{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "672.1",
                    "par_content": "WE RECKON the history of Urantia as beginning about one billion years ago and extending through five major eras:"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "672.2",
                    "par_content": "1. *The prelife era* extends over the initial four hundred and fifty million years, from about the time the planet attained its present size to the time of life establishment. Your students have designated this period as the *Archeozoic.*"
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "672.3",
                    "par_content": "2. *The life-dawn era* extends over the next one hundred and fifty million years. This epoch intervenes between the preceding prelife or cataclysmic age and the following period of more highly developed marine life. This era is known to your researchers as the *Proterozoic.*"
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "672.4",
                    "par_content": "3. *The marine-life era* covers the next two hundred and fifty million years and is best known to you as the *Paleozoic.*"
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "672.5",
                    "par_content": "4. *The early land-life era* extends over the next one hundred million years and is known as the *Mesozoic.*"
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "672.6",
                    "par_content": "5. *The mammalian era* occupies the last fifty million years. This recent-times era is known as the *Cenozoic.*"
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "672.7",
                    "par_content": "The marine-life era thus covers about one quarter of your planetary history. It may be subdivided into six long periods, each characterized by certain well-defined developments in both the geologic realms and the biologic domains."
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "672.8",
                    "par_content": "As this era begins, the sea bottoms, the extensive continental shelves, and the numerous shallow near-shore basins are covered with prolific vegetation. The more simple and primitive forms of animal life have already developed from preceding vegetable organisms, and the early animal organisms have gradually made their way along the extensive coast lines of the various land masses until the many inland seas are teeming with primitive marine life. Since so few of these early organisms had shells, not many have been preserved as fossils. Nevertheless the stage is set for the opening chapters of that great “stone book” of the life-record preservation which was so methodically laid down during the succeeding ages."
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "672.9",
                    "par_content": "The continent of North America is wonderfully rich in the fossil-bearing deposits of the entire marine-life era. The very first and oldest layers are separated from the later strata of the preceding period by extensive erosion deposits which clearly segregate these two stages of planetary development."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "1. Early Marine Life in the Shallow Seas",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "673.1",
                    "par_content": "By the dawn of this period of relative quiet on the earth’s surface, life is confined to the various inland seas and the oceanic shore line; as yet no form of land organism has evolved. Primitive marine animals are well established and are prepared for the next evolutionary development. Amebas are typical survivors of this initial stage of animal life, having made their appearance toward the close of the preceding transition period."
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "673.2",
                    "par_content": "*400,000,000* years ago marine life, both vegetable and animal, is fairly well distributed over the whole world. The world climate grows slightly warmer and becomes more equable. There is a general inundation of the seashores of the various continents, particularly of North and South America. New oceans appear, and the older bodies of water are greatly enlarged."
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "673.3",
                    "par_content": "Vegetation now for the first time crawls out upon the land and soon makes considerable progress in adaptation to a nonmarine habitat."
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "673.4",
                    "par_content": "*Suddenly* and without gradation ancestry the first multicellular animals make their appearance. The trilobites have evolved, and for ages they dominate the seas. From the standpoint of marine life this is the trilobite age."
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "673.5",
                    "par_content": "In the later portion of this time segment much of North America and Europe emerged from the sea. The crust of the earth was temporarily stabilized; mountains, or rather high elevations of land, rose along the Atlantic and Pacific coasts, over the West Indies, and in southern Europe. The entire Caribbean region was highly elevated."
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "673.6",
                    "par_content": "*390,000,000* years ago the land was still elevated. Over parts of eastern and western America and western Europe may be found the stone strata laid down during these times, and these are the oldest rocks which contain trilobite fossils. There were many long fingerlike gulfs projecting into the land masses in which were deposited these fossil-bearing rocks."
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "673.7",
                    "par_content": "Within a few million years the Pacific Ocean began to invade the American continents. The sinking of the land was principally due to crustal adjustment, although the lateral land spread, or continental creep, was also a factor."
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "673.8",
                    "par_content": "*380,000,000* years ago Asia was subsiding, and all other continents were experiencing a short-lived emergence. But as this epoch progressed, the newly appearing Atlantic Ocean made extensive inroads on all adjacent coast lines. The northern Atlantic or Arctic seas were then connected with the southern Gulf waters. When this southern sea entered the Appalachian trough, its waves broke upon the east against mountains as high as the Alps, but in general the continents were uninteresting lowlands, utterly devoid of scenic beauty."
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "673.9",
                    "par_content": "The sedimentary deposits of these ages are of four sorts:"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "673.10",
                    "par_content": "1. Conglomerates—matter deposited near the shore lines."
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "673.11",
                    "par_content": "2. Sandstones—deposits made in shallow water but where the waves were sufficient to prevent mud settling."
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "673.12",
                    "par_content": "3. Shales—deposits made in the deeper and more quiet water."
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "673.13",
                    "par_content": "4. Limestone—including the deposits of trilobite shells in deep water."
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "673.14",
                    "par_content": "The trilobite fossils of these times present certain basic uniformities coupled with certain well-marked variations. The early animals developing from the three original life implantations were characteristic; those appearing in the Western Hemisphere were slightly different from those of the Eurasian group and from the Australasian or Australian-Antarctic type."
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "674.1",
                    "par_content": "*370,000,000* years ago the great and almost total submergence of North and South America occurred, followed by the sinking of Africa and Australia. Only certain parts of North America remained above these shallow Cambrian seas. Five million years later the seas were retreating before the rising land. And all of these phenomena of land sinking and land rising were undramatic, taking place slowly over millions of years."
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "674.2",
                    "par_content": "The trilobite fossil-bearing strata of this epoch outcrop here and there throughout all the continents except in central Asia. In many regions these rocks are horizontal, but in the mountains they are tilted and distorted because of pressure and folding. And such pressure has, in many places, changed the original character of these deposits. Sandstone has been turned into quartz, shale has been changed to slate, while limestone has been converted into marble."
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "674.3",
                    "par_content": "*360,000,000* years ago the land was still rising. North and South America were well up. Western Europe and the British Isles were emerging, except parts of Wales, which were deeply submerged. There were no great ice sheets during these ages. The supposed glacial deposits appearing in connection with these strata in Europe, Africa, China, and Australia are due to isolated mountain glaciers or to the displacement of glacial debris of later origin. The world climate was oceanic, not continental. The southern seas were warmer then than now, and they extended northward over North America up to the polar regions. The Gulf Stream coursed over the central portion of North America, being deflected eastward to bathe and warm the shores of Greenland, making that now ice-mantled continent a veritable tropic paradise."
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "674.4",
                    "par_content": "The marine life was much alike the world over and consisted of the seaweeds, one-celled organisms, simple sponges, trilobites, and other crustaceans—shrimps, crabs, and lobsters. Three thousand varieties of brachiopods appeared at the close of this period, only two hundred of which have survived. These animals represent a variety of early life which has come down to the present time practically unchanged."
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "674.5",
                    "par_content": "But the trilobites were the dominant living creatures. They were sexed animals and existed in many forms; being poor swimmers, they sluggishly floated in the water or crawled along the sea bottoms, curling up in self-protection when attacked by their later appearing enemies. They grew in length from two inches to one foot and developed into four distinct groups: carnivorous, herbivorous, omnivorous, and “mud eaters.” The ability of the latter group largely to subsist on inorganic matter—being the last multicelled animal that could—explains their great increase and long survival."
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "674.6",
                    "par_content": "This was the biogeologic picture of Urantia at the end of that long period of the world’s history, embracing fifty million years, designated by your geologists as the *Cambrian.*"
                }
            ],
            "subsections": [
                "The Trilobite Age"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": "2. The First Continental Flood Stage",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "674.7",
                    "par_content": "The periodic phenomena of land elevation and land sinking characteristic of these times were all gradual and nonspectacular, being accompanied by little or no volcanic action. Throughout all of these successive land elevations and depressions the Asiatic mother continent did not fully share the history of the other land bodies. It experienced many inundations, dipping first in one direction and then another, more particularly in its earlier history, but it does not present the uniform rock deposits which may be discovered on the other continents. In recent ages Asia has been the most stable of all the land masses."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "675.1",
                    "par_content": "*350,000,000* years ago saw the beginning of the great flood period of all the continents except central Asia. The land masses were repeatedly covered with water; only the coastal highlands remained above these shallow but widespread oscillatory inland seas. Three major inundations characterized this period, but before it ended, the continents again arose, the total land emergence being fifteen per cent greater than now exists. The Caribbean region was highly elevated. This period is not well marked off in Europe because the land fluctuations were less, while the volcanic action was more persistent."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "675.2",
                    "par_content": "*340,000,000* years ago there occurred another extensive land sinking except in Asia and Australia. The waters of the world’s oceans were generally commingled. This was a great limestone age, much of its stone being laid down by lime-secreting algae."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "675.3",
                    "par_content": "A few million years later large portions of the American continents and Europe began to emerge from the water. In the Western Hemisphere only an arm of the Pacific Ocean remained over Mexico and the present Rocky Mountain regions, but near the close of this epoch the Atlantic and Pacific coasts again began to sink."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "675.4",
                    "par_content": "*330,000,000* years ago marks the beginning of a time sector of comparative quiet all over the world, with much land again above water. The only exception to this reign of terrestrial quiet was the eruption of the great North American volcano of eastern Kentucky, one of the greatest single volcanic activities the world has ever known. The ashes of this volcano covered five hundred square miles to a depth of from fifteen to twenty feet."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "675.5",
                    "par_content": "*320,000,000* years ago the third major flood of this period occurred. The waters of this inundation covered all the land submerged by the preceding deluge, while extending farther in many directions all over the Americas and Europe. Eastern North America and western Europe were from 10,000 to 15,000 feet under water."
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "675.6",
                    "par_content": "*310,000,000* years ago the land masses of the world were again well up excepting the southern parts of North America. Mexico emerged, thus creating the Gulf Sea, which has ever since maintained its identity."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "675.7",
                    "par_content": "The life of this period continues to evolve. The world is once again quiet and relatively peaceful; the climate remains mild and equable; the land plants are migrating farther and farther from the seashores. The life patterns are well developed, although few plant fossils of these times are to be found."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "675.8",
                    "par_content": "This was the great age of individual animal organismal evolution, though many of the basic changes, such as the transition from plant to animal, had previously occurred. The marine fauna developed to the point where every type of life below the vertebrate scale was represented in the fossils of those rocks which were laid down during these times. But all of these animals were marine organisms. No land animals had yet appeared except a few types of worms which burrowed along the seashores, nor had the land plants yet overspread the continents; there was still too much carbon dioxide in the air to permit of the existence of air breathers. Primarily, all animals except certain of the more primitive ones are directly or indirectly dependent on plant life for their existence."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "676.1",
                    "par_content": "The trilobites were still prominent. These little animals existed in tens of thousands of patterns and were the predecessors of modern crustaceans. Some of the trilobites had from twenty-five to four thousand tiny eyelets; others had aborted eyes. As this period closed, the trilobites shared domination of the seas with several other forms of invertebrate life. But they utterly perished during the beginning of the next period."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "676.2",
                    "par_content": "Lime-secreting algae were widespread. There existed thousands of species of the early ancestors of the corals. Sea worms were abundant, and there were many varieties of jellyfish which have since become extinct. Corals and the later types of sponges evolved. The cephalopods were well developed, and they have survived as the modern pearly nautilus, octopus, cuttlefish, and squid."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "676.3",
                    "par_content": "There were many varieties of shell animals, but their shells were not then so much needed for defensive purposes as in subsequent ages. The gastropods were present in the waters of the ancient seas, and they included single-shelled drills, periwinkles, and snails. The bivalve gastropods have come on down through the intervening millions of years much as they then existed and embrace the mussels, clams, oysters, and scallops. The valve-shelled organisms also evolved, and these brachiopods lived in those ancient waters much as they exist today; they even had hinged, notched, and other sorts of protective arrangements of their valves."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "676.4",
                    "par_content": "So ends the evolutionary story of the second great period of marine life, which is known to your geologists as the *Ordovician.*"
                }
            ],
            "subsections": [
                "The Invertebrate-Animal Age"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. The Second Great Flood Stage",
            "pars": [
                {
                    "par_ref": "59:3.1",
                    "par_pageref": "676.5",
                    "par_content": "*300,000,000* years ago another great period of land submergence began. The southward and northward encroachment of the ancient Silurian seas made ready to engulf most of Europe and North America. The land was not elevated far above the sea so that not much deposition occurred about the shore lines. The seas teemed with lime-shelled life, and the falling of these shells to the sea bottom gradually built up very thick layers of limestone. This is the first widespread limestone deposit, and it covers practically all of Europe and North America but only appears at the earth’s surface in a few places. The thickness of this ancient rock layer averages about one thousand feet, but many of these deposits have since been greatly deformed by tilting, upheavals, and faulting, and many have been changed to quartz, shale, and marble."
                },
                {
                    "par_ref": "59:3.2",
                    "par_pageref": "676.6",
                    "par_content": "No fire rocks or lava are found in the stone layers of this period except those of the great volcanoes of southern Europe and eastern Maine and the lava flows of Quebec. Volcanic action was largely past. This was the height of great water deposition; there was little or no mountain building."
                },
                {
                    "par_ref": "59:3.3",
                    "par_pageref": "676.7",
                    "par_content": "*290,000,000* years ago the sea had largely withdrawn from the continents, and the bottoms of the surrounding oceans were sinking. The land masses were little changed until they were again submerged. The early mountain movements of all the continents were beginning, and the greatest of these crustal upheavals were the Himalayas of Asia and the great Caledonian Mountains, extending from Ireland through Scotland and on to Spitzbergen."
                },
                {
                    "par_ref": "59:3.4",
                    "par_pageref": "677.1",
                    "par_content": "It is in the deposits of this age that much of the gas, oil, zinc, and lead are found, the gas and oil being derived from the enormous collections of vegetable and animal matter carried down at the time of the previous land submergence, while the mineral deposits represent the sedimentation of sluggish bodies of water. Many of the rock salt deposits belong to this period."
                },
                {
                    "par_ref": "59:3.5",
                    "par_pageref": "677.2",
                    "par_content": "The trilobites rapidly declined, and the center of the stage was occupied by the larger mollusks, or cephalopods. These animals grew to be fifteen feet long and one foot in diameter and became masters of the seas. This species of animal appeared *suddenly* and assumed dominance of sea life."
                },
                {
                    "par_ref": "59:3.6",
                    "par_pageref": "677.3",
                    "par_content": "The great volcanic activity of this age was in the European sector. Not in millions upon millions of years had such violent and extensive volcanic eruptions occurred as now took place around the Mediterranean trough and especially in the neighborhood of the British Isles. This lava flow over the British Isles region today appears as alternate layers of lava and rock 25,000 feet thick. These rocks were laid down by the intermittent lava flows which spread out over a shallow sea bed, thus interspersing the rock deposits, and all of this was subsequently elevated high above the sea. Violent earthquakes took place in northern Europe, notably in Scotland."
                },
                {
                    "par_ref": "59:3.7",
                    "par_pageref": "677.4",
                    "par_content": "The oceanic climate remained mild and uniform, and the warm seas bathed the shores of the polar lands. Brachiopod and other marine-life fossils may be found in these deposits right up to the North Pole. Gastropods, brachiopods, sponges, and reef-making corals continued to increase."
                },
                {
                    "par_ref": "59:3.8",
                    "par_pageref": "677.5",
                    "par_content": "The close of this epoch witnesses the second advance of the Silurian seas with another commingling of the waters of the southern and northern oceans. The cephalopods dominate marine life, while associated forms of life progressively develop and differentiate."
                },
                {
                    "par_ref": "59:3.9",
                    "par_pageref": "677.6",
                    "par_content": "*280,000,000* years ago the continents had largely emerged from the second Silurian inundation. The rock deposits of this submergence are known in North America as Niagara limestone because this is the stratum of rock over which Niagara Falls now flows. This layer of rock extends from the eastern mountains to the Mississippi valley region but not farther west except to the south. Several layers extend over Canada, portions of South America, Australia, and most of Europe, the average thickness of this Niagara series being about six hundred feet. Immediately overlying the Niagara deposit, in many regions may be found a collection of conglomerate, shale, and rock salt. This is the accumulation of secondary subsidences. This salt settled in great lagoons which were alternately opened up to the sea and then cut off so that evaporation occurred with deposition of salt along with other matter held in solution. In some regions these rock salt beds are seventy feet thick."
                },
                {
                    "par_ref": "59:3.10",
                    "par_pageref": "677.7",
                    "par_content": "The climate is even and mild, and marine fossils are laid down in the arctic regions. But by the end of this epoch the seas are so excessively salty that little life survives."
                },
                {
                    "par_ref": "59:3.11",
                    "par_pageref": "677.8",
                    "par_content": "Toward the close of the final Silurian submergence there is a great increase in the echinoderms—the stone lilies—as is evidenced by the crinoid limestone deposits. The trilobites have nearly disappeared, and the mollusks continue monarchs of the seas; coral-reef formation increases greatly. During this age, in the more favorable locations the primitive water scorpions first evolve. Soon thereafter, and *suddenly,* the true scorpions—actual air breathers—make their appearance."
                },
                {
                    "par_ref": "59:3.12",
                    "par_pageref": "678.1",
                    "par_content": "These developments terminate the third marine-life period, covering twenty-five million years and known to your researchers as the *Silurian.*"
                }
            ],
            "subsections": [
                "The Coral Period",
                "The Brachiopod Age"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "4. The Great Land-Emergence Stage",
            "pars": [
                {
                    "par_ref": "59:4.1",
                    "par_pageref": "678.2",
                    "par_content": "In the agelong struggle between land and water, for long periods the sea has been comparatively victorious, but times of land victory are just ahead. And the continental drifts have not proceeded so far but that, at times, practically all of the land of the world is connected by slender isthmuses and narrow land bridges."
                },
                {
                    "par_ref": "59:4.2",
                    "par_pageref": "678.3",
                    "par_content": "As the land emerges from the last Silurian inundation, an important period in world development and life evolution comes to an end. It is the dawn of a new age on earth. The naked and unattractive landscape of former times is becoming clothed with luxuriant verdure, and the first magnificent forests will soon appear."
                },
                {
                    "par_ref": "59:4.3",
                    "par_pageref": "678.4",
                    "par_content": "The marine life of this age was very diverse due to the early species segregation, but later on there was free commingling and association of all these different types. The brachiopods early reached their climax, being succeeded by the arthropods, and barnacles made their first appearance. But the greatest event of all was the sudden appearance of the fish family. This became the age of fishes, that period of the world’s history characterized by the *vertebrate* type of animal."
                },
                {
                    "par_ref": "59:4.4",
                    "par_pageref": "678.5",
                    "par_content": "*270,000,000* years ago the continents were all above water. In millions upon millions of years not so much land had been above water at one time; it was one of the greatest land-emergence epochs in all world history."
                },
                {
                    "par_ref": "59:4.5",
                    "par_pageref": "678.6",
                    "par_content": "Five million years later the land areas of North and South America, Europe, Africa, northern Asia, and Australia were briefly inundated, in North America the submergence at one time or another being almost complete; and the resulting limestone layers run from 500 to 5,000 feet in thickness. These various Devonian seas extended first in one direction and then in another so that the immense arctic North American inland sea found an outlet to the Pacific Ocean through northern California."
                },
                {
                    "par_ref": "59:4.6",
                    "par_pageref": "678.7",
                    "par_content": "*260,000,000* years ago, toward the end of this land-depression epoch, North America was partially overspread by seas having simultaneous connection with the Pacific, Atlantic, Arctic, and Gulf waters. The deposits of these later stages of the first Devonian flood average about one thousand feet in thickness. The coral reefs characterizing these times indicate that the inland seas were clear and shallow. Such coral deposits are exposed in the banks of the Ohio River near Louisville, Kentucky, and are about one hundred feet thick, embracing more than two hundred varieties. These coral formations extend through Canada and northern Europe to the arctic regions."
                },
                {
                    "par_ref": "59:4.7",
                    "par_pageref": "678.8",
                    "par_content": "Following these submergences, many of the shore lines were considerably elevated so that the earlier deposits were covered by mud or shale. There is also a red sandstone stratum which characterizes one of the Devonian sedimentations, and this red layer extends over much of the earth’s surface, being found in North and South America, Europe, Russia, China, Africa, and Australia. Such red deposits are suggestive of arid or semiarid conditions, but the climate of this epoch was still mild and even."
                },
                {
                    "par_ref": "59:4.8",
                    "par_pageref": "679.1",
                    "par_content": "Throughout all of this period the land southeast of the Cincinnati Island remained well above water. But very much of western Europe, including the British Isles, was submerged. In Wales, Germany, and other places in Europe the Devonian rocks are 20,000 feet thick."
                },
                {
                    "par_ref": "59:4.9",
                    "par_pageref": "679.2",
                    "par_content": "*250,000,000* years ago witnessed the appearance of the fish family, the vertebrates, one of the most important steps in all prehuman evolution.{0}"
                },
                {
                    "par_ref": "59:4.10",
                    "par_pageref": "679.3",
                    "par_content": "The arthropods, or crustaceans, were the ancestors of the first vertebrates. The forerunners of the fish family were two modified arthropod ancestors; one had a long body connecting a head and tail, while the other was a backboneless, jawless prefish. But these preliminary types were quickly destroyed when the fishes, the first vertebrates of the animal world, made their *sudden* appearance from the north."
                },
                {
                    "par_ref": "59:4.11",
                    "par_pageref": "679.4",
                    "par_content": "Many of the largest true fish belong to this age, some of the teeth-bearing varieties being twenty-five to thirty feet long; the present-day sharks are the survivors of these ancient fishes. The lung and armored fishes reached their evolutionary apex, and before this epoch had ended, fishes had adapted to both fresh and salt waters."
                },
                {
                    "par_ref": "59:4.12",
                    "par_pageref": "679.5",
                    "par_content": "Veritable bone beds of fish teeth and skeletons may be found in the deposits laid down toward the close of this period, and rich fossil beds are situated along the coast of California since many sheltered bays of the Pacific Ocean extended into the land of that region."
                },
                {
                    "par_ref": "59:4.13",
                    "par_pageref": "679.6",
                    "par_content": "The earth was being rapidly overrun by the new orders of land vegetation. Heretofore few plants grew on land except about the water’s edge. Now, and *suddenly,* the prolific *fern family* appeared and quickly spread over the face of the rapidly rising land in all parts of the world. Tree types, two feet thick and forty feet high, soon developed; later on, leaves evolved, but these early varieties had only rudimentary foliage. There were many smaller plants, but their fossils are not found since they were usually destroyed by the still earlier appearing bacteria."
                },
                {
                    "par_ref": "59:4.14",
                    "par_pageref": "679.7",
                    "par_content": "As the land rose, North America became connected with Europe by land bridges extending to Greenland. And today Greenland holds the remains of these early land plants beneath its mantle of ice."
                },
                {
                    "par_ref": "59:4.15",
                    "par_pageref": "679.8",
                    "par_content": "*240,000,000* years ago the land over parts of both Europe and North and South America began to sink. This subsidence marked the appearance of the last and least extensive of the Devonian floods. The arctic seas again moved southward over much of North America, the Atlantic inundated a large part of Europe and western Asia, while the southern Pacific covered most of India. This inundation was slow in appearing and equally slow in retreating. The Catskill Mountains along the west bank of the Hudson River are one of the largest geologic monuments of this epoch to be found on the surface of North America."
                },
                {
                    "par_ref": "59:4.16",
                    "par_pageref": "679.9",
                    "par_content": "*230,000,000* years ago the seas were continuing their retreat. Much of North America was above water, and great volcanic activity occurred in the St. Lawrence region. Mount Royal, at Montreal, is the eroded neck of one of these volcanoes. The deposits of this entire epoch are well shown in the Appalachian Mountains of North America where the Susquehanna River has cut a valley exposing these successive layers, which attained a thickness of over 13,000 feet."
                },
                {
                    "par_ref": "59:4.17",
                    "par_pageref": "680.1",
                    "par_content": "The elevation of the continents proceeded, and the atmosphere was becoming enriched with oxygen. The earth was overspread by vast forests of ferns one hundred feet high and by the peculiar trees of those days, silent forests; not a sound was heard, not even the rustle of a leaf, for such trees had no leaves."
                },
                {
                    "par_ref": "59:4.18",
                    "par_pageref": "680.2",
                    "par_content": "And thus drew to a close one of the longest periods of marine-life evolution, the *age of fishes.* This period of the world’s history lasted almost fifty million years; it has become known to your researchers as the *Devonian.*"
                }
            ],
            "subsections": [
                "The Vegetative Land-Life Period",
                "The Age of Fishes"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. The Crustal-Shifting Stage",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "680.3",
                    "par_content": "The appearance of fish during the preceding period marks the apex of marine-life evolution. From this point onward the evolution of land life becomes increasingly important. And this period opens with the stage almost ideally set for the appearance of the first land animals."
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "680.4",
                    "par_content": "*220,000,000* years ago many of the continental land areas, including most of North America, were above water. The land was overrun by luxurious vegetation; this was indeed the *age of ferns.* Carbon dioxide was still present in the atmosphere but in lessening degree."
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "680.5",
                    "par_content": "Shortly thereafter the central portion of North America was inundated, creating two great inland seas. Both the Atlantic and Pacific coastal highlands were situated just beyond the present shore lines. These two seas presently united, commingling their different forms of life, and the union of these marine fauna marked the beginning of the rapid and world-wide decline in marine life and the opening of the subsequent land-life period."
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "680.6",
                    "par_content": "*210,000,000* years ago the warm-water arctic seas covered most of North America and Europe. The south polar waters inundated South America and Australia, while both Africa and Asia were highly elevated."
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "680.7",
                    "par_content": "When the seas were at their height, a new evolutionary development *suddenly* occurred. Abruptly, the first of the land animals appeared. There were numerous species of these animals that were able to live on land or in water. These air-breathing amphibians developed from the arthropods, whose swim bladders had evolved into lungs."
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "680.8",
                    "par_content": "From the briny waters of the seas there crawled out upon the land snails, scorpions, and frogs. Today frogs still lay their eggs in water, and their young first exist as little fishes, tadpoles. This period could well be known as the *age of frogs.*"
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "680.9",
                    "par_content": "Very soon thereafter the insects first appeared and, together with spiders, scorpions, cockroaches, crickets, and locusts, soon overspread the continents of the world. Dragon flies measured thirty inches across. One thousand species of cockroaches developed, and some grew to be four inches long."
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "680.10",
                    "par_content": "Two groups of echinoderms became especially well developed, and they are in reality the guide fossils of this epoch. The large shell-feeding sharks were also highly evolved, and for more than five million years they dominated the oceans. The climate was still mild and equable; the marine life was little changed. Fresh-water fish were developing and the trilobites were nearing extinction. Corals were scarce, and much of the limestone was being made by the crinoids. The finer building limestones were laid down during this epoch."
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "681.1",
                    "par_content": "The waters of many of the inland seas were so heavily charged with lime and other minerals as greatly to interfere with the progress and development of many marine species. Eventually the seas cleared up as the result of an extensive stone deposit, in some places containing zinc and lead."
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "681.2",
                    "par_content": "The deposits of this early Carboniferous age are from 500 to 2,000 feet thick, consisting of sandstone, shale, and limestone. The oldest strata yield the fossils of both land and marine animals and plants, along with much gravel and basin sediments. Little workable coal is found in these older strata. These depositions throughout Europe are very similar to those laid down over North America."
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "681.3",
                    "par_content": "Toward the close of this epoch the land of North America began to rise. There was a short interruption, and the sea returned to cover about half of its previous beds. This was a short inundation, and most of the land was soon well above water. South America was still connected with Europe by way of Africa."
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "681.4",
                    "par_content": "This epoch witnessed the beginning of the Vosges, Black Forest, and Ural mountains. Stumps of other and older mountains are to be found all over Great Britain and Europe."
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "681.5",
                    "par_content": "*200,000,000* years ago the really active stages of the Carboniferous period began. For twenty million years prior to this time the earlier coal deposits were being laid down, but now the more extensive coal-formation activities were in process. The length of the actual coal-deposition epoch was a little over twenty-five million years."
                },
                {
                    "par_ref": "59:5.14",
                    "par_pageref": "681.6",
                    "par_content": "The land was periodically going up and down due to the shifting sea level occasioned by activities on the ocean bottoms. This crustal uneasiness—the settling and rising of the land—in connection with the prolific vegetation of the coastal swamps, contributed to the production of extensive coal deposits, which have caused this period to be known as the *Carboniferous.* And the climate was still mild the world over."
                },
                {
                    "par_ref": "59:5.15",
                    "par_pageref": "681.7",
                    "par_content": "The coal layers alternate with shale, stone, and conglomerate. These coal beds over central and eastern United States vary in thickness from forty to fifty feet. But many of these deposits were washed away during subsequent land elevations. In some parts of North America and Europe the coal-bearing strata are 18,000 feet in thickness."
                },
                {
                    "par_ref": "59:5.16",
                    "par_pageref": "681.8",
                    "par_content": "The presence of roots of trees as they grew in the clay underlying the present coal beds demonstrates that coal was formed exactly where it is now found. Coal is the water-preserved and pressure-modified remains of the rank vegetation growing in the bogs and on the swamp shores of this faraway age. Coal layers often hold both gas and oil. Peat beds, the remains of past vegetable growth, would be converted into a type of coal if subjected to proper pressure and heat. Anthracite has been subjected to more pressure and heat than other coal."
                },
                {
                    "par_ref": "59:5.17",
                    "par_pageref": "681.9",
                    "par_content": "In North America the layers of coal in the various beds, which indicate the number of times the land fell and rose, vary from ten in Illinois, twenty in Pennsylvania, thirty-five in Alabama, to seventy-five in Canada. Both fresh- and salt-water fossils are found in the coal beds."
                },
                {
                    "par_ref": "59:5.18",
                    "par_pageref": "682.1",
                    "par_content": "Throughout this epoch the mountains of North and South America were active, both the Andes and the southern ancestral Rocky Mountains rising. The great Atlantic and Pacific high coastal regions began to sink, eventually becoming so eroded and submerged that the coast lines of both oceans withdrew to approximately their present positions. The deposits of this inundation average about one thousand feet in thickness."
                },
                {
                    "par_ref": "59:5.19",
                    "par_pageref": "682.2",
                    "par_content": "*190,000,000* years ago witnessed a westward extension of the North American Carboniferous sea over the present Rocky Mountain region, with an outlet to the Pacific Ocean through northern California. Coal continued to be laid down throughout the Americas and Europe, layer upon layer, as the coastlands rose and fell during these ages of seashore oscillations."
                },
                {
                    "par_ref": "59:5.20",
                    "par_pageref": "682.3",
                    "par_content": "*180,000,000* years ago brought the close of the Carboniferous period, during which coal had been formed all over the world—in Europe, India, China, North Africa, and the Americas. At the close of the coal-formation period North America east of the Mississippi valley rose, and most of this section has ever since remained above the sea. This land-elevation period marks the beginning of the modern mountains of North America, both in the Appalachian regions and in the west. Volcanoes were active in Alaska and California and in the mountain-forming regions of Europe and Asia. Eastern America and western Europe were connected by the continent of Greenland."
                },
                {
                    "par_ref": "59:5.21",
                    "par_pageref": "682.4",
                    "par_content": "Land elevation began to modify the marine climate of the preceding ages and to substitute therefor the beginnings of the less mild and more variable continental climate."
                },
                {
                    "par_ref": "59:5.22",
                    "par_pageref": "682.5",
                    "par_content": "The plants of these times were spore bearing, and the wind was able to spread them far and wide. The trunks of the Carboniferous trees were commonly seven feet in diameter and often one hundred and twenty-five feet high. The modern ferns are truly relics of these bygone ages."
                },
                {
                    "par_ref": "59:5.23",
                    "par_pageref": "682.6",
                    "par_content": "In general, these were the epochs of development for fresh-water organisms; little change occurred in the previous marine life. But the important characteristic of this period was the *sudden* appearance of the frogs and their many cousins. The life features of the coal age were *ferns* and *frogs.*"
                }
            ],
            "subsections": [
                "The Fern-Forest Carboniferous Period",
                "The Age of Frogs"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "6. The Climatic Transition Stage",
            "pars": [
                {
                    "par_ref": "59:6.1",
                    "par_pageref": "682.7",
                    "par_content": "This period marks the end of pivotal evolutionary development in marine life and the opening of the transition period leading to the subsequent ages of land animals."
                },
                {
                    "par_ref": "59:6.2",
                    "par_pageref": "682.8",
                    "par_content": "This age was one of great life impoverishment. Thousands of marine species perished, and life was hardly yet established on land. This was a time of biologic tribulation, the age when life nearly vanished from the face of the earth and from the depths of the oceans. Toward the close of the long marine-life era there were more than one hundred thousand species of living things on earth. At the close of this period of transition less than five hundred had survived."
                },
                {
                    "par_ref": "59:6.3",
                    "par_pageref": "682.9",
                    "par_content": "The peculiarities of this new period were not due so much to the cooling of the earth’s crust or to the long absence of volcanic action as to an unusual combination of commonplace and pre-existing influences—restrictions of the seas and increasing elevation of enormous land masses. The mild marine climate of former times was disappearing, and the harsher continental type of weather was fast developing."
                },
                {
                    "par_ref": "59:6.4",
                    "par_pageref": "683.1",
                    "par_content": "*170,000,000* years ago great evolutionary changes and adjustments were taking place over the entire face of the earth. Land was rising all over the world as the ocean beds were sinking. Isolated mountain ridges appeared. The eastern part of North America was high above the sea; the west was slowly rising. The continents were covered by great and small salt lakes and numerous inland seas which were connected with the oceans by narrow straits. The strata of this transition period vary in thickness from 1,000 to 7,000 feet."
                },
                {
                    "par_ref": "59:6.5",
                    "par_pageref": "683.2",
                    "par_content": "The earth’s crust folded extensively during these land elevations. This was a time of continental emergence except for the disappearance of certain land bridges, including the continents which had so long connected South America with Africa and North America with Europe."
                },
                {
                    "par_ref": "59:6.6",
                    "par_pageref": "683.3",
                    "par_content": "Gradually the inland lakes and seas were drying up all over the world. Isolated mountain and regional glaciers began to appear, especially over the Southern Hemisphere, and in many regions the glacial deposit of these local ice formations may be found even among some of the upper and later coal deposits. Two new climatic factors appeared—glaciation and aridity. Many of the earth’s higher regions had become arid and barren."
                },
                {
                    "par_ref": "59:6.7",
                    "par_pageref": "683.4",
                    "par_content": "Throughout these times of climatic change, great variations also occurred in the land plants. The *seed plants* first appeared, and they afforded a better food supply for the subsequently increased land-animal life. The insects underwent a radical change. The *resting stages* evolved to meet the demands of suspended animation during winter and drought."
                },
                {
                    "par_ref": "59:6.8",
                    "par_pageref": "683.5",
                    "par_content": "Among the land animals the frogs reached their climax in the preceding age and rapidly declined, but they survived because they could long live even in the drying-up pools and ponds of these far-distant and extremely trying times. During this declining frog age, in Africa, the first step in the evolution of the frog into the reptile occurred. And since the land masses were still connected, this prereptilian creature, an air breather, spread over all the world. By this time the atmosphere had been so changed that it served admirably to support animal respiration. It was soon after the arrival of these prereptilian frogs that North America was temporarily isolated, cut off from Europe, Asia, and South America."
                },
                {
                    "par_ref": "59:6.9",
                    "par_pageref": "683.6",
                    "par_content": "The gradual cooling of the ocean waters contributed much to the destruction of oceanic life. The marine animals of those ages took temporary refuge in three favorable retreats: the present Gulf of Mexico region, the Ganges Bay of India, and the Sicilian Bay of the Mediterranean basin. And it was from these three regions that the new marine species, born to adversity, later went forth to replenish the seas."
                },
                {
                    "par_ref": "59:6.10",
                    "par_pageref": "683.7",
                    "par_content": "*160,000,000* years ago the land was largely covered with vegetation adapted to support land-animal life, and the atmosphere had become ideal for animal respiration. Thus ends the period of marine-life curtailment and those testing times of biologic adversity which eliminated all forms of life except such as had survival value, and which were therefore entitled to function as the ancestors of the more rapidly developing and highly differentiated life of the ensuing ages of planetary evolution."
                },
                {
                    "par_ref": "59:6.11",
                    "par_pageref": "684.1",
                    "par_content": "The ending of this period of biologic tribulation, known to your students as the *Permian,* also marks the end of the long *Paleozoic* era, which covers one quarter of the planetary history, two hundred and fifty million years."
                },
                {
                    "par_ref": "59:6.12",
                    "par_pageref": "684.2",
                    "par_content": "The vast oceanic nursery of life on Urantia has served its purpose. During the long ages when the land was unsuited to support life, before the atmosphere contained sufficient oxygen to sustain the higher land animals, the sea mothered and nurtured the early life of the realm. Now the biologic importance of the sea progressively diminishes as the second stage of evolution begins to unfold on the land."
                },
                {
                    "par_ref": "59:6.13",
                    "par_pageref": "684.3",
                    "par_content": "[Presented by a Life Carrier of Nebadon, one of the original corps assigned to Urantia.]"
                }
            ],
            "subsections": [
                "The Seed-Plant Period",
                "The Age of Biologic Tribulation"
            ]
        }
    ],
    "footnotes": [
        "*Vertebrates*: Gn 1:21."
    ],
    "paper_title": "The Marine-Life Era on Urantia",
    "author": "Life Carrier"
}