{
    "paper_index": 120,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "120:0",
            "pars": [
                {
                    "par_ref": "120:0.1",
                    "par_pageref": "1323.1",
                    "par_content": "ASSIGNED by Gabriel to supervise the restatement of the life of Michael when on Urantia and in the likeness of mortal flesh, I, the Melchizedek director of the revelatory commission intrusted with this task, am authorized to present this narrative of certain events which immediately preceded the Creator Son’s arrival on Urantia to embark upon the terminal phase of his universe bestowal experience. To live such identical lives as he imposes upon the intelligent beings of his own creation, thus to bestow himself in the likeness of his various orders of created beings, is a part of the price which every Creator Son must pay for the full and supreme sovereignty of his self-made universe of things and beings{0}."
                },
                {
                    "par_ref": "120:0.2",
                    "par_pageref": "1323.2",
                    "par_content": "Before the events I am about to delineate, Michael of Nebadon had bestowed himself six times after the similitude of six differing orders of his diverse creation of intelligent beings. Then he prepared to descend upon Urantia in the likeness of mortal flesh, the lowest order of his intelligent will creatures, and, as such a human of the material realm, to execute the final act in the drama of the acquirement of universe sovereignty in accordance with the mandates of the divine Paradise Rulers of the universe of universes."
                },
                {
                    "par_ref": "120:0.3",
                    "par_pageref": "1323.3",
                    "par_content": "In the course of each of these preceding bestowals Michael not only acquired the finite experience of one group of his created beings, but he also acquired an essential experience in Paradise co-operation which would, in and of itself, further contribute to constituting him the sovereign of his self-made universe. At any moment throughout all past local universe time, Michael could have asserted personal sovereignty as a Creator Son and as a Creator Son could have ruled his universe after the manner of his own choosing. In such an event, Immanuel and the associated Paradise Sons would have taken leave of the universe. But Michael did not wish to rule Nebadon merely in his own isolated right, as a Creator Son. He desired to ascend through actual experience in co-operative subordination to the Paradise Trinity to that high place in universe status where he would become qualified to rule his universe and administer its affairs with that perfection of insight and wisdom of execution which will sometime be characteristic of the exalted rule of the Supreme Being. He aspired not to perfection of rule as a Creator Son but to supremacy of administration as the embodiment of the universe wisdom and the divine experience of the Supreme Being."
                },
                {
                    "par_ref": "120:0.4",
                    "par_pageref": "1324.1",
                    "par_content": "Michael, therefore, had a double purpose in the making of these seven bestowals upon the various orders of his universe creatures: First, he was completing the required experience in creature understanding which is demanded of all Creator Sons before they assume complete sovereignty. At any time a Creator Son may rule his universe in his own right, but he can rule as the supreme representative of the Paradise Trinity only after passing through the seven universe-creature bestowals. Second, he was aspiring to the privilege of representing the maximum authority of the Paradise Trinity which can be exercised in the direct and personal administration of a local universe. Accordingly, did Michael, during the experience of each of his universe bestowals, successfully and acceptably voluntarily subordinate himself to the variously constituted wills of the diverse associations of the persons of the Paradise Trinity. That is, on the first bestowal he was subject to the combined will of the Father, Son, and Spirit; on the second bestowal to the will of the Father and the Son; on the third bestowal to the will of the Father and the Spirit; on the fourth bestowal to the will of the Son and the Spirit; on the fifth bestowal to the will of the Infinite Spirit; on the sixth bestowal to the will of the Eternal Son; and during the seventh and final bestowal, on Urantia, to the will of the Universal Father{1}."
                },
                {
                    "par_ref": "120:0.5",
                    "par_pageref": "1324.2",
                    "par_content": "Michael, therefore, combines in his personal sovereignty the divine will of the sevenfold phases of the universal Creators with the understanding experience of his local universe creatures. Thus has his administration become representative of the greatest possible power and authority although divested of all arbitrary assumptions. His power is unlimited since it is derived from experienced association with the Paradise Deities; his authority is unquestioned inasmuch as it was acquired through actual experience in the likeness of universe creatures; his sovereignty is supreme since it embodies at one and the same time the sevenfold viewpoint of Paradise Deity with the creature viewpoint of time and space{2}."
                },
                {
                    "par_ref": "120:0.6",
                    "par_pageref": "1324.3",
                    "par_content": "Having determined the time of his final bestowal and having selected the planet whereon this extraordinary event would take place, Michael held the usual prebestowal conference with Gabriel and then presented himself before his elder brother and Paradise counselor, Immanuel. All powers of universe administration which had not previously been conferred upon Gabriel, Michael now assigned to the custody of Immanuel. And just before Michael’s departure for the Urantia incarnation, Immanuel, in accepting the custody of the universe during the time of the Urantia bestowal, proceeded to impart the bestowal counsel which would serve as the incarnation guide for Michael when he would presently grow up on Urantia as a mortal of the realm."
                },
                {
                    "par_ref": "120:0.7",
                    "par_pageref": "1324.4",
                    "par_content": "In this connection it should be borne in mind that Michael had elected to execute this bestowal in the likeness of mortal flesh, subject to the will of the Paradise Father. The Creator Son required instructions from no one in order to effect this incarnation for the sole purpose of achieving universe sovereignty, but he had embarked upon a program of the revelation of the Supreme which involved co-operative functioning with the diverse wills of the Paradise Deities. Thus his sovereignty, when finally and personally acquired, would actually be all-inclusive of the sevenfold will of Deity as it culminates in the Supreme. He had, therefore, six times previously been instructed by the personal representatives of the various Paradise Deities and associations thereof; and now he was instructed by the Union of Days, ambassador of the Paradise Trinity to the local universe of Nebadon, acting on behalf of the Universal Father."
                },
                {
                    "par_ref": "120:0.8",
                    "par_pageref": "1325.1",
                    "par_content": "There were immediate advantages and tremendous compensations resultant from the willingness of this mighty Creator Son once more voluntarily to subordinate himself to the will of the Paradise Deities, this time to that of the Universal Father. By this decision to effect such associative subordination, Michael would experience in this incarnation, not only the nature of mortal man, but also the will of the Paradise Father of all. And further, he could enter upon this unique bestowal with the complete assurance, not only that Immanuel would exercise the full authority of the Paradise Father in the administration of his universe during his absence on the Urantia bestowal, but also with the comforting knowledge that the Ancients of Days of the superuniverse had decreed the safety of his realm throughout the entire bestowal period."
                },
                {
                    "par_ref": "120:0.9",
                    "par_pageref": "1325.2",
                    "par_content": "And this was the setting of the momentous occasion when Immanuel presented the seventh bestowal commission. And from this prebestowal charge of Immanuel to the universe ruler who subsequently became Jesus of Nazareth (Christ Michael) on Urantia, I am permitted to present the following excerpts:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "120:1",
            "section_title": "1. The Seventh Bestowal Commission",
            "pars": [
                {
                    "par_ref": "120:1.1",
                    "par_pageref": "1325.3",
                    "par_content": "“My Creator brother, I am about to witness your seventh and final universe bestowal. Most faithfully and perfectly have you executed the six previous commissions, and I entertain no thought but that you will be equally triumphant on this, your terminal sovereignty bestowal. Heretofore you have appeared on your bestowal spheres as a fully developed being of the order of your choosing. Now you are about to appear upon Urantia, the disordered and disturbed planet of your choice, not as a fully developed mortal, but as a helpless babe. This, my comrade, will be a new and untried experience for you. You are about to pay the full price of bestowal and to experience the complete enlightenment of the incarnation of a Creator in the likeness of a creature."
                },
                {
                    "par_ref": "120:1.2",
                    "par_pageref": "1325.4",
                    "par_content": "“Throughout each of your former bestowals you have voluntarily chosen to subject yourself to the will of the three Paradise Deities and their divine interassociations. Of the seven phases of the will of the Supreme you have in your previous bestowals been subject to all but the personal will of your Paradise Father. Now that you have elected to be wholly subject to your Father’s will throughout your seventh bestowal, I, as the personal representative of our Father, assume the unqualified jurisdiction of your universe for the time of your incarnation."
                },
                {
                    "par_ref": "120:1.3",
                    "par_pageref": "1325.5",
                    "par_content": "“In entering upon the Urantia bestowal, you have voluntarily divested yourself of all extraplanetary support and special assistance such as might be rendered by any creature of your own creation. As your created sons of Nebadon are wholly dependent upon you for safe conduct throughout their universe careers, so now must you become wholly and unreservedly dependent upon your Paradise Father for safe conduct throughout the unrevealed vicissitudes of your ensuing mortal career. And when you shall have finished this bestowal experience, you will know in very truth the full meaning and the rich significance of that faith-trust which you so unvaryingly require all your creatures to master as a part of their intimate relationship with you as their local universe Creator and Father."
                },
                {
                    "par_ref": "120:1.4",
                    "par_pageref": "1326.1",
                    "par_content": "“Throughout your Urantia bestowal you need be concerned with but one thing, the unbroken communion between you and your Paradise Father; and it will be by the perfection of such a relationship that the world of your bestowal, even all the universe of your creation, will behold a new and more understandable revelation of your Father and my Father, the Universal Father of all. Your concern, therefore, has only to do with your personal life on Urantia. I will be fully and efficiently responsible for the security and unbroken administration of your universe from the moment of your voluntary relinquishment of authority until you return to us as Universe Sovereign, confirmed by Paradise, and receive back from my hands, not the vicegerent authority which you now surrender to me, but, instead, the supreme power over, and jurisdiction of, your universe."
                },
                {
                    "par_ref": "120:1.5",
                    "par_pageref": "1326.2",
                    "par_content": "“And that you may know with assurance that I am empowered to do all that I am now promising (knowing full well that I am the assurance of all Paradise for the faithful performance of my word), I announce to you that there has just been communicated to me a mandate of the Ancients of Days on Uversa which will prevent all spiritual jeopardy in Nebadon throughout the period of your voluntary bestowal. From the moment you surrender consciousness, upon the beginning of the mortal incarnation, until you return to us as supreme and unconditional sovereign of this universe of your own creation and organization, nothing of serious import can happen in all Nebadon. In this interim of your incarnation, I hold the orders of the Ancients of Days which unqualifiedly mandate the instantaneous and automatic extinction of any being guilty of rebellion or presuming to instigate insurrection in the universe of Nebadon while you are absent on this bestowal. My brother, in view of the authority of Paradise inherent in my presence and augmented by the judicial mandate of Uversa, your universe and all its loyal creatures will be secure during your bestowal. You may proceed upon your mission with but a single thought—the enhanced revelation of our Father to the intelligent beings of your universe."
                },
                {
                    "par_ref": "120:1.6",
                    "par_pageref": "1326.3",
                    "par_content": "“As in each of your previous bestowals, I would remind you that I am recipient of your universe jurisdiction as brother-trustee. I exercise all authority and wield all power in your name. I function as would our Paradise Father and in accordance with your explicit request that I thus act in your stead. And such being the fact, all this delegated authority is yours again to exercise at any moment you may see fit to requisition its return. Your bestowal is, throughout, wholly voluntary. As a mortal incarnate in the realm you are without celestial endowments, but all your relinquished power may be had at any time you may choose to reinvest yourself with universe authority. If you should choose to reinstate yourself in power and authority, remember, it will be wholly for *personal* reasons since I am the living and supreme pledge whose presence and promise guarantee the safe administration of your universe in accordance with your Father’s will. Rebellion, such as has three times occurred in Nebadon, cannot occur during your absence from Salvington on this bestowal. For the period of the Urantia bestowal the Ancients of Days have decreed that rebellion in Nebadon shall be invested with the automatic seed of its own annihilation."
                },
                {
                    "par_ref": "120:1.7",
                    "par_pageref": "1326.4",
                    "par_content": "“As long as you are absent on this final and extraordinary bestowal, I pledge (with Gabriel’s co-operation) the faithful administration of your universe; and as I commission you to undertake this ministry of divine revelation and to undergo this experience of perfected human understanding, I act in behalf of my Father and your Father and offer you the following counsel, which should guide you in the living of your earth life as you become progressively self-conscious regarding the divine mission of your continued sojourn in the flesh:"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "120:2",
            "section_title": "2. The Bestowal Limitations",
            "pars": [
                {
                    "par_ref": "120:2.1",
                    "par_pageref": "1327.1",
                    "par_content": "“1. In accordance with the usages and in conformity with the technique of Sonarington—in compliance with the mandates of the Eternal Son of Paradise—I have provided in every way for your immediate entrance upon this mortal bestowal in harmony with the plans formulated by you and placed in my keeping by Gabriel. You will grow up on Urantia as a child of the realm, complete your human education—all the while subject to the will of your Paradise Father—live your life on Urantia as you have determined, terminate your planetary sojourn, and prepare for ascension to your Father to receive from him the supreme sovereignty of your universe{3}."
                },
                {
                    "par_ref": "120:2.2",
                    "par_pageref": "1327.2",
                    "par_content": "“2. Apart from your earth mission and your universe revelation, but incidental to both, I counsel that you assume, after you are sufficiently self-conscious of your divine identity, the additional task of technically terminating the Lucifer rebellion in the system of Satania, and that you do all this as the *Son of Man;* thus, as a mortal creature of the realm, in weakness made powerful by faith-submission to the will of your Father, I suggest that you graciously achieve all you have repeatedly declined arbitrarily to accomplish by power and might when you were so endowed at the time of the inception of this sinful and unjustified rebellion. I would regard it as a fitting climax of your mortal bestowal if you should return to us as the Son of Man, Planetary Prince of Urantia, as well as the Son of God, supreme sovereign of your universe. As a mortal man, the lowest type of intelligent creature in Nebadon, meet and adjudicate the blasphemous pretensions of Caligastia and Lucifer and, in your assumed humble estate, forever end the shameful misrepresentations of these fallen children of light. Having steadfastly declined to discredit these rebels through the exercise of your creator prerogatives, now it would be fitting that you should, in the likeness of the lowest creatures of your creation, wrest dominion from the hands of these fallen Sons; and so would your whole local universe in all fairness clearly and forever recognize the justice of your doing in the role of mortal flesh those things which mercy admonished you not to do by the power of arbitrary authority{4}. And having thus by your bestowal established the possibility of the sovereignty of the Supreme in Nebadon, you will in effect have brought to a close the unadjudicated affairs of all preceding insurrections, notwithstanding the greater or lesser time lag involved in the realization of this achievement. By this act the pending dissensions of your universe will be in substance liquidated. And with the subsequent endowment of supreme sovereignty over your universe, similar challenges to your authority can never recur in any part of your great personal creation.{5}“2. Apart from your earth mission and your universe revelation, but incidental to both, I counsel that you assume, after you are sufficiently self-conscious of your divine identity, the additional task of technically terminating the Lucifer rebellion in the system of Satania, and that you do all this as the *Son of Man;* thus, as a mortal creature of the realm, in weakness made powerful by faith-submission to the will of your Father, I suggest that you graciously achieve all you have repeatedly declined arbitrarily to accomplish by power and might when you were so endowed at the time of the inception of this sinful and unjustified rebellion. I would regard it as a fitting climax of your mortal bestowal if you should return to us as the Son of Man, Planetary Prince of Urantia, as well as the Son of God, supreme sovereign of your universe. As a mortal man, the lowest type of intelligent creature in Nebadon, meet and adjudicate the blasphemous pretensions of Caligastia and Lucifer and, in your assumed humble estate, forever end the shameful misrepresentations of these fallen children of light. Having steadfastly declined to discredit these rebels through the exercise of your creator prerogatives, now it would be fitting that you should, in the likeness of the lowest creatures of your creation, wrest dominion from the hands of these fallen Sons; and so would your whole local universe in all fairness clearly and forever recognize the justice of your doing in the role of mortal flesh those things which mercy admonished you not to do by the power of arbitrary authority{4}. And having thus by your bestowal established the possibility of the sovereignty of the Supreme in Nebadon, you will in effect have brought to a close the unadjudicated affairs of all preceding insurrections, notwithstanding the greater or lesser time lag involved in the realization of this achievement. By this act the pending dissensions of your universe will be in substance liquidated. And with the subsequent endowment of supreme sovereignty over your universe, similar challenges to your authority can never recur in any part of your great personal creation."
                },
                {
                    "par_ref": "120:2.3",
                    "par_pageref": "1327.3",
                    "par_content": "“3. When you have succeeded in terminating the Urantia secession, as you undoubtedly will, I counsel you to accept from Gabriel the conference of the title of ‘Planetary Prince of Urantia’ as the eternal recognition by your universe of your final bestowal experience; and that you further do any and all things, consistent with the purport of your bestowal, to atone for the sorrow and confusion brought upon Urantia by the Caligastia betrayal and the subsequent Adamic default."
                },
                {
                    "par_ref": "120:2.4",
                    "par_pageref": "1328.1",
                    "par_content": "“4. In accordance with your request, Gabriel and all concerned will co-operate with you in the expressed desire to end your Urantia bestowal with the pronouncement of a dispensational judgment of the realm, accompanied by the termination of an age, the resurrection of the sleeping mortal survivors, and the establishment of the dispensation of the bestowed Spirit of Truth{6}{7}{8}."
                },
                {
                    "par_ref": "120:2.5",
                    "par_pageref": "1328.2",
                    "par_content": "“5. As concerns the planet of your bestowal and the immediate generation of men living thereon at the time of your mortal sojourn, I counsel you to function largely in the role of a teacher. Give attention, first, to the liberation and inspiration of man’s spiritual nature. Next, illuminate the darkened human intellect, heal the souls of men, and emancipate their minds from age-old fears. And then, in accordance with your mortal wisdom, minister to the physical well-being and material comfort of your brothers in the flesh. Live the ideal religious life for the inspiration and edification of all your universe."
                },
                {
                    "par_ref": "120:2.6",
                    "par_pageref": "1328.3",
                    "par_content": "“6. On the planet of your bestowal, set rebellion-segregated man spiritually free{9}. On Urantia, make a further contribution to the sovereignty of the Supreme, thus extending the establishment of this sovereignty throughout the broad domains of your personal creation. In this, your material bestowal in the likeness of the flesh, you are about to experience the final enlightenment of a time-space Creator, the dual experience of working within the nature of man with the will of your Paradise Father. In your temporal life the will of the finite creature and the will of the infinite Creator are to become as one, even as they are also uniting in the evolving Deity of the Supreme Being. Pour out upon the planet of your bestowal the Spirit of Truth and thus make all normal mortals on that isolated sphere immediately and fully accessible to the ministry of the segregated presence of our Paradise Father, the Thought Adjusters of the realms."
                },
                {
                    "par_ref": "120:2.7",
                    "par_pageref": "1328.4",
                    "par_content": "“7. In all that you may perform on the world of your bestowal, bear constantly in mind that you are living a life for the instruction and edification of all your universe. You are *bestowing* this life of mortal incarnation upon Urantia, but you are to *live* such a life for the spiritual inspiration of every human and superhuman intelligence that has lived, now exists, or may yet live on every inhabited world which has formed, now forms, or may yet form a part of the vast galaxy of your administrative domain. Your earth life in the likeness of mortal flesh shall not be so lived as to constitute an *example* for the mortals of Urantia in the days of your earthly sojourn nor for any subsequent generation of human beings on Urantia or on any other world. Rather shall your life in the flesh on Urantia be the *inspiration* for all lives upon all Nebadon worlds throughout all generations in the ages to come."
                },
                {
                    "par_ref": "120:2.8",
                    "par_pageref": "1328.5",
                    "par_content": "“8. Your great mission to be realized and experienced in the mortal incarnation is embraced in your decision to live a life wholeheartedly motivated to do the will of your Paradise Father, thus to *reveal God,* your Father, in the flesh and especially to the creatures of the flesh{10}. At the same time you will also *interpret,* with a new enhancement, our Father, to the supermortal beings of all Nebadon. Equally with this ministry of new revelation and augmented interpretation of the Paradise Father to the human and the superhuman type of mind, you will also so function as to make a new revelation of man to God{11}. Exhibit in your one short life in the flesh, as it has never before been seen in all Nebadon, the transcendent possibilities attainable by a God-knowing human during the short career of mortal existence, and make a new and illuminating *interpretation* of man and the vicissitudes of his planetary life to all the superhuman intelligences of all Nebadon, and for all time. You are to go down to Urantia in the likeness of mortal flesh, and living as a man in your day and generation, you will so function as to show your entire universe the ideal of perfected technique in the supreme engagement of the affairs of your vast creation: The achievement of God seeking man and finding him and the phenomenon of man seeking God and finding him; and doing all of this to mutual satisfaction and doing it during one short lifetime in the flesh."
                },
                {
                    "par_ref": "120:2.9",
                    "par_pageref": "1329.1",
                    "par_content": "“9. I caution you ever to bear in mind that, while in fact you are to become an ordinary human of the realm, in potential you will remain a Creator Son of the Paradise Father. Throughout this incarnation, although you will live and act as a Son of Man, the creative attributes of your personal divinity will follow you from Salvington to Urantia. It will ever be within your power-of-will to terminate the incarnation at any moment subsequent to the arrival of your Thought Adjuster. Prior to the arrival and reception of the Adjuster I will vouch for your personality integrity. But subsequent to the arrival of your Adjuster and concomitant with your progressive recognition of the nature and import of your bestowal mission, you should refrain from the formulation of any superhuman will-to-attainment, achievement, or power in view of the fact that your creator prerogatives will remain associated with your mortal personality because of the inseparability of these attributes from your personal presence. But no superhuman repercussions will attend your earthly career apart from the will of the Paradise Father unless you should, by an act of conscious and deliberate will, make an undivided decision which would terminate in whole-personality choice."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "120:3",
            "section_title": "3. Further Counsel and Advice",
            "pars": [
                {
                    "par_ref": "120:3.1",
                    "par_pageref": "1329.2",
                    "par_content": "“And now, my brother, in taking leave of you as you prepare to depart for Urantia and after counseling you regarding the general conduct of your bestowal, allow me to present certain advices that have been arrived at in consultation with Gabriel, and which concern minor phases of your mortal life. We further suggest:"
                },
                {
                    "par_ref": "120:3.2",
                    "par_pageref": "1329.3",
                    "par_content": "“1. That, in the pursuit of the ideal of your mortal earth life, you also give some attention to the realization and exemplification of some things practical and immediately helpful to your fellow men."
                },
                {
                    "par_ref": "120:3.3",
                    "par_pageref": "1329.4",
                    "par_content": "“2. As concerns family relationships, give precedence to the accepted customs of family life as you find them established in the day and generation of your bestowal. Live your family and community life in accordance with the practices of the people among whom you have elected to appear."
                },
                {
                    "par_ref": "120:3.4",
                    "par_pageref": "1329.5",
                    "par_content": "“3. In your relations to the social order we advise that you confine your efforts largely to spiritual regeneration and intellectual emancipation. Avoid all entanglements with the economic structure and the political commitments of your day. More especially devote yourself to living the ideal religious life on Urantia."
                },
                {
                    "par_ref": "120:3.5",
                    "par_pageref": "1329.6",
                    "par_content": "“4. Under no circumstances and not even in the least detail, should you interfere with the normal and orderly progressive evolution of the Urantia races. But this prohibition must not be interpreted as limiting your efforts to leave behind you on Urantia an enduring and improved system of *positive religious ethics.* As a dispensational Son you are granted certain privileges pertaining to the advancement of the *spiritual* and *religious* status of the world peoples."
                },
                {
                    "par_ref": "120:3.6",
                    "par_pageref": "1330.1",
                    "par_content": "“5. As you may see fit, you are to identify yourself with existing religious and spiritual movements as they may be found on Urantia but in every possible manner seek to avoid the formal establishment of an organized cult, a crystallized religion, or a segregated ethical grouping of mortal beings. Your life and teachings are to become the common heritage of all religions and all peoples."
                },
                {
                    "par_ref": "120:3.7",
                    "par_pageref": "1330.2",
                    "par_content": "“6. To the end that you may not unnecessarily contribute to the creation of subsequent stereotyped systems of Urantia religious beliefs or other types of nonprogressive religious loyalties, we advise you still further: Leave no writings behind you on the planet. Refrain from all writing upon permanent materials; enjoin your associates to make no images or other likenesses of yourself in the flesh. See that nothing potentially idolatrous is left on the planet at the time of your departure."
                },
                {
                    "par_ref": "120:3.8",
                    "par_pageref": "1330.3",
                    "par_content": "“7. While you will live the normal and average social life of the planet, being a normal individual of the male sex, you will probably not enter the marriage relation, which relation would be wholly honorable and consistent with your bestowal; but I must remind you that one of the incarnation mandates of Sonarington forbids the leaving of human offspring behind on any planet by a bestowal Son of Paradise origin."
                },
                {
                    "par_ref": "120:3.9",
                    "par_pageref": "1330.4",
                    "par_content": "“8. In all other details of your oncoming bestowal we would commit you to the leading of the indwelling Adjuster, the teaching of the ever-present divine spirit of human guidance, and the reason-judgment of your expanding human mind of hereditary endowment. Such an association of creature and Creator attributes will enable you to live for us the perfect life of man on the planetary spheres, not necessarily perfect as regarded by any one man in any one generation on any one world (much less on Urantia) but wholly and supremely replete as evaluated on the more highly perfected and perfecting worlds of your far-flung universe."
                },
                {
                    "par_ref": "120:3.10",
                    "par_pageref": "1330.5",
                    "par_content": "“And now, may your Father and my Father, who has ever sustained us in all past performances, guide and sustain you and be with you from the moment you leave us and achieve the surrender of your consciousness of personality, throughout your gradual return to recognition of your divine identity incarnate in human form, and then on through the whole of your bestowal experience on Urantia until your deliverance from the flesh and your ascension to our Father’s right hand of sovereignty. When I shall again see you on Salvington, we shall welcome your return to us as the supreme and unconditional sovereign of this universe of your own making, serving, and completed understanding."
                },
                {
                    "par_ref": "120:3.11",
                    "par_pageref": "1330.6",
                    "par_content": "“In your stead I now reign. I assume jurisdiction of all Nebadon as acting sovereign during the interim of your seventh and mortal bestowal on Urantia. And to you, Gabriel, I commit the safekeeping of the Son of Man about-to-be until he shall presently and in power and glory be returned to me as the Son of Man and the Son of God. And, Gabriel, I am your sovereign until Michael thus returns.”"
                },
                {
                    "par_ref": "120:3.12",
                    "par_pageref": "1330.7",
                    "par_content": "Then, immediately, in the presence of all Salvington assembled, Michael removed himself from our midst, and we saw him no more in his accustomed place until his return as the supreme and personal ruler of the universe, subsequent to the completion of his bestowal career on Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "120:4",
            "section_title": "4. The Incarnation—Making Two One",
            "pars": [
                {
                    "par_ref": "120:4.1",
                    "par_pageref": "1331.1",
                    "par_content": "And so certain unworthy children of Michael, who had accused their Creator-father of selfishly seeking rulership and indulged the insinuation that the Creator Son was arbitrarily and autocratically upheld in power by virtue of the unreasoning loyalty of a deluded universe of subservient creatures, were to be silenced forever and left confounded and disillusioned by the life of self-forgetful service which the Son of God now entered upon as the Son of Man—all the while subject to “the will of the Paradise Father{12}.”"
                },
                {
                    "par_ref": "120:4.2",
                    "par_pageref": "1331.2",
                    "par_content": "But make no mistake; Christ Michael, while truly a dual-origin being, was not a double personality. He was not God in association *with* man but, rather, God *incarnate* in man. And he was always just that combined being. The only progressive factor in such a nonunderstandable relationship was the progressive self-conscious realization and recognition (by the human mind) of this fact of being God and man."
                },
                {
                    "par_ref": "120:4.3",
                    "par_pageref": "1331.3",
                    "par_content": "Christ Michael did not progressively become God. God did not, at some vital moment in the earth life of Jesus, become man. Jesus was God *and* man—always and even forevermore{13}. And this God and this man were, and now are, *one,* even as the Paradise Trinity of three beings is in reality *one* Deity."
                },
                {
                    "par_ref": "120:4.4",
                    "par_pageref": "1331.4",
                    "par_content": "Never lose sight of the fact that the supreme spiritual purpose of the Michael bestowal was to enhance the *revelation of God{14}.*"
                },
                {
                    "par_ref": "120:4.5",
                    "par_pageref": "1331.5",
                    "par_content": "Urantia mortals have varying concepts of the miraculous, but to us who live as citizens of the local universe there are few miracles, and of these by far the most intriguing are the incarnational bestowals of the Paradise Sons. The appearance in and on your world, by apparently natural processes, of a divine Son, we regard as a miracle—the operation of universal laws beyond our understanding. Jesus of Nazareth was a miraculous person."
                },
                {
                    "par_ref": "120:4.6",
                    "par_pageref": "1331.6",
                    "par_content": "In and through all this extraordinary experience, God the Father chose to manifest himself as he always does *— in the usual way—*in the normal, natural, and dependable way of divine acting."
                }
            ]
        }
    ],
    "footnotes": [
        "*The bestowal of Michael on Urantia*: Jn 1:1-18.",
        "*Reveal will of the Universal Father*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 15:10; Jn 17:4.",
        "*All things given to Michael*: Mt 11:27a; Lk 10:22a.",
        "*Jesus lives the will of Father*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 15:10; Jn 17:4.",
        "*“Children of light”*: Lk 16:8; Jn 12:36; Eph 5:8; 1 Th 5:5.",
        "*Terminate rebellion*: Is 14:12-20; Mt 4:1-11; Mk 1:12-13; Lk 4:1-14; Lk 10:18; 2 P 2:4; Rev 12:7-9.",
        "*Dispensational judgment*: Mt 27:52-53; Jn 5:25-29.",
        "*Resurrection of dead*: Mt 27:52-53.",
        "*Spirit of Truth*: Ezk 11:19; Ezk 18:31; Ezk 36:26-27; Jl 2:28-29; Lk 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Acts 1:5,8a; Acts 2:1-4,16-18; Acts 2:33; 2 Co 13:5; Ga 2:20; Ga 4:6; Eph 1:13; Eph 4:30; 1 Jn 4:12-15.",
        "*Free spiritual captives*: Is 42:5-7; Is 49:9; Is 61:1; Lk 4:18; Ga 5:1,13.",
        "*Jesus to live the will of our Father*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 15:10; Jn 17:4.",
        "*Jesus to reveal God to mankind*: Mt 5:45,48; Mt 6:1,4,6; Mt 11:25-27; Mk 11:25-26; Lk 6:35-36; Lk 10:22; Jn 1:18; Jn 3:31-34; Jn 4:21-23; Jn 6:45-46; Jn 14:6-11,20; Jn 15:15; Jn 16:25; Jn 17:8,25-26.",
        "*Live subject to will of Father*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 15:10; Jn 17:4.",
        "*Jesus, God and man*: Jn 1:1,14; Jn 10:30; Jn 14:9-11; Jn 17:11b,21-23a.",
        "*Enhanced revelation*: Mt 11:27; Lk 10:22; Jn 1:18; Jn 6:45-46; Jn 8:26-27; Jn 12:43-44,49-50; Jn 14:7-11; Jn 17:7-9,25-26."
    ],
    "paper_title": "The Bestowal of Michael on Urantia"
}