{
    "paper_index": 148,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "148:0",
            "pars": [
                {
                    "par_ref": "148:0.1",
                    "par_pageref": "1657.1",
                    "par_content": "FROM May 3 to October 3, A.D. 28, Jesus and the apostolic party were in residence at the Zebedee home at Bethsaida. Throughout this five months’ period of the dry season an enormous camp was maintained by the seaside near the Zebedee residence, which had been greatly enlarged to accommodate the growing family of Jesus. This seaside camp, occupied by an ever-changing population of truth seekers, healing candidates, and curiosity devotees, numbered from five hundred to fifteen hundred. This tented city was under the general supervision of David Zebedee, assisted by the Alpheus twins. The encampment was a model in order and sanitation as well as in its general administration. The sick of different types were segregated and were under the supervision of a believer physician, a Syrian named Elman."
                },
                {
                    "par_ref": "148:0.2",
                    "par_pageref": "1657.2",
                    "par_content": "Throughout this period the apostles would go fishing at least one day a week, selling their catch to David for consumption by the seaside encampment. The funds thus received were turned over to the group treasury. The twelve were permitted to spend one week out of each month with their families or friends."
                },
                {
                    "par_ref": "148:0.3",
                    "par_pageref": "1657.3",
                    "par_content": "While Andrew continued in general charge of the apostolic activities, Peter was in full charge of the school of the evangelists. The apostles all did their share in teaching groups of evangelists each forenoon, and both teachers and pupils taught the people during the afternoons. After the evening meal, five nights a week, the apostles conducted question classes for the benefit of the evangelists. Once a week Jesus presided at this question hour, answering the holdover questions from previous sessions."
                },
                {
                    "par_ref": "148:0.4",
                    "par_pageref": "1657.4",
                    "par_content": "In five months several thousand came and went at this encampment. Interested persons from every part of the Roman Empire and from the lands east of the Euphrates were in frequent attendance. This was the longest settled and well-organized period of the Master’s teaching. Jesus’ immediate family spent most of this time at either Nazareth or Cana."
                },
                {
                    "par_ref": "148:0.5",
                    "par_pageref": "1657.5",
                    "par_content": "The encampment was not conducted as a community of common interests, as was the apostolic family. David Zebedee managed this large tent city so that it became a self-sustaining enterprise, notwithstanding that no one was ever turned away. This ever-changing camp was an indispensable feature of Peter’s evangelistic training school."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "148:1",
            "section_title": "1. A New School of the Prophets",
            "pars": [
                {
                    "par_ref": "148:1.1",
                    "par_pageref": "1657.6",
                    "par_content": "Peter, James, and Andrew were the committee designated by Jesus to pass upon applicants for admission to the school of evangelists. All the races and nationalities of the Roman world and the East, as far as India, were represented among the students in this new school of the prophets. This school was conducted on the plan of learning and doing. What the students learned during the forenoon they taught to the assembly by the seaside during the afternoon. After supper they informally discussed both the learning of the forenoon and the teaching of the afternoon."
                },
                {
                    "par_ref": "148:1.2",
                    "par_pageref": "1658.1",
                    "par_content": "Each of the apostolic teachers taught his own view of the gospel of the kingdom. They made no effort to teach just alike; there was no standardized or dogmatic formulation of theologic doctrines. Though they all taught the *same truth,* each apostle presented his own personal interpretation of the Master’s teaching. And Jesus upheld this presentation of the diversity of personal experience in the things of the kingdom, unfailingly harmonizing and co-ordinating these many and divergent views of the gospel at his weekly question hours. Notwithstanding this great degree of personal liberty in matters of teaching, Simon Peter tended to dominate the theology of the school of evangelists. Next to Peter, James Zebedee exerted the greatest personal influence."
                },
                {
                    "par_ref": "148:1.3",
                    "par_pageref": "1658.2",
                    "par_content": "The one hundred and more evangelists trained during this five months by the seaside represented the material from which (excepting Abner and John’s apostles) the later seventy gospel teachers and preachers were drawn. The school of evangelists did not have everything in common to the same degree as did the twelve."
                },
                {
                    "par_ref": "148:1.4",
                    "par_pageref": "1658.3",
                    "par_content": "These evangelists, though they taught and preached the gospel, did not baptize believers until after they were later ordained and commissioned by Jesus as the seventy messengers of the kingdom. Only seven of the large number healed at the sundown scene at this place were to be found among these evangelistic students. The nobleman’s son of Capernaum was one of those trained for gospel service in Peter’s school."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "148:2",
            "section_title": "2. The Bethsaida Hospital",
            "pars": [
                {
                    "par_ref": "148:2.1",
                    "par_pageref": "1658.4",
                    "par_content": "In connection with the seaside encampment, Elman, the Syrian physician, with the assistance of a corps of twenty-five young women and twelve men, organized and conducted for four months what should be regarded as the kingdom’s first hospital. At this infirmary, located a short distance to the south of the main tented city, they treated the sick in accordance with all known material methods as well as by the spiritual practices of prayer and faith encouragement. Jesus visited the sick of this encampment not less than three times a week and made personal contact with each sufferer. As far as we know, no so-called miracles of supernatural healing occurred among the one thousand afflicted and ailing persons who went away from this infirmary improved or cured. However, the vast majority of these benefited individuals ceased not to proclaim that Jesus had healed them."
                },
                {
                    "par_ref": "148:2.2",
                    "par_pageref": "1658.5",
                    "par_content": "Many of the cures effected by Jesus in connection with his ministry in behalf of Elman’s patients did, indeed, appear to resemble the working of miracles, but we were instructed that they were only just such transformations of mind and spirit as may occur in the experience of expectant and faith-dominated persons who are under the immediate and inspirational influence of a strong, positive, and beneficent personality whose ministry banishes fear and destroys anxiety."
                },
                {
                    "par_ref": "148:2.3",
                    "par_pageref": "1658.6",
                    "par_content": "Elman and his associates endeavored to teach the truth to these sick ones concerning the “possession of evil spirits,” but they met with little success. The belief that physical sickness and mental derangement could be caused by the dwelling of a so-called unclean spirit in the mind or body of the afflicted person was well-nigh universal."
                },
                {
                    "par_ref": "148:2.4",
                    "par_pageref": "1659.1",
                    "par_content": "In all his contact with the sick and afflicted, when it came to the technique of treatment or the revelation of the unknown causes of disease, Jesus did not disregard the instructions of his Paradise brother, Immanuel, given ere he embarked upon the venture of the Urantia incarnation. Notwithstanding this, those who ministered to the sick learned many helpful lessons by observing the manner in which Jesus inspired the faith and confidence of the sick and suffering."
                },
                {
                    "par_ref": "148:2.5",
                    "par_pageref": "1659.2",
                    "par_content": "The camp disbanded a short time before the season for the increase in chills and fever drew on."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "148:3",
            "section_title": "3. The Father’s Business",
            "pars": [
                {
                    "par_ref": "148:3.1",
                    "par_pageref": "1659.3",
                    "par_content": "Throughout this period Jesus conducted public services at the encampment less than a dozen times and spoke only once in the Capernaum synagogue, the second Sabbath before their departure with the newly trained evangelists upon their second public preaching tour of Galilee."
                },
                {
                    "par_ref": "148:3.2",
                    "par_pageref": "1659.4",
                    "par_content": "Not since his baptism had the Master been so much alone as during this period of the evangelists’ training encampment at Bethsaida. Whenever any one of the apostles ventured to ask Jesus why he was absent so much from their midst, he would invariably answer that he was “about the Father’s business.”"
                },
                {
                    "par_ref": "148:3.3",
                    "par_pageref": "1659.5",
                    "par_content": "During these periods of absence, Jesus was accompanied by only two of the apostles. He had released Peter, James, and John temporarily from their assignment as his personal companions that they might also participate in the work of training the new evangelistic candidates, numbering more than one hundred. When the Master desired to go to the hills about the Father’s business, he would summon to accompany him any two of the apostles who might be at liberty. In this way each of the twelve enjoyed an opportunity for close association and intimate contact with Jesus."
                },
                {
                    "par_ref": "148:3.4",
                    "par_pageref": "1659.6",
                    "par_content": "It has not been revealed for the purposes of this record, but we have been led to infer that the Master, during many of these solitary seasons in the hills, was in direct and executive association with many of his chief directors of universe affairs. Ever since about the time of his baptism this incarnated Sovereign of our universe had become increasingly and consciously active in the direction of certain phases of universe administration. And we have always held the opinion that, in some way not revealed to his immediate associates, during these weeks of decreased participation in the affairs of earth he was engaged in the direction of those high spirit intelligences who were charged with the running of a vast universe, and that the human Jesus chose to designate such activities on his part as being “about his Father’s business.”"
                },
                {
                    "par_ref": "148:3.5",
                    "par_pageref": "1659.7",
                    "par_content": "Many times, when Jesus was alone for hours, but when two of his apostles were near by, they observed his features undergo rapid and multitudinous changes, although they heard him speak no words. Neither did they observe any visible manifestation of celestial beings who might have been in communication with their Master, such as some of them did witness on a subsequent occasion."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "148:4",
            "section_title": "4. Evil, Sin, and Iniquity",
            "pars": [
                {
                    "par_ref": "148:4.1",
                    "par_pageref": "1659.8",
                    "par_content": "It was the habit of Jesus two evenings each week to hold special converse with individuals who desired to talk with him, in a certain secluded and sheltered corner of the Zebedee garden. At one of these evening conversations in private Thomas asked the Master this question: “Why is it necessary for men to be born of the spirit in order to enter the kingdom? Is rebirth necessary to escape the control of the evil one? Master, what is evil?” When Jesus heard these questions, he said to Thomas:{0}"
                },
                {
                    "par_ref": "148:4.2",
                    "par_pageref": "1660.1",
                    "par_content": "“Do not make the mistake of confusing *evil* with the *evil one,* more correctly the *iniquitous one.* He whom you call the evil one is the son of self-love, the high administrator who knowingly went into deliberate rebellion against the rule of my Father and his loyal Sons. But I have already vanquished these sinful rebels. Make clear in your mind these different attitudes toward the Father and his universe. Never forget these laws of relation to the Father’s will:"
                },
                {
                    "par_ref": "148:4.3",
                    "par_pageref": "1660.2",
                    "par_content": "“Evil is the unconscious or unintended transgression of the divine law, the Father’s will. Evil is likewise the measure of the imperfectness of obedience to the Father’s will."
                },
                {
                    "par_ref": "148:4.4",
                    "par_pageref": "1660.3",
                    "par_content": "“Sin is the conscious, knowing, and deliberate transgression of the divine law, the Father’s will. Sin is the measure of unwillingness to be divinely led and spiritually directed."
                },
                {
                    "par_ref": "148:4.5",
                    "par_pageref": "1660.4",
                    "par_content": "“Iniquity is the willful, determined, and persistent transgression of the divine law, the Father’s will. Iniquity is the measure of the continued rejection of the Father’s loving plan of personality survival and the Sons’ merciful ministry of salvation."
                },
                {
                    "par_ref": "148:4.6",
                    "par_pageref": "1660.5",
                    "par_content": "“By nature, before the rebirth of the spirit, mortal man is subject to inherent evil tendencies, but such natural imperfections of behavior are neither sin nor iniquity. Mortal man is just beginning his long ascent to the perfection of the Father in Paradise. To be imperfect or partial in natural endowment is not sinful. Man is indeed subject to evil, but he is in no sense the child of the evil one unless he has knowingly and deliberately chosen the paths of sin and the life of iniquity. Evil is inherent in the natural order of this world, but sin is an attitude of conscious rebellion which was brought to this world by those who fell from spiritual light into gross darkness."
                },
                {
                    "par_ref": "148:4.7",
                    "par_pageref": "1660.6",
                    "par_content": "“You are confused, Thomas, by the doctrines of the Greeks and the errors of the Persians. You do not understand the relationships of evil and sin because you view mankind as beginning on earth with a perfect Adam and rapidly degenerating, through sin, to man’s present deplorable estate. But why do you refuse to comprehend the meaning of the record which discloses how Cain, the son of Adam, went over into the land of Nod and there got himself a wife? And why do you refuse to interpret the meaning of the record which portrays the sons of God finding wives for themselves among the daughters of men?{1}"
                },
                {
                    "par_ref": "148:4.8",
                    "par_pageref": "1660.7",
                    "par_content": "“Men are, indeed, by nature evil, but not necessarily sinful. The new birth—the baptism of the spirit—is essential to deliverance from evil and necessary for entrance into the kingdom of heaven, but none of this detracts from the fact that man is the son of God. Neither does this inherent presence of potential evil mean that man is in some mysterious way estranged from the Father in heaven so that, as an alien, foreigner, or stepchild, he must in some manner seek for legal adoption by the Father. All such notions are born, first, of your misunderstanding of the Father and, second, of your ignorance of the origin, nature, and destiny of man{2}."
                },
                {
                    "par_ref": "148:4.9",
                    "par_pageref": "1660.8",
                    "par_content": "“The Greeks and others have taught you that man is descending from godly perfection steadily down toward oblivion or destruction; I have come to show that man, by entrance into the kingdom, is ascending certainly and surely up to God and divine perfection. Any being who in any manner falls short of the divine and spiritual ideals of the eternal Father’s will is potentially evil, but such beings are in no sense sinful, much less iniquitous{3}."
                },
                {
                    "par_ref": "148:4.10",
                    "par_pageref": "1661.1",
                    "par_content": "“Thomas, have you not read about this in the Scriptures, where it is written: ‘You are the children of the Lord your God.’ ‘I will be his Father and he shall be my son{4}.’ ‘I have chosen him to be my son—I will be his Father{5}.’ ‘Bring my sons from far and my daughters from the ends of the earth; even every one who is called by my name, for I have created them for my glory{6}.’ ‘You are the sons of the living God{7}.’ ‘They who have the spirit of God are indeed the sons of God{8}.’ While there is a material part of the human father in the natural child, there is a spiritual part of the heavenly Father in every faith son of the kingdom.”"
                },
                {
                    "par_ref": "148:4.11",
                    "par_pageref": "1661.2",
                    "par_content": "All this and much more Jesus said to Thomas, and much of it the apostle comprehended, although Jesus admonished him to “speak not to the others concerning these matters until after I shall have returned to the Father.” And Thomas did not mention this interview until after the Master had departed from this world."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "148:5",
            "section_title": "5. The Purpose of Affliction",
            "pars": [
                {
                    "par_ref": "148:5.1",
                    "par_pageref": "1661.3",
                    "par_content": "At another of these private interviews in the garden Nathaniel asked Jesus: “Master, though I am beginning to understand why you refuse to practice healing indiscriminately, I am still at a loss to understand why the loving Father in heaven permits so many of his children on earth to suffer so many afflictions.” The Master answered Nathaniel, saying:"
                },
                {
                    "par_ref": "148:5.2",
                    "par_pageref": "1661.4",
                    "par_content": "“Nathaniel, you and many others are thus perplexed because you do not comprehend how the natural order of this world has been so many times upset by the sinful adventures of certain rebellious traitors to the Father’s will. And I have come to make a beginning of setting these things in order. But many ages will be required to restore this part of the universe to former paths and thus release the children of men from the extra burdens of sin and rebellion. The presence of evil alone is sufficient test for the ascension of man—sin is not essential to survival."
                },
                {
                    "par_ref": "148:5.3",
                    "par_pageref": "1661.5",
                    "par_content": "“But, my son, you should know that the Father does not purposely afflict his children. Man brings down upon himself unnecessary affliction as a result of his persistent refusal to walk in the better ways of the divine will. Affliction is potential in evil, but much of it has been produced by sin and iniquity. Many unusual events have transpired on this world, and it is not strange that all thinking men should be perplexed by the scenes of suffering and affliction which they witness. But of one thing you may be sure: The Father does not send affliction as an arbitrary punishment for wrongdoing. The imperfections and handicaps of evil are inherent; the penalties of sin are inevitable; the destroying consequences of iniquity are inexorable. Man should not blame God for those afflictions which are the natural result of the life which he chooses to live; neither should man complain of those experiences which are a part of life as it is lived on this world. It is the Father’s will that mortal man should work persistently and consistently toward the betterment of his estate on earth. Intelligent application would enable man to overcome much of his earthly misery{9}."
                },
                {
                    "par_ref": "148:5.4",
                    "par_pageref": "1662.1",
                    "par_content": "“Nathaniel, it is our mission to help men solve their spiritual problems and in this way to quicken their minds so that they may be the better prepared and inspired to go about solving their manifold material problems. I know of your confusion as you have read the Scriptures. All too often there has prevailed a tendency to ascribe to God the responsibility for everything which ignorant man fails to understand. The Father is not personally responsible for all you may fail to comprehend. Do not doubt the love of the Father just because some just and wise law of his ordaining chances to afflict you because you have innocently or deliberately transgressed such a divine ordinance."
                },
                {
                    "par_ref": "148:5.5",
                    "par_pageref": "1662.2",
                    "par_content": "“But, Nathaniel, there is much in the Scriptures which would have instructed you if you had only read with discernment. Do you not remember that it is written: ‘My son, despise not the chastening of the Lord; neither be weary of his correction, for whom the Lord loves he corrects, even as the father corrects the son in whom he takes delight{10}{11}.’ ‘The Lord does not afflict willingly{12}.’ ‘Before I was afflicted, I went astray, but now do I keep the law{13}. Affliction was good for me that I might thereby learn the divine statutes.’ ‘I know your sorrows{14}. The eternal God is your refuge, while underneath are the everlasting arms{15}.’ ‘The Lord also is a refuge for the oppressed, a haven of rest in times of trouble{16}.’ ‘The Lord will strengthen him upon the bed of affliction; the Lord will not forget the sick{17}.’ ‘As a father shows compassion for his children, so is the Lord compassionate to those who fear him. He knows your body; he remembers that you are dust{18}.’ ‘He heals the brokenhearted and binds up their wounds{19}.’ ‘He is the hope of the poor, the strength of the needy in his distress, a refuge from the storm, and a shadow from the devastating heat{20}.’ ‘He gives power to the faint, and to them who have no might he increases strength{21}.’ ‘A bruised reed shall he not break, and the smoking flax he will not quench{22}.’ ‘When you pass through the waters of affliction, I will be with you, and when the rivers of adversity overflow you, I will not forsake you{23}.’ ‘He has sent me to bind up the brokenhearted, to proclaim liberty to the captives, and to comfort all who mourn{24}.’ ‘There is correction in suffering; affliction does not spring forth from the dust{25}{26}.’”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "148:6",
            "section_title": "6. The Misunderstanding of Suffering —",
            "pars": [
                {
                    "par_ref": "148:6.1",
                    "par_pageref": "1662.3",
                    "par_content": "It was this same evening at Bethsaida that John also asked Jesus why so many apparently innocent people suffered from so many diseases and experienced so many afflictions. In answering John’s questions, among many other things, the Master said:"
                },
                {
                    "par_ref": "148:6.2",
                    "par_pageref": "1662.4",
                    "par_content": "“My son, you do not comprehend the meaning of adversity or the mission of suffering. Have you not read that masterpiece of Semitic literature—the Scripture story of the afflictions of Job? Do you not recall how this wonderful parable begins with the recital of the material prosperity of the Lord’s servant? You well remember that Job was blessed with children, wealth, dignity, position, health, and everything else which men value in this temporal life. According to the time-honored teachings of the children of Abraham such material prosperity was all-sufficient evidence of divine favor. But such material possessions and such temporal prosperity do not indicate God’s favor. My Father in heaven loves the poor just as much as the rich; he is no respecter of persons{27}."
                },
                {
                    "par_ref": "148:6.3",
                    "par_pageref": "1663.1",
                    "par_content": "“Although transgression of divine law is sooner or later followed by the harvest of punishment, while men certainly eventually do reap what they sow, still you should know that human suffering is not always a punishment for antecedent sin. Both Job and his friends failed to find the true answer for their perplexities. And with the light you now enjoy you would hardly assign to either Satan or God the parts they play in this unique parable. While Job did not, through suffering, find the resolution of his intellectual troubles or the solution of his philosophical difficulties, he did achieve great victories; even in the very face of the breakdown of his theological defenses he ascended to those spiritual heights where he could sincerely say, ‘I abhor myself’; then was there granted him the salvation of a *vision of God.* So even through misunderstood suffering, Job ascended to the superhuman plane of moral understanding and spiritual insight. When the suffering servant obtains a vision of God, there follows a soul peace which passes all human understanding.{28}"
                },
                {
                    "par_ref": "148:6.4",
                    "par_pageref": "1663.2",
                    "par_content": "“The first of Job’s friends, Eliphaz, exhorted the sufferer to exhibit in his afflictions the same fortitude he had prescribed for others during the days of his prosperity{29}. Said this false comforter: ‘Trust in your religion, Job; remember that it is the wicked and not the righteous who suffer. You must deserve this punishment, else you would not be afflicted. You well know that no man can be righteous in God’s sight. You know that the wicked never really prosper. Anyway, man seems predestined to trouble, and perhaps the Lord is only chastising you for your own good.’ No wonder poor Job failed to get much comfort from such an interpretation of the problem of human suffering."
                },
                {
                    "par_ref": "148:6.5",
                    "par_pageref": "1663.3",
                    "par_content": "“But the counsel of his second friend, Bildad, was even more depressing, notwithstanding its soundness from the standpoint of the then accepted theology{30}. Said Bildad: ‘God cannot be unjust. Your children must have been sinners since they perished; you must be in error, else you would not be so afflicted. And if you are really righteous, God will certainly deliver you from your afflictions. You should learn from the history of God’s dealings with man that the Almighty destroys only the wicked.’"
                },
                {
                    "par_ref": "148:6.6",
                    "par_pageref": "1663.4",
                    "par_content": "“And then you remember how Job replied to his friends, saying: ‘I well know that God does not hear my cry for help. How can God be just and at the same time so utterly disregard my innocence? I am learning that I can get no satisfaction from appealing to the Almighty. Cannot you discern that God tolerates the persecution of the good by the wicked? And since man is so weak, what chance has he for consideration at the hands of an omnipotent God? God has made me as I am, and when he thus turns upon me, I am defenseless. And why did God ever create me just to suffer in this miserable fashion?’{31}"
                },
                {
                    "par_ref": "148:6.7",
                    "par_pageref": "1663.5",
                    "par_content": "“And who can challenge the attitude of Job in view of the counsel of his friends and the erroneous ideas of God which occupied his own mind? Do you not see that Job longed for a *human* God, that he hungered to commune with a divine Being who knows man’s mortal estate and understands that the just must often suffer in innocence as a part of this first life of the long Paradise ascent? Wherefore has the Son of Man come forth from the Father to live such a life in the flesh that he will be able to comfort and succor all those who must henceforth be called upon to endure the afflictions of Job."
                },
                {
                    "par_ref": "148:6.8",
                    "par_pageref": "1663.6",
                    "par_content": "“Job’s third friend, Zophar, then spoke still less comforting words when he said: ‘You are foolish to claim to be righteous, seeing that you are thus afflicted{32}. But I admit that it is impossible to comprehend God’s ways. Perhaps there is some hidden purpose in all your miseries.’ And when Job had listened to all three of his friends, he appealed directly to God for help, pleading the fact that ‘man, born of woman, is few of days and full of trouble.’{33}"
                },
                {
                    "par_ref": "148:6.9",
                    "par_pageref": "1664.1",
                    "par_content": "“Then began the second session with his friends. Eliphaz grew more stern, accusing, and sarcastic{34}. Bildad became indignant at Job’s contempt for his friends{35}. Zophar reiterated his melancholy advice{36}. Job by this time had become disgusted with his friends and appealed again to God, and now he appealed to a just God against the God of injustice embodied in the philosophy of his friends and enshrined even in his own religious attitude{37}{38}. Next Job took refuge in the consolation of a future life in which the inequities of mortal existence may be more justly rectified{39}. Failure to receive help from man drives Job to God{40}. Then ensues the great struggle in his heart between faith and doubt{41}. Finally, the human sufferer begins to see the light of life; his tortured soul ascends to new heights of hope and courage; he may suffer on and even die, but his enlightened soul now utters that cry of triumph, ‘My Vindicator lives!’{42}"
                },
                {
                    "par_ref": "148:6.10",
                    "par_pageref": "1664.2",
                    "par_content": "“Job was altogether right when he challenged the doctrine that God afflicts children in order to punish their parents. Job was ever ready to admit that God is righteous, but he longed for some soul-satisfying revelation of the personal character of the Eternal. And that is our mission on earth. No more shall suffering mortals be denied the comfort of knowing the love of God and understanding the mercy of the Father in heaven. While the speech of God spoken from the whirlwind was a majestic concept for the day of its utterance, you have already learned that the Father does not thus reveal himself, but rather that he speaks within the human heart as a still, small voice, saying, ‘This is the way; walk therein{43}{44}{45}{46}.’ Do you not comprehend that God dwells within you, that he has become what you are that he may make you what he is!”"
                },
                {
                    "par_ref": "148:6.11",
                    "par_pageref": "1664.3",
                    "par_content": "Then Jesus made this final statement: “The Father in heaven does not willingly afflict the children of men{47}. Man suffers, first, from the accidents of time and the imperfections of the evil of an immature physical existence. Next, he suffers the inexorable consequences of sin—the transgression of the laws of life and light. And finally, man reaps the harvest of his own iniquitous persistence in rebellion against the righteous rule of heaven on earth. But man’s miseries are not a *personal* visitation of divine judgment. Man can, and will, do much to lessen his temporal sufferings. But once and for all be delivered from the superstition that God afflicts man at the behest of the evil one. Study the Book of Job just to discover how many wrong ideas of God even good men may honestly entertain; and then note how even the painfully afflicted Job found the God of comfort and salvation in spite of such erroneous teachings. At last his faith pierced the clouds of suffering to discern the light of life pouring forth from the Father as healing mercy and everlasting righteousness.”"
                },
                {
                    "par_ref": "148:6.12",
                    "par_pageref": "1664.4",
                    "par_content": "John pondered these sayings in his heart for many days. His entire afterlife was markedly changed as a result of this conversation with the Master in the garden, and he did much, in later times, to cause the other apostles to change their viewpoints regarding the source, nature, and purpose of commonplace human afflictions. But John never spoke of this conference until after the Master had departed."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "148:7",
            "section_title": "7. The Man with the Withered Hand",
            "pars": [
                {
                    "par_ref": "148:7.1",
                    "par_pageref": "1664.5",
                    "par_content": "The second Sabbath before the departure of the apostles and the new corps of evangelists on the second preaching tour of Galilee, Jesus spoke in the Capernaum synagogue on the “Joys of Righteous Living.” When Jesus had finished speaking, a large group of those who were maimed, halt, sick, and afflicted crowded up around him, seeking healing. Also in this group were the apostles, many of the new evangelists, and the Pharisaic spies from Jerusalem. Everywhere that Jesus went (except when in the hills about the Father’s business) the six Jerusalem spies were sure to follow."
                },
                {
                    "par_ref": "148:7.2",
                    "par_pageref": "1665.1",
                    "par_content": "The leader of the spying Pharisees, as Jesus stood talking to the people, induced a man with a withered hand to approach him and ask if it would be lawful to be healed on the Sabbath day or should he seek help on another day{48}. When Jesus saw the man, heard his words, and perceived that he had been sent by the Pharisees, he said: “Come forward while I ask you a question. If you had a sheep and it should fall into a pit on the Sabbath day, would you reach down, lay hold on it, and lift it out? Is it lawful to do such things on the Sabbath day?” And the man answered: “Yes, Master, it would be lawful thus to do well on the Sabbath day.” Then said Jesus, speaking to all of them: “I know wherefore you have sent this man into my presence. You would find cause for offense in me if you could tempt me to show mercy on the Sabbath day. In silence you all agreed that it was lawful to lift the unfortunate sheep out of the pit, even on the Sabbath, and I call you to witness that it is lawful to exhibit loving-kindness on the Sabbath day not only to animals but also to men. How much more valuable is a man than a sheep! I proclaim that it is lawful to do good to men on the Sabbath day.” And as they all stood before him in silence, Jesus, addressing the man with the withered hand, said: “Stand up here by my side that all may see you. And now that you may know that it is my Father’s will that you do good on the Sabbath day, if you have the faith to be healed, I bid you stretch out your hand.”"
                },
                {
                    "par_ref": "148:7.3",
                    "par_pageref": "1665.2",
                    "par_content": "And as this man stretched forth his withered hand, it was made whole{49}. The people were minded to turn upon the Pharisees, but Jesus bade them be calm, saying: “I have just told you that it is lawful to do good on the Sabbath, to save life, but I did not instruct you to do harm and give way to the desire to kill.” The angered Pharisees went away, and notwithstanding it was the Sabbath day, they hastened forthwith to Tiberias and took counsel with Herod, doing everything in their power to arouse his prejudice in order to secure the Herodians as allies against Jesus. But Herod refused to take action against Jesus, advising that they carry their complaints to Jerusalem."
                },
                {
                    "par_ref": "148:7.4",
                    "par_pageref": "1665.3",
                    "par_content": "This is the first case of a miracle to be wrought by Jesus in response to the challenge of his enemies. And the Master performed this so-called miracle, not as a demonstration of his healing power, but as an effective protest against making the Sabbath rest of religion a veritable bondage of meaningless restrictions upon all mankind. This man returned to his work as a stone mason, proving to be one of those whose healing was followed by a life of thanksgiving and righteousness."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "148:8",
            "section_title": "8. Last Week at Bethsaida",
            "pars": [
                {
                    "par_ref": "148:8.1",
                    "par_pageref": "1665.4",
                    "par_content": "The last week of the sojourn at Bethsaida the Jerusalem spies became much divided in their attitude toward Jesus and his teachings. Three of these Pharisees were tremendously impressed by what they had seen and heard. Meanwhile, at Jerusalem, Abraham, a young and influential member of the Sanhedrin, publicly espoused the teachings of Jesus and was baptized in the pool of Siloam by Abner. All Jerusalem was agog over this event, and messengers were immediately dispatched to Bethsaida recalling the six spying Pharisees."
                },
                {
                    "par_ref": "148:8.2",
                    "par_pageref": "1666.1",
                    "par_content": "The Greek philosopher who had been won for the kingdom on the previous tour of Galilee returned with certain wealthy Jews of Alexandria, and once more they invited Jesus to come to their city for the purpose of establishing a joint school of philosophy and religion as well as an infirmary for the sick. But Jesus courteously declined the invitation."
                },
                {
                    "par_ref": "148:8.3",
                    "par_pageref": "1666.2",
                    "par_content": "About this time there arrived at the Bethsaida encampment a trance prophet from Bagdad, one Kirmeth. This supposed prophet had peculiar visions when in trance and dreamed fantastic dreams when his sleep was disturbed. He created a considerable disturbance at the camp, and Simon Zelotes was in favor of dealing rather roughly with the self-deceived pretender, but Jesus intervened and allowed him entire freedom of action for a few days. All who heard his preaching soon recognized that his teaching was not sound as judged by the gospel of the kingdom. He shortly returned to Bagdad, taking with him only a half dozen unstable and erratic souls. But before Jesus interceded for the Bagdad prophet, David Zebedee, with the assistance of a self-appointed committee, had taken Kirmeth out into the lake and, after repeatedly plunging him into the water, had advised him to depart hence—to organize and build a camp of his own."
                },
                {
                    "par_ref": "148:8.4",
                    "par_pageref": "1666.3",
                    "par_content": "On this same day, Beth-Marion, a Phoenician woman, became so fanatical that she went out of her head and, after almost drowning from trying to walk on the water, was sent away by her friends."
                },
                {
                    "par_ref": "148:8.5",
                    "par_pageref": "1666.4",
                    "par_content": "The new Jerusalem convert, Abraham the Pharisee, gave all of his worldly goods to the apostolic treasury, and this contribution did much to make possible the immediate sending forth of the one hundred newly trained evangelists. Andrew had already announced the closing of the encampment, and everybody prepared either to go home or else to follow the evangelists into Galilee."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "148:9",
            "section_title": "9. Healing the Paralytic",
            "pars": [
                {
                    "par_ref": "148:9.1",
                    "par_pageref": "1666.5",
                    "par_content": "On Friday afternoon, October 1, when Jesus was holding his last meeting with the apostles, evangelists, and other leaders of the disbanding encampment, and with the six Pharisees from Jerusalem seated in the front row of this assembly in the spacious and enlarged front room of the Zebedee home, there occurred one of the strangest and most unique episodes of all Jesus’ earth life{50}. The Master was, at this time, speaking as he stood in this large room, which had been built to accommodate these gatherings during the rainy season. The house was entirely surrounded by a vast concourse of people who were straining their ears to catch some part of Jesus’ discourse."
                },
                {
                    "par_ref": "148:9.2",
                    "par_pageref": "1666.6",
                    "par_content": "While the house was thus thronged with people and entirely surrounded by eager listeners, a man long afflicted with paralysis was carried down from Capernaum on a small couch by his friends. This paralytic had heard that Jesus was about to leave Bethsaida, and having talked with Aaron the stone mason, who had been so recently made whole, he resolved to be carried into Jesus’ presence, where he could seek healing{51}. His friends tried to gain entrance to Zebedee’s house by both the front and back doors, but too many people were crowded together. But the paralytic refused to accept defeat; he directed his friends to procure ladders by which they ascended to the roof of the room in which Jesus was speaking, and after loosening the tiles, they boldly lowered the sick man on his couch by ropes until the afflicted one rested on the floor immediately in front of the Master. When Jesus saw what they had done, he ceased speaking, while those who were with him in the room marveled at the perseverance of the sick man and his friends. Said the paralytic: “Master, I would not disturb your teaching, but I am determined to be made whole. I am not like those who received healing and immediately forgot your teaching. I would be made whole that I might serve in the kingdom of heaven.” Now, notwithstanding that this man’s affliction had been brought upon him by his own misspent life, Jesus, seeing his faith, said to the paralytic: “Son, fear not; your sins are forgiven. Your faith shall save you.”"
                },
                {
                    "par_ref": "148:9.3",
                    "par_pageref": "1667.1",
                    "par_content": "When the Pharisees from Jerusalem, together with other scribes and lawyers who sat with them, heard this pronouncement by Jesus, they began to say to themselves: “How dare this man thus speak? Does he not understand that such words are blasphemy? Who can forgive sin but God?” Jesus, perceiving in his spirit that they thus reasoned within their own minds and among themselves, spoke to them, saying: “Why do you so reason in your hearts? Who are you that you sit in judgment over me? What is the difference whether I say to this paralytic, your sins are forgiven, or arise, take up your bed, and walk? But that you who witness all this may finally know that the Son of Man has authority and power on earth to forgive sins, I will say to this afflicted man, Arise, take up your bed, and go to your own house{52}.” And when Jesus had thus spoken, the paralytic arose, and as they made way for him, he walked out before them all{53}. And those who saw these things were amazed. Peter dismissed the assemblage, while many prayed and glorified God, confessing that they had never before seen such strange happenings."
                },
                {
                    "par_ref": "148:9.4",
                    "par_pageref": "1667.2",
                    "par_content": "And it was about this time that the messengers of the Sanhedrin arrived to bid the six spies return to Jerusalem. When they heard this message, they fell to earnest debate among themselves; and after they had finished their discussions, the leader and two of his associates returned with the messengers to Jerusalem, while three of the spying Pharisees confessed faith in Jesus and, going immediately to the lake, were baptized by Peter and fellowshipped by the apostles as children of the kingdom."
                }
            ]
        }
    ],
    "footnotes": [
        "*Why must we be born of the spirit?*: Jn 3:3-6.",
        "*The so-called fall of man*: Gn 3:17-19; Ro 5:12-19. *Cain takes wife from Nod*: Gn 4:16-17. *Sons of God take wives*: Gn 6:1-2.",
        "*Evil by nature, not sinful*: Ec 7:20; Ro 3:23; 1 Jn 1:8.",
        "*Greeks taught man is falling*: Ro 5:12-19.",
        "*I will be Father, he will be son*: 2 Sam 7:14.",
        "*I have chosen him my son*: 1 Ch 28:6.",
        "*I created them for my glory*: Is 43:6-7.",
        "*You are God's children*: Ps 82:6. *You are sons of living God*: Ho 1:10.",
        "*Those with spirit are sons of God*: Ro 8:14.",
        "*No purposeful affliction*: Heb 12:5-11.",
        "*Despise not chastening*: Pr 3:11-12.",
        "*Correction in suffering*: Job 5:17-18.",
        "*Lord does not afflict willingly*: Lam 3:33.",
        "*Before afflicted, I was strayed*: Ps 119:67.",
        "*I know your sorrows*: Ex 3:7.",
        "*God is my refuge*: Dt 33:27.",
        "*God is haven of rest*: Ps 9:9.",
        "*God does not forget the sick*: Ps 41:3.",
        "*He remembers you are dust*: Ps 103:13-14.",
        "*He heals the brokenhearted*: Ps 147:3.",
        "*He is the hope of the poor*: Is 25:4.",
        "*He gives power to faint*: Is 40:29.",
        "*Bruised reed He not break*: Is 42:3.",
        "*Waters of affliction, rivers*: Is 43:2.",
        "*Sent to bind up broken hearted*: Is 61:1-2.",
        "*Affliction good for me*: Ps 119:71.",
        "*Affliction not from dust*: Job 5:6.",
        "*Job had good, rich and healthy*: Job 1:1-3. *God blesses faithful*: Gn 49:25; Ps 1:1-3; Pr 3:33; Pr 10:6; Dt 28:1-8. *No respecter of persons*: 2 Ch 19:7; Job 34:19; Sir 35:12; Acts 10:34; Ro 2:11; Ga 2:6; Ga 3:28; Eph 6:9; Col 3:11.",
        "*Men reap what they sow*: Job 4:8; Ga 6:7. *I abhor myself*: Job 42:6. *Peace passing understanding*: Phil 4:7.",
        "*Eliphaz, the first friend*: Job 4:1--5:27.",
        "*Bildad, the second friend*: Job 8:1-22.",
        "*Job's hopelessness*: Job 9:1--10:22.",
        "*Zophar, the third friend*: Job 11:1-20.",
        "*Few of days and full of trouble*: Job 14:1.",
        "*Eliphaz more stern*: Job 15; Job 1-35.",
        "*Bildad indignant*: Job 18:1-21.",
        "*Zophar repeats advice*: Job 20:1-29.",
        "*Job appeals to God*: Job 21:16-21.",
        "*Appeals to a just God*: Job 23:1--24:25.",
        "*Consolation of future life*: Job 27:1--31:40.",
        "*Help only from God*: Job 19:13-19.",
        "*Struggle between faith and doubt*: Job 19:21-26.",
        "*My Vindicator lives*: Job 19:25.",
        "*Speech from whirlwind*: Job 38:1.",
        "*God dwells within you*: Job 32:8,18; Is 63:10-11; Ezk 37:14; Mt 10:20; Lk 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Ga 2:20; 1 Jn 3:24; 1 Jn 4:12-15; Rev 21:3.",
        "*Still small voice*: 1 Ki 19:12.",
        "*This is the way*: Is 30:21.",
        "*Father does not willingly afflict*: Lam 3:33.",
        "*Man with withered hand*: Mt 12:9-13a; Mk 3:1-5a; Lk 6:6-10a.",
        "*Hand made whole*: Mt 12:13b-14; Mk 3:5b-6; Lk 6:10b-11.",
        "*Preaching in Galilee*: Mk 2:1-2; Lk 5:17.",
        "*Paralytic healed*: Mt 9:2; Mk 2:3-5; Lk 5:18-20.",
        "*Pharisees provoked*: Mt 9:3; Mk 2:6-7; Lk 5:21.",
        "*Jesus responds by healing*: Mt 9:4-8; Mk 2:8-12; Lk 5:22-26."
    ],
    "paper_title": "Training Evangelists at Bethsaida",
    "author": "Midwayer Commission"
}