{
    "paper_index": 185,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "185:0",
            "pars": [
                {
                    "par_ref": "185:0.1",
                    "par_pageref": "1987.1",
                    "par_content": "SHORTLY after six o’clock on this Friday morning, April 7, A.D. 30, Jesus was brought before Pilate, the Roman procurator who governed Judea, Samaria, and Idumea under the immediate supervision of the legatus of Syria. The Master was taken into the presence of the Roman governor by the temple guards, bound, and was accompanied by about fifty of his accusers, including the Sanhedrist court (principally Sadduceans), Judas Iscariot, and the high priest, Caiaphas, and by the Apostle John. Annas did not appear before Pilate."
                },
                {
                    "par_ref": "185:0.2",
                    "par_pageref": "1987.2",
                    "par_content": "Pilate was up and ready to receive this group of early morning callers, having been informed by those who had secured his consent, the previous evening, to employ the Roman soldiers in arresting the Son of Man, that Jesus would be early brought before him. This trial was arranged to take place in front of the praetorium, an addition to the fortress of Antonia, where Pilate and his wife made their headquarters when stopping in Jerusalem."
                },
                {
                    "par_ref": "185:0.3",
                    "par_pageref": "1987.3",
                    "par_content": "Though Pilate conducted much of Jesus’ examination within the praetorium halls, the public trial was held outside on the steps leading up to the main entrance{0}. This was a concession to the Jews, who refused to enter any gentile building where leaven might be used on this day of preparation for the Passover. Such conduct would not only render them ceremonially unclean and thereby debar them from partaking of the afternoon feast of thanksgiving but would also necessitate their subjection to purification ceremonies after sundown, before they would be eligible to partake of the Passover supper."
                },
                {
                    "par_ref": "185:0.4",
                    "par_pageref": "1987.4",
                    "par_content": "Although these Jews were not at all bothered in conscience as they intrigued to effect the judicial murder of Jesus, they were nonetheless scrupulous regarding all these matters of ceremonial cleanness and traditional regularity. And these Jews have not been the only ones to fail in the recognition of high and holy obligations of a divine nature while giving meticulous attention to things of trifling importance to human welfare in both time and eternity."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "185:1",
            "section_title": "1. Pontius Pilate",
            "pars": [
                {
                    "par_ref": "185:1.1",
                    "par_pageref": "1987.5",
                    "par_content": "If Pontius Pilate had not been a reasonably good governor of the minor provinces, Tiberius would hardly have suffered him to remain as procurator of Judea for ten years. Although he was a fairly good administrator, he was a moral coward. He was not a big enough man to comprehend the nature of his task as governor of the Jews. He failed to grasp the fact that these Hebrews had a *real* religion, a faith for which they were willing to die, and that millions upon millions of them, scattered here and there throughout the empire, looked to Jerusalem as the shrine of their faith and held the Sanhedrin in respect as the highest tribunal on earth."
                },
                {
                    "par_ref": "185:1.2",
                    "par_pageref": "1988.1",
                    "par_content": "Pilate did not love the Jews, and this deep-seated hatred early began to manifest itself. Of all the Roman provinces, none was more difficult to govern than Judea. Pilate never really understood the problems involved in the management of the Jews and, therefore, very early in his experience as governor, made a series of almost fatal and well-nigh suicidal blunders. And it was these blunders that gave the Jews such power over him. When they wanted to influence his decisions, all they had to do was to threaten an uprising, and Pilate would speedily capitulate. And this apparent vacillation, or lack of moral courage, of the procurator was chiefly due to the memory of a number of controversies he had had with the Jews and because in each instance they had worsted him. The Jews knew that Pilate was afraid of them, that he feared for his position before Tiberius, and they employed this knowledge to the great disadvantage of the governor on numerous occasions."
                },
                {
                    "par_ref": "185:1.3",
                    "par_pageref": "1988.2",
                    "par_content": "Pilate’s disfavor with the Jews came about as a result of a number of unfortunate encounters. First, he failed to take seriously their deep-seated prejudice against all images as symbols of idol worship. Therefore he permitted his soldiers to enter Jerusalem without removing the images of Caesar from their banners, as had been the practice of the Roman soldiers under his predecessor. A large deputation of Jews waited upon Pilate for five days, imploring him to have these images removed from the military standards. He flatly refused to grant their petition and threatened them with instant death. Pilate, himself being a skeptic, did not understand that men of strong religious feelings will not hesitate to die for their religious convictions; and therefore was he dismayed when these Jews drew themselves up defiantly before his palace, bowed their faces to the ground, and sent word that they were ready to die. Pilate then realized that he had made a threat which he was unwilling to carry out. He surrendered, ordered the images removed from the standards of his soldiers in Jerusalem, and found himself from that day on to a large extent subject to the whims of the Jewish leaders, who had in this way discovered his weakness in making threats which he feared to execute."
                },
                {
                    "par_ref": "185:1.4",
                    "par_pageref": "1988.3",
                    "par_content": "Pilate subsequently determined to regain this lost prestige and accordingly had the shields of the emperor, such as were commonly used in Caesar worship, put up on the walls of Herod’s palace in Jerusalem. When the Jews protested, he was adamant. When he refused to listen to their protests, they promptly appealed to Rome, and the emperor as promptly ordered the offending shields removed. And then was Pilate held in even lower esteem than before."
                },
                {
                    "par_ref": "185:1.5",
                    "par_pageref": "1988.4",
                    "par_content": "Another thing which brought him into great disfavor with the Jews was that he dared to take money from the temple treasury to pay for the construction of a new aqueduct to provide increased water supply for the millions of visitors to Jerusalem at the times of the great religious feasts. The Jews held that only the Sanhedrin could disburse the temple funds, and they never ceased to inveigh against Pilate for this presumptuous ruling. No less than a score of riots and much bloodshed resulted from this decision. The last of these serious outbreaks had to do with the slaughter of a large company of Galileans even as they worshiped at the altar."
                },
                {
                    "par_ref": "185:1.6",
                    "par_pageref": "1988.5",
                    "par_content": "It is significant that, while this vacillating Roman ruler sacrificed Jesus to his fear of the Jews and to safeguard his personal position, he finally was deposed as a result of the needless slaughter of Samaritans in connection with the pretensions of a false Messiah who led troops to Mount Gerizim, where he claimed the temple vessels were buried; and fierce riots broke out when he failed to reveal the hiding place of the sacred vessels, as he had promised. As a result of this episode, the legatus of Syria ordered Pilate to Rome. Tiberius died while Pilate was on the way to Rome, and he was not reappointed as procurator of Judea. He never fully recovered from the regretful condemnation of having consented to the crucifixion of Jesus. Finding no favor in the eyes of the new emperor, he retired to the province of Lausanne, where he subsequently committed suicide."
                },
                {
                    "par_ref": "185:1.7",
                    "par_pageref": "1989.1",
                    "par_content": "Claudia Procula, Pilate’s wife, had heard much of Jesus through the word of her maid-in-waiting, who was a Phoenician believer in the gospel of the kingdom. After the death of Pilate, Claudia became prominently identified with the spread of the good news."
                },
                {
                    "par_ref": "185:1.8",
                    "par_pageref": "1989.2",
                    "par_content": "And all this explains much that transpired on this tragic Friday forenoon. It is easy to understand why the Jews presumed to dictate to Pilate—to get him up at six o’clock to try Jesus—and also why they did not hesitate to threaten to charge him with treason before the emperor if he dared to refuse their demands for Jesus’ death."
                },
                {
                    "par_ref": "185:1.9",
                    "par_pageref": "1989.3",
                    "par_content": "A worthy Roman governor who had not become disadvantageously involved with the rulers of the Jews would never have permitted these bloodthirsty religious fanatics to bring about the death of a man whom he himself had declared to be innocent of their false charges and without fault. Rome made a great blunder, a far-reaching error in earthly affairs, when she sent the second-rate Pilate to govern Palestine. Tiberius had better have sent to the Jews the best provincial administrator in the empire."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "185:2",
            "section_title": "2. Jesus Appears Before Pilate",
            "pars": [
                {
                    "par_ref": "185:2.1",
                    "par_pageref": "1989.4",
                    "par_content": "When Jesus and his accusers had gathered in front of Pilate’s judgment hall, the Roman governor came out and, addressing the company assembled, asked, “What accusation do you bring against this fellow?” The Sadducees and councilors who had taken it upon themselves to put Jesus out of the way had determined to go before Pilate and ask for confirmation of the death sentence pronounced upon Jesus, without volunteering any definite charge{1}. Therefore did the spokesman for the Sanhedrist court answer Pilate: “If this man were not an evildoer, we should not have delivered him up to you.”"
                },
                {
                    "par_ref": "185:2.2",
                    "par_pageref": "1989.5",
                    "par_content": "When Pilate observed that they were reluctant to state their charges against Jesus, although he knew they had been all night engaged in deliberations regarding his guilt, he answered them: “Since you have not agreed on any definite charges, why do you not take this man and pass judgment on him in accordance with your own laws?”{2}"
                },
                {
                    "par_ref": "185:2.3",
                    "par_pageref": "1989.6",
                    "par_content": "Then spoke the clerk of the Sanhedrin court to Pilate: “It is not lawful for us to put any man to death, and this disturber of our nation is worthy to die for the things which he has said and done. Therefore have we come before you for confirmation of this decree{3}.”"
                },
                {
                    "par_ref": "185:2.4",
                    "par_pageref": "1989.7",
                    "par_content": "To come before the Roman governor with this attempt at evasion discloses both the ill-will and the ill-humor of the Sanhedrists toward Jesus as well as their lack of respect for the fairness, honor, and dignity of Pilate. What effrontery for these subject citizens to appear before their provincial governor asking for a decree of execution against a man before affording him a fair trial and without even preferring definite criminal charges against him!"
                },
                {
                    "par_ref": "185:2.5",
                    "par_pageref": "1990.1",
                    "par_content": "Pilate knew something of Jesus’ work among the Jews, and he surmised that the charges which might be brought against him had to do with infringements of the Jewish ecclesiastical laws; therefore he sought to refer the case back to their own tribunal. Again, Pilate took delight in making them publicly confess that they were powerless to pronounce and execute the death sentence upon even one of their own race whom they had come to despise with a bitter and envious hatred."
                },
                {
                    "par_ref": "185:2.6",
                    "par_pageref": "1990.2",
                    "par_content": "It was a few hours previously, shortly before midnight and after he had granted permission to use Roman soldiers in effecting the secret arrest of Jesus, that Pilate had heard further concerning Jesus and his teaching from his wife, Claudia, who was a partial convert to Judaism, and who later on became a full-fledged believer in Jesus’ gospel."
                },
                {
                    "par_ref": "185:2.7",
                    "par_pageref": "1990.3",
                    "par_content": "Pilate would have liked to postpone this hearing, but he saw the Jewish leaders were determined to proceed with the case. He knew that this was not only the forenoon of preparation for the Passover, but that this day, being Friday, was also the preparation day for the Jewish Sabbath of rest and worship."
                },
                {
                    "par_ref": "185:2.8",
                    "par_pageref": "1990.4",
                    "par_content": "Pilate, being keenly sensitive to the disrespectful manner of the approach of these Jews, was not willing to comply with their demands that Jesus be sentenced to death without a trial. When, therefore, he had waited a few moments for them to present their charges against the prisoner, he turned to them and said: “I will not sentence this man to death without a trial; neither will I consent to examine him until you have presented your charges against him in writing.”"
                },
                {
                    "par_ref": "185:2.9",
                    "par_pageref": "1990.5",
                    "par_content": "When the high priest and the others heard Pilate say this, they signaled to the clerk of the court, who then handed to Pilate the written charges against Jesus. And these charges were:"
                },
                {
                    "par_ref": "185:2.10",
                    "par_pageref": "1990.6",
                    "par_content": "“We find in the Sanhedrist tribunal that this man is an evildoer and a disturber of our nation in that he is guilty of:{4}"
                },
                {
                    "par_ref": "185:2.11",
                    "par_pageref": "1990.7",
                    "par_content": "“1. Perverting our nation and stirring up our people to rebellion."
                },
                {
                    "par_ref": "185:2.12",
                    "par_pageref": "1990.8",
                    "par_content": "“2. Forbidding the people to pay tribute to Caesar."
                },
                {
                    "par_ref": "185:2.13",
                    "par_pageref": "1990.9",
                    "par_content": "“3. Calling himself the king of the Jews and teaching the founding of a new kingdom.”"
                },
                {
                    "par_ref": "185:2.14",
                    "par_pageref": "1990.10",
                    "par_content": "Jesus had not been regularly tried nor legally convicted on any of these charges. He did not even hear these charges when first stated, but Pilate had him brought from the praetorium, where he was in the keeping of the guards, and he insisted that these charges be repeated in Jesus’ hearing."
                },
                {
                    "par_ref": "185:2.15",
                    "par_pageref": "1990.11",
                    "par_content": "When Jesus heard these accusations, he well knew that he had not been heard on these matters before the Jewish court, and so did John Zebedee and his accusers, but he made no reply to their false charges. Even when Pilate bade him answer his accusers, he opened not his mouth. Pilate was so astonished at the unfairness of the whole proceeding and so impressed by Jesus’ silent and masterly bearing that he decided to take the prisoner inside the hall and examine him privately."
                },
                {
                    "par_ref": "185:2.16",
                    "par_pageref": "1990.12",
                    "par_content": "Pilate was confused in mind, fearful of the Jews in his heart, and mightily stirred in his spirit by the spectacle of Jesus’ standing there in majesty before his bloodthirsty accusers and gazing down on them, not in silent contempt, but with an expression of genuine pity and sorrowful affection."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "185:3",
            "section_title": "3. The Private Examination by Pilate",
            "pars": [
                {
                    "par_ref": "185:3.1",
                    "par_pageref": "1991.1",
                    "par_content": "Pilate took Jesus and John Zebedee into a private chamber, leaving the guards outside in the hall, and requesting the prisoner to sit down, he sat down by his side and asked several questions{5}. Pilate began his talk with Jesus by assuring him that he did not believe the first count against him: that he was a perverter of the nation and an inciter to rebellion. Then he asked, “Did you ever teach that tribute should be refused Caesar?” Jesus, pointing to John, said, “Ask him or any other man who has heard my teaching{6}.” Then Pilate questioned John about this matter of tribute, and John testified concerning his Master’s teaching and explained that Jesus and his apostles paid taxes both to Caesar and to the temple. When Pilate had questioned John, he said, “See that you tell no man that I talked with you.” And John never did reveal this matter."
                },
                {
                    "par_ref": "185:3.2",
                    "par_pageref": "1991.2",
                    "par_content": "Pilate then turned around to question Jesus further, saying: “And now about the third accusation against you, are you the king of the Jews?” Since there was a tone of possibly sincere inquiry in Pilate’s voice, Jesus smiled on the procurator and said: “Pilate, do you ask this for yourself, or do you take this question from these others, my accusers?” Whereupon, in a tone of partial indignation, the governor answered: “Am I a Jew? Your own people and the chief priests delivered you up and asked me to sentence you to death{7}{8}. I question the validity of their charges and am only trying to find out for myself what you have done. Tell me, have you said that you are the king of the Jews, and have you sought to found a new kingdom?”"
                },
                {
                    "par_ref": "185:3.3",
                    "par_pageref": "1991.3",
                    "par_content": "Then said Jesus to Pilate: “Do you not perceive that my kingdom is not of this world? If my kingdom were of this world, surely would my disciples fight that I should not be delivered into the hands of the Jews{9}. My presence here before you in these bonds is sufficient to show all men that my kingdom is a spiritual dominion, even the brotherhood of men who, through faith and by love, have become the sons of God. And this salvation is for the gentile as well as for the Jew.”"
                },
                {
                    "par_ref": "185:3.4",
                    "par_pageref": "1991.4",
                    "par_content": "“Then you are a king after all?” said Pilate. And Jesus answered: “Yes, I am such a king, and my kingdom is the family of the faith sons of my Father who is in heaven. For this purpose was I born into this world, even that I should show my Father to all men and bear witness to the truth of God{10}. And even now do I declare to you that every one who loves the truth hears my voice{11}.”"
                },
                {
                    "par_ref": "185:3.5",
                    "par_pageref": "1991.5",
                    "par_content": "Then said Pilate, half in ridicule and half in sincerity, “Truth, what is truth—who knows?”{12}"
                },
                {
                    "par_ref": "185:3.6",
                    "par_pageref": "1991.6",
                    "par_content": "Pilate was not able to fathom Jesus’ words, nor was he able to understand the nature of his spiritual kingdom, but he was now certain that the prisoner had done nothing worthy of death. One look at Jesus, face to face, was enough to convince even Pilate that this gentle and weary, but majestic and upright, man was no wild and dangerous revolutionary who aspired to establish himself on the temporal throne of Israel. Pilate thought he understood something of what Jesus meant when he called himself a king, for he was familiar with the teachings of the Stoics, who declared that “the wise man is king.” Pilate was thoroughly convinced that, instead of being a dangerous seditionmonger, Jesus was nothing more or less than a harmless visionary, an innocent fanatic."
                },
                {
                    "par_ref": "185:3.7",
                    "par_pageref": "1991.7",
                    "par_content": "After questioning the Master, Pilate went back to the chief priests and the accusers of Jesus and said: “I have examined this man, and I find no fault in him{13}. I do not think he is guilty of the charges you have made against him; I think he ought to be set free.” And when the Jews heard this, they were moved with great anger, so much so that they wildly shouted that Jesus should die; and one of the Sanhedrists boldly stepped up by the side of Pilate, saying: “This man stirs up the people, beginning in Galilee and continuing throughout all Judea{14}. He is a mischief-maker and an evildoer. You will long regret it if you let this wicked man go free.”"
                },
                {
                    "par_ref": "185:3.8",
                    "par_pageref": "1992.1",
                    "par_content": "Pilate was hard pressed to know what to do with Jesus; therefore, when he heard them say that he began his work in Galilee, he thought to avoid the responsibility of deciding the case, at least to gain time for thought, by sending Jesus to appear before Herod, who was then in the city attending the Passover{15}. Pilate also thought that this gesture would help to antidote some of the bitter feeling which had existed for some time between himself and Herod, due to numerous misunderstandings over matters of jurisdiction{16}."
                },
                {
                    "par_ref": "185:3.9",
                    "par_pageref": "1992.2",
                    "par_content": "Pilate, calling the guards, said: “This man is a Galilean. Take him forthwith to Herod, and when he has examined him, report his findings to me.” And they took Jesus to Herod{17}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "185:4",
            "section_title": "4. Jesus Before Herod",
            "pars": [
                {
                    "par_ref": "185:4.1",
                    "par_pageref": "1992.3",
                    "par_content": "When Herod Antipas stopped in Jerusalem, he dwelt in the old Maccabean palace of Herod the Great, and it was to this home of the former king that Jesus was now taken by the temple guards, and he was followed by his accusers and an increasing multitude. Herod had long heard of Jesus, and he was very curious about him. When the Son of Man stood before him, on this Friday morning, the wicked Idumean never for one moment recalled the lad of former years who had appeared before him in Sepphoris pleading for a just decision regarding the money due his father, who had been accidentally killed while at work on one of the public buildings. As far as Herod knew, he had never seen Jesus, although he had worried a great deal about him when his work had been centered in Galilee. Now that he was in custody of Pilate and the Judeans, Herod was desirous of seeing him, feeling secure against any trouble from him in the future. Herod had heard much about the miracles wrought by Jesus, and he really hoped to see him do some wonder{18}."
                },
                {
                    "par_ref": "185:4.2",
                    "par_pageref": "1992.4",
                    "par_content": "When they brought Jesus before Herod, the tetrarch was startled by his stately appearance and the calm composure of his countenance. For some fifteen minutes Herod asked Jesus questions, but the Master would not answer{19}. Herod taunted and dared him to perform a miracle, but Jesus would not reply to his many inquiries or respond to his taunts."
                },
                {
                    "par_ref": "185:4.3",
                    "par_pageref": "1992.5",
                    "par_content": "Then Herod turned to the chief priests and the Sadducees and, giving ear to their accusations, heard all and more than Pilate had listened to regarding the alleged evil doings of the Son of Man. Finally, being convinced that Jesus would neither talk nor perform a wonder for him, Herod, after making fun of him for a time, arrayed him in an old purple royal robe and sent him back to Pilate{20}. Herod knew he had no jurisdiction over Jesus in Judea. Though he was glad to believe that he was finally to be rid of Jesus in Galilee, he was thankful that it was Pilate who had the responsibility of putting him to death. Herod never had fully recovered from the fear that cursed him as a result of killing John the Baptist. Herod had at certain times even feared that Jesus was John risen from the dead. Now he was relieved of that fear since he observed that Jesus was a very different sort of person from the outspoken and fiery prophet who dared to expose and denounce his private life."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "185:5",
            "section_title": "5. Jesus Returns to Pilate",
            "pars": [
                {
                    "par_ref": "185:5.1",
                    "par_pageref": "1993.1",
                    "par_content": "When the guards had brought Jesus back to Pilate, he went out on the front steps of the praetorium, where his judgment seat had been placed, and calling together the chief priests and Sanhedrists, said to them: “You brought this man before me with charges that he perverts the people, forbids the payment of taxes, and claims to be king of the Jews. I have examined him and fail to find him guilty of these charges. In fact, I find no fault in him{21}. Then I sent him to Herod, and the tetrarch must have reached the same conclusion since he has sent him back to us. Certainly, nothing worthy of death has been done by this man. If you still think he needs to be disciplined, I am willing to chastise him before I release him.”"
                },
                {
                    "par_ref": "185:5.2",
                    "par_pageref": "1993.2",
                    "par_content": "Just as the Jews were about to engage in shouting their protests against the release of Jesus, a vast crowd came marching up to the praetorium for the purpose of asking Pilate for the release of a prisoner in honor of the Passover feast{22}. For some time it had been the custom of the Roman governors to allow the populace to choose some imprisoned or condemned man for pardon at the time of the Passover. And now that this crowd had come before him to ask for the release of a prisoner, and since Jesus had so recently been in great favor with the multitudes, it occurred to Pilate that he might possibly extricate himself from his predicament by proposing to this group that, since Jesus was now a prisoner before his judgment seat, he release to them this man of Galilee as the token of Passover good will{23}."
                },
                {
                    "par_ref": "185:5.3",
                    "par_pageref": "1993.3",
                    "par_content": "As the crowd surged up on the steps of the building, Pilate heard them calling out the name of one Barabbas{24}. Barabbas was a noted political agitator and murderous robber, the son of a priest, who had recently been apprehended in the act of robbery and murder on the Jericho road{25}. This man was under sentence to die as soon as the Passover festivities were over."
                },
                {
                    "par_ref": "185:5.4",
                    "par_pageref": "1993.4",
                    "par_content": "Pilate stood up and explained to the crowd that Jesus had been brought to him by the chief priests, who sought to have him put to death on certain charges, and that he did not think the man was worthy of death. Said Pilate: “Which, therefore, would you prefer that I release to you, this Barabbas, the murderer, or this Jesus of Galilee?” And when Pilate had thus spoken, the chief priests and the Sanhedrin councilors all shouted at the top of their voices, “Barabbas, Barabbas!” And when the people saw that the chief priests were minded to have Jesus put to death, they quickly joined in the clamor for his life while they loudly shouted for the release of Barabbas{26}{27}."
                },
                {
                    "par_ref": "185:5.5",
                    "par_pageref": "1993.5",
                    "par_content": "A few days before this the multitude had stood in awe of Jesus, but the mob did not look up to one who, having claimed to be the Son of God, now found himself in the custody of the chief priests and the rulers and on trial before Pilate for his life. Jesus could be a hero in the eyes of the populace when he was driving the money-changers and the traders out of the temple, but not when he was a nonresisting prisoner in the hands of his enemies and on trial for his life."
                },
                {
                    "par_ref": "185:5.6",
                    "par_pageref": "1993.6",
                    "par_content": "Pilate was angered at the sight of the chief priests clamoring for the pardon of a notorious murderer while they shouted for the blood of Jesus. He saw their malice and hatred and perceived their prejudice and envy. Therefore he said to them: “How could you choose the life of a murderer in preference to this man’s whose worst crime is that he figuratively calls himself the king of the Jews?” But this was not a wise statement for Pilate to make. The Jews were a proud people, now subject to the Roman political yoke but hoping for the coming of a Messiah who would deliver them from gentile bondage with a great show of power and glory. They resented, more than Pilate could know, the intimation that this meek-mannered teacher of strange doctrines, now under arrest and charged with crimes worthy of death, should be referred to as “the king of the Jews.” They looked upon such a remark as an insult to everything which they held sacred and honorable in their national existence, and therefore did they all let loose their mighty shouts for Barabbas’s release and Jesus’ death{28}."
                },
                {
                    "par_ref": "185:5.7",
                    "par_pageref": "1994.1",
                    "par_content": "Pilate knew Jesus was innocent of the charges brought against him, and had he been a just and courageous judge, he would have acquitted him and turned him loose. But he was afraid to defy these angry Jews, and while he hesitated to do his duty, a messenger came up and presented him with a sealed message from his wife, Claudia{29}."
                },
                {
                    "par_ref": "185:5.8",
                    "par_pageref": "1994.2",
                    "par_content": "Pilate indicated to those assembled before him that he wished to read the communication which he had just received before he proceeded further with the matter before him. When Pilate opened this letter from his wife, he read: “I pray you have nothing to do with this innocent and just man whom they call Jesus. I have suffered many things in a dream this night because of him{30}.” This note from Claudia not only greatly upset Pilate and thereby delayed the adjudication of this matter, but it unfortunately also provided considerable time in which the Jewish rulers freely circulated among the crowd and urged the people to call for the release of Barabbas and to clamor for the crucifixion of Jesus{31}."
                },
                {
                    "par_ref": "185:5.9",
                    "par_pageref": "1994.3",
                    "par_content": "Finally, Pilate addressed himself once more to the solution of the problem which confronted him, by asking the mixed assembly of Jewish rulers and the pardon-seeking crowd, “What shall I do with him who is called the king of the Jews?” And they all shouted with one accord, “Crucify him! Crucify him!” The unanimity of this demand from the mixed multitude startled and alarmed Pilate, the unjust and fear-ridden judge{32}."
                },
                {
                    "par_ref": "185:5.10",
                    "par_pageref": "1994.4",
                    "par_content": "Then once more Pilate said: “Why would you crucify this man? What evil has he done? Who will come forward to testify against him?” But when they heard Pilate speak in defense of Jesus, they only cried out all the more, “Crucify him! Crucify him!”{33}"
                },
                {
                    "par_ref": "185:5.11",
                    "par_pageref": "1994.5",
                    "par_content": "Then again Pilate appealed to them regarding the release of the Passover prisoner, saying: “Once more I ask you, which of these prisoners shall I release to you at this, your Passover time?” And again the crowd shouted, “Give us Barabbas!”"
                },
                {
                    "par_ref": "185:5.12",
                    "par_pageref": "1994.6",
                    "par_content": "Then said Pilate: “If I release the murderer, Barabbas, what shall I do with Jesus?” And once more the multitude shouted in unison, “Crucify him! Crucify him!”"
                },
                {
                    "par_ref": "185:5.13",
                    "par_pageref": "1994.7",
                    "par_content": "Pilate was terrorized by the insistent clamor of the mob, acting under the direct leadership of the chief priests and the councilors of the Sanhedrin; nevertheless, he decided upon at least one more attempt to appease the crowd and save Jesus."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "185:6",
            "section_title": "6. Pilate’s Last Appeal",
            "pars": [
                {
                    "par_ref": "185:6.1",
                    "par_pageref": "1994.8",
                    "par_content": "In all that is transpiring early this Friday morning before Pilate, only the enemies of Jesus are participating. His many friends either do not yet know of his night arrest and early morning trial or are in hiding lest they also be apprehended and adjudged worthy of death because they believe Jesus’ teachings. In the multitude which now clamors for the Master’s death are to be found only his sworn enemies and the easily led and unthinking populace."
                },
                {
                    "par_ref": "185:6.2",
                    "par_pageref": "1995.1",
                    "par_content": "Pilate would make one last appeal to their pity. Being afraid to defy the clamor of this misled mob who cried for the blood of Jesus, he ordered the Jewish guards and the Roman soldiers to take Jesus and scourge him{34}. This was in itself an unjust and illegal procedure since the Roman law provided that only those condemned to die by crucifixion should be thus subjected to scourging. The guards took Jesus into the open courtyard of the praetorium for this ordeal. Though his enemies did not witness this scourging, Pilate did, and before they had finished this wicked abuse, he directed the scourgers to desist and indicated that Jesus should be brought to him. Before the scourgers laid their knotted whips upon Jesus as he was bound to the whipping post, they again put upon him the purple robe, and plaiting a crown of thorns, they placed it upon his brow. And when they had put a reed in his hand as a mock scepter, they knelt before him and mocked him, saying, “Hail, king of the Jews!” And they spit upon him and struck him in the face with their hands. And one of them, before they returned him to Pilate, took the reed from his hand and struck him upon the head{35}."
                },
                {
                    "par_ref": "185:6.3",
                    "par_pageref": "1995.2",
                    "par_content": "Then Pilate led forth this bleeding and lacerated prisoner and, presenting him before the mixed multitude, said: “Behold the man! Again I declare to you that I find no crime in him, and having scourged him, I would release him{36}.”"
                },
                {
                    "par_ref": "185:6.4",
                    "par_pageref": "1995.3",
                    "par_content": "There stood Jesus of Nazareth, clothed in an old purple royal robe with a crown of thorns piercing his kindly brow. His face was bloodstained and his form bowed down with suffering and grief. But nothing can appeal to the unfeeling hearts of those who are victims of intense emotional hatred and slaves to religious prejudice. This sight sent a mighty shudder through the realms of a vast universe, but it did not touch the hearts of those who had set their minds to effect the destruction of Jesus."
                },
                {
                    "par_ref": "185:6.5",
                    "par_pageref": "1995.4",
                    "par_content": "When they had recovered from the first shock of seeing the Master’s plight, they only shouted the louder and the longer, “Crucify him! Crucify him! Crucify him!”{37}"
                },
                {
                    "par_ref": "185:6.6",
                    "par_pageref": "1995.5",
                    "par_content": "And now did Pilate comprehend that it was futile to appeal to their supposed feelings of pity. He stepped forward and said: “I perceive that you are determined this man shall die, but what has he done to deserve death? Who will declare his crime?”"
                },
                {
                    "par_ref": "185:6.7",
                    "par_pageref": "1995.6",
                    "par_content": "Then the high priest himself stepped forward and, going up to Pilate, angrily declared: “We have a sacred law, and by that law this man ought to die because he made himself out to be the Son of God{38}.” When Pilate heard this, he was all the more afraid, not only of the Jews, but recalling his wife’s note and the Greek mythology of the gods coming down on earth, he now trembled at the thought of Jesus possibly being a divine personage. He waved to the crowd to hold its peace while he took Jesus by the arm and again led him inside the building that he might further examine him. Pilate was now confused by fear, bewildered by superstition, and harassed by the stubborn attitude of the mob."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "185:7",
            "section_title": "7. Pilate’s Last Interview",
            "pars": [
                {
                    "par_ref": "185:7.1",
                    "par_pageref": "1995.7",
                    "par_content": "As Pilate, trembling with fearful emotion, sat down by the side of Jesus, he inquired: “Where do you come from? Really, who are you? What is this they say, that you are the Son of God?”{39}"
                },
                {
                    "par_ref": "185:7.2",
                    "par_pageref": "1996.1",
                    "par_content": "But Jesus could hardly answer such questions when asked by a man-fearing, weak, and vacillating judge who was so unjust as to subject him to flogging even when he had declared him innocent of all crime, and before he had been duly sentenced to die. Jesus looked Pilate straight in the face, but he did not answer him{40}. Then said Pilate: “Do you refuse to speak to me? Do you not realize that I still have power to release you or to crucify you?” Then said Jesus: “You could have no power over me except it were permitted from above. You could exercise no authority over the Son of Man unless the Father in heaven allowed it. But you are not so guilty since you are ignorant of the gospel. He who betrayed me and he who delivered me to you, they have the greater sin{41}.”"
                },
                {
                    "par_ref": "185:7.3",
                    "par_pageref": "1996.2",
                    "par_content": "This last talk with Jesus thoroughly frightened Pilate. This moral coward and judicial weakling now labored under the double weight of the superstitious fear of Jesus and mortal dread of the Jewish leaders."
                },
                {
                    "par_ref": "185:7.4",
                    "par_pageref": "1996.3",
                    "par_content": "Again Pilate appeared before the crowd, saying: “I am certain this man is only a religious offender. You should take him and judge him by your law. Why should you expect that I would consent to his death because he has clashed with your traditions?”"
                },
                {
                    "par_ref": "185:7.5",
                    "par_pageref": "1996.4",
                    "par_content": "Pilate was just about ready to release Jesus when Caiaphas, the high priest, approached the cowardly Roman judge and, shaking an avenging finger in Pilate’s face, said with angry words which the entire multitude could hear: “If you release this man, you are not Caesar’s friend, and I will see that the emperor knows all.” This public threat was too much for Pilate. Fear for his personal fortunes now eclipsed all other considerations, and the cowardly governor ordered Jesus brought out before the judgment seat. As the Master stood there before them, he pointed to him and tauntingly said, “Behold your king.” And the Jews answered, “Away with him. Crucify him!” And then Pilate said, with much irony and sarcasm, “Shall I crucify your king?” And the Jews answered, “Yes, crucify him! We have no king but Caesar{42}.” And then did Pilate realize that there was no hope of saving Jesus since he was unwilling to defy the Jews."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "185:8",
            "section_title": "8. Pilate’s Tragic Surrender",
            "pars": [
                {
                    "par_ref": "185:8.1",
                    "par_pageref": "1996.5",
                    "par_content": "Here stood the Son of God incarnate as the Son of Man. He was arrested without indictment; accused without evidence; adjudged without witnesses; punished without a verdict; and now was soon to be condemned to die by an unjust judge who confessed that he could find no fault in him. If Pilate had thought to appeal to their patriotism by referring to Jesus as the “king of the Jews,” he utterly failed. The Jews were not expecting any such a king. The declaration of the chief priests and the Sadducees, “We have no king but Caesar,” was a shock even to the unthinking populace, but it was too late now to save Jesus even had the mob dared to espouse the Master’s cause."
                },
                {
                    "par_ref": "185:8.2",
                    "par_pageref": "1996.6",
                    "par_content": "Pilate was afraid of a tumult or a riot. He dared not risk having such a disturbance during Passover time in Jerusalem. He had recently received a reprimand from Caesar, and he would not risk another. The mob cheered when he ordered the release of Barabbas{43}. Then he ordered a basin and some water, and there before the multitude he washed his hands, saying: “I am innocent of the blood of this man{44}. You are determined that he shall die, but I have found no guilt in him{45}. See you to it. The soldiers will lead him forth.” And then the mob cheered and replied, “His blood be on us and on our children.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Trial outside buildings*: Jn 18:28b.",
        "*Pilate asks what accusations*: Jn 18:29-30.",
        "*Pilate: Why don't you judge Him?*: Jn 18:31a.",
        "*Reply: we can't kill him.*: Jn 18:31b.",
        "*Charges against Jesus*: Mt 27:12a; Mk 15:3a; Lk 23:2.",
        "*Pilate questions Jesus*: Jn 18:33a.",
        "*Jesus' view on tribute*: Mt 22:21; Mk 12:17; Lk 20:25.",
        "*Are you King of Jews?*: Mt 27:11a; Mk 15:2a; Lk 23:3a; Jn 18:33b.",
        "*Why do you ask?*: Jn 18:34-35.",
        "*My kingdom is not of this world*: Jn 18:36.",
        "*Jesus' destiny: to show truth*: Jn 18:37b.",
        "*“Kingdom” acknowledged*: Mt 27:11b; Mk 15:2b; Lk 23:3b; Jn 18:37a.",
        "*What is truth?*: Jn 18:38a.",
        "*Pilate: I find no fault in him*: Lk 23:4; Jn 18:38b.",
        "*Jews angry*: Lk 23:5.",
        "*Galileans are under Herod*: Lk 23:6.",
        "*Honored Herod's jurisdiction*: Lk 23:12.",
        "*Pilate sends Jesus to Herod*: Lk 23:7.",
        "*Herod's feelings*: Lk 23:8.",
        "*Jesus silent before Herod*: Lk 23:9.",
        "*Jesus robed and returned to Pilate*: Lk 23:10-11.",
        "*I find no fault in him*: Lk 23:13-16.",
        "*Custom to free prisoner*: Mt 27:15; Mk 15:6; Lk 23:17; Jn 18:39a.",
        "*Pilate trying to free Jesus*: Jn 18:39.",
        "*Crowd calls: free Barabbas*: Jn 18:40a.",
        "*Barabbas was a murderer*: Mt 27:16; Mk 15:7; Lk 23:18-19; Jn 18:40b.",
        "*Which prisoner shall I release?*: Mt 27:17; Mk 15:9; Jn 18:39b.",
        "*“Release Barabbas.”*: Mk 15:11; Lk 23:18; Jn 18:40a.",
        "*Jesus and Barabbas*: Mt 27:18; Mk 15:10.",
        "*Pilate's message from his wife*: Mt 27:19a.",
        "*Contents of message*: Mt 27:19b.",
        "*Delay helps enemies*: Mt 27:20; Mk 15:11.",
        "*What of Jesus? Crucify him!*: Mt 27:22; Mk 15:12-13; Lk 23:20-21.",
        "*Why crucify Jesus?*: Mt 27:23; Mk 15:14; Lk 23:22-23.",
        "*Jesus scourged*: Mt 27:26b; Mk 15:15b; Lk 23:16; Jn 19:1.",
        "*The scourging*: Mt 27:27-31a; Mk 15:16-20a; Jn 19:2-3.",
        "*Behold the man*: Jn 19:4-5,6b.",
        "*Crucify him!*: Lk 23:23a; Jn 19:6a.",
        "*High priest faces Pilate*: Jn 19:7-9a.",
        "*Pilate questions Jesus*: Jn 19:9b.",
        "*Jesus does not reply*: Jn 19:9c.",
        "*Last dialog with Jesus*: Jn 19:10-11.",
        "*Pilate's last effort*: Jn 19:12-15.",
        "*Release of Barabbas*: Mt 27:26a; Mk 15:15a; Lk 23:24-25a.",
        "*Pilate washes hands*: Mt 27:24-25.",
        "*“I find no guilt in him”*: Lk 23:4,22; Jn 18:38; Jn 19:4,6."
    ],
    "paper_title": "The Trial Before Pilate"
}