{
    "paper_index": 122,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "122:0",
            "pars": [
                {
                    "par_ref": "122:0.1",
                    "par_pageref": "1344.1",
                    "par_content": "IT WILL hardly be possible fully to explain the many reasons which led to the selection of Palestine as the land for Michael’s bestowal, and especially as to just why the family of Joseph and Mary should have been chosen as the immediate setting for the appearance of this Son of God on Urantia."
                },
                {
                    "par_ref": "122:0.2",
                    "par_pageref": "1344.2",
                    "par_content": "After a study of the special report on the status of segregated worlds prepared by the Melchizedeks, in counsel with Gabriel, Michael finally chose Urantia as the planet whereon to enact his final bestowal. Subsequent to this decision Gabriel made a personal visit to Urantia, and, as a result of his study of human groups and his survey of the spiritual, intellectual, racial, and geographic features of the world and its peoples, he decided that the Hebrews possessed those relative advantages which warranted their selection as the bestowal race. Upon Michael’s approval of this decision, Gabriel appointed and dispatched to Urantia the Family Commission of Twelve—selected from among the higher orders of universe personalities—which was intrusted with the task of making an investigation of Jewish family life. When this commission ended its labors, Gabriel was present on Urantia and received the report nominating three prospective unions as being, in the opinion of the commission, equally favorable as bestowal families for Michael’s projected incarnation."
                },
                {
                    "par_ref": "122:0.3",
                    "par_pageref": "1344.3",
                    "par_content": "From the three couples nominated, Gabriel made the personal choice of Joseph and Mary, subsequently making his personal appearance to Mary, at which time he imparted to her the glad tidings that she had been selected to become the earth mother of the bestowal child."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "122:1",
            "section_title": "1. Joseph and Mary",
            "pars": [
                {
                    "par_ref": "122:1.1",
                    "par_pageref": "1344.4",
                    "par_content": "Joseph, the human father of Jesus (Joshua ben Joseph), was a Hebrew of the Hebrews, albeit he carried many non-Jewish racial strains which had been added to his ancestral tree from time to time by the female lines of his progenitors{0}. The ancestry of the father of Jesus went back to the days of Abraham and through this venerable patriarch to the earlier lines of inheritance leading to the Sumerians and Nodites and, through the southern tribes of the ancient blue man, to Andon and Fonta. David and Solomon were not in the direct line of Joseph’s ancestry, neither did Joseph’s lineage go directly back to Adam. Joseph’s immediate ancestors were mechanics—builders, carpenters, masons, and smiths. Joseph himself was a carpenter and later a contractor. His family belonged to a long and illustrious line of the nobility of the common people, accentuated ever and anon by the appearance of unusual individuals who had distinguished themselves in connection with the evolution of religion on Urantia."
                },
                {
                    "par_ref": "122:1.2",
                    "par_pageref": "1345.1",
                    "par_content": "Mary, the earth mother of Jesus, was a descendant of a long line of unique ancestors embracing many of the most remarkable women in the racial history of Urantia. Although Mary was an average woman of her day and generation, possessing a fairly normal temperament, she reckoned among her ancestors such well-known women as Annon, Tamar, Ruth, Bathsheba, Ansie, Cloa, Eve, Enta, and Ratta. No Jewish woman of that day had a more illustrious lineage of common progenitors or one extending back to more auspicious beginnings. Mary’s ancestry, like Joseph’s, was characterized by the predominance of strong but average individuals, relieved now and then by numerous outstanding personalities in the march of civilization and the progressive evolution of religion. Racially considered, it is hardly proper to regard Mary as a Jewess. In culture and belief she was a Jew, but in hereditary endowment she was more a composite of Syrian, Hittite, Phoenician, Greek, and Egyptian stocks, her racial inheritance being more general than that of Joseph."
                },
                {
                    "par_ref": "122:1.3",
                    "par_pageref": "1345.2",
                    "par_content": "Of all couples living in Palestine at about the time of Michael’s projected bestowal, Joseph and Mary possessed the most ideal combination of widespread racial connections and superior average of personality endowments{1}. It was the plan of Michael to appear on earth as an *average* man, that the common people might understand him and receive him; wherefore Gabriel selected just such persons as Joseph and Mary to become the bestowal parents."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "122:2",
            "section_title": "2. Gabriel Appears to Elizabeth",
            "pars": [
                {
                    "par_ref": "122:2.1",
                    "par_pageref": "1345.3",
                    "par_content": "Jesus’ lifework on Urantia was really begun by John the Baptist. Zacharias, John’s father, belonged to the Jewish priesthood, while his mother, Elizabeth, was a member of the more prosperous branch of the same large family group to which Mary the mother of Jesus also belonged. Zacharias and Elizabeth, though they had been married many years, were childless{2}."
                },
                {
                    "par_ref": "122:2.2",
                    "par_pageref": "1345.4",
                    "par_content": "It was late in the month of June, 8 B.C., about three months after the marriage of Joseph and Mary, that Gabriel appeared to Elizabeth at noontide one day, just as he later made his presence known to Mary. Said Gabriel:{3}"
                },
                {
                    "par_ref": "122:2.3",
                    "par_pageref": "1345.5",
                    "par_content": "“While your husband, Zacharias, stands before the altar in Jerusalem, and while the assembled people pray for the coming of a deliverer, I, Gabriel, have come to announce that you will shortly bear a son who shall be the forerunner of this divine teacher, and you shall call your son John. He will grow up dedicated to the Lord your God, and when he has come to full years, he will gladden your heart because he will turn many souls to God, and he will also proclaim the coming of the soul-healer of your people and the spirit-liberator of all mankind. Your kinswoman Mary shall be the mother of this child of promise, and I will also appear to her{4}.”"
                },
                {
                    "par_ref": "122:2.4",
                    "par_pageref": "1345.6",
                    "par_content": "This vision greatly frightened Elizabeth. After Gabriel’s departure she turned this experience over in her mind, long pondering the sayings of the majestic visitor, but did not speak of the revelation to anyone save her husband until her subsequent visit with Mary in early February of the following year."
                },
                {
                    "par_ref": "122:2.5",
                    "par_pageref": "1345.7",
                    "par_content": "For five months, however, Elizabeth withheld her secret even from her husband{5}. Upon her disclosure of the story of Gabriel’s visit, Zacharias was very skeptical and for weeks doubted the entire experience, only consenting halfheartedly to believe in Gabriel’s visit to his wife when he could no longer question that she was expectant with child{6}. Zacharias was very much perplexed regarding the prospective motherhood of Elizabeth, but he did not doubt the integrity of his wife, notwithstanding his own advanced age. It was not until about six weeks before John’s birth that Zacharias, as the result of an impressive dream, became fully convinced that Elizabeth was to become the mother of a son of destiny, one who was to prepare the way for the coming of the Messiah."
                },
                {
                    "par_ref": "122:2.6",
                    "par_pageref": "1346.1",
                    "par_content": "Gabriel appeared to Mary about the middle of November, 8 B{7}.C., while she was at work in her Nazareth home. Later on, after Mary knew without doubt that she was to become a mother, she persuaded Joseph to let her journey to the City of Judah, four miles west of Jerusalem, in the hills, to visit Elizabeth. Gabriel had informed each of these mothers-to-be of his appearance to the other{8}. Naturally they were anxious to get together, compare experiences, and talk over the probable futures of their sons. Mary remained with her distant cousin for three weeks. Elizabeth did much to strengthen Mary’s faith in the vision of Gabriel, so that she returned home more fully dedicated to the call to mother the child of destiny whom she was so soon to present to the world as a helpless babe, an average and normal infant of the realm{9}."
                },
                {
                    "par_ref": "122:2.7",
                    "par_pageref": "1346.2",
                    "par_content": "John was born in the City of Judah, March 25, 7 B{10}.C. Zacharias and Elizabeth rejoiced greatly in the realization that a son had come to them as Gabriel had promised, and when on the eighth day they presented the child for circumcision, they formally christened him John, as they had been directed aforetime. Already had a nephew of Zacharias departed for Nazareth, carrying the message of Elizabeth to Mary proclaiming that a son had been born to her and that his name was to be John."
                },
                {
                    "par_ref": "122:2.8",
                    "par_pageref": "1346.3",
                    "par_content": "From his earliest infancy John was judiciously impressed by his parents with the idea that he was to grow up to become a spiritual leader and religious teacher. And the soil of John’s heart was ever responsive to the sowing of such suggestive seeds. Even as a child he was found frequently at the temple during the seasons of his father’s service, and he was tremendously impressed with the significance of all that he saw{11}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "122:3",
            "section_title": "3. Gabriel’s Announcement to Mary",
            "pars": [
                {
                    "par_ref": "122:3.1",
                    "par_pageref": "1346.4",
                    "par_content": "One evening about sundown, before Joseph had returned home, Gabriel appeared to Mary by the side of a low stone table and, after she had recovered her composure, said: “I come at the bidding of one who is my Master and whom you shall love and nurture{12}. To you, Mary, I bring glad tidings when I announce that the conception within you is ordained by heaven, and that in due time you will become the mother of a son; you shall call him Joshua, and he shall inaugurate the kingdom of heaven on earth and among men{13}{14}. Speak not of this matter save to Joseph and to Elizabeth, your kinswoman, to whom I have also appeared, and who shall presently also bear a son, whose name shall be John, and who will prepare the way for the message of deliverance which your son shall proclaim to men with great power and deep conviction. And doubt not my word, Mary, for this home has been chosen as the mortal habitat of the child of destiny. My benediction rests upon you, the power of the Most Highs will strengthen you, and the Lord of all the earth shall overshadow you.”"
                },
                {
                    "par_ref": "122:3.2",
                    "par_pageref": "1346.5",
                    "par_content": "Mary pondered this visitation secretly in her heart for many weeks until of a certainty she knew she was with child, before she dared to disclose these unusual events to her husband. When Joseph heard all about this, although he had great confidence in Mary, he was much troubled and could not sleep for many nights. At first Joseph had doubts about the Gabriel visitation. Then when he became well-nigh persuaded that Mary had really heard the voice and beheld the form of the divine messenger, he was torn in mind as he pondered how such things could be. How could the offspring of human beings be a child of divine destiny? Never could Joseph reconcile these conflicting ideas until, after several weeks of thought, both he and Mary reached the conclusion that they had been chosen to become the parents of the Messiah, though it had hardly been the Jewish concept that the expected deliverer was to be of divine nature. Upon arriving at this momentous conclusion, Mary hastened to depart for a visit with Elizabeth."
                },
                {
                    "par_ref": "122:3.3",
                    "par_pageref": "1347.1",
                    "par_content": "Upon her return, Mary went to visit her parents, Joachim and Hannah. Her two brothers and two sisters, as well as her parents, were always very skeptical about the divine mission of Jesus, though, of course, at this time they knew nothing of the Gabriel visitation. But Mary did confide to her sister Salome that she thought her son was destined to become a great teacher."
                },
                {
                    "par_ref": "122:3.4",
                    "par_pageref": "1347.2",
                    "par_content": "Gabriel’s announcement to Mary was made the day following the conception of Jesus and was the only event of supernatural occurrence connected with her entire experience of carrying and bearing the child of promise{15}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "122:4",
            "section_title": "4. Joseph’s Dream",
            "pars": [
                {
                    "par_ref": "122:4.1",
                    "par_pageref": "1347.3",
                    "par_content": "Joseph did not become reconciled to the idea that Mary was to become the mother of an extraordinary child until after he had experienced a very impressive dream{16}. In this dream a brilliant celestial messenger appeared to him and, among other things, said: “Joseph, I appear by command of Him who now reigns on high, and I am directed to instruct you concerning the son whom Mary shall bear, and who shall become a great light in the world. In him will be life, and his life shall become the light of mankind. He shall first come to his own people, but they will hardly receive him; but to as many as shall receive him to them will he reveal that they are the children of God.” After this experience Joseph never again wholly doubted Mary’s story of Gabriel’s visit and of the promise that the unborn child was to become a divine messenger to the world."
                },
                {
                    "par_ref": "122:4.2",
                    "par_pageref": "1347.4",
                    "par_content": "In all these visitations nothing was said about the house of David. Nothing was ever intimated about Jesus’ becoming a “deliverer of the Jews,” not even that he was to be the long-expected Messiah. Jesus was not such a Messiah as the Jews had anticipated, but he was the *world’s deliverer.* His mission was to all races and peoples, not to any one group."
                },
                {
                    "par_ref": "122:4.3",
                    "par_pageref": "1347.5",
                    "par_content": "Joseph was not of the line of King David{17}. Mary had more of the Davidic ancestry than Joseph. True, Joseph did go to the City of David, Bethlehem, to be registered for the Roman census, but that was because, six generations previously, Joseph’s paternal ancestor of that generation, being an orphan, was adopted by one Zadoc, who was a direct descendant of David; hence was Joseph also accounted as of the “house of David{18}{19}.”"
                },
                {
                    "par_ref": "122:4.4",
                    "par_pageref": "1347.6",
                    "par_content": "Most of the so-called Messianic prophecies of the Old Testament were made to apply to Jesus long after his life had been lived on earth. For centuries the Hebrew prophets had proclaimed the coming of a deliverer, and these promises had been construed by successive generations as referring to a new Jewish ruler who would sit upon the throne of David and, by the reputed miraculous methods of Moses, proceed to establish the Jews in Palestine as a powerful nation, free from all foreign domination. Again, many figurative passages found throughout the Hebrew scriptures were subsequently misapplied to the life mission of Jesus. Many Old Testament sayings were so distorted as to appear to fit some episode of the Master’s earth life. Jesus himself onetime publicly denied any connection with the royal house of David{20}. Even the passage, “a maiden shall bear a son,” was made to read, “a virgin shall bear a son{21}.” This was also true of the many genealogies of both Joseph and Mary which were constructed subsequent to Michael’s career on earth{22}. Many of these lineages contain much of the Master’s ancestry, but on the whole they are not genuine and may not be depended upon as factual. The early followers of Jesus all too often succumbed to the temptation to make all the olden prophetic utterances appear to find fulfillment in the life of their Lord and Master."
                }
            ],
            "subsections": [
                "The “house of David”"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "122:5",
            "section_title": "5. Jesus’ Earth Parents",
            "pars": [
                {
                    "par_ref": "122:5.1",
                    "par_pageref": "1348.1",
                    "par_content": "Joseph was a mild-mannered man, extremely conscientious, and in every way faithful to the religious conventions and practices of his people. He talked little but thought much. The sorry plight of the Jewish people caused Joseph much sadness. As a youth, among his eight brothers and sisters, he had been more cheerful, but in the earlier years of married life (during Jesus’ childhood) he was subject to periods of mild spiritual discouragement. These temperamental manifestations were greatly improved just before his untimely death and after the economic condition of his family had been enhanced by his advancement from the rank of carpenter to the role of a prosperous contractor."
                },
                {
                    "par_ref": "122:5.2",
                    "par_pageref": "1348.2",
                    "par_content": "Mary’s temperament was quite opposite to that of her husband. She was usually cheerful, was very rarely downcast, and possessed an ever-sunny disposition. Mary indulged in free and frequent expression of her emotional feelings and was never observed to be sorrowful until after the sudden death of Joseph. And she had hardly recovered from this shock when she had thrust upon her the anxieties and questionings aroused by the extraordinary career of her eldest son, which was so rapidly unfolding before her astonished gaze. But throughout all this unusual experience Mary was composed, courageous, and fairly wise in her relationship with her strange and little-understood first-born son and his surviving brothers and sisters."
                },
                {
                    "par_ref": "122:5.3",
                    "par_pageref": "1348.3",
                    "par_content": "Jesus derived much of his unusual gentleness and marvelous sympathetic understanding of human nature from his father; he inherited his gift as a great teacher and his tremendous capacity for righteous indignation from his mother. In emotional reactions to his adult-life environment, Jesus was at one time like his father, meditative and worshipful, sometimes characterized by apparent sadness; but more often he drove forward in the manner of his mother’s optimistic and determined disposition. All in all, Mary’s temperament tended to dominate the career of the divine Son as he grew up and swung into the momentous strides of his adult life. In some particulars Jesus was a blending of his parents’ traits; in other respects he exhibited the traits of one in contrast with those of the other."
                },
                {
                    "par_ref": "122:5.4",
                    "par_pageref": "1348.4",
                    "par_content": "From Joseph Jesus secured his strict training in the usages of the Jewish ceremonials and his unusual acquaintance with the Hebrew scriptures; from Mary he derived a broader viewpoint of religious life and a more liberal concept of personal spiritual freedom."
                },
                {
                    "par_ref": "122:5.5",
                    "par_pageref": "1349.1",
                    "par_content": "The families of both Joseph and Mary were well educated for their time. Joseph and Mary were educated far above the average for their day and station in life. He was a thinker; she was a planner, expert in adaptation and practical in immediate execution. Joseph was a black-eyed brunet; Mary, a brown-eyed well-nigh blond type."
                },
                {
                    "par_ref": "122:5.6",
                    "par_pageref": "1349.2",
                    "par_content": "Had Joseph lived, he undoubtedly would have become a firm believer in the divine mission of his eldest son. Mary alternated between believing and doubting, being greatly influenced by the position taken by her other children and by her friends and relatives, but always was she steadied in her final attitude by the memory of Gabriel’s appearance to her immediately after the child was conceived."
                },
                {
                    "par_ref": "122:5.7",
                    "par_pageref": "1349.3",
                    "par_content": "Mary was an expert weaver and more than averagely skilled in most of the household arts of that day; she was a good housekeeper and a superior homemaker. Both Joseph and Mary were good teachers, and they saw to it that their children were well versed in the learning of that day."
                },
                {
                    "par_ref": "122:5.8",
                    "par_pageref": "1349.4",
                    "par_content": "When Joseph was a young man, he was employed by Mary’s father in the work of building an addition to his house, and it was when Mary brought Joseph a cup of water, during a noontime meal, that the courtship of the pair who were destined to become the parents of Jesus really began."
                },
                {
                    "par_ref": "122:5.9",
                    "par_pageref": "1349.5",
                    "par_content": "Joseph and Mary were married, in accordance with Jewish custom, at Mary’s home in the environs of Nazareth when Joseph was twenty-one years old{23}. This marriage concluded a normal courtship of almost two years’ duration. Shortly thereafter they moved into their new home in Nazareth, which had been built by Joseph with the assistance of two of his brothers{24}. The house was located near the foot of the near-by elevated land which so charmingly overlooked the surrounding countryside. In this home, especially prepared, these young and expectant parents had thought to welcome the child of promise, little realizing that this momentous event of a universe was to transpire while they would be absent from home in Bethlehem of Judea."
                },
                {
                    "par_ref": "122:5.10",
                    "par_pageref": "1349.6",
                    "par_content": "The larger part of Joseph’s family became believers in the teachings of Jesus, but very few of Mary’s people ever believed in him until after he departed from this world. Joseph leaned more toward the spiritual concept of the expected Messiah, but Mary and her family, especially her father, held to the idea of the Messiah as a temporal deliverer and political ruler. Mary’s ancestors had been prominently identified with the Maccabean activities of the then but recent times."
                },
                {
                    "par_ref": "122:5.11",
                    "par_pageref": "1349.7",
                    "par_content": "Joseph held vigorously to the Eastern, or Babylonian, views of the Jewish religion; Mary leaned strongly toward the more liberal and broader Western, or Hellenistic, interpretation of the law and the prophets."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "122:6",
            "section_title": "6. The Home at Nazareth",
            "pars": [
                {
                    "par_ref": "122:6.1",
                    "par_pageref": "1349.8",
                    "par_content": "The home of Jesus was not far from the high hill in the northerly part of Nazareth, some distance from the village spring, which was in the eastern section of the town. Jesus’ family dwelt in the outskirts of the city, and this made it all the easier for him subsequently to enjoy frequent strolls in the country and to make trips up to the top of this near-by highland, the highest of all the hills of southern Galilee save the Mount Tabor range to the east and the hill of Nain, which was about the same height. Their home was located a little to the south and east of the southern promontory of this hill and about midway between the base of this elevation and the road leading out of Nazareth toward Cana. Aside from climbing the hill, Jesus’ favorite stroll was to follow a narrow trail winding about the base of the hill in a northeasterly direction to a point where it joined the road to Sepphoris."
                },
                {
                    "par_ref": "122:6.2",
                    "par_pageref": "1350.1",
                    "par_content": "The home of Joseph and Mary was a one-room stone structure with a flat roof and an adjoining building for housing the animals. The furniture consisted of a low stone table, earthenware and stone dishes and pots, a loom, a lampstand, several small stools, and mats for sleeping on the stone floor. In the back yard, near the animal annex, was the shelter which covered the oven and the mill for grinding grain. It required two persons to operate this type of mill, one to grind and another to feed the grain. As a small boy Jesus often fed grain to this mill while his mother turned the grinder."
                },
                {
                    "par_ref": "122:6.3",
                    "par_pageref": "1350.2",
                    "par_content": "In later years, as the family grew in size, they would all squat about the enlarged stone table to enjoy their meals, helping themselves from a common dish, or pot, of food. During the winter, at the evening meal the table would be lighted by a small, flat clay lamp, which was filled with olive oil. After the birth of Martha, Joseph built an addition to this house, a large room, which was used as a carpenter shop during the day and as a sleeping room at night."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "122:7",
            "section_title": "7. The Trip to Bethlehem",
            "pars": [
                {
                    "par_ref": "122:7.1",
                    "par_pageref": "1350.3",
                    "par_content": "In the month of March, 8 B.C. (the month Joseph and Mary were married), Caesar Augustus decreed that all inhabitants of the Roman Empire should be numbered, that a census should be made which could be used for effecting better taxation. The Jews had always been greatly prejudiced against any attempt to “number the people,” and this, in connection with the serious domestic difficulties of Herod, King of Judea, had conspired to cause the postponement of the taking of this census in the Jewish kingdom for one year. Throughout all the Roman Empire this census was registered in the year 8 B{25}.C., except in the Palestinian kingdom of Herod, where it was taken in 7 B.C., one year later."
                },
                {
                    "par_ref": "122:7.2",
                    "par_pageref": "1350.4",
                    "par_content": "It was not necessary that Mary should go to Bethlehem for enrollment—Joseph was authorized to register for his family—but Mary, being an adventurous and aggressive person, insisted on accompanying him. She feared being left alone lest the child be born while Joseph was away, and again, Bethlehem being not far from the City of Judah, Mary foresaw a possible pleasurable visit with her kinswoman Elizabeth."
                },
                {
                    "par_ref": "122:7.3",
                    "par_pageref": "1350.5",
                    "par_content": "Joseph virtually forbade Mary to accompany him, but it was of no avail; when the food was packed for the trip of three or four days, she prepared double rations and made ready for the journey. But before they actually set forth, Joseph was reconciled to Mary’s going along, and they cheerfully departed from Nazareth at the break of day{26}."
                },
                {
                    "par_ref": "122:7.4",
                    "par_pageref": "1350.6",
                    "par_content": "Joseph and Mary were poor, and since they had only one beast of burden, Mary, being large with child, rode on the animal with the provisions while Joseph walked, leading the beast. The building and furnishing of a home had been a great drain on Joseph since he had also to contribute to the support of his parents, as his father had been recently disabled. And so this Jewish couple went forth from their humble home early on the morning of August 18, 7 B.C., on their journey to Bethlehem."
                },
                {
                    "par_ref": "122:7.5",
                    "par_pageref": "1351.1",
                    "par_content": "Their first day of travel carried them around the foothills of Mount Gilboa, where they camped for the night by the river Jordan and engaged in many speculations as to what sort of a son would be born to them, Joseph adhering to the concept of a spiritual teacher and Mary holding to the idea of a Jewish Messiah, a deliverer of the Hebrew nation."
                },
                {
                    "par_ref": "122:7.6",
                    "par_pageref": "1351.2",
                    "par_content": "Bright and early the morning of August 19, Joseph and Mary were again on their way. They partook of their noontide meal at the foot of Mount Sartaba, overlooking the Jordan valley, and journeyed on, making Jericho for the night, where they stopped at an inn on the highway in the outskirts of the city. Following the evening meal and after much discussion concerning the oppressiveness of Roman rule, Herod, the census enrollment, and the comparative influence of Jerusalem and Alexandria as centers of Jewish learning and culture, the Nazareth travelers retired for the night’s rest. Early in the morning of August 20 they resumed their journey, reaching Jerusalem before noon, visiting the temple, and going on to their destination, arriving at Bethlehem in midafternoon."
                },
                {
                    "par_ref": "122:7.7",
                    "par_pageref": "1351.3",
                    "par_content": "The inn was overcrowded, and Joseph accordingly sought lodgings with distant relatives, but every room in Bethlehem was filled to overflowing. On returning to the courtyard of the inn, he was informed that the caravan stables, hewn out of the side of the rock and situated just below the inn, had been cleared of animals and cleaned up for the reception of lodgers{27}. Leaving the donkey in the courtyard, Joseph shouldered their bags of clothing and provisions and with Mary descended the stone steps to their lodgings below. They found themselves located in what had been a grain storage room to the front of the stalls and mangers. Tent curtains had been hung, and they counted themselves fortunate to have such comfortable quarters."
                },
                {
                    "par_ref": "122:7.8",
                    "par_pageref": "1351.4",
                    "par_content": "Joseph had thought to go out at once and enroll, but Mary was weary; she was considerably distressed and besought him to remain by her side, which he did."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "122:8",
            "section_title": "8. The Birth of Jesus",
            "pars": [
                {
                    "par_ref": "122:8.1",
                    "par_pageref": "1351.5",
                    "par_content": "All that night Mary was restless so that neither of them slept much. By the break of day the pangs of childbirth were well in evidence, and at noon, August 21, 7 B.C., with the help and kind ministrations of women fellow travelers, Mary was delivered of a male child. Jesus of Nazareth was born into the world, was wrapped in the clothes which Mary had brought along for such a possible contingency, and laid in a near-by manger.{28}"
                },
                {
                    "par_ref": "122:8.2",
                    "par_pageref": "1351.6",
                    "par_content": "In just the same manner as all babies before that day and since have come into the world, the promised child was born; and on the eighth day, according to the Jewish practice, he was circumcised and formally named Joshua (Jesus).{29}"
                },
                {
                    "par_ref": "122:8.3",
                    "par_pageref": "1351.7",
                    "par_content": "The next day after the birth of Jesus, Joseph made his enrollment. Meeting a man they had talked with two nights previously at Jericho, Joseph was taken by him to a well-to-do friend who had a room at the inn, and who said he would gladly exchange quarters with the Nazareth couple. That afternoon they moved up to the inn, where they lived for almost three weeks until they found lodgings in the home of a distant relative of Joseph."
                },
                {
                    "par_ref": "122:8.4",
                    "par_pageref": "1351.8",
                    "par_content": "The second day after the birth of Jesus, Mary sent word to Elizabeth that her child had come and received word in return inviting Joseph up to Jerusalem to talk over all their affairs with Zacharias. The following week Joseph went to Jerusalem to confer with Zacharias. Both Zacharias and Elizabeth had become possessed with the sincere conviction that Jesus was indeed to become the Jewish deliverer, the Messiah, and that their son John was to be his chief of aides, his right-hand man of destiny. And since Mary held these same ideas, it was not difficult to prevail upon Joseph to remain in Bethlehem, the City of David, so that Jesus might grow up to become the successor of David on the throne of all Israel. Accordingly, they remained in Bethlehem more than a year, Joseph meantime working some at his carpenter’s trade."
                },
                {
                    "par_ref": "122:8.5",
                    "par_pageref": "1352.1",
                    "par_content": "At the noontide birth of Jesus the seraphim of Urantia, assembled under their directors, did sing anthems of glory over the Bethlehem manger, but these utterances of praise were not heard by human ears. No shepherds nor any other mortal creatures came to pay homage to the babe of Bethlehem until the day of the arrival of certain priests from Ur, who were sent down from Jerusalem by Zacharias{30}."
                },
                {
                    "par_ref": "122:8.6",
                    "par_pageref": "1352.2",
                    "par_content": "These priests from Mesopotamia had been told sometime before by a strange religious teacher of their country that he had had a dream in which he was informed that “the light of life” was about to appear on earth as a babe and among the Jews. And thither went these three teachers looking for this “light of life.” After many weeks of futile search in Jerusalem, they were about to return to Ur when Zacharias met them and disclosed his belief that Jesus was the object of their quest and sent them on to Bethlehem, where they found the babe and left their gifts with Mary, his earth mother. The babe was almost three weeks old at the time of their visit{31}."
                },
                {
                    "par_ref": "122:8.7",
                    "par_pageref": "1352.3",
                    "par_content": "These wise men saw no star to guide them to Bethlehem. The beautiful legend of the star of Bethlehem originated in this way: Jesus was born August 21 at noon, 7 B.C. On May 29, 7 B.C., there occurred an extraordinary conjunction of Jupiter and Saturn in the constellation of Pisces. And it is a remarkable astronomic fact that similar conjunctions occurred on September 29 and December 5 of the same year. Upon the basis of these extraordinary but wholly natural events the well-meaning zealots of the succeeding generation constructed the appealing legend of the star of Bethlehem and the adoring Magi led thereby to the manger, where they beheld and worshiped the newborn babe. Oriental and near-Oriental minds delight in fairy stories, and they are continually spinning such beautiful myths about the lives of their religious leaders and political heroes{32}. In the absence of printing, when most human knowledge was passed by word of mouth from one generation to another, it was very easy for myths to become traditions and for traditions eventually to become accepted as facts."
                }
            ],
            "subsections": [
                "The legend of the shepherds",
                "The three priests from Ur",
                "The “Star of Bethlehem”"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "122:9",
            "section_title": "9. The Presentation in the Temple",
            "pars": [
                {
                    "par_ref": "122:9.1",
                    "par_pageref": "1352.4",
                    "par_content": "Moses had taught the Jews that every first-born son belonged to the Lord, and that, in lieu of his sacrifice as was the custom among the heathen nations, such a son might live provided his parents would redeem him by the payment of five shekels to any authorized priest{33}{34}. There was also a Mosaic ordinance which directed that a mother, after the passing of a certain period of time, should present herself (or have someone make the proper sacrifice for her) at the temple for purification{35}. It was customary to perform both of these ceremonies at the same time{36}. Accordingly, Joseph and Mary went up to the temple at Jerusalem in person to present Jesus to the priests and effect his redemption and also to make the proper sacrifice to insure Mary’s ceremonial purification from the alleged uncleanness of childbirth."
                },
                {
                    "par_ref": "122:9.2",
                    "par_pageref": "1353.1",
                    "par_content": "There lingered constantly about the courts of the temple two remarkable characters, Simeon a singer and Anna a poetess{37}{38}. Simeon was a Judean, but Anna was a Galilean. This couple were frequently in each other’s company, and both were intimates of the priest Zacharias, who had confided the secret of John and Jesus to them. Both Simeon and Anna longed for the coming of the Messiah, and their confidence in Zacharias led them to believe that Jesus was the expected deliverer of the Jewish people{39}."
                },
                {
                    "par_ref": "122:9.3",
                    "par_pageref": "1353.2",
                    "par_content": "Zacharias knew the day Joseph and Mary were expected to appear at the temple with Jesus, and he had prearranged with Simeon and Anna to indicate, by the salute of his upraised hand, which one in the procession of first-born children was Jesus{40}."
                },
                {
                    "par_ref": "122:9.4",
                    "par_pageref": "1353.3",
                    "par_content": "For this occasion Anna had written a poem which Simeon proceeded to sing, much to the astonishment of Joseph, Mary, and all who were assembled in the temple courts{41}. And this was their hymn of the redemption of the first-born son:{42}"
                },
                {
                    "par_ref": "122:9.5",
                    "par_pageref": "1353.4",
                    "par_content": "Blessed be the Lord, the God of Israel,"
                },
                {
                    "par_ref": "122:9.6",
                    "par_pageref": "1353.5",
                    "par_content": "For he has visited us and wrought redemption for his people;"
                },
                {
                    "par_ref": "122:9.7",
                    "par_pageref": "1353.6",
                    "par_content": "He has raised up a horn of salvation for all of us"
                },
                {
                    "par_ref": "122:9.8",
                    "par_pageref": "1353.7",
                    "par_content": "In the house of his servant David."
                },
                {
                    "par_ref": "122:9.9",
                    "par_pageref": "1353.8",
                    "par_content": "Even as he spoke by the mouth of his holy prophets —"
                },
                {
                    "par_ref": "122:9.10",
                    "par_pageref": "1353.9",
                    "par_content": "Salvation from our enemies and from the hand of all who hate us;"
                },
                {
                    "par_ref": "122:9.11",
                    "par_pageref": "1353.10",
                    "par_content": "To show mercy to our fathers, and remember his holy covenant —"
                },
                {
                    "par_ref": "122:9.12",
                    "par_pageref": "1353.11",
                    "par_content": "The oath which he swore to Abraham our father,"
                },
                {
                    "par_ref": "122:9.13",
                    "par_pageref": "1353.12",
                    "par_content": "To grant us that we, being delivered out of the hand of our enemies,"
                },
                {
                    "par_ref": "122:9.14",
                    "par_pageref": "1353.13",
                    "par_content": "Should serve him without fear,"
                },
                {
                    "par_ref": "122:9.15",
                    "par_pageref": "1353.14",
                    "par_content": "In holiness and righteousness before him all our days."
                },
                {
                    "par_ref": "122:9.16",
                    "par_pageref": "1353.15",
                    "par_content": "Yes, and you, child of promise, shall be called the prophet of the Most High;"
                },
                {
                    "par_ref": "122:9.17",
                    "par_pageref": "1353.16",
                    "par_content": "For you shall go before the face of the Lord to establish his kingdom;"
                },
                {
                    "par_ref": "122:9.18",
                    "par_pageref": "1353.17",
                    "par_content": "To give knowledge of salvation to his people"
                },
                {
                    "par_ref": "122:9.19",
                    "par_pageref": "1353.18",
                    "par_content": "In the remission of their sins."
                },
                {
                    "par_ref": "122:9.20",
                    "par_pageref": "1353.19",
                    "par_content": "Rejoice in the tender mercy of our God because the dayspring from on high has now visited us"
                },
                {
                    "par_ref": "122:9.21",
                    "par_pageref": "1353.20",
                    "par_content": "To shine upon those who sit in darkness and the shadow of death;"
                },
                {
                    "par_ref": "122:9.22",
                    "par_pageref": "1353.21",
                    "par_content": "To guide our feet into ways of peace."
                },
                {
                    "par_ref": "122:9.23",
                    "par_pageref": "1353.22",
                    "par_content": "And now let your servant depart in peace, O Lord, according to your word,"
                },
                {
                    "par_ref": "122:9.24",
                    "par_pageref": "1353.23",
                    "par_content": "For my eyes have seen your salvation,"
                },
                {
                    "par_ref": "122:9.25",
                    "par_pageref": "1353.24",
                    "par_content": "Which you have prepared before the face of all peoples;"
                },
                {
                    "par_ref": "122:9.26",
                    "par_pageref": "1353.25",
                    "par_content": "A light for even the unveiling of the gentiles{43}"
                },
                {
                    "par_ref": "122:9.27",
                    "par_pageref": "1353.26",
                    "par_content": "And the glory of your people Israel."
                },
                {
                    "par_ref": "122:9.28",
                    "par_pageref": "1353.27",
                    "par_content": "On the way back to Bethlehem, Joseph and Mary were silent—confused and overawed{44}. Mary was much disturbed by the farewell salutation of Anna, the aged poetess, and Joseph was not in harmony with this premature effort to make Jesus out to be the expected Messiah of the Jewish people."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "122:10",
            "section_title": "10. Herod Acts",
            "pars": [
                {
                    "par_ref": "122:10.1",
                    "par_pageref": "1353.28",
                    "par_content": "But the watchers for Herod were not inactive. When they reported to him the visit of the priests of Ur to Bethlehem, Herod summoned these Chaldeans to appear before him{45}. He inquired diligently of these wise men about the new “king of the Jews,” but they gave him little satisfaction, explaining that the babe had been born of a woman who had come down to Bethlehem with her husband for the census enrollment. Herod, not being satisfied with this answer, sent them forth with a purse and directed that they should find the child so that he too might come and worship him, since they had declared that his kingdom was to be spiritual, not temporal{46}. But when the wise men did not return, Herod grew suspicious. As he turned these things over in his mind, his informers returned and made full report of the recent occurrences in the temple, bringing him a copy of parts of the Simeon song which had been sung at the redemption ceremonies of Jesus. But they had failed to follow Joseph and Mary, and Herod was very angry with them when they could not tell him whither the pair had taken the babe{47}. He then dispatched searchers to locate Joseph and Mary. Knowing Herod pursued the Nazareth family, Zacharias and Elizabeth remained away from Bethlehem. The boy baby was secreted with Joseph’s relatives."
                },
                {
                    "par_ref": "122:10.2",
                    "par_pageref": "1354.1",
                    "par_content": "Joseph was afraid to seek work, and their small savings were rapidly disappearing. Even at the time of the purification ceremonies at the temple, Joseph deemed himself sufficiently poor to warrant his offering for Mary two young pigeons as Moses had directed for the purification of mothers among the poor{48}."
                },
                {
                    "par_ref": "122:10.3",
                    "par_pageref": "1354.2",
                    "par_content": "When, after more than a year of searching, Herod’s spies had not located Jesus, and because of the suspicion that the babe was still concealed in Bethlehem, he prepared an order directing that a systematic search be made of every house in Bethlehem, and that all boy babies under two years of age should be killed. In this manner Herod hoped to make sure that this child who was to become “king of the Jews” would be destroyed. And thus perished in one day sixteen boy babies in Bethlehem of Judea. But intrigue and murder, even in his own immediate family, were common occurrences at the court of Herod{49}."
                },
                {
                    "par_ref": "122:10.4",
                    "par_pageref": "1354.3",
                    "par_content": "The massacre of these infants took place about the middle of October, 6 B.C., when Jesus was a little over one year of age. But there were believers in the coming Messiah even among Herod’s court attachés, and one of these, learning of the order to slaughter the Bethlehem boy babies, communicated with Zacharias, who in turn dispatched a messenger to Joseph; and the night before the massacre Joseph and Mary departed from Bethlehem with the babe for Alexandria in Egypt. In order to avoid attracting attention, they journeyed alone to Egypt with Jesus{50}. They went to Alexandria on funds provided by Zacharias, and there Joseph worked at his trade while Mary and Jesus lodged with well-to-do relatives of Joseph’s family{51}. They sojourned in Alexandria two full years, not returning to Bethlehem until after the death of Herod.{52}"
                }
            ],
            "subsections": [
                "The flight to Egypt"
            ]
        }
    ],
    "footnotes": [
        "*Lineage of Joseph*: Mt 1:1-16; Lk 3:23-38.",
        "*Jesus' parents*: Mt 1:16-21,24-25; Mt 2:11; Mt 13:55; Mt 27:56; Mk 6:3; Mk 15:40; Lk 1:26-56; Lk 2:4-5,16,19; Lk 2:33-34,43; Lk 3:23; Jn 1:45; Jn 6:42; Jn 19:25-27; Acts 1:14.",
        "*John's parents*: Lk 1:5-7.",
        "*Gabriel's appearance*: Lk 1:11-12.",
        "*Gabriel's message to Zacharias*: Lk 1:13-17. *Zacharias' ministry*: Lk 1:8-10.",
        "*Elizabeth's secret*: Lk 1:24-25.",
        "*Zacharias' doubt*: Lk 1:18.",
        "*Gabriel appears to Mary*: Lk 1:26-27.",
        "*Mary visits Elizabeth*: Lk 1:39-40.",
        "*Length of visit*: Lk 1:56.",
        "*John's birth and infancy*: Lk 1:57-63.",
        "*John's youth*: Lk 1:80.",
        "*Gabriel appears to Mary*: Lk 1:26-27.",
        "*The Annunciation*: Lk 1:28-37.",
        "*The name of Jesus*: Mt 1:21,25; Lk 1:31.",
        "*Only supernatural act*: Lk 1:26-38.",
        "*Joseph's dream*: Mt 1:20-21,24.",
        "*Joseph does not descend from Davidic line*: Mt 1:1-16; Lk 1:27; Lk 2:4.",
        "*Joseph to Bethlehem*: Lk 2:4.",
        "*Adopted ancestor*: Mt 1:14-16; Lk 3:23-24.",
        "*Jesus was not of Davidic line*: Mt 22:41-46; Mk 12:35-37; Lk 20:41-44.",
        "*Misrepresentation of the virgin birth prophecy*: Is 7:14; Mt 1:22-23.",
        "*Genealogies wrong*: Mt 1:1-16; Lk 3:23-37.",
        "*Jesus' parents' wedding*: Mt 1:18-21,24-25.",
        "*Lived in Nazareth*: Lk 1:26; Lk 2:4-5.",
        "*“Number” people for taxes*: Lk 2:1,3. *Reactions against numbering the people*: 1 Ch 21:1,5; 2 Sam 24:1-4,10.",
        "*Mary goes to Bethlehem*: Lk 2:4-5.",
        "*Lodge in stable*: Lk 2:7b.",
        "*Jesus' birth*: Mt 1:25b; Lk 2:6-7.",
        "*Circumcision and dedication*: Lk 2:21.",
        "*Angels, no shepherds*: Lk 2:8-18, 20.",
        "*Visit of wise men*: Mt 2:1-12.",
        "*There was no star in Bethlehem*: Mt 2:2,7,9-10.",
        "*Firstborn to God*: Ex 13:1-2; Ex 22:29-30; Nm 3:13; Nm 8:16-17.",
        "*Redemption*: Ex 13:15; Ex 34:20; Nm 18:15-16; Lk 2:22-24.",
        "*Purification of puerperal women*: Lv 2:2-3,6,8; Lk 2:22-24.",
        "*Two Rites*: Lk 2:21-24.",
        "*Simeon*: Lk 2:25.",
        "*Anna*: Lk 2:36-38.",
        "*Both see Jesus as Messiah*: Lk 2:26.",
        "*Two were in Temple*: Lk 2:27a.",
        "*Anna's poem*: Lk 1:67; Lk 2:28.",
        "*Hymn of Redemption*: Lk 1:68-79; Lk 2:29-32.",
        "*Light to Gentiles*: Is 9:2; Jn 1:4-9; Jn 8:12; Jn 9:5; 1 Jn 2:8.",
        "*Parents marvel*: Lk 2:33.",
        "*Herod summons wise men*: Mt 2:1-3,.",
        "*Sends wise men to find babe*: Mt 2:7-9a.",
        "*Herod angry*: Mt 2:16a.",
        "*Joseph “poor”*: Lv 12:2,6-8; Lk 2:22-24.",
        "*Male babies killed*: Mt 2:16.",
        "*The warning*: Mt 2:13.",
        "*Flight to Egypt*: Mt 2:14.",
        "*Length of stay*: Mt 2:15a,19-21."
    ],
    "paper_title": "Birth and Infancy of Jesus",
    "author": "Midwayer Commission"
}