{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "264.1",
                    "par_content": "EN Uversa clasificamos a todas las personalidades y entidades del Creador Conjunto en tres grandes divisiones: las Personalidades Superiores del Espíritu Infinito, las Huestes de Mensajeros del Espacio y los Espíritus Ministrantes del Tiempo, esos seres espirituales que se ocupan de enseñar y de aportar su ministerio a las criaturas volitivas del programa ascendente de progresión de los mortales."
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "264.2",
                    "par_content": "Las Personalidades Superiores del Espíritu Infinito que se mencionan en estas narraciones ejercen su actividad en todo el gran universo en siete divisiones:"
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "264.3",
                    "par_content": "1. Los Mensajeros Solitarios."
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "264.4",
                    "par_content": "2. Los Supervisores de los Circuitos Universales."
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "264.5",
                    "par_content": "3. Los Directores del Censo."
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "264.6",
                    "par_content": "4. Los Ayudantes Personales del Espíritu Infinito."
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "264.7",
                    "par_content": "5. Los Inspectores Asociados."
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "264.8",
                    "par_content": "6. Los Centinelas Asignados."
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "264.9",
                    "par_content": "7. Los Guías de los Graduados."
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "264.10",
                    "par_content": "Los Mensajeros Solitarios, los Supervisores de los Circuitos, los Directores del Censo y los Ayudantes Personales tienen la característica de poseer unos dones asombrosos de antigravedad. Los Mensajeros Solitarios no disponen de una sede general conocida; surcan el universo de universos. Los Supervisores de los Circuitos Universales y los Directores del Censo mantienen sus sedes en las capitales de los superuniversos. Los Ayudantes Personales del Espíritu Infinito están estacionados en la Isla central de Luz. Los Inspectores Asociados y los Centinelas Asignados están estacionados respectivamente en las capitales de los universos locales y en las de los sistemas que los componen. Los Guías de los Graduados residen en el universo de Havona y ejercen su actividad en todos sus mil millones de mundos. La mayor parte de estas personalidades superiores tienen puestos en los universos locales pero no están ligadas orgánicamente a la administración de los reinos evolutivos."
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "264.11",
                    "par_content": "De las siete clases que componen este grupo, sólo los Mensajeros Solitarios y quizás los Ayudantes Personales recorren el universo de universos. Partiendo del Paraíso hacia el exterior, a los Mensajeros Solitarios se les encuentra desde los circuitos de Havona hasta las capitales de los superuniversos, y desde allí, en todos los sectores y los universos locales, con sus subdivisiones, e incluso en los mundos habitados. Aunque los Mensajeros Solitarios pertenecen a las Personalidades Superiores del Espíritu Infinito, su origen, su naturaleza y su servicio han sido analizados en el documento anterior."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "section_title": "1. Los Supervisores de los Circuitos Universales",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "265.1",
                    "par_content": "Las inmensas corrientes de poder del espacio y los circuitos de la energía espiritual pueden dar la impresión de que funcionan de manera automática; pueden parecer que actúan sin obstáculos ni trabas, pero éste no es el caso. Todos estos formidables sistemas de energía están bajo control; están sometidos a una supervisión inteligente. Los Supervisores de los Circuitos Universales no se ocupan del ámbito de la energía puramente física o material —terreno que pertenece a los Directores del Poder Universal— sino de los circuitos de la energía espiritual relativa y de aquellos circuitos modificados que son esenciales para mantener tanto a los seres espirituales muy desarrollados como al tipo morontial, o de transición, de criaturas inteligentes. Los supervisores no dan origen a los circuitos de energía y de superesencia de la divinidad, pero tienen que ver en general con todos los circuitos espirituales superiores del tiempo y de la eternidad y con todos los circuitos espirituales relativos relacionados con la administración de las partes componentes del gran universo. Dirigen y manipulan, fuera de la Isla del Paraíso, todos estos circuitos de energía espiritual."
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "265.2",
                    "par_content": "Los Supervisores de los Circuitos Universales fueron creados exclusivamente por el Espíritu Infinito y actúan únicamente como agentes del Actor Conjunto. Están personalizados para el servicio en las cuatro órdenes siguientes:"
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "265.3",
                    "par_content": "1. Los Supervisores Supremos de los Circuitos."
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "265.4",
                    "par_content": "2. Los Supervisores Asociados de los Circuitos."
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "265.5",
                    "par_content": "3. Los Supervisores Secundarios de los Circuitos."
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "265.6",
                    "par_content": "4. Los Supervisores Terciarios de los Circuitos."
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "265.7",
                    "par_content": "El número de los supervisores supremos de Havona y de los supervisores asociados de los siete superuniversos está al completo; ya no se crean más seres de estas órdenes. El número de supervisores supremos es de siete y están estacionados en los mundos piloto de los siete circuitos de Havona. Los circuitos de los siete superuniversos están a cargo de un grupo maravilloso de siete supervisores asociados, que mantienen sus sedes en las siete esferas paradisiacas del Espíritu Infinito, en los mundos de los Siete Ejecutivos Supremos. Desde allí supervisan y dirigen los circuitos de los superuniversos del espacio."
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "265.8",
                    "par_content": "En estas esferas paradisiacas del Espíritu, los siete supervisores asociados de los circuitos y la primera orden de los Centros Supremos del Poder efectúan una conexión que, bajo la dirección de los Ejecutivos Supremos, conduce a la coordinación subparadisiaca de todos los circuitos materiales y espirituales que salen hacia los siete superuniversos."
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "265.9",
                    "par_content": "En los mundos sede de cada superuniverso se encuentran estacionados los supervisores secundarios encargados de los universos locales del tiempo y del espacio. Los sectores mayores y menores son divisiones administrativas de los supergobiernos, pero no se ocupan del asunto de supervisar la energía espiritual. No sé cuántos supervisores secundarios de los circuitos hay en el gran universo, pero en Uversa se encuentran 84.691 seres de este tipo. Los supervisores secundarios son creados constantemente; de vez en cuando aparecen en grupos de setenta en los mundos de los Ejecutivos Supremos. Los obtenemos a petición nuestra cuando nos disponemos a establecer los distintos circuitos de energía espiritual y de poder de conexión para los nuevos universos que evolucionan bajo nuestra jurisdicción."
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "265.10",
                    "par_content": "Un supervisor terciario de los circuitos ejerce su función en el mundo sede de cada universo local. Esta orden, al igual que los supervisores secundarios, es creada continuamente, siéndolo en grupos de setecientos. Los Ancianos de los Días destinan a sus miembros a los universos locales."
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "266.1",
                    "par_content": "Los supervisores de los circuitos son creados para sus tareas específicas y sirven eternamente en los grupos donde han sido destinados originalmente. No se turnan en su servicio y, en consecuencia, efectúan un estudio secular de los problemas que encuentran en los reinos donde han sido destinados originalmente. Por ejemplo: el supervisor terciario de los circuitos N&deg; 572.842 ha ejercido su actividad en Salvington desde el principio de la concepción de vuestro universo local, y es miembro del estado mayor personal de Miguel de Nebadon."
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "266.2",
                    "par_content": "Tanto si actúan en los universos locales como si lo hacen en los universos superiores, los supervisores de los circuitos dirigen todo lo relacionado con los circuitos adecuados que se deben emplear para transmitir todos los mensajes espirituales y para el tránsito de todas las personalidades. En su trabajo de supervisión de los circuitos, estos seres eficaces utilizan todos los agentes, fuerzas y personalidades del universo de universos. Emplean las «elevadas personalidades espirituales no reveladas que controlan los circuitos», y reciben la hábil ayuda de numerosas agrupaciones compuestas de personalidades del Espíritu Infinito. Son ellos los que aislarían a un mundo evolutivo si su Príncipe Planetario se rebelara contra el Padre Universal y su Hijo vicegerente. Son capaces de excluir a cualquier mundo de ciertos circuitos universales del tipo espiritual más elevado, pero no pueden anular las corrientes materiales de los directores del poder."
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "266.3",
                    "par_content": "Los Supervisores de los Circuitos Universales tienen una relación con los circuitos espirituales un tanto similar a la de los Directores del Poder Universal con los circuitos materiales. Las dos órdenes son complementarias, y juntas aseguran la supervisión de todos los circuitos espirituales y materiales que las criaturas pueden controlar y manipular."
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "266.4",
                    "par_content": "Los supervisores de los circuitos ejercen cierta supervisión sobre los circuitos mentales que están asociados con el espíritu, poco más o menos como los directores del poder poseen cierta jurisdicción sobre las fases de la mente que están asociadas con la energía física —la mente maquinal. En general, las funciones de cada orden se acrecientan mediante su conexión con la otra, pero los circuitos de la mente pura no están sujetos a la supervisión de ninguna de las dos. Las dos órdenes tampoco están coordinadas; en todas sus múltiples tareas, los Supervisores de los Circuitos Universales están sometidos a los Siete Directores Supremos del Poder y a sus subordinados."
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "266.5",
                    "par_content": "Aunque dentro de sus órdenes respectivas los supervisores de los circuitos son enteramente semejantes, todos son individuos diferentes. Son seres verdaderamente personales, pero poseen un tipo de personalidad que es distinta a la otorgada por el Padre, y que no se encuentra en ningún otro tipo de criatura en toda la existencia universal."
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "266.6",
                    "par_content": "Aunque los reconoceréis y los conoceréis durante vuestro viaje hacia el interior, es decir hacia el Paraíso, no tendréis relaciones personales con ellos. Son los supervisores de los circuitos, y se ocupan estricta y eficazmente de sus tareas. Tratan únicamente con aquellas personalidades y entidades que vigilan aquellas actividades que están relacionadas con los circuitos sujetos a su supervisión."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "section_title": "2. Los Directores del Censo",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "266.7",
                    "par_content": "A pesar de que la mente cósmica de la Inteligencia Universal conoce la presencia y el paradero de todas las criaturas *pensantes,* en el universo de universos se encuentra operativo un método independiente de llevar la cuenta de todas las criaturas *volitivas.*"
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "266.8",
                    "par_content": "Los Directores del Censo son una creación especial y concluida del Espíritu Infinito, y no conocemos el número que existe de ellos. Son creados de tal manera que pueden mantener un sincronismo perfecto con la técnica de la reflectividad de los superuniversos, mientras que al mismo tiempo son personalmente sensibles y reactivos a la *voluntad* inteligente. Mediante una técnica no comprendida del todo, estos directores se vuelven inmediatamente conscientes del nacimiento de la voluntad en cualquier parte del gran universo. Por lo tanto son siempre capaces de indicarnos el número, la naturaleza y el paradero de todas las criaturas volitivas en cualquier parte de la creación central y de los siete superuniversos. Pero no ejercen su actividad en el Paraíso; allí no hay necesidad de ellos. En el Paraíso, el conocimiento es inherente; las Deidades conocen todas las cosas."
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "267.1",
                    "par_content": "En Havona trabajan siete Directores del Censo, y cada uno de ellos está estacionado en el mundo piloto de cada circuito de Havona. A excepción de estos siete y de las reservas de su orden que se encuentran en los mundos paradisiacos del Espíritu, todos los Directores del Censo desempeñan sus funciones bajo la jurisdicción de los Ancianos de los Días."
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "267.2",
                    "par_content": "Un Director del Censo ejerce como presidente en la sede de cada superuniverso, y bajo el mando de este director general hay miles y miles de directores, uno en la capital de cada universo local. Todas las personalidades de esta orden son iguales, excepto las de los mundos piloto de Havona y los siete jefes superuniversales."
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "267.3",
                    "par_content": "En el séptimo superuniverso hay cien mil Directores del Censo. Y este número está compuesto enteramente de aquellos que son destinables a los universos locales; no incluye al estado mayor personal de Usatia, el jefe superuniversal de todos los directores de Orvonton. Usatia, al igual que los otros jefes superuniversales, no está directamente sintonizado con el registro de la voluntad inteligente. Únicamente está sintonizado con sus subordinados estacionados en los universos de Orvonton; actúa pues como una magnífica personalidad totalizadora de los informes que llegan desde las capitales de las creaciones locales."
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "267.4",
                    "par_content": "Los archivistas oficiales de Uversa inscriben de vez en cuando en sus anales el estado del superuniverso tal como lo indican los registros en y sobre la personalidad de Usatia. Estos datos censales pertenecen de manera autóctona a los superuniversos; estos informes no se transmiten ni a Havona ni al Paraíso."
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "267.5",
                    "par_content": "Los Directores del Censo sólo se ocupan de los seres humanos —así como de otras criaturas volitivas— para registrar el hecho de que la voluntad funciona. No se ocupan de la historia de vuestra vida ni de vuestras obras; no son en ningún sentido unas personalidades que registran. El Director del Censo de Nebadon, número 81.412 de Orvonton, estacionado actualmente en Salvington, es personalmente consciente y conocedor en este mismo momento de vuestra presencia viviente aquí en Urantia; y proporcionará a los registros la confirmación de vuestra muerte en el momento en que dejéis de actuar como criatura volitiva."
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "267.6",
                    "par_content": "Los Directores del Censo registran la existencia de una nueva criatura volitiva cuando ésta efectúa su primer acto de voluntad; indican la muerte de una criatura volitiva cuando tiene lugar su último acto de voluntad. La aparición parcial de la voluntad que se observa en las reacciones de algunos animales superiores no pertenece al ámbito de los Directores del Censo. Sólo llevan la cuenta de las auténticas criaturas volitivas, y sólo reaccionan al *funcionamiento de la voluntad.* No sabemos con exactitud cómo registran el funcionamiento de la voluntad."
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "267.7",
                    "par_content": "Estos seres han sido siempre, y siempre serán, los Directores del Censo. Serían relativamente ineficaces en cualquier otra división del trabajo universal. Pero en su actividad son infalibles; no fallan nunca ni tampoco falsifican. Y a pesar de sus poderes maravillosos y de sus increíbles prerrogativas, son personas; tienen una presencia y una forma espirituales reconocibles."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "section_title": "3. Los Ayudantes Personales del Espíritu Infinito",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "268.1",
                    "par_content": "No tenemos ningún conocimiento auténtico sobre el momento o la manera en que los Ayudantes Personales fueron creados. Su número debe ser enorme, pero no figura en los archivos de Uversa. Partiendo de unas deducciones prudentes basadas en lo que sabemos sobre su trabajo, me atrevo a estimar que su número se eleva a muchos billones. Mantenemos la opinión de que el Espíritu Infinito no tiene límites numéricos en lo que se refiere a la creación de estos Ayudantes Personales."
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "268.2",
                    "par_content": "Los Ayudantes Personales del Espíritu Infinito existen para ayudar exclusivamente a la presencia paradisiaca de la Tercera Persona de la Deidad. Aunque están vinculados directamente al Espíritu Infinito y situados en el Paraíso, van y vienen como relámpagos hasta las partes más alejadas de la creación. Dondequiera que lleguen los circuitos del Creador Conjunto, estos Ayudantes Personales pueden aparecer con el objeto de ejecutar las órdenes del Espíritu Infinito. Atraviesan el espacio casi como lo hacen los Mensajeros Solitarios, pero no son personas en el mismo sentido que los mensajeros."
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "268.3",
                    "par_content": "Todos los Ayudantes Personales son iguales e idénticos; no revelan ninguna diferenciación en su individualidad. Aunque el Actor Conjunto los mira como verdaderas personalidades, para los demás es difícil considerarlos como personas reales; no manifiestan una presencia espiritual a los otros seres espirituales. Los seres de origen paradisiaco son siempre conscientes de la proximidad de estos Ayudantes; pero no reconocemos la presencia de su personalidad. La ausencia de una forma que indique su presencia los hace indudablemente aún más útiles para la Tercera Persona de la Deidad."
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "268.4",
                    "par_content": "De todas las órdenes reveladas de seres espirituales que tienen su origen en el Espíritu Infinito, los Ayudantes Personales son casi los únicos que no encontraréis durante vuestra ascensión hacia el interior, es decir hacia el Paraíso."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "section_title": "4. Los Inspectores Asociados",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "268.5",
                    "par_content": "Los Siete Ejecutivos Supremos, que se encuentran en las siete esferas paradisiacas del Espíritu Infinito, actúan colectivamente como un consejo administrativo de superdirectores para los siete superuniversos. Los Inspectores Asociados son la expresión personal de la autoridad de los Ejecutivos Supremos para los universos locales del tiempo y del espacio. Estos altos observadores de los asuntos de las creaciones locales son los descendientes conjuntos del Espíritu Infinito y de los Siete Espíritus Maestros del Paraíso. En una época cercana a la eternidad fueron personalizados setecientos mil, y su cuerpo de reserva reside en el Paraíso."
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "268.6",
                    "par_content": "Los Inspectores Asociados trabajan bajo la supervisión directa de los Siete Ejecutivos Supremos y son sus poderosos representantes personales ante los universos locales del tiempo y del espacio. Hay un inspector estacionado en la esfera sede de cada creación local, y está estrechamente asociado al Unión de los Días que reside allí."
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "268.7",
                    "par_content": "Los Inspectores Asociados sólo reciben los informes y las recomendaciones de sus subordinados, los Centinelas Asignados, estacionados en las capitales de los sistemas locales de mundos habitados, mientras que sólo presentan sus informes a su superior inmediato, el Ejecutivo Supremo del superuniverso interesado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "section_title": "5. Los Centinelas Asignados",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "268.8",
                    "par_content": "Los Centinelas Asignados son las personalidades coordinadoras y los representantes de enlace de los Siete Ejecutivos Supremos. Fueron persona-lizados en el Paraíso por el Espíritu Infinito y fueron creados para los fines específicos a los que fueron destinados. Su número es fijo, y existen exactamente siete mil millones de estos seres."
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "269.1",
                    "par_content": "Al igual que un Inspector Asociado representa a los Siete Ejecutivos Supremos ante un universo local entero, en cada uno de los diez mil sistemas de esa creación local hay un Centinela Asignado que actúa como representante directo del lejano y supremo consejo de supercontrol para los asuntos de los siete superuniversos. Los centinelas que están de servicio en los gobiernos de los sistemas locales de Orvonton actúan bajo la autoridad directa del Ejecutivo Supremo Número Siete, el coordinador del séptimo superuniverso. Pero en su organización administrativa, todos los centinelas nombrados en un universo local están subordinados al Inspector Asociado estacionado en la sede central de ese universo."
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "269.2",
                    "par_content": "Dentro de una creación local, los Centinelas Asignados sirven por turnos, siendo trasladados de sistema en sistema. Habitualmente se les cambia de puesto cada milenio del tiempo del universo local. Figuran entre las personalidades de mayor categoría estacionadas en la capital de un sistema, pero nunca participan en las deliberaciones que afectan a los asuntos del sistema. En los sistemas locales sirven como jefes de oficio de los veinticuatro administradores procedentes de los mundos evolutivos, pero aparte de esto, los mortales ascendentes tienen poco contacto con ellos. Los centinelas se ocupan casi exclusivamente de mantener plenamente informado al Inspector Asociado de su universo sobre todas las cuestiones relacionadas con el bienestar y el estado de los sistemas donde están destinados."
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "269.3",
                    "par_content": "Los Centinelas Asignados y los Inspectores Asociados no informan a los Ejecutivos Supremos a través de la sede de un superuniverso. Son responsables únicamente ante el Ejecutivo Supremo del superuniverso interesado; sus actividades son distintas a las de la administración de los Ancianos de los Días."
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "269.4",
                    "par_content": "Los Ejecutivos Supremos, los Inspectores Asociados y los Centinelas Asignados, junto con los omniafines y una multitud de personalidades no reveladas, constituyen un sistema eficaz, directo y centralizado, pero muy extenso, de coordinación consultiva y administrativa para todo el gran universo de cosas y de seres."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "section_title": "6. Los Guías de los Graduados",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "269.5",
                    "par_content": "Los Guías de los Graduados, como grupo, patrocinan y dirigen la importante universidad de enseñanza técnica y de formación espiritual que es tan esencial para que los mortales alcancen la meta de todos los tiempos: Dios, el descanso, y luego una eternidad de servicio perfeccionado. Estos seres extremadamente personales reciben su nombre de la naturaleza y la finalidad de su trabajo. Se dedican exclusivamente a las tareas de guiar a los graduados mortales de los superuniversos del tiempo a través del programa de enseñanza y de formación de Havona, que sirve para preparar a los peregrinos ascendentes para que sean admitidos en el Paraíso y en el Cuerpo de la Finalidad."
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "269.6",
                    "par_content": "No me está prohibido indicaros el trabajo de estos Guías de los Graduados, pero es tan ultraespiritual que desespero de ser capaz de describir adecuadamente a la mente material una idea de sus múltiples actividades. En los mundos de las mansiones, después de que se amplíe vuestro campo visual y de que estéis liberados de las trabas de las comparaciones materiales, podréis empezar a comprender el significado de esas realidades que «el ojo no puede ver ni el oído oír, y que no han existido nunca en los conceptos de la mente humana»{0}, e incluso aquellas cosas que «Dios ha preparado para aquellos que aman estas verdades eternas»{1}. No siempre estaréis tan limitados en el alcance de vuestra visión y de vuestra comprensión espiritual."
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "270.1",
                    "par_content": "Los Guías de los Graduados se ocupan de dirigir a los peregrinos del tiempo a través de los siete circuitos de los mundos de Havona. El guía que os acoja a vuestra llegada al mundo receptor del circuito exterior de Havona permanecerá con vosotros durante toda vuestra carrera en los circuitos celestiales. Aunque os asociaréis con otras innumerables personalidades durante vuestra estancia en los mil millones de mundos, vuestro Guía de los Graduados os seguirá hasta el final de vuestra progresión en Havona y presenciará vuestra entrada en el sueño final del tiempo, el sueño de transición a la eternidad hacia la meta del Paraíso, donde, cuando os despertéis, seréis recibidos por el Compañero Paradisiaco encargado de daros la bienvenida y quizás de permanecer con vosotros hasta que seáis aceptados como miembros del Cuerpo de los Mortales de la Finalidad."
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "270.2",
                    "par_content": "El número de Guías de los Graduados sobrepasa la capacidad de comprensión de la mente humana, y continúan apareciendo. Su origen es un poco misterioso. No han existido desde la eternidad; aparecen misteriosamente a medida que se necesitan. No existe ningún dato sobre un Guía de los Graduados en todos los reinos del universo central hasta aquella fecha lejana en que el primer peregrino mortal de todos los tiempos se abrió paso hasta el cinturón exterior de la creación central. En el momento en que llegó al mundo piloto del circuito exterior, fue recibido con saludos amistosos por Malvorian, el primer Guía de los Graduados, que es actualmente el jefe de su consejo supremo y el director de su inmensa organización educativa."
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "270.3",
                    "par_content": "En los archivos paradisiacos de Havona, en la sección denominada «Guías de los Graduados», aparece esta anotación inicial:"
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "270.4",
                    "par_content": "«Y Malvorian, el primero de esta orden, acogió e instruyó al peregrino que descubrió Havona y le condujo desde los circuitos exteriores de experiencia inicial, paso a paso y circuito tras circuito, hasta que se halló en la presencia misma de la Fuente y Destino de toda personalidad, cruzando posteriormente el umbral de la eternidad hacia el Paraíso»."
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "270.5",
                    "par_content": "En aquella época tan lejana yo estaba vinculado al servicio de los Ancianos de los Días en Uversa, y todos nos regocijamos en la seguridad de que, con el tiempo, los peregrinos de nuestro superuniverso llegarían a Havona. Durante eras nos habían enseñado que las criaturas evolutivas del espacio alcanzarían el Paraíso, y la emoción de todos los tiempos recorrió las cortes celestiales cuando el primer peregrino llegó realmente."
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "270.6",
                    "par_content": "El nombre de este peregrino que descubrió Havona es *Grandfanda,* y procedía del planeta 341 del sistema 84 de la constelación 62 del universo local 1.131 situado en el superuniverso número uno. Su llegada fue la señal para establecer el servicio de transmisión del universo de universos. Hasta entonces sólo habían funcionado las transmisiones de los superuniversos y de los universos locales, pero el anuncio de la llegada de Grandfanda a las puertas de Havona señaló la inauguración de los «informes espaciales de gloria», llamados así porque la transmisión universal inicial informó de la llegada a Havona del primer ser evolutivo que había logrado entrar en la meta de la existencia ascendente."
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "270.7",
                    "par_content": "Los Guías de los Graduados no dejan nunca los mundos de Havona; están dedicados al servicio de los peregrinos graduados del tiempo y del espacio. Algún día os encontraréis con estos nobles seres cara a cara si no rechazáis el plan seguro y totalmente perfeccionado destinado a llevar a cabo vuestra supervivencia y vuestra ascensión."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "section_title": "7. El origen de los Guías de los Graduados",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "270.8",
                    "par_content": "Aunque la evolución no es la regla del universo central, creemos que los Guías de los Graduados son los miembros perfeccionados, o más experimentados, de otra orden de criaturas del universo central, los Servitales de Havona. Los Guías de los Graduados manifiestan una compasión tan amplia y tal capacidad para comprender a las criaturas ascendentes, que estamos convencidos de que han adquirido esta cultura sirviendo efectivamente en los reinos superuniversales como Servitales Havonianos del ministerio universal. Si esta idea no es correcta, ¿cómo podemos explicar entonces la desaparición continua de los servitales más antiguos o más experimentados?"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "271.1",
                    "par_content": "Un servital estará mucho tiempo ausente de Havona efectuando una tarea superuniversal, habiendo participado previamente en muchas de estas misiones; regresará a su hogar, recibirá el privilegio de un «contacto personal» con el Resplandor Central del Paraíso, será abrazado por las Personas Luminosas, y desaparecerá al reconocimiento de sus compañeros espirituales para no volver a aparecer nunca más entre sus semejantes."
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "271.2",
                    "par_content": "Al regresar del servicio superuniversal, un Servital de Havona puede disfrutar de numerosos abrazos divinos y salir simplemente de ellos como un servital elevado. El hecho de experimentar el abrazo luminoso no significa necesariamente que el servital deba convertirse en un Guía de los Graduados, pero casi una cuarta parte de los que alcanzan el abrazo divino no regresan nunca al servicio de los reinos."
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "271.3",
                    "par_content": "En los archivos superiores aparece una serie de anotaciones como la siguiente:"
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "271.4",
                    "par_content": "«Y el servital número 842.842.682.846.782 de Havona, llamado Sudna, volvió del servicio superuniversal, fue recibido en el Paraíso, conoció al Padre, entró en el abrazo divino y ya no existe»."
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "271.5",
                    "par_content": "Cuando una anotación así aparece en los archivos, la carrera de ese servital ha terminado. Pero exactamente tres momentos después (poco menos de tres días de vuestro tiempo) un Guía de los Graduados recién nacido aparece «espontáneamente» en el circuito exterior del universo de Havona. Y el número de Guías de los Graduados, teniendo en cuenta una pequeña diferencia debida sin duda a aquellos que están de transición, es exactamente igual al número de servitales desaparecidos."
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "271.6",
                    "par_content": "Existe una razón adicional para suponer que los Guías de los Graduados son los Servitales de Havona evolucionados, y la razón es la tendencia infalible que tienen estos guías y sus servitales asociados a formar unos vínculos tan extraordinarios. La manera en que estas órdenes de seres supuestamente distintas se entienden y se comprenden es totalmente inexplicable. Es reconfortante e inspirador presenciar su mutua devoción."
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "271.7",
                    "par_content": "Los Siete Espíritus Maestros y los Siete Directores Supremos del Poder asociados son respectivamente los depositarios personales del potencial mental y del potencial de poder del Ser Supremo que éste no emplea, hasta ahora, personalmente. Cuando estos asociados paradisiacos colaboran para crear a los Servitales de Havona, estos últimos se encuentran implicados de manera inherente en ciertas fases de la Supremacía. Los Servitales de Havona son pues, en realidad, un reflejo en el perfecto universo central de ciertas potencialidades evolutivas de los dominios espacio-temporales, todo lo cual se revela cuando un servital sufre su transformación y su nueva creación. Creemos que esta transformación tiene lugar en respuesta a la voluntad del Espíritu Infinito, que actúa indudablemente en nombre del Supremo. Los Guías de los Graduados no son creados por el Ser Supremo, pero todos sospechamos que la Deidad experiencial está implicada de alguna manera en estas operaciones que traen a la existencia a estos seres."
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "271.8",
                    "par_content": "El Havona que atraviesan ahora los mortales ascendentes difiere en muchos aspectos del universo central que existía antes de la época de Grandfanda. La llegada de los ascendentes mortales a los circuitos de Havona ha introducido profundas modificaciones en la organización de la creación central y divina, unas modificaciones iniciadas indudablemente por el Ser Supremo —el Dios de las criaturas evolutivas— en respuesta a la llegada de su primer hijo experiencial procedente de los siete superuniversos. La aparición de los Guías de los Graduados, junto con la creación de los supernafines terciarios, es un indicio de estas acciones de Dios Supremo."
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "272.1",
                    "par_content": "[Presentado por un Consejero Divino de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Documento 24. Las personalidades superiores del Espíritu Infinito",
    "author": "Consejero Divino"
}