{
    "paper_index": 131,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "131:0",
            "pars": [
                {
                    "par_ref": "131:0.1",
                    "par_pageref": "1442.1",
                    "par_content": "DURANTE la estancia de Jesús, Gonod y Ganid en Alejandría, el joven pasó una gran parte de su tiempo, y gastó no poca cantidad del dinero de su padre, recopilando las enseñanzas de las religiones del mundo sobre Dios y sus relaciones con el hombre mortal. Ganid empleó más de sesenta traductores eruditos para redactar este resumen de las doctrinas religiosas del mundo relativas a las Deidades. Y se debe poner de manifiesto en este relato que todas estas enseñanzas que describen al monoteísmo procedían en gran medida, directa o indirectamente, de las predicaciones de los misioneros de Maquiventa Melquisedek, que partieron de su sede en Salem para divulgar la doctrina de un Dios único —el Altísimo— hasta los confines de la Tierra."
                },
                {
                    "par_ref": "131:0.2",
                    "par_pageref": "1442.2",
                    "par_content": "Presentamos aquí un resumen del manuscrito que Ganid preparó en Alejandría y Roma, y que se conservó en la India durante cientos de años después de su muerte. Organizó este material bajo los diez epígrafes siguientes:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "131:1",
            "section_title": "1. El cinismo",
            "pars": [
                {
                    "par_ref": "131:1.1",
                    "par_pageref": "1442.3",
                    "par_content": "Donde mejor se conservaron los residuos de las enseñanzas de los discípulos de Melquisedek fue en las doctrinas de los cínicos, con excepción de las que sobrevivieron en la religión judía. La selección de Ganid incluía los extractos siguientes:"
                },
                {
                    "par_ref": "131:1.2",
                    "par_pageref": "1442.4",
                    "par_content": "«Dios es supremo; es el Altísimo del cielo y de la Tierra. Dios es el círculo perfeccionado de la eternidad, y gobierna el universo de universos. Es el único hacedor de los cielos y de la Tierra. Cuando decreta una cosa, esa cosa es. Nuestro Dios es un Dios único, y es compasivo y misericordioso. Todo lo que es elevado, santo, verdadero y bello es semejante a nuestro Dios. El Altísimo es la luz del cielo y de la Tierra; es el Dios del este, del oeste, del norte y del sur»."
                },
                {
                    "par_ref": "131:1.3",
                    "par_pageref": "1442.5",
                    "par_content": "«Aunque la Tierra tuviera que desaparecer, la faz resplandeciente del Supremo permanecería en majestad y gloria. El Altísimo es el primero y el último, el principio y el fin de todas las cosas. No hay más que un solo Dios y su nombre es Verdad. Dios existe por sí mismo, y está exento de toda cólera y enemistad; es inmortal e infinito. Nuestro Dios es omnipotente y generoso. Aunque sus manifestaciones son numerosas, adoramos solamente a Dios mismo. Dios lo sabe todo —nuestros secretos y nuestras proclamaciones; también sabe lo que merece cada uno de nosotros. No hay nada que sea semejante a su fuerza»."
                },
                {
                    "par_ref": "131:1.4",
                    "par_pageref": "1442.6",
                    "par_content": "«Dios es un dador de paz y un protector fiel de todos los que le temen y confían en él. Da la salvación a todos los que le sirven. Toda la creación existe en el poder del Altísimo. Su amor divino brota de la santidad de su poder, y su afecto nace de la fuerza de su grandeza. El Altísimo ha decretado la unión del cuerpo y del alma y ha dotado al hombre de su propio espíritu. Lo que el hombre hace debe tener un final, pero lo que el Creador hace permanece para siempre. La experiencia humana nos aporta conocimiento, pero la contemplación del Altísimo nos da sabiduría»."
                },
                {
                    "par_ref": "131:1.5",
                    "par_pageref": "1443.1",
                    "par_content": "«Dios derrama la lluvia sobre la tierra, hace brillar el Sol sobre el grano que germina, nos da la abundante cosecha de las cosas buenas de esta vida y la salvación eterna en el mundo por venir. Nuestro Dios goza de una gran autoridad; su nombre es Excelente y su naturaleza insondable. Cuando estáis enfermos, el Altísimo es quien os devuelve la salud. Dios está lleno de bondad hacia todos los hombres; no tenemos ningún amigo como el Altísimo. Su misericordia llena todos los lugares y su bondad abarca todas las almas. El Altísimo es inmutable y nos ayuda en los momentos de necesidad. Dondequiera que os dirijáis para orar, allí está la faz del Altísimo y el oído atento de nuestro Dios. Podéis esconderos de los hombres, pero no de Dios. Dios no está lejos de nosotros; es omnipresente. Dios llena todos los lugares y vive en el corazón del hombre que teme su santo nombre. La creación está en el Creador y el Creador en su creación. Buscamos al Altísimo y entonces lo encontramos en nuestro corazón. Vais en busca de un amigo querido, y luego lo descubrís en vuestra alma»."
                },
                {
                    "par_ref": "131:1.6",
                    "par_pageref": "1443.2",
                    "par_content": "«El hombre que conoce a Dios considera a todos los hombres como sus iguales; son sus hermanos. Los egoístas, los que ignoran a sus hermanos en la carne, sólo reciben el hastío como recompensa. Los que aman a sus semejantes y tienen un corazón puro verán a Dios. Dios nunca olvida la sinceridad. Guiará a los sinceros de corazón hasta la verdad, porque Dios es la verdad»."
                },
                {
                    "par_ref": "131:1.7",
                    "par_pageref": "1443.3",
                    "par_content": "«En vuestra vida, rechazad el error y venced el mal mediante el amor de la verdad viviente. En todas vuestras relaciones con los hombres, devolved bien por mal. El Señor Dios es misericordioso y amante; perdona las deudas. Amemos a Dios, porque él nos amó primero. Por el amor de Dios, y gracias a su misericordia, seremos salvados. Los pobres y los ricos son hermanos. Dios es su Padre. El mal que no queréis que os hagan, no lo hagáis a los demás»."
                },
                {
                    "par_ref": "131:1.8",
                    "par_pageref": "1443.4",
                    "par_content": "«Invocad su nombre en todo momento, y en la medida en que creáis en su nombre, vuestra oración será escuchada. ¡Qué gran honor es adorar al Altísimo! Todos los mundos y todos los universos lo adoran. En todas vuestras oraciones, dad gracias —elevaos a la adoración. La adoración piadosa evita el mal e impide el pecado. Alabemos en todo momento el nombre del Altísimo. El hombre que se refugia en el Altísimo oculta sus defectos al universo. Cuando os halláis ante Dios con un corazón puro, ya no tenéis miedo a nada en toda la creación. El Altísimo es como un padre y una madre amorosos; nos ama realmente a nosotros, sus hijos en la Tierra. Nuestro Dios nos perdonará y guiará nuestros pasos por el camino de la salvación. Nos cogerá de la mano y nos conducirá hasta él. Dios salva a los que confían en él; no obliga al hombre a servir su nombre»."
                },
                {
                    "par_ref": "131:1.9",
                    "par_pageref": "1443.5",
                    "par_content": "«Si la fe del Altísimo ha penetrado en vuestro corazón, entonces viviréis libres de temor todos los días de vuestra vida. No os irritéis por la prosperidad de los impíos; no temáis a los que traman el mal; dejad que el alma se aparte del pecado y poned toda vuestra confianza en el Dios de la salvación. El alma cansada del mortal errante encuentra descanso eterno en los brazos del Altísimo; el hombre sabio ansía el abrazo divino; el hijo terrestre anhela la seguridad de los brazos del Padre Universal. El hombre noble busca ese estado superior en el que el alma del mortal se mezcla con el espíritu del Supremo. Dios es justo: el fruto que no recibimos por nuestros esfuerzos en este mundo, lo recibiremos en el próximo»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "131:2",
            "section_title": "2. El judaísmo",
            "pars": [
                {
                    "par_ref": "131:2.1",
                    "par_pageref": "1444.1",
                    "par_content": "Los kenitas de Palestina salvaron muchas enseñanzas de Melquisedek, y de aquellos archivos, tal como estaban conservados y modificados por los judíos, Jesús y Ganid escogieron los pasajes siguientes:"
                },
                {
                    "par_ref": "131:2.2",
                    "par_pageref": "1444.2",
                    "par_content": "«En el principio, Dios creó los cielos y la Tierra y todas las cosas que contienen. Y he aquí que todo lo que había creado era muy bueno. Es el Señor el que es Dios; no hay nadie más que él, ni arriba en el cielo ni abajo en la Tierra. Por eso amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas. Al igual que las aguas cubren el mar, la Tierra se llenará con el conocimiento del Señor. Los cielos proclaman la gloria de Dios, y el firmamento muestra la obra de sus manos. Los días, uno tras otro, expresan su discurso, y las noches, una tras otra, muestran el conocimiento. No hay lenguaje o palabra donde no se oiga su voz. La obra del Señor es grande, y ha hecho todas las cosas con sabiduría; la grandeza del Señor es inescrutable. Conoce el número de las estrellas y las llama a todas por su nombre»{0}."
                },
                {
                    "par_ref": "131:2.3",
                    "par_pageref": "1444.3",
                    "par_content": "«El poder del Señor es grande y su comprensión, infinita. Dice el Señor: ‘Así como los cielos son más elevados que la Tierra, mis caminos son más elevados que los vuestros y mis pensamientos más elevados que vuestros pensamientos’. Dios revela las cosas profundas y secretas porque la luz habita en él. El Señor es misericordioso y clemente; es paciente y abunda en bondad y verdad. El Señor es bueno y recto; guiará a los mansos en el juicio. ¡Probad y constatad que el Señor es bueno! Bendito sea el hombre que confía en Dios. Dios es nuestro refugio y nuestra fuerza, una ayuda muy presente en las dificultades»{1}."
                },
                {
                    "par_ref": "131:2.4",
                    "par_pageref": "1444.4",
                    "par_content": "«La misericordia del Señor reposa de eternidad en eternidad en aquellos que le temen, y su rectitud llega hasta los hijos de nuestros hijos. El Señor es clemente y está lleno de compasión. El Señor es bueno con todos, y sus tiernas misericordias se extienden por toda su creación; cura a los apesadumbrados y venda sus heridas. ¿Adónde iré lejos del espíritu de Dios? ¿Adónde huiré de la presencia divina? Dice así el Alto y Sublime que vive en la eternidad, cuyo nombre es el Santo: ‘¡Vivo en el lugar alto y sagrado, y también en aquel que tiene el corazón contrito y el espíritu humilde!’ Nadie puede esconderse de nuestro Dios, porque llena el cielo y la Tierra. Que los cielos se alegren y que la Tierra se regocije. ¡Que todas las naciones digan: el Señor reina! Dad gracias a Dios, porque su misericordia dura para siempre»{2}."
                },
                {
                    "par_ref": "131:2.5",
                    "par_pageref": "1444.5",
                    "par_content": "«Los cielos proclaman la rectitud de Dios, y toda la gente ha visto su gloria. Dios es quien nos ha hecho, y no nosotros mismos; somos su pueblo, las ovejas de sus pastos. Su misericordia es perpetua, y su verdad permanece para todas las generaciones. Nuestro Dios gobierna entre las naciones. ¡Que la Tierra se llene con su gloria! ¡Oh, que los hombres alaben al Señor por su bondad y por sus dones maravillosos a los hijos de los hombres!»{3}"
                },
                {
                    "par_ref": "131:2.6",
                    "par_pageref": "1444.6",
                    "par_content": "«Dios ha hecho al hombre un poco menos que divino y lo ha coronado de amor y misericordia. El Señor conoce el camino de los justos, pero la vía de los impíos perecerá. El temor del Señor es el principio de la sabiduría; el conocimiento del Supremo es el entendimiento. Dice el Dios Todopoderoso: ‘Camina delante de mí y sé perfecto’. No olvidéis que el orgullo va por delante de la destrucción, y un espíritu altivo por delante de la caída. El que gobierna su propio espíritu es más poderoso que el que conquista una ciudad. Dice el Señor Dios, el Santo: ‘Cuando volváis a vuestro reposo espiritual seréis salvados; en la quietud y en la confianza encontraréis vuestra fuerza’. Los que esperan en el Señor renovarán sus fuerzas; se elevarán con alas como las águilas. Correrán y no se cansarán; caminarán y no desmayarán. El Señor apaciguará vuestro temor. Dice el Señor: ‘No temáis, porque estoy con vosotros. No desmayéis, porque soy vuestro Dios. Yo os fortaleceré; yo os ayudaré; sí, yo os sostendré con la diestra de mi justicia’»{4}."
                },
                {
                    "par_ref": "131:2.7",
                    "par_pageref": "1445.1",
                    "par_content": "«Dios es nuestro Padre; el Señor es nuestro redentor. Dios ha creado las huestes del universo y las preserva a todas. Su rectitud es como las montañas y su juicio como el gran abismo. Nos hace beber en el río de sus placeres, y en su luz veremos la luz. Es bueno dar gracias al Señor y cantar alabanzas al Altísimo, mostrar una benevolencia afectuosa por la mañana y una fidelidad divina cada noche. El reino de Dios es un reino perpetuo, y su dominio perdura a través de todas las generaciones. El Señor es mi pastor; nada me faltará. Me hace descansar en verdes pastos; me lleva junto a aguas tranquilas. Conforta mi alma. Me guía por las sendas de la rectitud. Sí, aunque camine por el valle de la sombra de la muerte, no temeré ningún mal, porque Dios está conmigo. La bondad y la misericordia me seguirán ciertamente todos los días de mi vida, y habitaré para siempre en la casa del Señor»{5}."
                },
                {
                    "par_ref": "131:2.8",
                    "par_pageref": "1445.2",
                    "par_content": "«Yahvé es el Dios de mi salvación; por eso pondré mi confianza en el nombre divino. Confiaré en el Señor con todo mi corazón; no me apoyaré en mi propio entendimiento. En todos mis caminos lo reconoceré, y él dirigirá mis pasos. El Señor es fiel, mantiene su palabra con los que le sirven; el justo vivirá por su fe. Si no hacéis el bien, es porque el pecado está en la puerta; los hombres recogen el mal que plantan y el pecado que siembran. No os enojéis por culpa de los que hacen el mal. Si veneráis la iniquidad en vuestro corazón, el Señor no os escuchará; si pecáis contra Dios, perjudicaréis también a vuestra propia alma. Dios traerá a juicio la obra de cada hombre con todos sus secretos, buenos o malos. Tal como un hombre piensa en su corazón, así es él»{6}."
                },
                {
                    "par_ref": "131:2.9",
                    "par_pageref": "1445.3",
                    "par_content": "«El Señor está cercano a todos los que lo invocan con sinceridad y verdad. El llanto puede durar una noche, pero la alegría vendrá por la mañana. Un corazón alegre hace bien como una medicina. Dios no negará ninguna cosa buena a los que caminan con rectitud. Temed a Dios y guardad sus mandamientos, porque en esto reside todo el deber del hombre. Así se expresa el Señor que creó los cielos y formó la Tierra: ‘No hay más Dios que yo, un Dios justo y salvador. Desde todos los confines de la Tierra, miradme y sed salvados. Si me buscáis, me encontraréis, con tal que me busquéis de todo corazón’. Los mansos heredarán la Tierra y se regocijarán en la abundancia de la paz. Quien siembra la iniquidad cosechará la calamidad; los que siembran vientos recogerán tempestades»{7}."
                },
                {
                    "par_ref": "131:2.10",
                    "par_pageref": "1445.4",
                    "par_content": "«‘Venid ahora y razonemos juntos’, dice el Señor, ‘aunque vuestros pecados sean como la escarlata, serán tan blancos como la nieve; aunque sean rojos como el carmesí, se volverán como la lana’. Pero no hay paz para los perversos; son vuestros propios pecados los que han apartado las buenas cosas de vosotros. Dios es la salud de mi semblante y la alegría de mi alma. El Dios eterno es mi fuerza; él es nuestra morada, y por debajo nos sostienen sus brazos eternos. El Señor está cerca de los afligidos, salva a todos los que tienen el espíritu como un niño. Las aflicciones del justo son numerosas, pero el Señor lo libera de todas. Encomendad vuestro camino al Señor —confiad en él— y él lo llevará a cabo. El que habita en el lugar secreto del Altísimo morará a la sombra del Todopoderoso»{8}."
                },
                {
                    "par_ref": "131:2.11",
                    "par_pageref": "1445.5",
                    "par_content": "«Ama a tu prójimo como a ti mismo; no guardes rencor a ningún hombre. No le hagas a nadie lo que tú aborreces. Ama a tu hermano, porque el Señor ha dicho: ‘Amaré a mis hijos sin restricción’. La senda del justo es como una luz resplandeciente que brilla cada vez más hasta el día perfecto. Los que son sabios brillarán como el resplandor del firmamento, y los que encaminan a muchos hombres hacia la justicia brillarán como las estrellas para siempre jamás. Que el perverso abandone su mal camino y el inicuo sus pensamientos rebeldes. Dice el Señor: ‘Que vuelvan a mí, y tendré misericordia de ellos; perdonaré en abundancia’»{9}."
                },
                {
                    "par_ref": "131:2.12",
                    "par_pageref": "1446.1",
                    "par_content": "«Dice Dios, el creador del cielo y de la Tierra: ‘Los que aman mi ley gozan de una gran paz. Mis mandamientos son: Me amarás con todo tu corazón; no tendrás otros dioses ante mí; no pronunciarás mi nombre en vano; recuerda el día del sábado para santificarlo; honra a tu padre y a tu madre; no matarás; no cometerás adulterio; no robarás; no levantarás falso testimonio; no codiciarás’»{10}."
                },
                {
                    "par_ref": "131:2.13",
                    "par_pageref": "1446.2",
                    "par_content": "«Y a todos los que aman al Señor sobre todas las cosas y a sus prójimos como a sí mismos, el Dios del cielo dice: ‘Os rescataré de la tumba; os redimiré de la muerte. Seré misericordioso y justo con vuestros hijos. ¿No he dicho de mis criaturas de la Tierra: Sois los hijos del Dios viviente? ¿No os he amado con un amor perpetuo? ¿No os he invitado a que seáis como yo y a que viváis conmigo para siempre en el Paraíso?’»{11}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "131:3",
            "section_title": "3. El budismo",
            "pars": [
                {
                    "par_ref": "131:3.1",
                    "par_pageref": "1446.3",
                    "par_content": "Ganid se sorprendió al descubrir cuán cerca estaba el budismo de ser una religión grande y hermosa, pero sin Dios, sin una Deidad personal y universal. Sin embargo, encontró algún escrito de ciertas creencias anteriores que reflejaban un poco la influencia de las enseñanzas de los misioneros de Melquisedek, que continuaron su trabajo en la India incluso hasta la época de Buda. Jesús y Ganid reunieron las siguientes declaraciones de la literatura budista:"
                },
                {
                    "par_ref": "131:3.2",
                    "par_pageref": "1446.4",
                    "par_content": "«La alegría brotará de un corazón puro hacia el Infinito; todo mi ser estará en paz con este regocijo supermortal. Mi alma está llena de satisfacción, y mi corazón desborda con la dicha de una confianza apacible. No tengo ningún temor; estoy libre de ansiedad. Me hallo en seguridad, y mis enemigos no pueden inquietarme. Estoy satisfecho con los frutos de mi confianza. He encontrado que es fácil acceder al Inmortal. Rezo para que la fe me sostenga en el largo viaje; sé que la fe del más allá no me faltará. Sé que mis hermanos prosperarán si llegan a imbuirse de la fe del Inmortal, la fe que crea la modestia, la rectitud, la sabiduría, la valentía, el conocimiento y la perseverancia. Abandonemos la tristeza y renunciemos al temor. Por medio de la fe, atrapemos la verdadera rectitud y la auténtica virilidad. Aprendamos a meditar sobre la justicia y la misericordia. La fe es la verdadera riqueza del hombre; es la dotación de virtud y de gloria»."
                },
                {
                    "par_ref": "131:3.3",
                    "par_pageref": "1446.5",
                    "par_content": "«La injusticia es abyecta y el pecado es despreciable. El mal es degradante tanto de pensamiento como de obra. El dolor y la aflicción siguen al camino del mal como el polvo sigue al viento. La felicidad y la paz mental siguen al pensamiento puro y la vida virtuosa, como la sombra sigue a la sustancia de las cosas materiales. El mal es el fruto de un pensamiento mal dirigido. Es malo ver un pecado donde no lo hay, y no verlo donde sí lo hay. El mal es el sendero de las falsas doctrinas. Los que evitan el mal viendo las cosas tal como son, consiguen la alegría al abrazar así la verdad. Poned fin a vuestra miseria aborreciendo el pecado. Cuando elevéis vuestra mirada hacia el Noble, apartáos del pecado de todo corazón. No disculpéis el mal; no excuséis el pecado. Mediante vuestros esfuerzos por enmendar los pecados pasados, adquirís la fortaleza para resistir a la tendencia de recaer. El dominio de sí nace del arrepentimiento. No dejéis de confesar ninguna falta al Noble»."
                },
                {
                    "par_ref": "131:3.4",
                    "par_pageref": "1447.1",
                    "par_content": "«La jovialidad y la alegría son las recompensas de las acciones bien hechas y son para la gloria del Inmortal. Nadie puede robaros la libertad de vuestra propia mente. Cuando la fe de vuestra religión ha emancipado vuestro corazón, cuando la mente está estabilizada e inmutable como una montaña, entonces la paz del alma fluye tranquilamente como las aguas de un río. Los que están seguros de la salvación, están liberados para siempre de la lujuria, la envidia, el odio y las ilusiones de las riquezas. Aunque la fe sea la energía de una vida mejor, sin embargo tenéis que conseguir con perseverancia vuestra propia salvación. Si queréis estar seguros de vuestra salvación final, aseguraos entonces de que tratáis sinceramente de ejecutar todo lo que es recto. Cultivad la seguridad del corazón, que procede del interior, y venid así a disfrutar del éxtasis de la salvación eterna»."
                },
                {
                    "par_ref": "131:3.5",
                    "par_pageref": "1447.2",
                    "par_content": "«Ninguna persona religiosa puede esperar alcanzar la iluminación de la sabiduría inmortal si persiste en ser perezosa, indolente, débil, holgazana, desvergonzada y egoísta. Pero cualquiera que es cuidadoso, prudente, reflexivo, ferviente y serio —aunque viva todavía en la Tierra— puede alcanzar la iluminación suprema de la paz y la libertad de la sabiduría divina. Recordad que toda acción recibirá su recompensa. El mal acaba en aflicción y el pecado termina en dolor. La alegría y la felicidad son el resultado de una vida buena. Incluso el malhechor disfruta de un período de gracia antes de que llegue la completa maduración de sus malas acciones; pero la plena cosecha de la maldad llega inevitablemente. Que nadie piense con ligereza en el pecado, diciéndose en su corazón: ‘El castigo de las malas acciones no se acercará hasta mí’. Lo que hacéis os será hecho en el juicio de la sabiduría. La injusticia cometida con vuestros semejantes se volverá contra vosotros. La criatura no puede eludir el destino de sus actos»."
                },
                {
                    "par_ref": "131:3.6",
                    "par_pageref": "1447.3",
                    "par_content": "«El insensato se ha dicho en su corazón: ‘El mal no me alcanzará’; pero sólo se encuentra la seguridad cuando el alma anhela la reprobación y la mente busca la sabiduría. El hombre sabio es un alma noble que sabe ser amistosa en medio de sus enemigos, tranquila entre los turbulentos y generosa entre los avariciosos. El amor de sí mismo es como las malas hierbas en un hermoso campo. El egoísmo conduce a la aflicción; la inquietud perpetua mata. La mente domada produce la felicidad. El guerrero más grande es aquel que se vence y subyuga a sí mismo. La moderación en todas las cosas es buena. Sólo es una persona superior aquella que estima la virtud y cumple con su deber. No dejéis que la cólera y el odio os dominen. No habléis duramente de nadie. El contentamiento es la mayor de las riquezas. Lo que se da con prudencia está bien economizado. No hagáis a los demás las cosas que no quisierais que os hicieran. Devolved bien por mal; venced el mal con el bien»."
                },
                {
                    "par_ref": "131:3.7",
                    "par_pageref": "1447.4",
                    "par_content": "«Un alma justa es más deseable que la soberanía de toda la Tierra. La inmortalidad es la meta de la sinceridad; la muerte es el fin de una vida irreflexiva. Los diligentes no mueren; los irreflexivos ya están muertos. Benditos son aquellos que disciernen el estado inmortal. Los que torturan a los vivos hallarán poca felicidad después de la muerte. Los desinteresados van al cielo, donde gozan de la felicidad de una liberalidad infinita y continúan acrecentando su noble generosidad. Todo mortal que piense con rectitud, que hable noblemente y actúe desinteresadamente, no sólo disfrutará aquí de la virtud durante esta breve vida, sino que después de la disolución del cuerpo continuará disfrutando también de las delicias del cielo»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "131:4",
            "section_title": "4. El hinduismo",
            "pars": [
                {
                    "par_ref": "131:4.1",
                    "par_pageref": "1447.5",
                    "par_content": "Los misioneros de Melquisedek llevaron las enseñanzas del Dios único a todos los lugares por donde pasaron. Una gran parte de esta doctrina monoteísta, unida a otros conceptos anteriores, se incorporó en las enseñanzas posteriores del hinduismo. Jesús y Ganid efectuaron los extractos siguientes:"
                },
                {
                    "par_ref": "131:4.2",
                    "par_pageref": "1448.1",
                    "par_content": "«Él es el gran Dios, supremo en todos los sentidos. Él es el Señor que abarca todas las cosas. Es el Creador y el controlador del universo de universos. Dios es un Dios único; está solo y existe por sí mismo; él es el único. Este Dios único es nuestro Hacedor y el destino último del alma. El Supremo brilla de una manera indescriptible; es la Luz de las Luces. Esta luz divina ilumina todos los corazones y todos los mundos. Dios es nuestro protector —permanece al lado de sus criaturas— y los que aprenden a conocerlo se vuelven inmortales. Dios es la gran fuente de la energía; es la Gran Alma. Ejerce una soberanía universal sobre todo. Este Dios único es amoroso, glorioso y adorable. Nuestro Dios tiene un poder supremo y habita en la morada suprema. Esta verdadera Persona es eterna y divina; es el Señor primordial del cielo. Todos los profetas lo han saludado, y él se ha revelado a nosotros. Nosotros lo adoramos. ¡Oh Persona Suprema, fuente de los seres, Señor de la creación y soberano del universo, revélanos a tus criaturas el poder por el que permaneces inmanente! Dios ha hecho el Sol y las estrellas; él es resplandeciente, puro y existe por sí mismo. Su conocimiento eterno es divinamente sabio. El mal no puede penetrar en el Eterno. Puesto que el universo surgió de Dios, él lo gobierna adecuadamente. Él es la causa de la creación, por eso todas las cosas están establecidas en él»."
                },
                {
                    "par_ref": "131:4.3",
                    "par_pageref": "1448.2",
                    "par_content": "«Dios es el refugio seguro de todo hombre de bien que está necesitado; el Inmortal cuida de toda la humanidad. La salvación de Dios es poderosa y su bondad agradable. Es un protector amante y un defensor bendito. Dice el Señor: ‘Resido dentro de sus propias almas como una lámpara de sabiduría. Soy el esplendor de los espléndidos y la bondad de los buenos. Cuando dos o tres se reúnen, allí estoy yo también’. La criatura no puede eludir la presencia del Creador. El Señor cuenta incluso el parpadeo incesante de los ojos de todos los mortales; y adoramos a este Ser divino como nuestro compañero inseparable. Él es predominante, generoso, omnipresente e infinitamente bondadoso. El Señor es nuestro soberano, nuestro refugio y nuestro controlador supremo, y su espíritu primigenio reside dentro del alma mortal. El Testigo Eterno del vicio y de la virtud habita en el corazón del hombre. Meditemos largamente sobre el Vivificador adorable y divino; que su espíritu dirija plenamente nuestros pensamientos. ¡De este mundo irreal, condúcenos al real! ¡De las tinieblas, llévanos a la luz! ¡De la muerte, guíanos a la inmortalidad!»"
                },
                {
                    "par_ref": "131:4.4",
                    "par_pageref": "1448.3",
                    "par_content": "«Con nuestro corazón purificado de todo odio, adoremos al Eterno. Nuestro Dios es el Señor de la oración; escucha el clamor de sus hijos. Que todos los hombres sometan su voluntad al Resuelto. Deleitémonos con la liberalidad del Señor de la oración. Haced de la oración vuestra amiga más íntima, y de la adoración el sostén de vuestra alma. ‘Si quisierais darme un culto de amor’, dice el Eterno, ‘os daría la sabiduría para alcanzarme, porque mi culto es la virtud común de todas las criaturas’. Dios es la iluminación de los abatidos y la fuerza de los que desfallecen. Puesto que Dios es nuestro amigo poderoso, ya no tenemos miedo. Alabamos el nombre del Conquistador nunca conquistado. Lo adoramos porque es el auxiliador fiel y eterno del hombre. Dios es nuestro director seguro y nuestro guía infalible. Es el gran autor del cielo y de la Tierra, poseedor de una energía ilimitada y de una sabiduría infinita. Su esplendor es sublime y su belleza divina. Es el refugio supremo del universo y el guardián inmutable de la ley perpetua. Nuestro Dios es el Señor de la vida y el Consolador de todos los hombres; ama a la humanidad y ayuda a los afligidos. Es el dador de nuestra vida y el Buen Pastor de los rebaños humanos. Dios es nuestro padre, nuestro hermano y nuestro amigo. Anhelamos conocer a este Dios en lo más profundo de nuestro ser»."
                },
                {
                    "par_ref": "131:4.5",
                    "par_pageref": "1448.4",
                    "par_content": "«Hemos aprendido a conseguir la fe con el deseo ardiente de nuestro corazón. Hemos alcanzado la sabiduría refrenando nuestros sentidos, y por medio de la sabiduría, hemos experimentado la paz en el Supremo. El que está lleno de fe adora verdaderamente cuando su yo interno está absorto en Dios. Nuestro Dios usa los cielos como un manto; habita también en los otros seis universos esparcidos por todas partes. Es supremo sobre todo y en todo. Imploramos el perdón del Señor por todas nuestras ofensas a nuestros semejantes y eximimos a nuestro amigo del mal que nos ha hecho. Nuestro espíritu detesta todo mal; por lo tanto, oh Señor, líbranos de toda mancha de pecado. Oramos a Dios como consolador, protector y salvador —como alguien que nos ama»."
                },
                {
                    "par_ref": "131:4.6",
                    "par_pageref": "1449.1",
                    "par_content": "«El espíritu del Guardián del Universo entra en el alma de las criaturas simples. El hombre que adora al Dios Único es sabio. Los que se esfuerzan por llegar a la perfección deben conocer ciertamente al Señor Supremo. El que conoce la seguridad bienaventurada del Supremo nunca tiene miedo, porque el Supremo dice a los que le sirven, ‘No temáis porque estoy con vosotros’. El Dios de la providencia es nuestro Padre. Dios es la verdad. Y es el deseo de Dios que sus criaturas lo comprendan —que lleguen a conocer plenamente la verdad. La verdad es eterna; sostiene el universo. Nuestro deseo supremo será unirnos con el Supremo. El Gran Controlador es el generador de todas las cosas— todo evoluciona partiendo de él. Y he aquí la cima del deber: que ningún hombre haga a otro lo que le repugnaría a él mismo; no fomentad ninguna maldad, no castiguéis al que os castiga, conquistad la cólera con la misericordia, y venced el odio con la benevolencia. Deberíamos hacer todo esto porque Dios es un amigo cariñoso y un padre bondadoso que nos perdona todas nuestras ofensas terrenales»."
                },
                {
                    "par_ref": "131:4.7",
                    "par_pageref": "1449.2",
                    "par_content": "«Dios es nuestro Padre, la Tierra es nuestra madre y el universo es el lugar donde hemos nacido. Sin Dios, el alma está prisionera; conocer a Dios libera el alma. La meditación sobre Dios y la unión con él producen la liberación de las ilusiones del mal y la salvación última de todas las trabas materiales. Cuando el hombre enrolle el espacio como un pedazo de cuero, entonces llegará el fin del mal, porque el hombre habrá encontrado a Dios. ¡Oh Dios, sálvanos de la triple ruina del infierno: la lujuria, la ira y la avaricia! ¡Oh alma, cíñete para la lucha espiritual de la inmortalidad! Cuando llegue el fin de la vida mortal, no dudes en abandonar este cuerpo por una forma más apropiada y hermosa, y despertarte en los dominios del Supremo y del Inmortal donde no existe el temor, la aflicción, el hambre, la sed ni la muerte. Conocer a Dios es cortar los lazos de la muerte. El alma que conoce a Dios se eleva en el universo como la crema aparece en la superficie de la leche. Adoramos a Dios, el hacedor de todo, la Gran Alma, que siempre está asentado en el corazón de sus criaturas. Los que saben que Dios está entronizado en el corazón humano, están destinados a volverse como él —inmortales. El mal debe quedarse atrás en este mundo, pero la virtud acompaña al alma hasta el cielo»."
                },
                {
                    "par_ref": "131:4.8",
                    "par_pageref": "1449.3",
                    "par_content": "«Sólo el perverso dice: El universo no posee ni verdad ni gobernante; sólo fue diseñado para satisfacer nuestra codicia. Estas almas están engañadas por la mezquindad de su intelecto. Por eso se abandonan a la satisfacción de su codicia, y privan a sus almas de las alegrías de la virtud y de los placeres de la rectitud. ¿Qué puede ser más grande que experimentar la salvación del pecado? El hombre que ha visto al Supremo es inmortal. Los amigos carnales del hombre no pueden sobrevivir a la muerte; sólo la virtud camina junto al hombre mientras viaja siempre adelante hacia los campos alegres y soleados del Paraíso»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "131:5",
            "section_title": "5. El zoroastrismo",
            "pars": [
                {
                    "par_ref": "131:5.1",
                    "par_pageref": "1449.4",
                    "par_content": "Zoroastro estuvo personalmente en contacto directo con los descendientes de los primeros misioneros de Melquisedek, y la doctrina del Dios único se convirtió en la enseñanza central de la religión que fundó en Persia. Aparte del judaísmo, ninguna religión de esta época contenía mayor cantidad de estas enseñanzas de Salem. Ganid sacó los extractos siguientes de los archivos de esta religión:"
                },
                {
                    "par_ref": "131:5.2",
                    "par_pageref": "1450.1",
                    "par_content": "«Todas la cosas proceden del Dios Único y le pertenecen —él es infinitamente sabio, bueno, justo, santo, resplandeciente y glorioso. Éste, nuestro Dios, es la fuente de toda luminosidad. Es el Creador, el Dios de todas las buenas intenciones y el protector de la justicia del universo. La conducta sabia en la vida consiste en actuar en armonía con el espíritu de la verdad. Dios lo ve todo y contempla tanto las malas acciones del perverso como las buenas obras del justo; nuestro Dios observa todas las cosas con una mirada destellante. Su toque es el toque de la curación. El Señor es un benefactor todopoderoso. Dios tiende su mano benéfica tanto al justo como al perverso. Dios estableció el mundo y ordenó las recompensas para el bien y para el mal. El Dios infinitamente sabio ha prometido la inmortalidad a las almas piadosas que piensan con pureza y actúan con rectitud. Llegaréis a ser aquello que deseáis de manera suprema. La luz del Sol es como la sabiduría para aquellos que disciernen a Dios en el universo»."
                },
                {
                    "par_ref": "131:5.3",
                    "par_pageref": "1450.2",
                    "par_content": "«Alabad a Dios buscando lo que complace al Sabio. Adorad al Dios de la luz caminando alegremente en las sendas ordenadas por su religión revelada. No hay más que un Dios Supremo, el Señor de las Luces. Adoramos a aquel que hizo las aguas, las plantas, los animales, la Tierra y los cielos. Nuestro Dios es el Señor, el más benévolo. Adoramos al más hermoso, al Inmortal generoso dotado de la luz eterna. Dios está muy lejos de nosotros y al mismo tiempo muy cerca, porque reside en nuestras almas. Nuestro Dios es el divino y santísimo Espíritu del Paraíso, y sin embargo es más amistoso para el hombre que la más amistosa de todas las criaturas. Dios es de una gran ayuda para nosotros en la más grande de todas las ocupaciones, la de conocerlo a él mismo. Dios es nuestro amigo más adorable y justo; es nuestra sabiduría, nuestra vida y el vigor de nuestra alma y de nuestro cuerpo. Gracias a nuestros buenos pensamientos, el sabio Creador nos permitirá hacer su voluntad, consiguiendo así la realización de todo lo que es divinamente perfecto»."
                },
                {
                    "par_ref": "131:5.4",
                    "par_pageref": "1450.3",
                    "par_content": "«Señor, enséñanos a vivir esta vida en la carne mientras nos preparamos para la próxima vida del espíritu. Háblanos, Señor, y haremos lo que nos ordenes. Enséñanos las buenas sendas, y caminaremos rectos. Concédenos el que podamos alcanzar la unión contigo. Sabemos que la religión es buena cuando conduce a la unión con la rectitud. Dios es nuestra naturaleza sabia, nuestro mejor pensamiento y nuestra acción justa. ¡Que Dios nos conceda la unidad con el espíritu divino y la inmortalidad en él mismo!»"
                },
                {
                    "par_ref": "131:5.5",
                    "par_pageref": "1450.4",
                    "par_content": "«Esta religión del Sabio purifica al creyente de todo mal pensamiento y de todo acto pecaminoso. Me inclino ante el Dios del cielo arrepintiéndome si he ofendido de pensamiento, palabra u obra —intencionalmente o no— y ofrezco oraciones por la misericordia y alabanzas por el perdón. Cuando me confieso, si me propongo no volver a hacer el mal, sé que el pecado será apartado de mi alma. Sé que el perdón disuelve las cadenas del pecado. Los que hacen el mal serán castigados, pero los que siguen la verdad gozarán de la felicidad de una salvación eterna. Cógenos mediante la gracia y dispensa un poder salvador a nuestra alma. Pedimos misericordia porque aspiramos a alcanzar la perfección; quisiéramos ser semejantes a Dios»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "131:6",
            "section_title": "6. El suduanismo (el jainismo)",
            "pars": [
                {
                    "par_ref": "131:6.1",
                    "par_pageref": "1450.5",
                    "par_content": "El tercer grupo de creyentes religiosos que preservó la doctrina de un Dios único en la India —la supervivencia de las enseñanzas de Melquisedek— era conocido en aquella época como los suduanistas. Estos creyentes se conocen más recientemente como los seguidores del jainismo. He aquí lo que enseñaban:"
                },
                {
                    "par_ref": "131:6.2",
                    "par_pageref": "1450.6",
                    "par_content": "«El Señor del Cielo es supremo. Los que cometen pecado no ascenderán a las alturas, pero los que caminan por la senda de la rectitud encontrarán un lugar en el cielo. Estamos seguros de la vida en el estado futuro si conocemos la verdad. El alma del hombre puede ascender hasta el cielo más alto para desarrollar allí su verdadera naturaleza espiritual, para alcanzar la perfección. El estado celestial libera al hombre de la esclavitud del pecado y lo introduce en las bienaventuranzas finales; el hombre recto ya tiene la experiencia de haber terminado con el pecado y con todas las miserias que lo acompañan. El ego es el enemigo invencible del hombre, y se manifiesta en las cuatro pasiones más grandes del hombre: la ira, el orgullo, el engaño y la codicia. La victoria más grande del hombre es la conquista de sí mismo. Cuando el hombre se vuelve hacia Dios para ser perdonado, cuando tiene la audacia de disfrutar de esa libertad, eso mismo lo libera del temor. El hombre debería atravesar la vida tratando a sus semejantes como a él le gustaría ser tratado»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "131:7",
            "section_title": "7. El sintoísmo",
            "pars": [
                {
                    "par_ref": "131:7.1",
                    "par_pageref": "1451.1",
                    "par_content": "Hacía poco tiempo que los manuscritos de esta religión del Lejano Oriente se habían colocado en la biblioteca de Alejandría. Era la única religión del mundo de la que Ganid nunca había oído hablar. Esta creencia también contenía restos de las primeras enseñanzas de Melquisedek, tal como lo demuestran los extractos siguientes:"
                },
                {
                    "par_ref": "131:7.2",
                    "par_pageref": "1451.2",
                    "par_content": "«Dice el Señor: ‘Todos sois receptores de mi divino poder; todos los hombres se benefician de mi ministerio de misericordia. Me complace mucho la multiplicación de los justos por todas las naciones. Tanto en las bellezas de la naturaleza como en la virtud de los hombres, el Príncipe del Cielo intenta revelarse y mostrar la rectitud de su naturaleza. Puesto que los pueblos antiguos no conocían mi nombre, me manifesté naciendo en el mundo como un ser visible, y soporté esa humillación para que ni siquiera los hombres olviden mi nombre. Soy el hacedor del cielo y de la Tierra; el Sol, la Luna y todas las estrellas obedecen a mi voluntad. Soy el soberano de todas las criaturas en la Tierra y en los cuatro mares. Aunque soy grande y supremo, sin embargo tengo consideración por la oración del más humilde de los hombres. Si una criatura quiere adorarme, escucharé su oración y le concederé el deseo de su corazón’»."
                },
                {
                    "par_ref": "131:7.3",
                    "par_pageref": "1451.3",
                    "par_content": "«‘Cada vez que el hombre cede a la ansiedad, se aleja un paso de la guía del espíritu de su corazón’. El orgullo oculta a Dios. Si queréis obtener la ayuda del cielo, apartad vuestro orgullo; cualquier indicio de orgullo intercepta la luz salvadora como si fuera una gran nube. Si no sois rectos por dentro, es inútil que oréis por las cosas de fuera. ‘Si escucho vuestras oraciones es porque os presentáis ante mí con un corazón puro, libre de falsedad y de hipocresía, con un alma que refleja la verdad como un espejo. Si queréis obtener la inmortalidad, renunciad al mundo y venid a mí’»."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "131:8",
            "section_title": "8. El taoísmo",
            "pars": [
                {
                    "par_ref": "131:8.1",
                    "par_pageref": "1451.4",
                    "par_content": "Los mensajeros de Melquisedek penetraron muy dentro de China, y la doctrina del Dios único formó parte de las primeras enseñanzas de diversas religiones chinas; el taoísmo fue la que perduró más tiempo y contuvo la mayor cantidad de verdad monoteísta. Entre las enseñanzas de su fundador, Ganid reunió las siguientes:"
                },
                {
                    "par_ref": "131:8.2",
                    "par_pageref": "1451.5",
                    "par_content": "«¡Cuán puro y sereno es el Supremo, y sin embargo cuán poderoso y fuerte, cuán profundo e insondable! Este Dios del cielo es el antecesor venerado de todas las cosas. Si conocéis al Eterno, estáis iluminados y sois sabios. Si no conocéis al Eterno, esa ignorancia se manifiesta entonces como mal, y así surgen las pasiones del pecado. Este Ser maravilloso existía antes que los cielos y la Tierra. Él es verdaderamente espiritual; está solo y no cambia. Él es en realidad la madre del mundo, y toda la creación gira a su alrededor. Este Gran Único se da a los hombres, permitiéndoles así superarse y sobrevivir. Aunque uno tenga pocos conocimientos, siempre puede caminar por las vías del Supremo; puede someterse a la voluntad del cielo»."
                },
                {
                    "par_ref": "131:8.3",
                    "par_pageref": "1452.1",
                    "par_content": "«Todas las buenas obras de servicio sincero proceden del Supremo. Todas las cosas dependen de la Gran Fuente para vivir. El Gran Supremo no busca honores por sus dones. Aunque es supremo en poder, permanece oculto a nuestra mirada. Transmuta incesantemente sus atributos mientras perfecciona a sus criaturas. La Razón celestial es lenta y paciente en sus proyectos, pero está segura de sus realizaciones. El Supremo extiende el universo y lo sostiene por completo. ¡Cuán grandes y poderosos son su influencia desbordante y su poder de atracción! La verdadera bondad es como el agua, que todo lo bendice y no daña nada. Y al igual que el agua, la verdadera bondad busca los lugares inferiores, incluso aquellos niveles que evitan los demás, y lo hace así porque está emparentada con el Supremo. El Supremo crea todas las cosas, las alimenta en la naturaleza y las perfecciona en espíritu. Y es un misterio cómo el Supremo consigue nutrir, proteger y perfeccionar a las criaturas sin obligarlas. Guía y dirige, pero sin imponerse. Favorece el progreso, pero sin oprimir»."
                },
                {
                    "par_ref": "131:8.4",
                    "par_pageref": "1452.2",
                    "par_content": "«El hombre sabio hace universal su corazón. Un poco de conocimiento es algo peligroso. Los que aspiran a la grandeza tienen que aprender a humillarse. En la creación, el Supremo se convirtió en la madre del mundo. Conocer a la madre de uno es reconocer su filiación. Es sabio el hombre que considera todas las partes desde el punto de vista de la totalidad. Relacionaos con cada hombre como si estuvierais en su lugar. Responded a las ofensas con la bondad. Si amáis a la gente, se sentirán atraídos hacia vosotros —no tendréis ninguna dificultad para persuadirlos»."
                },
                {
                    "par_ref": "131:8.5",
                    "par_pageref": "1452.3",
                    "par_content": "«El Gran Supremo lo penetra todo; está a la derecha y a la izquierda; sostiene toda la creación y habita en todos los seres sinceros. No podéis encontrar al Supremo, ni ir a un lugar donde no se encuentre. Si un hombre reconoce la maldad de sus acciones y se arrepiente de corazón de sus pecados, entonces puede buscar el perdón, librarse del castigo y transformar la calamidad en bendición. El Supremo es el refugio seguro para toda la creación; es el guardián y el salvador de la humanidad. Si lo buscáis diariamente, lo encontraréis. Puesto que puede perdonar los pecados, es en verdad el más apreciado por todos los hombres. Recordad siempre que Dios no recompensa al hombre por lo que hace, sino por lo que es; por ello, conceded vuestra ayuda a vuestros semejantes sin pensar en la recompensa. Haced el bien sin pensar en un beneficio egoísta»."
                },
                {
                    "par_ref": "131:8.6",
                    "par_pageref": "1452.4",
                    "par_content": "«Los que conocen las leyes del Eterno son sabios. La ignorancia de la ley divina es una calamidad y un desastre. Los que conocen las leyes de Dios tienen una mentalidad liberal. Si conocéis al Eterno, aunque vuestro cuerpo perezca, vuestra alma sobrevivirá para el servicio del espíritu. Sois realmente sabios cuando reconocéis vuestra insignificancia. Si permanecéis en la luz del Eterno, gozaréis de la iluminación del Supremo. Los que dedican su persona al servicio del Supremo son felices en esta búsqueda del Eterno. Cuando el hombre muere, el espíritu empieza a desplegar su largo vuelo en el gran viaje de regreso al hogar»."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "131:9",
            "section_title": "9. El confucianismo",
            "pars": [
                {
                    "par_ref": "131:9.1",
                    "par_pageref": "1452.5",
                    "par_content": "Entre las grandes religiones del mundo, incluso la que menos reconocía a Dios aceptó el monoteísmo de los misioneros de Melquisedek y de sus perseverantes sucesores. He aquí el resumen de Ganid sobre el confucianismo:"
                },
                {
                    "par_ref": "131:9.2",
                    "par_pageref": "1452.6",
                    "par_content": "«Lo que el Cielo decreta está exento de error. La verdad es real y divina. Todas las cosas se originan en el Cielo, y el Gran Cielo no comete errores. El Cielo ha designado a numerosos subordinados para que ayuden a instruir y a elevar a las criaturas inferiores. Grande, muy grande es el Dios Único que dirige al hombre desde lo alto. Dios es majestuoso en su poder y terrible en su juicio. Pero este Gran Dios ha conferido un sentido moral incluso a muchos hombres inferiores. La generosidad del Cielo no se detiene jamás. La benevolencia es el don más precioso del Cielo a los hombres. El Cielo ha otorgado su nobleza al alma del hombre; las virtudes del hombre son el fruto de este don de la nobleza del Cielo. El Gran Cielo lo discierne todo y acompaña al hombre en todas sus acciones. Hacemos bien en llamar al Gran Cielo nuestro Padre y nuestra Madre. Si somos pues los servidores de nuestros antepasados divinos, entonces podemos rezar al Cielo con confianza. En todo momento y en todas las cosas, tengamos el temor reverencial de la majestad del Cielo. Reconocemos, oh Dios, Altísimo y soberano Potentado, que el juicio te pertenece, y que toda misericordia procede del corazón divino»."
                },
                {
                    "par_ref": "131:9.3",
                    "par_pageref": "1453.1",
                    "par_content": "«Dios está con nosotros; por eso no sentimos ningún miedo en nuestro corazón. Si se encuentra alguna virtud en mí, se trata de la manifestación del Cielo que habita conmigo. Pero este Cielo dentro de mí efectúa a menudo unas demandas muy duras para mi fe. Si Dios está conmigo, he decidido no tener ninguna duda en mi corazón. La fe debe estar muy cerca de la verdad de las cosas, y no veo cómo un hombre puede vivir sin esta fe saludable. El bien y el mal no sobrevienen sin causa a los hombres. El Cielo trata al alma del hombre en consonancia con la intención de dicha alma. Cuando estéis equivocados, no dudéis en confesar vuestro error y apresuraos a enmendarlo»."
                },
                {
                    "par_ref": "131:9.4",
                    "par_pageref": "1453.2",
                    "par_content": "«El sabio se ocupa de buscar la verdad, no simplemente de ganarse la vida. Alcanzar la perfección del Cielo es la meta del hombre. El hombre superior trata de adaptarse, y está libre de ansiedad y de temor. Dios está con vosotros, no lo dudéis en vuestro corazón. Toda buena acción tiene su recompensa. El hombre superior no murmura contra el Cielo ni guarda rencor a los hombres. Lo que no os gusta que os hagan, no lo hagáis a los demás. Que la compasión forme parte de todo castigo; de todas las maneras posibles procurad transformar el castigo en una bendición. Esta es la manera de obrar del Gran Cielo. Aunque todas las criaturas tienen que morir y regresar a la tierra, el espíritu del hombre noble se va para desplegarse en las alturas y ascender a la luz gloriosa del resplandor final»."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "131:10",
            "section_title": "10. «Nuestra religión»",
            "pars": [
                {
                    "par_ref": "131:10.1",
                    "par_pageref": "1453.3",
                    "par_content": "Después del arduo trabajo de realizar esta compilación de las enseñanzas de las religiones del mundo relativas al Padre Paradisiaco, Ganid se puso a preparar lo que pensaba que era un resumen de la creencia a la que había llegado, con relación a Dios, como resultado de las enseñanzas de Jesús. Este joven había cogido la costumbre de denominar estas creencias «nuestra religión», y he aquí lo que escribió:"
                },
                {
                    "par_ref": "131:10.2",
                    "par_pageref": "1453.4",
                    "par_content": "«El Señor nuestro Dios es un Señor único, y deberíais amarlo con toda vuestra mente y con todo vuestro corazón, mientras que hacéis todo lo posible por amar a todos sus hijos como os amáis a vosotros mismos. Este Dios único es nuestro Padre celestial, en quien radican todas las cosas y que habita, por medio de su espíritu, en toda alma humana sincera. Nosotros, que somos los hijos de Dios, deberíamos aprender a confiarle la custodia de nuestra alma como a un fiel Creador. Con nuestro Padre celestial, todas las cosas son posibles. No podía ser de otra manera, puesto que él es el Creador que ha hecho todas las cosas y todos los seres. Aunque no podemos ver a Dios, podemos conocerlo. Viviendo diariamente la voluntad del Padre que está en los cielos, podemos revelarlo a nuestros semejantes»{12}."
                },
                {
                    "par_ref": "131:10.3",
                    "par_pageref": "1453.5",
                    "par_content": "«Las riquezas divinas del carácter de Dios deben ser infinitamente profundas y eternamente sabias. No podemos encontrar a Dios por medio del conocimiento, pero podemos conocerlo en nuestro corazón por experiencia personal. Aunque su justicia puede sobrepasar nuestra capacidad de averiguación, su misericordia puede recibirla el ser más humilde de la Tierra. Aunque el Padre llena el universo, vive también en nuestro corazón. La mente del hombre es humana, mortal, pero el espíritu del hombre es divino, inmortal. Dios no es solamente todopoderoso sino también infinitamente sabio. Si nuestros padres terrenales, que tienen tendencia al mal, saben amar a sus hijos y concederles buenas cosas, cuánto más debe saber el buen Padre celestial amar sabiamente a sus hijos terrenales y otorgarles las bendiciones que les convienen»{13}."
                },
                {
                    "par_ref": "131:10.4",
                    "par_pageref": "1454.1",
                    "par_content": "«El Padre celestial no permitirá que perezca un solo hijo de la Tierra, si ese hijo tiene el deseo de encontrarle y anhela verdaderamente parecerse a él. Nuestro Padre ama incluso a los perversos y es siempre bondadoso con los ingratos. Si más seres humanos pudieran tan sólo enterarse de la bondad de Dios, se sentirían ciertamente motivados a arrepentirse de su mala conducta y a renunciar a todos los pecados conocidos. Todas las cosas buenas provienen del Padre de la luz, en quien no existe variabilidad ni sombra de cambio. El espíritu del Dios verdadero está en el corazón del hombre. Dios tiene la intención de que todos los hombres sean hermanos. Cuando los hombres empiezan a sentir el anhelo de Dios, esta es la prueba de que Dios los ha encontrado, y de que están a la búsqueda de conocimientos acerca de él. Vivimos en Dios y Dios habita en nosotros»{14}."
                },
                {
                    "par_ref": "131:10.5",
                    "par_pageref": "1454.2",
                    "par_content": "«Ya no me basta con creer que Dios es el Padre de todo mi pueblo; en adelante creeré que es también *mi* Padre. Siempre trataré de adorar a Dios con la ayuda del Espíritu de la Verdad, que será mi auxiliador cuando haya llegado realmente a conocer a Dios. Pero ante todo voy a practicar el culto de Dios aprendiendo a hacer su voluntad en la Tierra, es decir, que voy a hacer todo lo posible por tratar a cada uno de mis compañeros mortales tal como yo pienso que a Dios le gustaría que lo tratara. Cuando vivimos de esta manera en la carne, podemos pedir muchas cosas a Dios, y él nos concederá el deseo de nuestro corazón para que estemos bien preparados para servir a nuestros semejantes. Todo este servicio afectuoso con los hijos de Dios aumenta nuestra capacidad para recibir y experimentar las alegrías del cielo, los placeres superiores del ministerio del espíritu del cielo»{15}."
                },
                {
                    "par_ref": "131:10.6",
                    "par_pageref": "1454.3",
                    "par_content": "«Todos los días daré gracias a Dios por sus dones inefables; lo alabaré por sus obras maravillosas para los hijos de los hombres. Para mí, es el Todopoderoso, el Creador, el Poder y la Misericordia, pero por encima de todo es mi Padre espiritual, y como su hijo terrenal, alguna vez llegaré a verlo. Mi preceptor me ha dicho que a medida que lo busque me volveré como él. Gracias a la fe en Dios, he alcanzado la paz con él. Esta nueva religión nuestra está llena de alegría y produce una felicidad duradera. Estoy seguro de que seré fiel hasta la muerte, y de que recibiré sin duda la corona de la vida eterna»{16}."
                },
                {
                    "par_ref": "131:10.7",
                    "par_pageref": "1454.4",
                    "par_content": "«Estoy aprendiendo a examinar todas las cosas y a adherirme a lo que es bueno. Haré a mis semejantes todo lo que yo quisiera que hicieran por mí. Por medio de esta nueva fe, sé que el hombre puede volverse el hijo de Dios, pero a veces me aterra ponerme a pensar que todos los hombres son mis hermanos, aunque debe ser verdad. No veo cómo podría regocijarme con la paternidad de Dios, si rehúso aceptar la fraternidad de los hombres. El que invoque el nombre del Señor será salvado. Si esto es verdad, entonces todos los hombres deben ser mis hermanos»{17}."
                },
                {
                    "par_ref": "131:10.8",
                    "par_pageref": "1454.5",
                    "par_content": "«A partir de ahora haré mis buenas obras en secreto, y efectuaré mis oraciones principalmente cuando me encuentre solo. No juzgaré, para evitar ser injusto con mis semejantes. Voy a aprender a amar a mis enemigos; en verdad, aún no he dominado esta técnica de ser semejante a Dios. Aunque veo a Dios en las otras religiones, en ‘nuestra religión’ lo encuentro más bello, más afectuoso, más misericordioso, más personal y más positivo. Pero por encima de todo, este Ser grande y glorioso es mi Padre espiritual, y yo soy su hijo. Únicamente por medio de mi deseo sincero de ser como él, terminaré por encontrarlo y por servirle eternamente. Por fin tengo una religión con un Dios, un Dios maravilloso, y es un Dios de salvación eterna»{18}."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Documento 131. Las religiones del mundo",
    "author": "Comisión de Seres Intermedios"
}