{
    "paper_index": 159,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "159:0",
            "pars": [
                {
                    "par_ref": "159:0.1",
                    "par_pageref": "1762.1",
                    "par_content": "CUANDO Jesús y los doce llegaron al parque de Magadán, encontraron que los estaba esperando un grupo de casi cien evangelistas y discípulos, incluyendo al cuerpo de mujeres, que ya estaban preparados para empezar inmediatamente la gira de enseñanza y predicación por las ciudades de la Decápolis."
                },
                {
                    "par_ref": "159:0.2",
                    "par_pageref": "1762.2",
                    "par_content": "Este jueves 18 de agosto por la mañana, el Maestro reunió a sus seguidores y ordenó que cada uno de los apóstoles se asociara con uno de los doce evangelistas, y que junto con otros evangelistas, salieran en doce grupos para trabajar en las ciudades y pueblos de la Decápolis. Al cuerpo de mujeres y a los otros discípulos les ordenó que permanecieran con él. Jesús concedió a sus seguidores cuatro semanas para hacer esta gira, y les indicó que regresaran a Magadán como muy tarde el viernes 16 de septiembre. Prometió visitarlos a menudo durante este período. En el transcurso de este mes, los doce grupos trabajaron en Gerasa, Gamala, Hipos, Zafón, Gadara, Abila, Edrei, Filadelfia, Hesbón, Dium, Escitópolis y otras muchas ciudades. Durante toda esta gira, no se produjeron milagros de curación u otros acontecimientos extraordinarios."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "159:1",
            "section_title": "1. El sermón sobre el perdón",
            "pars": [
                {
                    "par_ref": "159:1.1",
                    "par_pageref": "1762.3",
                    "par_content": "Una tarde en Hipos, en respuesta a la pregunta de un discípulo, Jesús enseñó la lección sobre el perdón. El Maestro dijo:"
                },
                {
                    "par_ref": "159:1.2",
                    "par_pageref": "1762.4",
                    "par_content": "«Si un hombre de buen corazón tiene cien ovejas y una de ellas se extravía, ¿no dejará inmediatamente a las noventa y nueve para salir en busca de la que se ha extraviado? Y si es un buen pastor, ¿no continuará buscando a la oveja perdida hasta que la haya encontrado? Entonces, cuando el pastor ha encontrado a su oveja perdida, se la echa al hombro y, mientras vuelve alegremente a su casa, llama a sus amigos y vecinos para decirles: `Regocijaos conmigo, porque he encontrado a mi oveja que estaba perdida.' Os aseguro que hay más alegría en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan arrepentirse. Sin embargo, no es la voluntad de mi Padre que está en los cielos que se extravíe uno de estos pequeños, y mucho menos que perezca. En vuestra religión, Dios puede recibir a los pecadores arrepentidos; en el evangelio del reino, el Padre sale a buscarlos antes incluso de que hayan pensado seriamente en arrepentirse».{0}"
                },
                {
                    "par_ref": "159:1.3",
                    "par_pageref": "1762.5",
                    "par_content": "«El Padre que está en los cielos ama a sus hijos, y por eso deberíais aprender a amaros los unos a los otros; el Padre que está en los cielos os perdona vuestros pecados; por eso deberíais aprender a perdonaros los unos a los otros. Si tu hermano peca contra ti, ve a verle y, con tacto y con paciencia, muestrale su falta. Y haz todo esto a solas con él. Si quiere escucharte, entonces habrás ganado a tu hermano. Pero si tu hermano no quiere escucharte, si persiste en su camino erróneo, ve a verle de nuevo, llevando contigo a uno o dos amigos comunes, para que así puedas tener dos o incluso tres testigos que confirmen tu testimonio y demuestren el hecho de que has tratado con justicia y misericordia al hermano que te ha ofendido. Pero si se niega a escuchar a tus hermanos, puedes contar toda la historia a la congregación, y si también se niega a escuchar a la fraternidad, que ésta tome la medida que estime más sabia; que ese miembro indisciplinado se vuelva un proscrito del reino{1}. Aunque no podéis pretender juzgar el alma de vuestros semejantes, y aunque no podéis perdonar los pecados ni atreveros a usurpar de otra manera las prerrogativas de los supervisores de las huestes celestiales, sin embargo el mantenimiento del orden temporal en el reino de la Tierra ha sido depositado entre vuestras manos{2}. Aunque no podéis entremeteros en los decretos divinos relacionados con la vida eterna, resolveréis los problemas de conducta en lo que respecta al bienestar temporal de la fraternidad en la Tierra. Así pues, en todas estas cuestiones relacionadas con la disciplina de la fraternidad, todo lo que decretéis en la Tierra será reconocido en el cielo. Aunque no podéis determinar el destino eterno del individuo, podéis legislar en lo que se refiere a la conducta del grupo, porque, cuando dos o tres de vosotros estéis de acuerdo sobre alguna de estas cosas y me lo pidáis a mí, se os concederá si vuestra petición no es incompatible con la voluntad de mi Padre que está en los cielos. Todo esto es perpetuamente cierto, porque allí donde dos o tres creyentes están reunidos, allí estoy yo en medio de ellos»{3}."
                },
                {
                    "par_ref": "159:1.4",
                    "par_pageref": "1763.1",
                    "par_content": "Simón Pedro era el apóstol que estaba encargado de los que trabajaban en Hipos, y cuando escuchó hablar así a Jesús, preguntó: «Señor, ¿cuántas veces tendré que perdonar a mi hermano que peca contra mí? ¿Hasta siete veces?» Jesús le contestó a Pedro: «No solamente siete veces, sino hasta setenta veces más siete{4}. Por eso el reino de los cielos se puede comparar a cierto rey que ordenó un arreglo de cuentas con sus mayordomos. Cuando empezaron a realizar este examen de cuentas, trajeron ante él a uno de sus criados principales que confesó que le debía diez mil talentos a su rey. Este funcionario de la corte del rey alegó que había pasado por tiempos difíciles, y que no tenía con qué pagar sus obligaciones. El rey ordenó entonces que se confiscaran sus propiedades y que sus hijos fueran vendidos para pagar su deuda. Cuando el mayordomo principal escuchó este severo decreto, cayó de bruces ante el rey y le imploró que tuviera misericordia y le concediera más tiempo, diciendo: `Señor, ten un poco más de paciencia conmigo, y te lo pagaré todo.' Cuando el rey contempló a este servidor negligente y a su familia, se conmovió de compasión. Ordenó que lo liberaran y que se le perdonara completamente su deuda»{5}."
                },
                {
                    "par_ref": "159:1.5",
                    "par_pageref": "1763.2",
                    "par_content": "«Habiendo recibido así la misericordia y el perdón del rey, el mayordomo principal se fue a sus asuntos, y al encontrarse con uno de sus mayordomos subordinados que sólo le debía cien denarios, lo agarró, lo cogió por el cuello y le dijo: `Págame todo lo que me debes.' Entonces este mayordomo compañero suyo se postró delante del mayordomo principal y le suplicó diciendo: `Ten un poco de paciencia conmigo, y pronto podré pagarte.' Pero el mayordomo principal no quiso mostrarle misericordia a su colega, sino que lo arrojó a un calabozo hasta que pagara su deuda. Cuando sus compañeros de servicio vieron lo que había sucedido, se sintieron tan apenados que fueron a decírselo al rey, su señor y maestro. Cuando el rey se enteró del comportamiento de su mayordomo principal, llamó ante él a este hombre desagradecido e implacable y le dijo: `Eres un administrador perverso e indigno. Cuando buscaste compasión, te perdoné generosamente toda tu deuda. ¿Por qué no fuiste también misericordioso con tu compañero, como yo lo fui contigo?' El rey estaba tan sumamente enojado que entregó a su desagradecido mayordomo principal a los carceleros para que lo custodiaran hasta que pagara toda su deuda{6}. De la misma manera, mi Padre celestial mostrará la más abundante misericordia a los que son profusamente misericordiosos con sus semejantes{7}. ¿Cómo podéis acudir a Dios para pedirle que tenga consideración con vuestros defectos, si tenéis la costumbre de castigar a vuestros hermanos por ser culpables de esas mismas debilidades humanas? Os lo digo a todos: Habéis recibido generosamente las cosas buenas del reino; dad pues generosamente a vuestros compañeros de la Tierra»{8}."
                },
                {
                    "par_ref": "159:1.6",
                    "par_pageref": "1764.1",
                    "par_content": "Jesús enseñó así los peligros e ilustró la injusticia de emitir un juicio personal sobre nuestros semejantes. La disciplina ha de ser mantenida y la justicia debe ser administrada, pero la sabiduría de la fraternidad debería prevalecer en todas estas cuestiones. Jesús confirió la autoridad legislativa y judicial al *grupo*, y no al *individuo*. Incluso esta autoridad que se concede al grupo no debe ser ejercida como una autoridad personal. Siempre existe el peligro de que el veredicto de un individuo pueda estar deformado por el prejuicio o distorsionado por la pasión. El juicio de la colectividad es más apropiado para alejar los peligros y eliminar la injusticia de las predisposiciones personales. Jesús siempre intentó reducir al mínimo los factores de injusticia, de represalias y de venganza."
                },
                {
                    "par_ref": "159:1.7",
                    "par_pageref": "1764.2",
                    "par_content": "[La utilización del término setenta y siete, como ejemplo de la misericordia y la clemencia, fue extraído del pasaje de las Escrituras que alude al regocijo de Lamec ante las armas de metal de su hijo Tubal-Caín. Al comparar estos instrumentos superiores con los de sus enemigos, aquel exclamó: «Si Caín, con ningún arma en la mano, fue vengado siete veces, yo seré vengado ahora setenta y siete veces»{9}.]"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "159:2",
            "section_title": "2. El predicador extranjero",
            "pars": [
                {
                    "par_ref": "159:2.1",
                    "par_pageref": "1764.3",
                    "par_content": "Jesús fue a Gamala para visitar a Juan y a los que trabajaban con él en aquel lugar. Aquella noche, después de la sesión de preguntas y respuestas, Juan le dijo a Jesús: «Maestro, ayer fui a Astarot para ver a un hombre que enseñaba en tu nombre y que incluso pretendía ser capaz de echar a los diablos. Pero este hombre nunca ha estado con nosotros, ni tampoco nos sigue; por consiguiente, le he prohibido hacer esas cosas»{10}. Jesús dijo entonces: «No se lo prohíbas. ¿No percibes que este evangelio del reino pronto será proclamado en todo el mundo? ¿Cómo puedes esperar que todos los que crean en el evangelio van a estar sometidos a tu dirección? Regocíjate de que nuestras enseñanzas ya han empezado a manifestarse más allá de los límites de nuestra influencia personal. ¿No ves, Juan, que los que afirman hacer grandes obras en mi nombre acabarán por sostener nuestra causa? Sin duda no se darán prisa en hablar mal de mí. Hijo mío, en este tipo de cosas, sería mejor que consideraras que quien no está contra nosotros está a nuestro favor{11}. En las generaciones por venir, muchos hombres no enteramente dignos harán muchas cosas extrañas en mi nombre, pero no se lo prohibiré. Te hago saber que, incluso cuando alguien da una simple copa de agua fría a un alma sedienta{12}, los mensajeros del Padre siempre toman nota de ese servicio realizado por amor»."
                },
                {
                    "par_ref": "159:2.2",
                    "par_pageref": "1764.4",
                    "par_content": "Juan se quedó muy perplejo con esta enseñanza. ¿No había oído decir al Maestro que «El que no está conmigo está contra mí?»{13} No percibía que, en aquel caso, Jesús se había referido a la relación personal del hombre con las enseñanzas espirituales del reino, mientras que en el caso presente, hacía referencia a las extensas relaciones sociales exteriores entre los creyentes respecto a las cuestiones del control administrativo y de la jurisdicción de un grupo de creyentes sobre el trabajo de otros grupos que acabarían por formar la fraternidad mundial venidera."
                },
                {
                    "par_ref": "159:2.3",
                    "par_pageref": "1765.1",
                    "par_content": "Pero Juan refirió a menudo esta experiencia en conexión con sus trabajos posteriores a favor del reino. Sin embargo, los apóstoles se ofendieron muchas veces con aquellos que tenían la audacia de enseñar en nombre del Maestro. Siempre les pareció inadecuado que los que nunca se habían sentado a los pies de Jesús se atrevieran a enseñar en su nombre."
                },
                {
                    "par_ref": "159:2.4",
                    "par_pageref": "1765.2",
                    "par_content": "El hombre a quien Juan le había prohibido enseñar y trabajar en nombre de Jesús no hizo caso de la orden del apóstol. Siguió adelante con sus esfuerzos y reunió en Canata a un grupo considerable de creyentes antes de proseguir hacia Mesopotamia. Este hombre, llamado Aden, había sido inducido a creer en Jesús gracias al testimonio del demente que Jesús había curado cerca de Jeresa, el cual creía con toda seguridad que los supuestos espíritus malignos que el Maestro había echado fuera de él habían entrado en la piara de cerdos y los habían despeñado por el acantilado hacia su destrucción.{14}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "159:3",
            "section_title": "3. Las instrucciones para los educadores y los creyentes",
            "pars": [
                {
                    "par_ref": "159:3.1",
                    "par_pageref": "1765.3",
                    "par_content": "En Edrei, donde trabajaban Tomás y sus compañeros, Jesús pasó un día y una noche. En el transcurso de la discusión vespertina, expresó los principios que deberían guiar a los que predican la verdad e impulsar a todos los que enseñan el evangelio del reino. Resumido y expuesto de nuevo en un lenguaje moderno, he aquí lo que Jesús enseñó:"
                },
                {
                    "par_ref": "159:3.2",
                    "par_pageref": "1765.4",
                    "par_content": "Respetad siempre la personalidad del hombre. Una causa justa nunca se debe promover por la fuerza; las victorias espirituales sólo se pueden ganar por medio del poder espiritual. Esta orden en contra del empleo de las influencias materiales se refiere tanto a la fuerza psíquica como a la fuerza física. No se deben emplear los argumentos abrumadores ni la superioridad mental para coaccionar a los hombres y a las mujeres para que entren en el reino. La mente del hombre no debe ser aplastada con el solo peso de la lógica, ni intimidada con una elocuencia sagaz. Aunque la emoción, como factor en las decisiones humanas, no se puede eliminar por completo, los que quieran hacer progresar la causa del reino no deberían recurrir directamente a la emoción en sus enseñanzas. Apelad directamente al espíritu divino que reside en la mente de los hombres. No recurráis al miedo, a la lástima o al simple sentimiento. Cuando apeléis a los hombres, sed justos; ejerced el autocontrol y manifestad la debida compostura; mostrad un respeto adecuado por la personalidad de vuestros alumnos. Recordad que he dicho: «Mirad, me detengo en la puerta y llamo, y si alguien quiere abrir, entraré»{15}."
                },
                {
                    "par_ref": "159:3.3",
                    "par_pageref": "1765.5",
                    "par_content": "Cuando atraigáis a los hombres hacia el reino, no disminuyáis ni destruyáis su autoestima. Una autoestima excesiva puede destruir la humildad adecuada y terminar en orgullo, presunción y arrogancia, pero la pérdida de la autoestima acaba a menudo en la parálisis de la voluntad. Este evangelio tiene la finalidad de restablecer la autoestima en aquellos que la han perdido, y de refrenarla en los que la tienen. No cometáis el error de limitaros a condenar las equivocaciones que veáis en la vida de vuestros alumnos; recordad también que debéis reconocer generosamente las cosas más dignas de elogio que veáis en sus vidas. No olvidéis que no me detendré ante nada para restablecer la autoestima en aquellos que la han perdido, y que realmente desean recuperarla."
                },
                {
                    "par_ref": "159:3.4",
                    "par_pageref": "1765.6",
                    "par_content": "Cuidad de no herir la autoestima de las almas tímidas y temerosas. No os permitáis ser sarcásticos a expensas de mis hermanos ingenuos. No seáis cínicos con mis hijos atormentados por el miedo. El desempleo destruye la autoestima; por lo tanto, recomendad a vuestros hermanos que se mantengan siempre ocupados en las tareas que han elegido, y que hagan todo tipo de esfuerzos por conseguirle un trabajo a aquellos que se encuentran sin empleo."
                },
                {
                    "par_ref": "159:3.5",
                    "par_pageref": "1766.1",
                    "par_content": "No seáis nunca culpables de utilizar tácticas indignas como la de intentar asustar a los hombres y a las mujeres para que entren en el reino. Un padre amoroso no asusta a sus hijos para hacer que obedezcan sus justas exigencias."
                },
                {
                    "par_ref": "159:3.6",
                    "par_pageref": "1766.2",
                    "par_content": "Los hijos del reino comprenderán alguna vez que las fuertes sensaciones emotivas no equivalen a las directrices del espíritu divino. Cuando una impresión fuerte y extraña os impulsa a hacer algo o a ir a cierto lugar, eso no significa necesariamente que tales impulsos sean las directrices del espíritu interior."
                },
                {
                    "par_ref": "159:3.7",
                    "par_pageref": "1766.3",
                    "par_content": "Advertid a todos los creyentes acerca de la zona de conflicto que tendrán que atravesar todos aquellos que pasan de la vida que se vive en la carne a la vida superior que se vive en el espíritu. Para los que viven plenamente en uno de los dos reinos, existe poco conflicto o confusión, pero todos están destinados a experimentar un mayor o menor grado de incertidumbre durante el período de transición entre los dos niveles de vida. Cuando entráis en el reino, no podéis eludir sus responsabilidades ni evitar sus obligaciones, pero recordad que el yugo del evangelio es cómodo y que el peso de la verdad es ligero{16}."
                },
                {
                    "par_ref": "159:3.8",
                    "par_pageref": "1766.4",
                    "par_content": "El mundo está lleno de almas hambrientas que se mueren de hambre delante mismo del pan de la vida; los hombres se mueren buscando al mismo Dios que vive dentro de ellos. Los hombres buscan los tesoros del reino con un corazón anhelante y unos pasos cansados, cuando todos se encuentran al alcance inmediato de la fe viviente. La fe es para la religión lo que las velas para un barco; es un aumento de poder, no una carga adicional de la vida. Sólo hay una lucha que tienen que sostener los que entran en el reino, y es el buen combate de la fe{17}. El creyente sólo tiene que librar una batalla, y es contra la duda —contra la incredulidad{18}."
                },
                {
                    "par_ref": "159:3.9",
                    "par_pageref": "1766.5",
                    "par_content": "Cuando prediquéis el evangelio del reino, estaréis enseñando simplemente la amistad con Dios. Y esta comunión atraerá por igual a los hombres y a las mujeres, en el sentido de que ambos encontrarán en ella lo que satisface de manera más efectiva sus anhelos e ideales característicos. Decid a mis hijos que no solamente soy sensible a sus sentimientos y paciente con sus debilidades, sino que también soy despiadado con el pecado e intolerante con la iniquidad. En verdad, soy manso y humilde en presencia de mi Padre, pero también soy implacablemente inexorable cuando hay una acción malvada deliberada y una rebelión pecaminosa contra la voluntad de mi Padre que está en los cielos."
                },
                {
                    "par_ref": "159:3.10",
                    "par_pageref": "1766.6",
                    "par_content": "No describáis a vuestro maestro como un hombre de tristezas{19}. Las generaciones futuras deberán conocer también el esplendor de nuestra alegría, el optimismo de nuestra buena voluntad, y la inspiración de nuestro buen humor. Proclamamos un mensaje de buenas noticias, cuyo poder transformador es contagioso. Nuestra religión palpita con una nueva vida y unos nuevos significados. Los que aceptan esta enseñanza se llenan de alegría, y su corazón les obliga a regocijarse para siempre jamás. Todos los que están seguros acerca de Dios experimentan siempre una felicidad creciente."
                },
                {
                    "par_ref": "159:3.11",
                    "par_pageref": "1766.7",
                    "par_content": "Enseñad a todos los creyentes que eviten apoyarse en los soportes inseguros de la falsa compasión. No podéis desarrollar un carácter fuerte si tenéis inclinación por la autocompasión; esforzaos honradamente por evitar la influencia engañosa de la simple comunión en la desdicha. Conceded vuestra simpatía a los valientes y a los intrépidos, sin ofrecer un exceso de compasión a aquellas almas cobardes que se limitan a levantarse sin entusiasmo ante las pruebas de la vida. No ofrezcáis vuestro consuelo a los que se tumban ante las dificultades, sin luchar. No simpaticéis con vuestros semejantes con la única finalidad de recibir a cambio su simpatía."
                },
                {
                    "par_ref": "159:3.12",
                    "par_pageref": "1766.8",
                    "par_content": "Una vez que mis hijos se hagan conscientes de la certeza de la presencia divina, esa fe abrirá su mente, ennoblecerá su alma, fortalecerá su personalidad, aumentará su felicidad, intensificará su percepción espiritual y realzará su poder para amar y ser amados."
                },
                {
                    "par_ref": "159:3.13",
                    "par_pageref": "1767.1",
                    "par_content": "Enseñad a todos los creyentes que el hecho de entrar en el reino no los inmuniza contra los accidentes del tiempo ni las catástrofes ordinarias de la naturaleza. La creencia en el evangelio no impedirá que tengáis dificultades, pero sí asegurará que *no tendréis miedo* cuando se presenten las dificultades. Si os atrevéis a creer en mí y empezáis a seguirme de todo corazón, al hacerlo os meteréis con toda seguridad en el camino preciso que lleva a las dificultades. No os prometo liberaros de las aguas de la adversidad, pero lo que sí os prometo es atravesarlas todas con vosotros."
                },
                {
                    "par_ref": "159:3.14",
                    "par_pageref": "1767.2",
                    "par_content": "Jesús enseñó muchas más cosas a este grupo de creyentes antes de que se prepararan para el descanso nocturno. Aquellos que habían escuchado estas palabras las atesoraron en su corazón y las repitieron a menudo para edificar a los apóstoles y discípulos que no estaban presentes cuando fueron pronunciadas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "159:4",
            "section_title": "4. La conversación con Natanael",
            "pars": [
                {
                    "par_ref": "159:4.1",
                    "par_pageref": "1767.3",
                    "par_content": "Jesús se desplazó entonces a Abila, donde trabajaban Natanael y sus compañeros. Natanael estaba muy confundido por algunas declaraciones de Jesús que parecían disminuir la autoridad de las escrituras hebreas reconocidas. En consecuencia, aquella noche, después de la sesión habitual de preguntas y respuestas, Natanael apartó a Jesús de los demás y le preguntó: «Maestro, ¿podrías confiar en mí como para hacerme saber la verdad sobre las Escrituras? Observo que nos enseñas solamente una parte de las escrituras sagradas —la mejor en mi opinión— y deduzco que rechazas las enseñanzas rabínicas que afirman que las palabras de la ley son las palabras mismas de Dios, que estaban con Dios en el cielo incluso antes de la época de Abraham y Moisés. ¿Cuál es la verdad sobre las Escrituras?» Cuando Jesús escuchó la pregunta de su apóstol desconcertado, respondió:"
                },
                {
                    "par_ref": "159:4.2",
                    "par_pageref": "1767.4",
                    "par_content": "«Natanael, has juzgado bien; yo no considero las Escrituras como lo hacen los rabinos. Hablaré contigo de este asunto a condición de que no comentes estas cosas con tus hermanos, porque no todos están preparados para recibir esta enseñanza. Las palabras de la ley de Moisés y las enseñanzas de las Escrituras no existían antes de Abraham. Las Escrituras han sido reunidas en una época reciente bajo la forma que las poseemos ahora. Aunque contienen lo mejor de las ideas y los anhelos más elevados del pueblo judío, también contienen muchas cosas que están lejos de representar el carácter y las enseñanzas del Padre que está en los cielos; por eso tengo que escoger, entre las mejores enseñanzas, aquellas verdades que han de ser extraídas para el evangelio del reino»."
                },
                {
                    "par_ref": "159:4.3",
                    "par_pageref": "1767.5",
                    "par_content": "«Estos escritos son obras de los hombres, algunos de ellos santos y otros no tan santos. Las enseñanzas de estos libros representan los puntos de vista y el grado de iluminación de la época en que se originaron. Como revelación de la verdad, los últimos libros son más dignos de confianza que los primeros. Las Escrituras son defectuosas y su origen es enteramente humano, pero no te equivoques, pues constituyen la mejor recopilación de sabiduría religiosa y de verdad espiritual que se puede encontrar actualmente en el mundo entero»."
                },
                {
                    "par_ref": "159:4.4",
                    "par_pageref": "1767.6",
                    "par_content": "«Muchos de estos libros no fueron escritos por las personas cuyos nombres figuran en ellos, pero eso no disminuye en nada el valor de las verdades que contienen. Aunque la historia de Jonás no fuera un hecho, e incluso si Jonás nunca hubiera existido, la profunda verdad de este relato —el amor de Dios por Nínive y por los supuestos paganos— no sería por ello menos preciosa a los ojos de todos aquellos que aman a sus semejantes. Las Escrituras son sagradas porque exponen los pensamientos y los actos de los hombres que buscaban a Dios, y que dejaron en estos escritos sus conceptos más elevados sobre la rectitud, la verdad y la santidad. Las Escrituras contienen muchas, muchísimas cosas que son verdaderas, pero a la luz de la enseñanza que estás recibiendo, sabes que estos escritos contienen también muchas cosas que desfiguran la imagen del Padre que está en los cielos, el Dios amoroso que he venido a revelar a todos los mundos»."
                },
                {
                    "par_ref": "159:4.5",
                    "par_pageref": "1768.1",
                    "par_content": "«Natanael, nunca te permitas creer ni un instante en los relatos de las Escrituras que te dicen que el Dios del amor ordenó a tus antepasados que salieran a luchar para matar a todos sus enemigos —hombres, mujeres y niños{20}. Esos documentos son palabras de hombres, de hombres no muy santos, pero no son la palabra de Dios. Las Escrituras siempre han reflejado, y reflejarán siempre, el estado intelectual, moral y espiritual de sus autores. ¿No has observado que los conceptos de Yahvé crecen en belleza y en gloria a medida que los profetas elaboran sus escritos, desde Samuel hasta Isaías? Y deberías recordar que las Escrituras están destinadas a la instrucción religiosa y a la orientación espiritual. No son la obra de unos historiadores ni de unos filósofos»."
                },
                {
                    "par_ref": "159:4.6",
                    "par_pageref": "1768.2",
                    "par_content": "«La cosa más deplorable no es simplemente esa idea errónea de que los relatos de las Escrituras son absolutamente perfectos y que sus enseñanzas son infalibles, sino más bien la mala interpretación confusa que los escribas y fariseos de Jerusalén, esclavizados por la tradición, hacen de estos escritos sagrados{21}. Y ahora, en sus esfuerzos resueltos por contrarrestar las enseñanzas más modernas del evangelio del reino, van a emplear tanto la doctrina de que las Escrituras son inspiradas como las falsas interpretaciones que hacen de ellas. Natanael, no lo olvides nunca: el Padre no limita la revelación de la verdad a una generación concreta ni a un pueblo determinado. Muchos buscadores ardientes de la verdad se han sentido, y continuarán sintiéndose confundidos y desanimados debido a estas doctrinas de la perfección de las Escrituras»."
                },
                {
                    "par_ref": "159:4.7",
                    "par_pageref": "1768.3",
                    "par_content": "«La autoridad de la verdad es el espíritu mismo que reside en sus manifestaciones vivientes, y no las palabras muertas de los hombres de otra generación, menos iluminados y supuestamente inspirados. Y aunque esos santos antiguos vivieran unas vidas inspiradas y repletas de espíritu, eso no significa que sus *palabras* estuvieran igualmente inspiradas por el espíritu. Actualmente no ponemos por escrito las enseñanzas de este evangelio del reino, por temor a que después de mi partida, os dividáis rápidamente en varios grupos que compitan por la verdad a consecuencia de vuestras diversas interpretaciones de mis enseñanzas. Para esta generación, es mejor que *vivamos* estas verdades, evitando ponerlas por escrito»."
                },
                {
                    "par_ref": "159:4.8",
                    "par_pageref": "1768.4",
                    "par_content": "«Toma buena nota de mis palabras, Natanael: nada de lo que la naturaleza humana ha tocado puede ser considerado como infalible. Es cierto que la verdad divina puede brillar a través de la mente humana, pero siempre con una pureza relativa y una divinidad parcial. La criatura puede desear ardientemente la infalibilidad, pero sólo los Creadores la poseen»."
                },
                {
                    "par_ref": "159:4.9",
                    "par_pageref": "1768.5",
                    "par_content": "«Pero el error más grande de la enseñanza acerca de las Escrituras consiste en la doctrina que las presenta como libros herméticos de misterio y de sabiduría, que sólo los sabios de la nación se atreven a interpretar. Las revelaciones de la verdad divina no están precintadas, salvo por la ignorancia humana, la beatería y la intolerancia mezquina. La luz de las Escrituras sólo está empañada por los prejuicios y oscurecida por la superstición. Un falso miedo a lo sagrado ha impedido que el sentido común salvaguarde la religión. El miedo a la autoridad de los escritos sagrados del pasado impide eficazmente que las almas honradas de hoy acepten la nueva luz del evangelio, una luz que anhelaron ver con tanta intensidad aquellos mismos hombres que conocieron a Dios en generaciones anteriores»."
                },
                {
                    "par_ref": "159:4.10",
                    "par_pageref": "1769.1",
                    "par_content": "«Pero lo más triste de todo esto es el hecho de que algunos de los que enseñan la santidad de este tradicionalismo conocen esta misma verdad. Comprenden más o menos plenamente estas limitaciones de las Escrituras, pero son moralmente cobardes e intelectualmente deshonestos. Conocen la verdad acerca de los escritos sagrados, pero prefieren ocultarle al pueblo estos hechos perturbadores. Y así desnaturalizan y tergiversan las Escrituras, convirtiéndolas en una guía para los detalles serviles de la vida diaria, y en una autoridad para las cosas no espirituales, en lugar de recurrir a los escritos sagrados como depósito de la sabiduría moral, la inspiración religiosa y la enseñanza espiritual de los hombres que conocieron a Dios en las generaciones pasadas»."
                },
                {
                    "par_ref": "159:4.11",
                    "par_pageref": "1769.2",
                    "par_content": "Natanael se sintió iluminado, y conmocionado, por las declaraciones del Maestro. Reflexionó largamente, en las profundidades de su alma, sobre esta conversación, pero no le habló a nadie acerca de este diálogo hasta después de la ascensión de Jesús; e incluso entonces, temió dar a conocer la historia completa de la enseñanza del Maestro."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "159:5",
            "section_title": "5. La naturaleza positiva de la religión de Jesús",
            "pars": [
                {
                    "par_ref": "159:5.1",
                    "par_pageref": "1769.3",
                    "par_content": "En Filadelfia, donde Santiago estaba trabajando, Jesús enseñó a los discípulos acerca de la naturaleza positiva del evangelio del reino. En el transcurso de sus comentarios, insinuó que algunas partes de las Escrituras contenían más verdades que otras, y recomendó a sus oyentes que alimentaran su alma con el mejor alimento espiritual. Santiago interrumpió al Maestro para preguntarle: «Maestro, ¿tendrías la bondad de sugerirnos cómo podemos escoger los mejores pasajes de las Escrituras para nuestra edificación personal?» Y Jesús replicó: «Sí, Santiago; cuando leáis las Escrituras, buscad las enseñanzas eternamente verdaderas y divinamente hermosas, tales como:»"
                },
                {
                    "par_ref": "159:5.2",
                    "par_pageref": "1769.4",
                    "par_content": "«Crea en mi, Oh Señor, un corazón limpio».{22}"
                },
                {
                    "par_ref": "159:5.3",
                    "par_pageref": "1769.5",
                    "par_content": "«El Señor es mi pastor; nada me faltará».{23}"
                },
                {
                    "par_ref": "159:5.4",
                    "par_pageref": "1769.6",
                    "par_content": "«Deberías amar a tu prójimo como a ti mismo».{24}"
                },
                {
                    "par_ref": "159:5.5",
                    "par_pageref": "1769.7",
                    "par_content": "«Porque yo, el Señor tu Dios, sostendré tu mano derecha, diciendo: no temas; yo te ayudaré».{25}"
                },
                {
                    "par_ref": "159:5.6",
                    "par_pageref": "1769.8",
                    "par_content": "«Las naciones ya no aprenderán a hacer la guerra».{26}"
                },
                {
                    "par_ref": "159:5.7",
                    "par_pageref": "1769.9",
                    "par_content": "Esto ilustra la manera en que Jesús, día tras día, se apropiaba de lo mejor que tenían las Escrituras hebreas para instruir a sus discípulos y para incluirlo en las enseñanzas del nuevo evangelio del reino. Otras religiones habían sugerido la idea de que Dios estaba cerca del hombre, pero Jesús equiparó la preocupación de Dios por el hombre al afán de un padre amoroso por el bienestar de sus hijos que dependen de él, y luego convirtió esta enseñanza en la piedra angular de su religión. Y así la doctrina de la paternidad de Dios hizo imperativa la práctica de la fraternidad de los hombres. La adoración de Dios y el servicio del hombre se convirtieron en la suma y la sustancia de su religión. Jesús cogió lo mejor de la religión judía y lo transfirió al digno marco de las nuevas enseñanzas del evangelio del reino."
                },
                {
                    "par_ref": "159:5.8",
                    "par_pageref": "1769.10",
                    "par_content": "Jesús introdujo el espíritu de la acción positiva en las doctrinas pasivas de la religión judía{27}. En lugar de una obediencia negativa a las exigencias ceremoniales, Jesús prescribió la ejecución positiva de lo que su nueva religión exigía a los que la aceptaban. La religión de Jesús no consistía simplemente en *creer*, sino en *hacer* realmente las cosas que exigía el evangelio. No enseñó que la esencia de su religión consistiera en el servicio social, sino más bien que el servicio social era uno de los efectos seguros de la posesión del espíritu de la verdadera religión."
                },
                {
                    "par_ref": "159:5.9",
                    "par_pageref": "1770.1",
                    "par_content": "Jesús no dudó en apropiarse de la mejor mitad de un pasaje de las Escrituras, rechazando la parte menos interesante. Su gran exhortación «Ama a tu prójimo como a ti mismo»{28} la cogió del pasaje de las Escrituras que dice: «No te vengarás de los hijos de tu pueblo{29}, sino que amarás a tu prójimo como a ti mismo». Jesús se apropió de la parte positiva de este extracto, y rechazó la parte negativa. Incluso llegó a oponerse a la no resistencia negativa o puramente pasiva. Dijo: «Si un enemigo te golpea en una mejilla, no te quedes allí mudo y pasivo, sino que adopta una actitud positiva y ofrécele la otra{30}; es decir, haz activamente todo lo posible por sacar del mal camino a tu hermano equivocado, y llevarlo hacia los mejores senderos de una vida recta». Jesús pedía a sus seguidores que reaccionaran de una manera positiva y dinámica en todas las situaciones de la vida. El hecho de ofrecer la otra mejilla, o cualquier otro acto semejante, exige iniciativa y requiere una expresión vigorosa, activa y valiente de la personalidad del creyente."
                },
                {
                    "par_ref": "159:5.10",
                    "par_pageref": "1770.2",
                    "par_content": "Jesús no defendía la práctica de someterse negativamente a los ultrajes de aquellos que intentan engañar adrede a los que practican la no resistencia ante el mal, sino más bien que sus seguidores fueran sabios y despiertos en sus reacciones rápidas y positivas a favor del bien y en contra del mal, a fin de que pudieran vencer eficazmente el mal por medio del bien{31}. No olvidéis que el verdadero bien es invariablemente más poderoso que el mal más nocivo. El Maestro enseñó una norma positiva de rectitud: «Si alguien desea ser mi discípulo, que no haga caso de sí mismo y que asuma diariamente la totalidad de sus responsabilidades para seguirme»{32}. Él mismo vivió de esta manera, en el sentido de que «iba de un sitio para otro haciendo el bien»{33}. Este aspecto del evangelio estuvo bien ilustrado en las numerosas parábolas que más adelante contó a sus seguidores. Nunca exhortó a sus discípulos a que soportaran pacientemente sus obligaciones, sino más bien a que vivieran con energía y entusiasmo la totalidad de sus responsabilidades humanas y de sus privilegios divinos en el reino de Dios."
                },
                {
                    "par_ref": "159:5.11",
                    "par_pageref": "1770.3",
                    "par_content": "Cuando Jesús enseñó a sus apóstoles que si alguien les quitaba injustamente el abrigo, ofrecieran su otro vestido{34}, no se refería literalmente a un segundo abrigo, sino más bien a la idea de hacer algo *positivo* para salvar al malhechor, en lugar de seguir el antiguo consejo de pagar con la misma moneda —«ojo por ojo»{35} y así sucesivamente. Jesús aborrecía la idea de las represalias y la de convertirse en un simple sufridor pasivo o en una víctima de la injusticia. En esta ocasión, les enseñó las tres maneras de luchar contra el mal y de oponerse a él:"
                },
                {
                    "par_ref": "159:5.12",
                    "par_pageref": "1770.4",
                    "par_content": "1. Devolver el mal por el mal —el método positivo pero injusto."
                },
                {
                    "par_ref": "159:5.13",
                    "par_pageref": "1770.5",
                    "par_content": "2. Soportar el mal sin quejarse ni resistirse —el método puramente negativo."
                },
                {
                    "par_ref": "159:5.14",
                    "par_pageref": "1770.6",
                    "par_content": "3. Devolver el bien por el mal, afirmar la voluntad para volverse el dueño de la situación, vencer al mal con el bien —el método positivo y justo."
                },
                {
                    "par_ref": "159:5.15",
                    "par_pageref": "1770.7",
                    "par_content": "Uno de los apóstoles preguntó una vez: «Maestro, ¿qué debería hacer si un extranjero me forzara a llevar su carga durante una milla?» Jesús contestó: «No te sientes y sueltes un suspiro de alivio, mientras reprendes al extranjero en voz baja. La rectitud no proviene de esas actitudes pasivas. Si no se te ocurre hacer nada más positivo y eficaz, al menos puedes llevar la carga una segunda milla. Es seguro que eso desafiará al extranjero injusto e impío».{36}"
                },
                {
                    "par_ref": "159:5.16",
                    "par_pageref": "1770.8",
                    "par_content": "Los judíos habían oído hablar de un Dios que estaba dispuesto a perdonar a los pecadores arrepentidos{37} y a intentar olvidar sus transgresiones, pero hasta que vino Jesús, los hombres nunca habían oído hablar de un Dios que fuera en busca de las ovejas perdidas, que tomara la iniciativa de buscar a los pecadores{38}, y que se regocijara cuando los encontraba dispuestos a regresar a la casa del Padre{39}. Jesús extendió esta nota positiva de la religión incluso a sus oraciones. Y convirtió la regla de oro negativa{40} en una exhortación positiva de equidad humana{41}."
                },
                {
                    "par_ref": "159:5.17",
                    "par_pageref": "1771.1",
                    "par_content": "En toda su enseñanza, Jesús evitaba indefectiblemente los detalles que distraían la atención. Esquivaba el lenguaje florido y eludía las simples imágenes poéticas de los juegos de palabras. Habitualmente introducía grandes significados en expresiones sencillas. Jesús invertía, con fines ilustrativos, el significado corriente de muchos términos tales como sal, levadura, pesca y niños pequeños. Empleaba la antítesis de la manera más eficaz, comparando lo pequeño con lo infinito, y así sucesivamente. Sus descripciones eran sorprendentes, como por ejemplo «el ciego que conduce al ciego»{42}. Pero la fuerza más grande de su enseñanza ilustrativa se encontraba en su naturalidad. Jesús trajo la filosofía de la religión desde el cielo a la Tierra. Describía las necesidades elementales del alma con una nueva perspicacia y una nueva donación de afecto."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "159:6",
            "section_title": "6. El regreso a Magadán",
            "pars": [
                {
                    "par_ref": "159:6.1",
                    "par_pageref": "1771.2",
                    "par_content": "La misión de cuatro semanas en la Decápolis tuvo un éxito moderado. Cientos de almas fueron recibidas en el reino, y los apóstoles y los evangelistas adquirieron una valiosa experiencia al tener que continuar su trabajo sin la inspiración de la presencia personal inmediata de Jesús."
                },
                {
                    "par_ref": "159:6.2",
                    "par_pageref": "1771.3",
                    "par_content": "El viernes 16 de septiembre, todo el cuerpo de evangelizadores se congregó en el parque de Magadán tal como habían convenido de antemano. El día del sábado, más de cien creyentes celebraron un consejo en el que se consideraron a fondo los planes futuros para ampliar el trabajo del reino. Los mensajeros de David estuvieron presentes e informaron sobre el bienestar de los creyentes en Judea, Samaria, Galilea y las regiones adyacentes."
                },
                {
                    "par_ref": "159:6.3",
                    "par_pageref": "1771.4",
                    "par_content": "En esta época, pocos seguidores de Jesús apreciaban plenamente el gran valor de los servicios que efectuaba el cuerpo de mensajeros. Los mensajeros no solamente mantenían en contacto a los creyentes, por toda Palestina, entre ellos y con Jesús y los apóstoles, sino que durante estos días sombríos, también servían como recaudadores de fondos, no sólo para el mantenimiento de Jesús y sus compañeros, sino también para ayudar a las familias de los doce apóstoles y de los doce evangelistas."
                },
                {
                    "par_ref": "159:6.4",
                    "par_pageref": "1771.5",
                    "par_content": "Aproximadamente por esta época, Abner trasladó su centro de operaciones de Hebrón a Belén; esta última ciudad era también el cuartel general de los mensajeros de David en Judea. David mantenía un servicio de mensajeros de relevo durante la noche entre Jerusalén y Betsaida. Estos corredores salían de Jerusalén todas las tardes, se relevaban en Sicar y Escitópolis, y llegaban a Betsaida a la hora del desayuno de la mañana siguiente."
                },
                {
                    "par_ref": "159:6.5",
                    "par_pageref": "1771.6",
                    "par_content": "Jesús y sus compañeros se dispusieron ahora a tomar una semana de descanso, antes de prepararse para iniciar la última época de sus trabajos a favor del reino. Éste fue su último período de descanso, porque la misión en Perea se convirtió en una campaña de predicación y de enseñanza que se prolongó hasta el momento de su llegada a Jerusalén y de la representación de los episodios finales de la carrera terrestre de Jesús."
                }
            ]
        }
    ],
    "footnotes": [
        "*La parábola de la oveja perdida*: Mt 18:12-14; Lc 15:3-7.",
        "*El proceso de la reconciliación*: Mt 18:15-17.",
        "*La autoridad secular*: Mt 18:18.",
        "*Obtención de las peticiones si hay acuerdo*: Mt 18:19-20.",
        "*Perdonar setenta veces más siete*: Mt 18:21-22; Lc 17:3-4.",
        "*Parábola del deudor*: Mt 18:23-27.",
        "*Parábola del deudor (continuación)*: Mt 18:28-34.",
        "*Dios es misericordioso con los que tienen misericordia*: Mt 5:7; 6:14-15; 18:35; Lc 6:36.",
        "*Habéis recibido generosamente cosas buenas, dad pues con generosidad*: Mt 10:8b.",
        "*Setenta y siete veces*: Gn 4:24.",
        "*El extraño predicador*: Mc 9:38-41; Lc 9:49-50.",
        "*Quien no está contra nosotros está con nosotros*: Mc 9:40; Lc 9:50.",
        "*Una copa de agua fría a un alma sedienta*: Mt 10:42; Mc 9:41.",
        "*Quien no está conmigo está contra mí*: Mt 12:30a; Lc 11:23a.",
        "*El origen del evangelio del predicador*: Mt 8:28-32; Mc 5:1-13; Lc 8:26-33.",
        "*Jesús llama y el hombre abre*: Ap 3:20.",
        "*Mi yugo es cómodo y su carga ligera*: Mt 11:30.",
        "*Sostener el buen combate de la fe*: 1 Ti 6:12; 2 Ti 4:7.",
        "*La batalla contra la incredulidad*: Mc 9:24.",
        "*Jesús no es un hombre de tristezas*: Is 53:3.",
        "*Dios no dice «matad a todos los enemigos»*: Dt 13:15-17; 20:16-18; Jos 6:17-21; 1 Sam 15:3.",
        "*En contra de la infalibilidad de las escrituras*: Pr 30:5-6; Dt 4:2; 12:32; Gl 1:6-9; 2 Ti 3:16; Ap 22:18-19.",
        "*Crea en mi un corazón limpio*: Sal 51:10.",
        "*El Señor es mi pastor*: Sal 23:1.",
        "*Ama a tu prójimo como a ti*: Lv 19:18,34; Mt 5:43-44; 19:19b; 22:39; Mc 12:31,33; Lc 10:27; Ro 13:9b; Gl 5:14; Stg 2:8.",
        "*No temas, yo te ayudaré*: Is 41:13.",
        "*Las naciones ya no aprenderán más la guerra*: Is 2:4; Miq 4:3.",
        "*Jesús enseña la acción positiva*: Mt 7:20-21; 12:50; Mc 3:35; Lc 8:21; 11:28; Jn 7:17; 15:14; Hch 26:20; Stg 1:22-25; 2:17-18; 1 Jn 3:18.",
        "*Ama a tu prójimo como a ti mismo*: Lv 19:18,34; Mt 5:43-44; 19:19b; 22:39; Mc 12:31,33; Lc 10:27; Ro 13:9b; Gl 5:14; Stg 2:8.",
        "*No te vengarás*: Lv 19:18.",
        "*Poner la otra mejilla*: Mt 5:39; Lc 6:29a.",
        "*Vencer el mal con el bien*: Ro 12:21.",
        "*Que tome sus responsabilidades y me siga*: Mt 10:38; 16:24; Mc 8:34; 10:21; Lc 9:23-26; 14:27.",
        "*Jesús pasó haciendo el bien*: Hch 10:38.",
        "*Dar el manto*: Mt 5:40; Lc 6:29.",
        "*Ojo por ojo*: Ex 21:24; Lv 24:20; Dt 19:21.",
        "*Recorrer una segunda milla*: Mt 5:41.",
        "*Perdonar a los arrepentidos (Antiguo Testamento)*: 1 Re 8:46-48; 2 Cr 6:38-39; Neh 1:9; Jer 35:15; 36:3; Dt 30:2-3; 1 Sam 7:3.",
        "*Dios busca a los pecadores*: Mt 18:11-14; Lc 15:3-10; 19:10.",
        "*Se regocija cuando regresan a casa*: Lc 15:11-32.",
        "*La regla de oro negativa*: Tb 4:15.",
        "*Exhortación positiva de la regla de oro*: Mt 5:38-48; 7:12; Lc 6:27-38.",
        "*El ciego que conduce a otro ciego*: Mt 15:14; Lc 6:39."
    ],
    "paper_title": "Documento 159. La gira por la Decápolis"
}