{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "DURANTE los meses de septiembre y octubre se retiraron a un campamento aislado en las laderas del Monte Gilboa. Jesús pasó aquí el mes de septiembre a solas con sus apóstoles, enseñándoles e instruyéndoles en las verdades del reino."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Había varias razones para que Jesús y sus apóstoles se retiraran en aquel momento a la frontera de Samaria y la Decápolis. Los dirigentes religiosos de Jerusalén eran muy hostiles; Herodes Antipas aún mantenía a Juan en la cárcel, temiendo tanto ponerlo en libertad como ejecutarlo, y continuaba sospechando que existía algún tipo de complicidad entre Juan y Jesús. En estas condiciones, no era prudente planear una labor dinámica en Judea o en Galilea. Y había una tercera razón: la tensión lentamente creciente entre los jefes de los discípulos de Juan y los apóstoles de Jesús, que empeoraba a medida que aumentaba el número de creyentes."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Jesús sabía que el período de trabajo preliminar de enseñanza y predicación casi había terminado, que el paso siguiente sería el comienzo del pleno esfuerzo final de su vida en la Tierra; no deseaba que la puesta en marcha de esta empresa fuera de ninguna manera penosa o embarazosa para Juan el Bautista. Por eso Jesús había decidido pasar algún tiempo aislado, repasando la enseñanza con sus apóstoles, y luego efectuar algún trabajo discreto en las ciudades de la Decápolis, hasta que Juan fuera ejecutado o puesto en libertad para unirse a ellos en un esfuerzo común."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. El campamento de Gilboa",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "A medida que pasaba el tiempo, los doce se consagraban más a Jesús y estaban más comprometidos con el trabajo del reino. Su devoción era en gran parte una cuestión de lealtad personal. No captaban su enseñanza polifacética; no comprendían plenamente la naturaleza de Jesús ni el significado de su donación en la Tierra."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Jesús indicó claramente a sus apóstoles que se habían retirado por tres razones:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Para confirmar la comprensión que ellos tenían del evangelio del reino, y su fe en el mismo."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Para permitir que se calmara la oposición a la obra de ellos, tanto en Judea como en Galilea."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Para esperar cuál sería el destino de Juan el Bautista."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "Mientras se demoraban en el Gilboa, Jesús contó muchas cosas a los doce sobre sus primeros años de vida y sus experiencias en el Monte Hermón; también les reveló algo de lo sucedido en las colinas durante los cuarenta días que siguieron inmediatamente a su bautismo. Y les encargó formalmente que no contaran a nadie estas experiencias hasta después de que hubiera regresado al Padre."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "Durante estas semanas de septiembre, descansaron, conversaron, relataron sus experiencias desde que Jesús les había llamado por primera vez al servicio, y emprendieron un esfuerzo serio por coordinar lo que el Maestro les había enseñado hasta ese momento. En cierta medida, todos tenían el sentimiento de que ésta sería su última oportunidad para descansar de manera prolongada. Se daban cuenta de que su próximo esfuerzo público, en Judea o en Galilea, marcaría el principio de la proclamación final del reino venidero, pero tenían poca o ninguna idea concreta sobre lo que este reino sería cuando llegara. Juan y Andrés pensaban que el reino ya había llegado. Pedro y Santiago creían que aún estaba por venir. Natanael y Tomás confesaban francamente que estaban perplejos. Mateo, Felipe y Simón Celotes estaban indecisos y confusos. Los gemelos se mantenían felizmente ignorantes de la controversia, y Judas Iscariote guardaba silencio, evasivo."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "La mayor parte de este tiempo, Jesús estuvo a solas en la montaña, cerca del campamento. De vez en cuando se llevaba a Pedro, Santiago o Juan, pero muy a menudo se iba solo para orar o comulgar. Después del bautismo de Jesús y de los cuarenta días en las colinas de Perea, no es muy exacto calificar de oración estos períodos de comunión con su Padre, y tampoco es consistente decir que Jesús estaba adorando; pero es totalmente correcto sugerir que en estos períodos estaba en comunión personal con su Padre."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "El tema central de las discusiones, a lo largo de todo el mes de septiembre, fue la oración y la adoración. Después de haber hablado de la adoración durante varios días, Jesús terminó pronunciando su memorable discurso sobre la oración en respuesta a la petición de Tomás: «Maestro, enséñanos a orar»{0}."
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Juan había enseñado una oración a sus discípulos, una oración para la salvación en el reino por venir{1}. Aunque Jesús nunca prohibió a sus seguidores que utilizaran la forma de oración de Juan, los apóstoles percibieron muy pronto que su Maestro no aprobaba plenamente la práctica de expresar oraciones establecidas y formales. Sin embargo, los creyentes solicitaban constantemente que se les enseñara a orar. Los doce anhelaban saber el tipo de súplica que Jesús aprobaría. Debido principalmente a esta necesidad de una súplica sencilla para la gente corriente, Jesús consintió entonces en enseñarles, en respuesta a la petición de Tomás, una forma sugerente de oración. Jesús dio esta lección una tarde durante la tercera semana de la estancia del grupo en el Monte Gilboa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. El discurso sobre la oración",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "«En verdad, Juan os ha enseñado una forma sencilla de oración: `¡Oh Padre, límpianos del pecado, muéstranos tu gloria, revélanos tu amor y deja que tu espíritu santifique para siempre nuestro corazón. Amén!' Enseñó esta oración para que tuvierais algo que enseñar a las multitudes. No era su intención que utilizarais esta súplica establecida y formal como expresión de vuestra propia alma en oración»."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "«La oración es una expresión enteramente personal y espontánea de la actitud del alma hacia el espíritu; la oración debería ser la comunión de la filiación y la expresión de la hermandad. Cuando la oración es dictada por el espíritu, conduce al progreso espiritual cooperativo. La oración ideal es una forma de comunión espiritual que conduce a la adoración inteligente. La verdadera oración es la actitud sincera de tender la mano hacia el cielo para conseguir vuestros ideales»."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "«La oración es el aliento del alma y debería induciros a perseverar en vuestro intento por descubrir la voluntad del Padre. Si cualquiera de vosotros tiene un vecino y vais a verle a media noche, diciéndole: `Amigo, préstame tres panes, porque un amigo mío que está de viaje ha venido a verme, y no tengo nada que ofrecerle'; y si vuestro vecino responde, `No me molestes, porque la puerta ya está cerrada y mis hijos y yo estamos acostados; por eso no puedo levantarme para darte el pan', vosotros insistiréis explicándole que vuestro amigo tiene hambre, y que no tenéis ninguna comida que ofrecerle. Os digo que si vuestro vecino no quiere levantarse para daros el pan por amistad hacia vosotros, se levantará a causa de vuestra importunidad y os dará tantos panes como necesitéis. Así pues, si la perseverancia obtiene incluso los favores del hombre mortal, cuánto más vuestra perseverancia en el espíritu conseguirá para vosotros el pan de la vida de las manos complacientes del Padre que está en los cielos. Os lo digo otra vez: Pedid y se os dará; buscad y encontraréis; llamad y se os abrirá. Porque todo el que pide recibe; el que busca encuentra; y al que llama a la puerta de la salvación se le abrirá»{2}."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "«¿Qué padre de entre vosotros, si su hijo le hace una petición imprudente, dudaría en darle según la sabiduría paternal, en lugar de hacerlo en los términos de la demanda errónea del hijo? Si el niño necesita pan, ¿le daréis una piedra simplemente porque la ha pedido tontamente? Si vuestro hijo necesita un pez, ¿le daréis una serpiente de agua simplemente porque ha aparecido una en la red con el pescado, y el niño la pide neciamente? Si vosotros, que sois mortales y finitos, sabéis cómo responder a las peticiones y dar a vuestros hijos unos dones buenos y apropiados, ¿cuánto más, vuestro Padre celestial, dará el espíritu y numerosas bendiciones adicionales a aquellos que se lo pidan? Los hombres deberían orar siempre sin dejarse desanimar»{3}."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "«Dejadme que os cuente la historia de cierto juez que vivía en una ciudad perversa. Este juez no temía a Dios ni tenía respeto por los hombres. Ahora bien, había en esta ciudad una viuda necesitada que iba continuamente a la casa de este juez injusto, diciendo: `Protéjeme de mi adversario'. Durante algún tiempo no quiso prestarle atención, pero pronto se dijo para sus adentros: `Aunque no temo a Dios ni tengo consideración con los hombres, como esta viuda no deja de molestarme, la defenderé para que deje de cansarme con sus continuas visitas'. Os cuento estas historias para animaros a perseverar en la oración, y no para daros a entender que vuestras súplicas modificarán al Padre justo y recto del cielo. En todo caso, vuestra insistencia no es para ganar el favor de Dios, sino para cambiar vuestra actitud terrestre y aumentar la capacidad de vuestra alma para recibir el espíritu»{4}."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "«Pero cuando oráis, empleáis tan poca fe. Una fe auténtica desplazará las montañas de dificultades materiales que puedan encontrarse en el sendero de la expansión del alma y del progreso espiritual»{5}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. La oración del creyente",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Pero los apóstoles aún no estaban satisfechos; deseaban que Jesús les ofreciera una oración modelo que pudieran enseñar a los nuevos discípulos. Después de escuchar este discurso sobre la oración, Santiago Zebedeo dijo: «Muy bien, Maestro, pero esa forma de oración no la deseamos tanto para nosotros como para los nuevos creyentes que nos piden tan a menudo: `Enseñadnos a orar de manera aceptable al Padre que está en los cielos'.»{6}"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Cuando Santiago terminó de hablar, Jesús dijo: «Si aún continuáis deseando una oración así, os daré a conocer la que enseñé a mis hermanos y hermanas en Nazaret»{7}:"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Padre nuestro que estás en los cielos,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Santificado sea tu nombre."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Que venga tu reino; que se haga tu voluntad"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "En la Tierra al igual que en el cielo."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Danos hoy nuestro pan para mañana;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Vivifica nuestra alma con el agua de la vida."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "Y perdónanos nuestras deudas"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Como nosotros también hemos perdonado a nuestros deudores."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Sálvanos de la tentación, líbranos del mal,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "Y haznos cada vez más perfectos como tú mismo{8}.<br/>"
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "No es de extrañar que los apóstoles desearan que Jesús les enseñara una oración modelo para los creyentes. Juan el Bautista había enseñado varias oraciones a sus seguidores; todos los grandes instructores habían formulado oraciones para sus alumnos. Los educadores religiosos de los judíos tenían unas veinticinco o treinta oraciones establecidas, que recitaban en las sinagogas e incluso en las esquinas de la calle. Jesús era particularmente contrario a orar en público. Hasta ese momento, los doce sólo lo habían escuchado rezar unas pocas veces. Observaban que pasaba las noches enteras orando o adorando, y tenían mucha curiosidad por conocer el método o la forma de sus súplicas. Se sentían acosados y sin saber qué contestar a las multitudes cuando éstas les pedían que les enseñaran a rezar, como Juan había enseñado a sus discípulos."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Jesús enseñó a los doce a orar siempre en secreto{9}; a salir a solas en medio de los tranquilos contornos de la naturaleza, o a entrar en sus habitaciones y cerrar las puertas cuando se pusieran a orar."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "Después de la muerte de Jesús y de su ascensión hacia el Padre, muchos creyentes adoptaron la costumbre de terminar este llamado Padre nuestro, añadiendo: «En el nombre del Señor Jesucristo». Más tarde aún, dos líneas se perdieron al copiarse esta oración, y se añadió una cláusula adicional que decía: «Porque tuyo es el reino, el poder y la gloria, para siempre»{10}."
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Jesús ofreció esta oración a los apóstoles, de manera colectiva, tal como la rezaban en el hogar de Nazaret. Nunca enseñó una oración personal formalista, sino únicamente súplicas colectivas, familiares o sociales. Y nunca lo hizo por su propia voluntad."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Jesús enseñó que la oración eficaz debe ser:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Altruista —no solamente para sí mismo."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Creyente —conforme a la fe."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Sincera —honrada de corazón."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Inteligente —conforme a la luz."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Confiada —sometida a la voluntad infinitamente sabia del Padre."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Cuando Jesús pasaba noches enteras rezando en la montaña, lo hacía principalmente por sus discípulos, y en particular por los doce. El Maestro oraba muy poco para sí mismo, aunque practicaba mucho la adoración, cuya naturaleza era una comunión comprensiva con su Padre Paradisiaco."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Más cosas sobre la oración",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "Durante los días siguientes al discurso sobre la oración, los apóstoles continuaron haciéndole preguntas al Maestro sobre esta práctica cultual importantísima. Las instrucciones que Jesús impartió a los apóstoles durante aquellos días sobre la oración y la adoración se pueden resumir y exponer en un lenguaje moderno de la manera siguiente:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "La repetición seria y anhelante de una súplica cualquiera, cuando esa oración es la expresión sincera de un hijo de Dios y es manifestada con fe, por muy descaminada que esté o por muy imposible que sea de responder directamente, nunca deja de aumentar la capacidad de recepción espiritual del alma."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "En todas las oraciones, recordad que la filiación es un *don*. Ningún niño tiene que hacer nada para *conseguir* la condición de hijo o de hija. El hijo terrestre surge a la existencia por voluntad de sus padres. De la misma manera, el hijo de Dios llega a la gracia y a la nueva vida del espíritu por voluntad del Padre que está en los cielos. Por eso, el reino de los cielos —la filiación divina— debe *recibirse* como lo recibiría un niño pequeño. La rectitud — el desarrollo progresivo del carácter —se adquiere, pero la filiación se recibe por la gracia y a través de la fe{11}."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "La oración condujo a Jesús a la supercomunión de su alma con los Gobernantes Supremos del universo de universos. La oración conducirá a los mortales de la Tierra a la comunión de la verdadera adoración. La capacidad espiritual de recepción del alma determina la cantidad de bendiciones celestiales que uno puede apropiarse personalmente, y comprender conscientemente, como respuesta a la oración."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "La oración, y la adoración que la acompaña, es una técnica para apartarse de la rutina diaria de la vida, de los agobios monótonos de la existencia material. Es una vía para acercarse a la autorrealización espiritualizada y para conseguir la individualidad intelectual y religiosa."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "La oración es un antídoto contra la introspección nociva. La oración, al menos tal como la enseñó el Maestro, es una ayuda benéfica para el alma. Jesús empleó convenientemente la influencia benéfica de la oración para sus propios semejantes. El Maestro oraba generalmente en plural, no en singular. Jesús solamente oró para sí mismo en las grandes crisis de su vida terrestre."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "La oración es el aliento de la vida del espíritu en medio de la civilización material de las razas de la humanidad. La adoración es la salvación para las generaciones de mortales que persiguen los placeres."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "Al igual que la oración se puede asemejar a la recarga de las baterías espirituales del alma, la adoración se puede comparar al acto de sintonizar el alma para captar las emisiones universales del espíritu infinito del Padre Universal."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "La oración es la mirada sincera y anhelante que el hijo dirige a su Padre espiritual; es un proceso psicológico que consiste en intercambiar la voluntad humana por la voluntad divina. La oración es una parte del plan divino para transformar lo que es en lo que debería ser."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "Una de las razones por las cuales Pedro, Santiago y Juan, que con tanta frecuencia acompañaron a Jesús en sus largas vigilias nocturnas, nunca lo escucharon rezar, es porque su Maestro raramente expresaba sus oraciones en un lenguaje hablado. Jesús efectuaba prácticamente todas sus oraciones en espíritu y en su corazón —en silencio."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "De todos los apóstoles, Pedro y Santiago son los que estuvieron más cerca de comprender las enseñanzas del Maestro sobre la oración y la adoración."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Otras formas de oración",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "De vez en cuando, durante el resto de su estancia en la Tierra, Jesús atrajo la atención de los apóstoles sobre diversas formas adicionales de oración, pero sólo lo hizo para ilustrar otras cuestiones, y les recomendó que no enseñaran a las multitudes estas «oraciones en parábolas». Muchas de ellas procedían de otros planetas habitados, pero Jesús no reveló este hecho a los doce. Entre estas oraciones se encontraban las siguientes:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Padre nuestro en quien consisten los reinos del universo,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Que tu nombre sea elevado y tu carácter glorificado."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Tu presencia nos rodea, y tu gloria se manifiesta"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Imperfectamente a través de nosotros, así como se muestra en perfección en el cielo."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Danos hoy las fuerzas vivificantes de la luz,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "Y no dejes que nos desviemos por las sendas perversas de nuestra imaginación,"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Porque tuya es la gloriosa presencia interior, el poder eterno,"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "Y para nosotros, el don eterno del amor infinito de tu Hijo."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Así sea, y es eternamente verdad."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.10",
                    "par_content": "Padre nuestro creador, que estás en el centro del universo,"
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.11",
                    "par_content": "Otórganos tu naturaleza y danos tu carácter."
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.12",
                    "par_content": "Haz de nosotros tus hijos e hijas por la gracia"
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.13",
                    "par_content": "Y glorifica tu nombre a través de nuestro perfeccionamiento eterno."
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.14",
                    "par_content": "Danos tu espíritu ajustador y controlador para que viva y resida en nosotros"
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.15",
                    "par_content": "Para que podamos hacer tu voluntad en esta esfera, como los ángeles ejecutan tus órdenes en la luz."
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.16",
                    "par_content": "Sosténnos hoy en nuestro progreso a lo largo del camino de la verdad."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.17",
                    "par_content": "Líbranos de la inercia, del mal y de toda transgresión pecaminosa."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.18",
                    "par_content": "Sé paciente con nosotros, como nosotros mostramos misericordia a nuestros semejantes."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.19",
                    "par_content": "Derrama ampliamente el espíritu de tu misericordia en nuestros corazones de criaturas."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.20",
                    "par_content": "Guíanos con tu propia mano, paso a paso, por el incierto laberinto de la vida,"
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.21",
                    "par_content": "Y cuando llegue nuestro fin, recibe en tu propio seno nuestro espíritu fiel."
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.22",
                    "par_content": "Así sea, que se haga tu voluntad y no nuestros deseos."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.23",
                    "par_content": "Padre nuestro celestial, perfecto y justo,"
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.24",
                    "par_content": "Guía y dirige hoy nuestro viaje."
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.25",
                    "par_content": "Santifica nuestros pasos y coordina nuestros pensamientos."
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.26",
                    "par_content": "Condúcenos siempre por los caminos del progreso eterno."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.27",
                    "par_content": "Llénanos de sabiduría hasta la plenitud del poder"
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.28",
                    "par_content": "Y vivifícanos con tu energía infinita."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.29",
                    "par_content": "Inspíranos con la conciencia divina de"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.30",
                    "par_content": "La presencia y la guía de las huestes seráficas."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.31",
                    "par_content": "Guíanos siempre hacia arriba por el sendero de la luz;"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.32",
                    "par_content": "Justifícanos plenamente el día del gran juicio."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.33",
                    "par_content": "Haznos semejantes a ti en gloria eterna"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.34",
                    "par_content": "Y recíbenos a tu servicio perpetuo en el cielo."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.35",
                    "par_content": "Padre nuestro, que permaneces en el misterio,"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.36",
                    "par_content": "Revélanos tu santo carácter."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.37",
                    "par_content": "Concede hoy a tus hijos de la Tierra"
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.38",
                    "par_content": "Que vean el camino, la luz y la verdad."
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.39",
                    "par_content": "Muéstranos el sendero del progreso eterno,"
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.40",
                    "par_content": "Y danos la voluntad de caminar en él."
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.41",
                    "par_content": "Establece dentro de nosotros tu soberanía divina"
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.42",
                    "par_content": "Y otórganos así el completo dominio del yo."
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.43",
                    "par_content": "No dejes que nos desviemos por los senderos de las tinieblas y de la muerte;"
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.44",
                    "par_content": "Condúcenos perpetuamente cerca de las aguas de la vida."
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.45",
                    "par_content": "Escucha estas oraciones nuestras por tu propio bien;"
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.46",
                    "par_content": "Complácete en hacernos cada vez más semejantes a ti."
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1623.1",
                    "par_content": "Al final, por el amor del Hijo divino,"
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1623.2",
                    "par_content": "Recíbenos en los brazos eternos."
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1623.3",
                    "par_content": "Así sea, que se haga tu voluntad y no la nuestra."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.4",
                    "par_content": "Glorioso Padre y Madre, fundidos en un solo ascendiente,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.5",
                    "par_content": "Quisiéramos ser fieles a tu naturaleza divina."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.6",
                    "par_content": "Que tu propio yo viva de nuevo en nosotros y a través de nosotros"
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.7",
                    "par_content": "Mediante el don y el otorgamiento de tu espíritu divino,"
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.8",
                    "par_content": "Reproduciéndote así imperfectamente en esta esfera"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.9",
                    "par_content": "Como te muestras de manera perfecta y majestuosa en el cielo."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.10",
                    "par_content": "Danos día tras día tu dulce ministerio de fraternidad"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.11",
                    "par_content": "Y condúcenos en todo momento por el sendero del servicio afectuoso."
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.12",
                    "par_content": "Sé siempre e incansablemente paciente con nosotros"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.13",
                    "par_content": "Como nosotros mostramos tu paciencia a nuestros hijos."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.14",
                    "par_content": "Danos la sabiduría divina que hace bien todas las cosas"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.15",
                    "par_content": "Y el amor infinito que es bondadoso con todas las criaturas."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.16",
                    "par_content": "Otórganos tu paciencia y tu misericordia,"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.17",
                    "par_content": "Para que nuestra caridad envuelva a los débiles del mundo."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.18",
                    "par_content": "Y cuando termine nuestra carrera, haz de ella un honor para tu nombre,"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.19",
                    "par_content": "Un placer para tu buen espíritu, y una satisfacción para los que ayudan a nuestra alma."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.20",
                    "par_content": "Que el bien eterno de tus hijos mortales no sea el que nosotros anhelamos, afectuoso Padre nuestro, sino el que tú deseas."
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.21",
                    "par_content": "Que así sea."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.22",
                    "par_content": "Fuente nuestra totalmente fiel y Centro todopoderoso nuestro,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.23",
                    "par_content": "Que el nombre de tu Hijo lleno de bondad sea santificado y venerado."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.24",
                    "par_content": "Tus generosidades y tus bendiciones han descendido sobre nosotros,"
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.25",
                    "par_content": "Dándonos fuerza para hacer tu voluntad y ejecutar tus mandatos."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.26",
                    "par_content": "Danos en todo momento el sustento del árbol de la vida;"
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.27",
                    "par_content": "Refréscanos día tras día con las aguas vivas del río de la vida."
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.28",
                    "par_content": "Condúcenos paso a paso fuera de las tinieblas y hacia la luz divina."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.29",
                    "par_content": "Renueva nuestra mente mediante las transformaciones del espíritu interior,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.30",
                    "par_content": "Y cuando llegue finalmente nuestro fin mortal,"
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.31",
                    "par_content": "Recíbenos contigo y envíanos a la eternidad."
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.32",
                    "par_content": "Corónanos con las diademas celestiales del servicio fructífero,"
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.33",
                    "par_content": "Y glorificaremos al Padre, al Hijo y a la Santa Influencia."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.34",
                    "par_content": "Que así sea, en todo un universo sin fin."
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.35",
                    "par_content": "Padre nuestro que resides en los lugares secretos del universo,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.36",
                    "par_content": "Que tu nombre sea honrado, tu misericordia venerada, y tu juicio respetado."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.37",
                    "par_content": "Que el Sol de la rectitud brille sobre nosotros a mediodía,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.38",
                    "par_content": "Mientras te suplicamos que guíes nuestros pasos descarriados en el crepúsculo."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.39",
                    "par_content": "Llévanos de la mano por los caminos que tú mismo has escogido,"
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.40",
                    "par_content": "Y no nos abandones cuando la senda sea dura y las horas sombrías."
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.41",
                    "par_content": "No nos olvides como nosotros te olvidamos y abandonamos tan a menudo."
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.42",
                    "par_content": "Pero sé misericordioso y ámanos como nosotros deseamos amarte."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.43",
                    "par_content": "Míranos desde arriba con benevolencia y perdónanos con misericordia"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.44",
                    "par_content": "Como nosotros perdonamos en justicia a los que nos afligen y nos perjudican."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1624.1",
                    "par_content": "Que el amor, la devoción y la donación del Hijo majestuoso,"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1624.2",
                    "par_content": "Nos proporcionen la vida eterna con tu misericordia y amor sin fin."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1624.3",
                    "par_content": "Que el Dios de los universos nos otorgue la plena medida de su espíritu;"
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1624.4",
                    "par_content": "Danos la gracia de someternos a las directrices de este espíritu."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1624.5",
                    "par_content": "Por el ministerio afectuoso de las leales huestes seráficas"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1624.6",
                    "par_content": "Que el Hijo nos guíe y nos conduzca hasta el final de la era."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.7",
                    "par_content": "Haznos siempre cada vez más semejantes a ti mismo"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.8",
                    "par_content": "Y cuando llegue nuestro fin, recíbenos en el abrazo eterno del Paraíso."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.9",
                    "par_content": "Que así sea, en nombre del Hijo donador"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.10",
                    "par_content": "Para el honor y la gloria del Padre Supremo."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.11",
                    "par_content": "Aunque los apóstoles no tenían la libertad de exponer estas lecciones sobre la oración en sus enseñanzas públicas, todas estas revelaciones les resultaron muy provechosas en sus experiencias religiosas personales. Jesús utilizó como ejemplos estos modelos de oración y otros más en conexión con la instrucción íntima de los doce, y se ha concedido un permiso expreso para transcribir estos siete modelos de oración en este relato."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. La conferencia con los apóstoles de Juan",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Hacia primeros de octubre, Felipe y algunos de sus compañeros apóstoles estaban en un pueblo cercano comprando provisiones, cuando se encontraron con algunos de los apóstoles de Juan el Bautista. Este encuentro fortuito en la plaza del mercado tuvo como resultado una conferencia de tres semanas, en el campamento de Gilboa, entre los apóstoles de Jesús y los apóstoles de Juan, porque Juan, siguiendo el ejemplo de Jesús, había nombrado recientemente como apóstoles a doce de sus principales discípulos. Juan había hecho esto debido a la insistencia de Abner, el jefe de sus leales partidarios. Jesús estuvo presente en el campamento de Gilboa toda la primera semana de esta conferencia conjunta, pero se ausentó durante las dos últimas."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "A principios de la segunda semana de este mes, Abner había reunido a todos sus compañeros en el campamento de Gilboa y estaba preparado para deliberar con los apóstoles de Jesús. Durante tres semanas, estos veinticuatro hombres celebraron sus sesiones tres veces al día y seis días por semana. La primera semana, Jesús se mezcló con ellos en sus sesiones de la mañana, de la tarde y de la noche. Querían que el Maestro se reuniera con ellos y presidiera sus deliberaciones conjuntas, pero él se negó firmemente a participar en sus discusiones, aunque consintió en hablarles en tres ocasiones. Estas charlas de Jesús a los veinticuatro trataron de la comprensión, la cooperación y la tolerancia."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "Andrés y Abner presidieron alternativamente estas reuniones conjuntas de los dos grupos apostólicos. Estos hombres tenían muchas dificultades que tratar y numerosos problemas que resolver. Una y otra vez quisieron someter sus inquietudes a Jesús, sin otro resultado que oírle decir: «Sólo me ocupo de vuestros problemas personales y puramente religiosos. Soy el representante del Padre para los *individuos*, no para los grupos. Si tenéis dificultades personales en vuestras relaciones con Dios, venid a mí; os escucharé y os aconsejaré para que solucionéis vuestro problema. Pero si os ponéis a coordinar las interpretaciones humanas divergentes de las cuestiones religiosas, y a socializar la religión, estáis destinados a solucionar todos esos problemas con vuestras propias decisiones. Sin embargo, contad siempre con mi simpatía y mi interés. Cuando lleguéis a vuestras conclusiones en relación con estos temas sin importancia espiritual, con tal que estéis todos de acuerdo, os prometo de antemano toda mi aprobación y mi cooperación sincera. Y ahora, para no estorbaros en vuestras deliberaciones, os dejo durante dos semanas. No os inquietéis por mí, pues regresaré a vosotros. Estaré ocupado en los asuntos de mi Padre, porque tenemos otros reinos además de éste»{12}."
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Después de hablar así, Jesús descendió por la ladera de la montaña y no lo volvieron a ver durante dos semanas completas. No supieron nunca dónde había ido ni qué había hecho durante aquellos días. Se quedaron tan desconcertados por la ausencia del Maestro, que los veinticuatro necesitaron algún tiempo para ponerse a considerar seriamente sus problemas. Sin embargo, al cabo de una semana estaban sumergidos de nuevo en sus discusiones, y no podían recurrir a Jesús para que les ayudara."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "El primer asunto que el grupo acordó fue adoptar la oración que Jesús les había enseñado tan recientemente. Votaron por unanimidad que aceptaban esta oración como la única que los dos grupos de apóstoles enseñarían a los creyentes."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "A continuación decidieron que mientras Juan viviera, ya sea en la cárcel o fuera de ella, ambos grupos de doce apóstoles continuarían con su propio trabajo, y que cada tres meses celebrarían reuniones conjuntas de una semana en lugares a convenir de vez en cuando."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "Pero el más grave de todos sus problemas era la cuestión del bautismo{13}. Sus dificultades se habían agravado mucho más porque Jesús se había negado a pronunciarse sobre el tema. Finalmente acordaron lo siguiente{14}: Mientras Juan viviera, o hasta que modificaran esta decisión de manera conjunta, sólo los apóstoles de Juan bautizarían a los creyentes, y sólo los apóstoles de Jesús completarían la instrucción de los nuevos discípulos. En consecuencia, desde aquel momento hasta después de la muerte de Juan, dos apóstoles de Juan acompañaron a Jesús y sus apóstoles para bautizar a los creyentes, pues el consejo conjunto había votado por unanimidad que el bautismo se convertiría en el paso inicial de la alianza exterior con los asuntos del reino."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "A continuación acordaron que, si Juan moría, sus apóstoles se presentarían ante Jesús y se someterían a su dirección, y que dejarían de bautizar a menos que fueran autorizados por Jesús o sus apóstoles."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "Después votaron que, en el caso de que Juan muriera, los apóstoles de Jesús empezarían a bautizar con agua como símbolo del bautismo del Espíritu divino{15}. La cuestión de si el *arrepentimiento* debía ligarse o no a la predicación del bautismo se dejó opcional; no se tomó ninguna decisión obligatoria para el grupo. Los apóstoles de Juan predicaban: «Arrepentíos y sed bautizados», y los apóstoles de Jesús proclamaban: «Creed y sed bautizados»."
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Ésta es la historia del primer intento de los seguidores de Jesús por coordinar los esfuerzos divergentes, ajustar las diferencias de opinión, organizar las empresas colectivas, regular las observancias externas y socializar las prácticas religiosas personales."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Examinaron otras muchas cuestiones menores y llegaron a un acuerdo unánime para solucionarlas. Estos veinticuatro hombres tuvieron una experiencia verdaderamente notable durante las dos semanas que se vieron obligados a enfrentarse con los problemas y a arreglar las dificultades sin Jesús. Aprendieron a discrepar, a discutir, a litigar, a orar y a transigir, y desde el principio al fin, a experimentar simpatía por el punto de vista de la otra persona y a mantener al menos cierto grado de tolerancia por sus opiniones sinceras."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "Jesús regresó la tarde de la discusión final sobre los asuntos financieros; se enteró de sus deliberaciones, escuchó sus decisiones y dijo: «Éstas son pues vuestras conclusiones; ayudaré a cada uno de vosotros a llevar a cabo el espíritu de vuestras decisiones conjuntas»."
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Juan fue ejecutado dos meses y medio después, y durante todo este tiempo sus apóstoles permanecieron con Jesús y los doce. Todos trabajaron juntos y bautizaron a los creyentes durante este período de actividad en las ciudades de la Decápolis. El campamento de Gilboa se levantó el 2 de noviembre del año 27."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. En las ciudades de la Decápolis",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "Durante los meses de noviembre y diciembre, Jesús y los veinticuatro trabajaron tranquilamente en las ciudades griegas de la Decápolis, principalmente en Escitópolis, Gerasa, Abila y Gadara. Éste fue realmente el final del período preliminar durante el cual se hicieron cargo del trabajo y de la organización de Juan. La religión de una nueva revelación, al socializarse, siempre paga el precio de un compromiso con las formas y costumbres establecidas de la religión precedente que trata de salvar. El bautismo fue el precio que pagaron los discípulos de Jesús para incluir entre ellos, como grupo religioso socializado, a los seguidores de Juan el Bautista. Los discípulos de Juan, al unirse con los de Jesús, renunciaron a casi todo, excepto al bautismo con agua."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Jesús enseñó poco en público durante esta misión en las ciudades de la Decápolis. Pasó un tiempo importante enseñando a los veinticuatro y tuvo muchas sesiones especiales con los doce apóstoles de Juan. Con el tiempo llegaron a comprender mejor por qué Jesús no iba a visitar a Juan en la cárcel, y por qué no hacía ningún esfuerzo por conseguir su liberación. Pero nunca pudieron comprender por qué Jesús no realizaba obras milagrosas, por qué se negaba a manifestar los signos exteriores de su autoridad divina. Antes de venir al campamento de Gilboa, habían creído en Jesús principalmente a causa del testimonio de Juan, pero pronto empezaron a creer como resultado de su propio contacto con el Maestro y sus enseñanzas."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "Durante estos dos meses, el grupo trabajó la mayoría del tiempo en parejas; uno de los apóstoles de Jesús salía con uno de los de Juan. El apóstol de Juan bautizaba, el apóstol de Jesús instruía, y los dos predicaban el evangelio del reino tal como ellos lo comprendían. Y conquistaron muchas almas entre estos gentiles y judíos apóstatas."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Abner, el jefe de los apóstoles de Juan, se convirtió en un fervoroso creyente en Jesús, y más tarde fue nombrado director de un grupo de setenta educadores, a quienes el Maestro encargó la predicación del evangelio."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. En el campamento cerca de Pella",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "A finales de diciembre, todos se trasladaron cerca del Jordán, en las proximidades de Pella, donde reanudaron la enseñanza y la predicación. Tanto los judíos como los gentiles acudían a este campamento para escuchar el evangelio. Una tarde, mientras Jesús enseñaba a la multitud, unos amigos íntimos de Juan trajeron al Maestro el último mensaje que recibiría del Bautista."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Juan llevaba ya un año y medio en la cárcel, y la mayor parte de este tiempo Jesús había trabajado de manera muy discreta; por eso no era de extrañar que Juan se sintiera inducido a preguntarse qué pasaba con el reino. Los amigos de Juan interrumpieron la enseñanza de Jesús para decirle: «Juan el Bautista nos ha enviado para preguntarte: ¿Eres realmente el Libertador, o tenemos que esperar a otro?»{16}"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Jesús hizo una pausa para decir a los amigos de Juan: «Volved y haced saber a Juan que no ha sido olvidado. Contadle lo que habéis visto y oído, que la buena nueva se predica a los pobres»{17}. Después de hablar un poco más con los mensajeros de Juan, Jesús se volvió de nuevo hacia la multitud y dijo: «No creáis que Juan duda del evangelio del reino. Sólo hace averiguaciones para tranquilizar a sus discípulos, que son también mis discípulos. Juan no es débil. A vosotros que habéis escuchado predicar a Juan antes de que Herodes lo encarcelara, dejadme que os pregunte: ¿Qué habéis visto en Juan —a una caña sacudida por el viento? ¿A un hombre de humor cambiante, vestido con prendas suaves? Por regla general, los que están vestidos de manera suntuosa y viven exquisitamente están en las cortes de los reyes y en las mansiones de los ricos. Pero ¿qué habéis visto al contemplar a Juan? ¿A un profeta? Sí, os lo digo, y mucho más que un profeta. De Juan estaba escrito: `He aquí que envío a mi mensajero por delante de tu presencia; él preparará el camino delante de ti'.»{18}"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "«En verdad, en verdad os digo que de aquellos que han nacido de mujer no ha surgido ninguno más grande que Juan el Bautista; sin embargo, incluso el más pequeño en el reino de los cielos es más grande que él, porque ha nacido del espíritu y sabe que se ha convertido en un hijo de Dios»{19}."
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Muchos de los que escucharon{20} a Jesús aquel día se sometieron al bautismo de Juan, manifestando así públicamente su entrada en el reino. Desde aquel día en adelante, los apóstoles de Juan permanecieron firmemente unidos a Jesús. Este suceso marcó la verdadera unión de los seguidores de Juan y de Jesús."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "Después de conversar con Abner, los mensajeros se marcharon hacia Macaerus para contar todo esto a Juan. Éste se sintió muy confortado, y su fe se fortaleció con las palabras de Jesús y el mensaje de Abner."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "Aquella tarde, Jesús continuó su enseñanza, diciendo: «¿Con qué compararé a esta generación? Muchos de vosotros no recibiréis ni el mensaje de Juan ni mi enseñanza. Sois como los niños que juegan en la plaza del mercado, que llaman a sus compañeros para decirles: `Hemos tocado la flauta para vosotros y no habéis bailado; hemos gemido y no os habéis afligido'. Lo mismo sucede con algunos de vosotros. Juan ha venido, sin comer ni beber, y han dicho que tenía al demonio. El Hijo del Hombre viene, comiendo y bebiendo, y esas mismas personas dicen: `¡Observad, es un comilón y un bebedor de vino, un amigo de los publicanos y de los pecadores!' En verdad, la sabiduría es justificada por sus hijos»{21}."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "«Parecería que el Padre que está en los cielos ha ocultado algunas de estas verdades a los sabios y a los arrogantes, mientras que las ha revelado a los niños. Pero el Padre hace bien todas las cosas; el Padre se revela al universo mediante los métodos de su propia elección. Venid pues, todos los que os afanáis y lleváis una carga pesada, y encontraréis descanso para vuestra alma. Haced vuestro el yugo divino, y experimentaréis la paz de Dios, que sobrepasa toda comprensión»{22}."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. La muerte de Juan el Bautista",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Juan el Bautista fue ejecutado, por orden de Herodes Antipas, la noche del 10 de enero del año 28. Al día siguiente, algunos discípulos de Juan, que habían ido a Macaerus, oyeron hablar de su ejecución; se presentaron ante Herodes y solicitaron su cuerpo, que colocaron en un sepulcro{23}, y lo enterraron más tarde en Sebaste, la patria de Abner. Al día siguiente, 12 de enero, partieron hacia el norte en dirección al campamento de los apóstoles de Juan y de Jesús, cerca de Pella, y contaron a Jesús la muerte de Juan. Cuando Jesús escuchó su informe, despidió a la multitud, convocó a los veinticuatro y les dijo: «Juan ha muerto. Herodes lo ha hecho decapitar. Esta noche, reuníos en consejo y arreglad vuestros asuntos convenientemente. Ya no habrá más dilaciones. Ha llegado la hora de proclamar el reino abiertamente y con poder. Mañana iremos a Galilea»."
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "En consecuencia, el 13 de enero del año 28 por la mañana temprano, Jesús y los apóstoles, acompañados por unos veinticinco discípulos, se dirigieron a Cafarnaúm y aquella noche se alojaron en la casa de Zebedeo."
                }
            ]
        }
    ],
    "footnotes": [
        "*Enséñanos a orar*: Lc 11:1.",
        "*La oración de los discípulos de Juan*: Lc 11:1b.",
        "*Parábola del vecino y los panes*: Lc 11:5-8. *Pedid, buscad, llamad*: Mt 21:22; Lc 11:5-10. *El que pide, recibe*: Mt 7:7-8; Mc 11:24; Jn 14:13-14; 16:24.",
        "*Regalos apropiados para un hijo*: Mt 7:9-11; Lc 11:11-13.",
        "*Parábola del juez altivo*: Lc 18:1-5. *La perseverancia da frutos*: Lc 18:6-8.",
        "*Orad con fe*: Mt 17:20; 21:21; 1 Co 13:2.",
        "*La petición de los apóstoles de una oración*: Lc 11:1.",
        "*Jesús responde*: Mt 6:9a; Lc 11:2a.",
        "*La oración del Señor*: Mt 6:9-13; Lc 11:2-4.",
        "*Orad en secreto*: Mt 6:6.",
        "*Adición de «tuyo es el poder y la gloria»*: Mt 6:13b.",
        "*La filiación se recibe al igual que un niño*: Mt 18:2-4; 19:13-14; Mc 9:36-37; 10:13-16; Lc 9:47-48; 18:16-17.",
        "*Los asuntos de mi Padre, otros reinos*: Lc 2:49; Jn 10:16.",
        "*Disputa sobre el bautismo*: Jn 3:22-26.",
        "*El acuerdo sobre el bautismo*: Jn 4:2.",
        "*El significado del bautismo*: Mt 3:11; Mc 1:4,8; Lc 3:3,16; Jn 1:26-27,33.",
        "*¿Eres tú el Libertador?*: Mt 11:2-3; Lc 7:19-20.",
        "*La buena nueva se predica a los pobres*: Is 61:1-2; Mt 11:4-5; Lc 4:18; 7:21-22.",
        "*Jesús habla sobre Juan Bautista*: Mt 11:7-10; Lc 7:24-27. *Juan, el mensajero prometido*: Jn 1:6-7,15. *Enviado a preparar el camino*: Mal 3:1.",
        "*Juan el más grande*: Mt 11:11; Lc 7:28.",
        "*Muchos creyeron*: Lc 7:29.",
        "*Comentarios de Jesús*: Mt 11:16-19; Lc 7:31-35.",
        "*Verdades ocultas reveladas a los niños*: Mt 11:25-26; Lc 10:21. *Venid todos los que os afanáis*: Mt 11:28-29. *La paz de Dios sobrepasa toda comprensión*: Flp 4:7.",
        "*Juan Bautista ejecutado y enterrado*: Mt 14:9-12; Mc 6:27-29."
    ],
    "paper_title": "Documento 144. En el Gilboa y la Decápolis"
}