{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "1743.1",
                    "par_content": "ANTES de llevarse a los doce para pasar unos días en las cercanías de Cesarea de Filipo, Jesús había planeado, por medio de los mensajeros de David, desplazarse hasta Cafarnaúm para reunirse con su familia el domingo 7 de agosto. Según habían arreglado de antemano, esta visita tendría lugar en el taller de barcas de Zebedeo. David Zebedeo había dispuesto con Judá, el hermano de Jesús, que toda la familia de Nazaret estaría presente —María y todos los hermanos y hermanas de Jesús— y Jesús se desplazó con Andrés y Pedro para cumplir con este compromiso. María y sus hijos tenían indudablemente la intención de acudir a esta cita, pero sucedió también que un grupo de fariseos, sabiendo que Jesús se encontraba al otro lado del lago en los dominios de Felipe, decidió visitar a María para averiguar lo que pudieran sobre su paradero. La llegada de estos emisarios de Jerusalén inquietó mucho a María, y cuando observaron la tensión y el nerviosismo de toda la familia, concluyeron que debían estar esperando una visita de Jesús. En consecuencia, se instalaron en la casa de María, y después de pedir refuerzos, esperaron pacientemente la llegada de Jesús. Por supuesto, esto impidió eficazmente que algún miembro de la familia tratara de acudir a la cita con Jesús. Durante todo el día, tanto Judá como Rut intentaron varias veces eludir la vigilancia de los fariseos para poder enviar un mensaje a Jesús, pero fue en vano."
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "1743.2",
                    "par_content": "Al principio de la tarde, los mensajeros de David informaron a Jesús que los fariseos estaban acampados en el umbral de la casa de su madre; por lo tanto, Jesús no hizo ningún intento por visitar a su familia. Una vez más, y sin que ninguna de las dos partes tuviera la culpa, Jesús y su familia terrestre no lograron ponerse en contacto."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": "1. El recaudador de impuestos del templo",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "1743.3",
                    "par_content": "Mientras Jesús se demoraba con Andrés y Pedro al borde del lago, cerca del taller de barcas, un recaudador de impuestos del templo{0} se encontró con ellos, reconoció a Jesús, y llamó a Pedro aparte para decirle: «¿Tu Maestro no paga el impuesto del templo?» Pedro se sintió tentado a mostrar su indignación ante la sugerencia de que Jesús debía contribuir al mantenimiento de las actividades religiosas de sus enemigos declarados; pero al observar una expresión particular en el rostro del recaudador de impuestos, supuso con razón que éste tenía la intención de atraparlos en el acto de negarse a pagar el medio siclo habitual para el sostén de los servicios del templo en Jerusalén. En consecuencia, Pedro contestó: «Por supuesto, el Maestro paga el impuesto del templo. Espera en la puerta, que vuelvo enseguida con la contribución»."
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "1743.4",
                    "par_content": "Pero Pedro había hablado precipitadamente, porque Judas, que transportaba los fondos, estaba al otro lado del lago. Ni Pedro, ni su hermano ni Jesús habían traído dinero. Sabiendo que los fariseos los estaban buscando, no podían ir a Betsaida para conseguir dinero. Cuando Pedro le contó a Jesús lo del recaudador y que le había prometido el dinero, Jesús dijo: «Si lo has prometido, debes pagar. Pero ¿con qué vas a cumplir tu promesa? ¿Volverás a ser pescador para poder cumplir con tu palabra? Sin embargo, Pedro, en estas circunstancias es conveniente que paguemos el impuesto. No le demos a estos hombres ningún motivo para que se ofendan con nuestra actitud. Esperaremos aquí mientras vas con la barca a coger los peces, y cuando los hayas vendido en ese mercado de ahí, págale al recaudador por nosotros tres»{1}."
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "1744.1",
                    "par_content": "El mensajero secreto de David, que se hallaba cerca, alcanzó a oír toda esta conversación, y entonces le hizo señas a un asociado que estaba pescando cerca de la orilla para que viniera enseguida. Cuando Pedro estuvo preparado para salir a pescar en la barca, este mensajero y su amigo pescador le ofrecieron varias cestas grandes de peces y le ayudaron a llevarlas hasta el comerciante de pescado cercano, el cual compró la pesca y pagó lo suficiente como para, con lo que añadió el mensajero de David, poder saldar el impuesto del templo de los tres. El recaudador aceptó el tributo sin cobrarles la multa por el pago atrasado, ya que habían estado ausentes de Galilea durante algún tiempo."
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "1744.2",
                    "par_content": "No es de extrañar que tengáis un relato donde se describe a Pedro capturando un pez con un siclo en la boca. En aquella época circulaban muchas narraciones sobre el descubrimiento de tesoros en la boca de los peces; estas historias casi milagrosas eran frecuentes. Por eso, cuando Pedro se iba para dirigirse hacia la barca, Jesús comentó medio en broma: «Es raro que los hijos del rey tengan que pagar tributo; generalmente son los extranjeros los que pagan los impuestos para mantener la corte; pero es conveniente que no proporcionemos ningún escollo a las autoridades. ¡Vete pues! quizás atrapes el pez con el siclo en la boca». Como Jesús había dicho esto y Pedro había regresado tan rápidamente con el tributo para el templo, no es de sorprender que el episodio se exagerara más tarde hasta convertirse en el milagro que cuenta el escritor del evangelio según Mateo."
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "1744.3",
                    "par_content": "Jesús esperó al lado de la playa, con Andrés y Pedro, hasta cerca de la puesta del Sol. Unos mensajeros le trajeron la noticia de que la casa de María continuaba estando vigilada; por consiguiente, una vez que oscureció, los tres hombres que aguardaban subieron a su barca y remaron lentamente hacia la costa oriental del Mar de Galilea."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": "2. En Betsaida-Julias",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "1744.4",
                    "par_content": "El lunes 8 de agosto, mientras Jesús y los doce apóstoles estaban acampados en el parque de Magadán, cerca de Betsaida-Julias, más de cien creyentes, los evangelistas, el cuerpo de mujeres y otras personas interesadas en el establecimiento del reino, vinieron desde Cafarnaúm para celebrar una conferencia. Al enterarse de que Jesús estaba allí, muchos fariseos vinieron también. Para entonces, algunos saduceos se habían unido a los fariseos en sus esfuerzos por coger a Jesús en una trampa. Antes de empezar la conferencia privada con los creyentes, Jesús celebró una reunión pública a la que asistieron los fariseos, los cuales importunaron al Maestro y trataron de perturbar la asamblea de otras maneras. El jefe de los alborotadores dijo: «Maestro, nos gustaría que nos dieras un signo de la autoridad que tienes para enseñar, y entonces, cuando se produzca ese signo, todos los hombres sabrán que has sido enviado por Dios»{2}. Y Jesús les respondió: «Cuando llega el atardecer, decís que hará buen tiempo porque el cielo está rojo. Por la mañana decís que hará mal tiempo porque el cielo está rojo y encapotado. Cuando veis que una nube se levanta por el oeste, decís que va a llover; cuando el viento sopla del sur, decís que va a hacer un calor abrasador. ¿Cómo puede ser que sepáis discernir tan bien el aspecto del cielo{3}, y seáis totalmente incapaces de discernir los signos de los tiempos? A los que quieren conocer la verdad, ya se les ha dado un signo; pero no se dará ningún signo{4} a una generación malintencionada e hipócrita»."
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "1745.1",
                    "par_content": "Después de haber hablado así, Jesús se retiró y se preparó para la conferencia nocturna con sus seguidores. En esta conferencia se decidió emprender una misión en común por todas las ciudades y pueblos de la Decápolis, en cuanto Jesús y los doce regresaran de la visita que tenían la intención de hacer a Cesarea de Filipo. El Maestro participó en la planificación de la misión en la Decápolis, y al disolver la reunión, dijo: «Os lo digo, tened cuidado con la influencia de los fariseos y los saduceos{5}. No os dejéis engañar por sus demostraciones de gran erudición y su profunda lealtad a las ceremonias de la religión. Preocupaos solamente por el espíritu de la verdad viviente y por el poder de la religión verdadera. El miedo a una religión muerta no es lo que os salvará, sino más bien vuestra fe en una experiencia viviente con las realidades espirituales del reino. No os dejéis cegar por los prejuicios ni paralizar por el miedo. No permitáis tampoco que el respeto por las tradiciones deforme tanto vuestra comprensión que vuestros ojos no vean y vuestros oídos no oigan{6}. La finalidad de la religión verdadera no es simplemente aportar la paz, sino más bien asegurar el progreso. Y no puede haber paz en el corazón, ni progreso en la mente, si no os enamoráis de todo corazón de la verdad, de los ideales de las realidades eternas. Las consecuencias de la vida y de la muerte están delante de vosotros —los placeres pecaminosos del tiempo contra las justas realidades de la eternidad. Incluso ahora, deberíais empezar a liberaros de la esclavitud del miedo y de la duda, a medida que comenzáis a vivir la nueva vida de la fe y la esperanza. Cuando los sentimientos del servicio por vuestros compañeros humanos aparezcan en vuestra alma, no los ahoguéis; cuando las emociones del amor por vuestro prójimo broten en vuestro corazón, manifestad esos impulsos afectivos atendiendo inteligentemente las necesidades reales de vuestros semejantes»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": "3. La confesión de Pedro",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "1745.2",
                    "par_content": "El martes por la mañana temprano, Jesús y los doce apóstoles salieron del parque de Magadán hacia Cesarea de Filipo{7}, la capital de la soberanía del tetrarca Felipe. Esta ciudad estaba situada en una región de una belleza admirable, abrigada en un valle encantador entre colinas pintorescas, donde el Jordán surgía de una gruta subterránea. Hacia el norte se podían contemplar las cumbres del Monte Hermón, mientras que desde las colinas del sur se tenía una vista espléndida sobre el alto Jordán y el Mar de Galilea."
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "1745.3",
                    "par_content": "Jesús había ido al Monte Hermón durante sus primeras experiencias en los asuntos del reino, y ahora que emprendía la fase final de su obra, deseaba regresar a esta montaña de prueba y de triunfo, donde esperaba que los apóstoles pudieran conseguir una nueva visión de sus responsabilidades, y adquirir nuevas fuerzas para los tiempos difíciles que se avecinaban. Mientras viajaban por el camino, cuando iban a pasar al sur de las Aguas de Merom, los apóstoles empezaron a charlar entre ellos sobre sus recientes experiencias en Fenicia y en otros lugares, mencionando cómo había sido recibido su mensaje y la manera en que las diferentes poblaciones consideraban al Maestro."
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "1745.4",
                    "par_content": "Cuando se detuvieron para almorzar, Jesús planteó repentinamente a los doce la primera pregunta que les hubiera hecho nunca sobre sí mismo. Les hizo esta pregunta sorprendente: «¿Quién dicen los hombres que soy?»{8}"
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "1746.1",
                    "par_content": "Jesús había pasado largos meses instruyendo a estos apóstoles sobre la naturaleza y el carácter del reino de los cielos, y sabía muy bien que había llegado la hora de empezar a enseñarles más cosas sobre su propia naturaleza y su relación personal con el reino. Ahora, mientras estaban sentados debajo de unas moreras, el Maestro se preparó para celebrar una de las sesiones más importantes de su larga asociación con los apóstoles escogidos."
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "1746.2",
                    "par_content": "Más de la mitad de los apóstoles participaron en la respuesta a la pregunta de Jesús. Le dijeron que todos los que lo conocían lo consideraban como un profeta o un hombre extraordinario; que incluso sus enemigos le temían mucho, y que explicaban sus poderes mediante la acusación de que estaba aliado con el príncipe de los demonios. Le dijeron que algunas personas de Judea y Samaria, que no lo habían conocido personalmente, creían que era Juan el Bautista resucitado de entre los muertos. Pedro explicó que, en diversas ocasiones, distintas personas lo habían comparado con Moisés, Elías, Isaías y Jeremías{9}. Después de haber escuchado estos comentarios, Jesús se puso de pie, miró a los doce sentados en semicírculo alrededor de él, y con un énfasis sorprendente los señaló con un movimiento expresivo de la mano, y les preguntó: «Pero ¿quién decís vosotros que soy?»{10} Hubo un momento de tenso silencio, en el que los doce no despegaron sus ojos del Maestro. Luego, Simón Pedro se levantó de un salto, y exclamó: «Tú eres el Libertador, el Hijo del Dios vivo»{11}. Y los once apóstoles que estaban sentados se levantaron al unísono, indicando así que Pedro había hablado por todos ellos."
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "1746.3",
                    "par_content": "Jesús les señaló que se sentaran de nuevo, y mientras permanecía de pie delante de ellos, dijo: «Esto os ha sido revelado por mi Padre{12}. Ha llegado la hora de que conozcáis la verdad sobre mí. Pero, de momento, os encargo que no le contéis esto a nadie. Vámonos de aquí»{13}."
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "1746.4",
                    "par_content": "Así pues, reanudaron su viaje hacia Cesarea de Filipo, donde llegaron tarde aquella noche, y se alojaron en la casa de Celsus, que los estaba esperando. Los apóstoles durmieron poco aquella noche; parecían sentir que un gran acontecimiento se había producido en sus vidas y en la obra del reino."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": "4. La conversación sobre el reino",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "1746.5",
                    "par_content": "Desde los sucesos del bautismo de Jesús por Juan y la transformación del agua en vino en Caná, los apóstoles lo habían aceptado virtualmente, en diversas ocasiones, como el Mesías. Durante cortos períodos, algunos de ellos habían creído realmente que era el Libertador esperado. Pero apenas nacían estas esperanzas en su corazón, el Maestro las hacía añicos con alguna palabra aplastante o con algún acto que los desilusionaba. Durante mucho tiempo habían estado agitados por el conflicto entre los conceptos del Mesías esperado, que conservaban en su mente, y la experiencia de su asociación extraordinaria con este hombre extraordinario, que conservaban en su corazón."
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "1746.6",
                    "par_content": "Al final de la mañana de este miércoles, los apóstoles se congregaron en el jardín de Celsus para almorzar. Durante la mayor parte de la noche y desde que se habían levantado aquella mañana, Simón Pedro y Simón Celotes se habían esforzado ardientemente por convencer a todos sus hermanos de que aceptaran al Maestro de todo corazón, no solamente como Mesías, sino también como Hijo divino del Dios vivo. Los dos Simones estaban casi de acuerdo en su apreciación de Jesús, y trabajaron diligentemente para persuadir a sus hermanos de que aceptaran plenamente su punto de vista. Aunque Andrés continuaba siendo el director general del cuerpo apostólico, su hermano Simón Pedro se estaba convirtiendo cada vez más, por consentimiento general, en el portavoz de los doce."
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "1747.1",
                    "par_content": "A eso del mediodía, todos estaban sentados en el jardín cuando apareció el Maestro. Tenían una expresión digna y solemne, y todos se levantaron al acercarse a ellos. Jesús suavizó la tensión con esa sonrisa amistosa y fraternal tan característica de él cada vez que sus seguidores se tomaban demasiado en serio a sí mismos o algún suceso relacionado con ellos. Con un gesto imperativo les indicó que se sentaran. Los doce nunca más recibieron a su Maestro poniéndose de pie al aproximarse a ellos. Se dieron cuenta de que no aprobaba esta muestra exterior de respeto."
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "1747.2",
                    "par_content": "Después de haber compartido el almuerzo y de haberse puesto a discutir los planes de su próxima gira por la Decápolis, Jesús los miró repentinamente a la cara y dijo: «Ahora que ha pasado un día entero desde que aprobasteis la declaración de Simón Pedro sobre la identidad del Hijo del Hombre, deseo preguntaros si continuáis manteniendo vuestra decisión». Al escuchar esto, los doce se pusieron de pie, y Simón Pedro avanzó unos pasos hacia Jesús, diciendo: «Sí, Maestro, la mantenemos. Creemos que eres el Hijo del Dios vivo». Y Pedro volvió a sentarse con sus hermanos."
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "1747.3",
                    "par_content": "Jesús, que permanecía de pie, dijo entonces a los doce: «Sois mis embajadores escogidos, pero sé que, en estas circunstancias, no podríais tener esta creencia como resultado de un simple conocimiento humano. Ésta es una revelación del espíritu de mi Padre a lo más profundo de vuestra alma. Así pues, si hacéis esta confesión por la perspicacia del espíritu de mi Padre que reside en vosotros, me veo inducido a declarar que sobre este cimiento construiré la fraternidad del reino de los cielos. Sobre esta roca de realidad espiritual, construiré el templo viviente de la hermandad espiritual en las realidades eternas del reino de mi Padre. Todas las fuerzas del mal y los ejércitos del pecado no prevalecerán contra esta fraternidad humana del espíritu divino. Aunque el espíritu de mi Padre será siempre el guía y el mentor divino de todos los que se vinculen a esta hermandad espiritual, a vosotros y a vuestros sucesores entrego ahora las llaves del reino exterior{14} —la autoridad sobre las cosas temporales— los aspectos sociales y económicos de esta asociación de hombres y mujeres, como miembros del reino». Y les encargó de nuevo que, por el momento, no le dijeran a nadie que era el Hijo de Dios."
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "1747.4",
                    "par_content": "Jesús estaba empezando a tener fe en la lealtad y la integridad de sus apóstoles. El Maestro pensaba que una fe capaz de resistir lo que sus representantes escogidos habían pasado recientemente, podría soportar sin duda las duras pruebas que se avecinaban, y emerger del naufragio aparente de todas sus esperanzas hacia la nueva luz de una nueva dispensación, y así ser capaces de salir para iluminar a un mundo sumido en las tinieblas. Este día, el Maestro empezó a creer en la fe de sus apóstoles, salvo en uno."
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "1747.5",
                    "par_content": "Desde aquel día, este mismo Jesús ha estado construyendo ese templo viviente sobre ese mismo cimiento eterno de su filiación divina; y aquellos que de ese modo se vuelven conscientes de ser hijos de Dios, son las piedras humanas que componen este templo viviente de filiación que se levanta hasta la gloria y el honor de la sabiduría y el amor del Padre eterno de los espíritus."
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "1747.6",
                    "par_content": "Después de haber hablado así, Jesús ordenó a los doce que se retiraran a solas en las colinas, hasta la hora de la cena, para buscar la sabiduría, la fuerza y la guía espiritual. E hicieron lo que el Maestro les había recomendado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": "5. El nuevo concepto",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "1748.1",
                    "par_content": "La característica nueva y esencial de la confesión de Pedro fue el reconocimiento bien claro de que Jesús era el Hijo de Dios{15}, de su divinidad incuestionable{16}. Desde su bautismo y las bodas de Caná, estos apóstoles lo habían considerado de diversas maneras como el Mesías, pero que éste tuviera que ser *divino* no formaba parte del concepto judío del libertador nacional. Los judíos no habían enseñado que el Mesías tuviera que proceder de la divinidad; debía ser «el ungido», pero difícilmente habían contemplado que tuviera que ser «el Hijo de Dios». En la segunda confesión se puso más énfasis en la *naturaleza* *combinada* de Jesús, en el hecho excelso de que era el Hijo del Hombre *y* el Hijo de Dios. Y Jesús declaró que construiría el reino de los cielos sobre esta gran verdad de la unión de la naturaleza humana con la naturaleza divina."
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "1748.2",
                    "par_content": "Jesús había intentado vivir su vida en la Tierra y terminar su misión donadora como Hijo del Hombre. Sus seguidores estaban dispuestos a considerarlo como el Mesías esperado. Sabiendo que nunca podría colmar sus expectativas mesiánicas, se esforzó por modificar el concepto que tenían del Mesías de tal manera que le permitiera a él satisfacer parcialmente sus esperanzas. Pero ahora comprendió que este plan difícilmente podía llevarse a cabo con éxito. Por consiguiente, escogió audazmente revelar su tercer plan —anunciar abiertamente su divinidad, reconocer la veracidad de la confesión de Pedro, y proclamar directamente a los doce que él era un Hijo de Dios."
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "1748.3",
                    "par_content": "Durante tres años, Jesús había proclamado que era el «Hijo del Hombre», mientras que durante estos mismos tres años, los apóstoles habían insistido cada vez más en que era el Mesías judío esperado. Ahora reveló que era el Hijo de Dios, y decidió construir el reino de los cielos sobre el concepto de la *naturaleza combinada* del Hijo del Hombre y del Hijo de Dios. Había decidido abstenerse de hacer nuevos esfuerzos por convencerlos de que no era el Mesías. Ahora se propuso revelarles audazmente lo que él *es*, y no hacer caso de la determinación de ellos de continuar considerándolo como el Mesías."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": "6. La tarde siguiente",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "1748.4",
                    "par_content": "Jesús y los apóstoles permanecieron un día más en la casa de Celsus, esperando que los mensajeros de David Zebedeo llegaran con el dinero. Después de haberse derrumbado la popularidad que Jesús tenía entre las masas, los ingresos habían disminuido considerablemente. Cuando llegaron a Cesarea de Filipo, la tesorería estaba vacía. Mateo era reacio a separarse de Jesús y sus hermanos en aquel momento, y no tenía fondos propios disponibles para entregarselos a Judas, como tantas veces había hecho anteriormente. Sin embargo, David Zebedeo había previsto esta probable disminución de los ingresos; en consecuencia, había indicado a sus mensajeros que mientras atravesaban Judea, Samaria y Galilea, debían actuar como recaudadores de dinero para enviarlo a los apóstoles desterrados y a su Maestro. Así es como este día por la noche, los mensajeros llegaron de Betsaida trayendo fondos suficientes como para sostener a los apóstoles hasta que volvieran para emprender la gira por la Decápolis. Mateo esperaba que, para entonces, ya tendría el dinero de la venta de su última propiedad de Cafarnaúm, y había dispuesto que estos fondos fueran entregados a Judas de manera anónima."
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "1749.1",
                    "par_content": "Ni Pedro ni los demás apóstoles tenían un concepto muy adecuado de la divinidad de Jesús. Apenas se daban cuenta de que éste era el principio de una nueva época en la carrera terrestre de su Maestro, la época en que el instructor-sanador se convertiría en el Mesías según el nuevo concepto —el Hijo de Dios. A partir de este momento, un nuevo tono apareció en el mensaje del Maestro. En lo sucesivo, su único ideal en la vida fue la revelación del Padre, y la idea única de su enseñanza fue la de presentar a su universo la personificación de esa sabiduría suprema que solamente se puede comprender viviéndola. Vino para que todos pudiéramos tener la vida, y tenerla de manera más abundante{17}."
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "1749.2",
                    "par_content": "Jesús empezaba ahora la cuarta y última etapa de su vida humana en la carne. La primera etapa fue la de su infancia, los años en que sólo tenía una conciencia nebulosa de su origen, naturaleza y destino como ser humano. La segunda etapa fue la de la conciencia creciente de los años de su juventud y su edad adulta progresiva, durante los cuales comprendió más claramente su naturaleza divina y su misión humana. Esta segunda etapa finalizó con las experiencias y revelaciones asociadas con su bautismo. La tercera etapa de la experiencia terrestre del Maestro se extendió desde su bautismo, a través de los años de su ministerio como educador y sanador, hasta el momento importante de la confesión de Pedro en Cesarea de Filipo. Este tercer período de su vida terrestre abarcó la época en que sus apóstoles y sus discípulos inmediatos lo conocieron como el Hijo del Hombre y lo consideraron como el Mesías. El cuarto y último período de su carrera terrestre comenzó aquí, en Cesarea de Filipo, y continuó hasta la crucifixión. Esta etapa de su ministerio estuvo caracterizada por el reconocimiento de su divinidad, y abarcó las obras de su último año en la carne. Durante este cuarto período, aunque la mayoría de sus discípulos seguía considerándolo como el Mesías, los apóstoles lo conocieron como el Hijo de Dios. La confesión de Pedro marcó el principio del nuevo período de una comprensión más completa de la verdad de su ministerio supremo como Hijo donador en Urantia y para todo un universo, y el reconocimiento de este hecho, al menos vagamente, por parte de sus embajadores escogidos."
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "1749.3",
                    "par_content": "Jesús dio así ejemplo en su vida de lo que enseñaba en su religión: el crecimiento de la naturaleza espiritual mediante la técnica del progreso viviente. No hizo hincapié, como lo hicieron sus seguidores posteriores, en la lucha incesante entre el alma y el cuerpo. Enseñó más bien que el espíritu vencía fácilmente a los dos y reconciliaba de manera eficaz y provechosa un gran número de estas luchas intelectuales e instintivas."
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "1749.4",
                    "par_content": "A partir de este momento, todas las enseñanzas de Jesús adquieren un nuevo significado. Antes de Cesarea de Filipo, se presentó como el instructor principal del evangelio del reino. Después de Cesarea de Filipo apareció no solamente como instructor, sino como representante divino del Padre eterno, que es el centro y la circunferencia de este reino espiritual; y era necesario que hiciera todo esto como un ser humano, como el Hijo del Hombre."
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "1749.5",
                    "par_content": "Jesús se había esforzado sinceramente por conducir a sus seguidores hasta el reino espiritual, primero como instructor y luego como instructor-sanador, pero no hicieron caso. Sabía muy bien que su misión terrestre no podría colmar de ninguna manera las esperanzas mesiánicas del pueblo judío; los antiguos profetas habían descrito a un Mesías que él nunca podría ser. Intentó establecer el reino del Padre como Hijo del Hombre, pero sus discípulos no quisieron seguirlo en esta aventura. Al ver esto, Jesús escogió entonces ir al encuentro de sus creyentes hasta cierto punto, y al hacerlo, se preparó para asumir abiertamente el papel de Hijo donador de Dios."
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "1750.1",
                    "par_content": "En consecuencia, los apóstoles aprendieron muchas cosas nuevas escuchando a Jesús este día en el jardín. Algunas de estas declaraciones les resultaron extrañas incluso a ellos. Entre otras afirmaciones sorprendentes, escucharon algunas como las siguientes:"
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "1750.2",
                    "par_content": "«Desde ahora en adelante, si un hombre quiere asociarse con nosotros, que asuma las obligaciones de la filiación y que me siga{18}. Cuando ya no esté con vosotros, no creáis que el mundo os va a tratar mejor de lo que trató a vuestro Maestro. Si me amáis, preparaos para poner a prueba ese afecto mediante vuestra buena disposición a hacer el sacrificio supremo»."
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "1750.3",
                    "par_content": "«Retened bien mis palabras: No he venido para llamar a los justos, sino a los pecadores{19}. El Hijo del Hombre no ha venido para ser servido, sino para servir{20} y para donar su vida como un regalo para todos. Os aseguro que he venido para buscar y salvar{21} a los que están perdidos»."
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "1750.4",
                    "par_content": "«Ningún hombre de este mundo ve ahora al Padre{22}, salvo el Hijo que ha venido del Padre. Pero si el Hijo es elevado, atraerá a todos los hombres hacia él{23}, y cualquiera que crea en esta verdad de la naturaleza combinada del Hijo, será dotado de una vida más larga que la que dura una era»{24}."
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "1750.5",
                    "par_content": "«Todavía no podemos proclamar abiertamente que el Hijo del Hombre es el Hijo de Dios, pero esto ya os ha sido revelado; por eso os hablo audazmente de estos misterios. Aunque estoy delante de vosotros con esta presencia física, he venido de Dios Padre. Antes de que Abraham fuera, yo soy{25}. He venido desde el Padre a este mundo tal como me habéis conocido, y os declaro que pronto tendré que dejar este mundo y regresar al trabajo de mi Padre»{26}."
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "1750.6",
                    "par_content": "«Y ahora, ¿puede comprender vuestra fe la verdad de estas declaraciones, ante mi advertencia de que el Hijo del Hombre no satisfará las esperanzas de vuestros padres, tal como ellos concebían al Mesías? Mi reino no es de este mundo{27}. ¿Podéis creer la verdad sobre mí ante el hecho de que, aunque los zorros tienen guaridas{28} y los pájaros del cielo tienen nidos, yo no tengo dónde reposar mi cabeza?»"
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "1750.7",
                    "par_content": "«Sin embargo, os hago saber que el Padre y yo somos uno{29}. El que me ha visto a mí, ha visto al Padre{30}. Mi Padre trabaja conmigo{31} en todas estas cosas, y nunca me dejará solo en mi misión{32}, como yo nunca os abandonaré cuando dentro de poco salgáis a proclamar este evangelio por todo el mundo»."
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "1750.8",
                    "par_content": "«Ahora, os he traído aparte y a solas conmigo durante un corto período, para que podáis comprender la gloria y captar la grandeza de la vida a la que os he llamado: la aventura de establecer, por la fe, el reino de mi Padre en el corazón de los hombres, la construcción de mi hermandad de asociación viviente con las almas de todos los que creen en este evangelio»."
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "1750.9",
                    "par_content": "Los apóstoles escucharon en silencio estas declaraciones audaces y sorprendentes; estaban atónitos. Luego se dispersaron en pequeños grupos para discutir y examinar las palabras del Maestro. Habían confesado que Jesús era el Hijo de Dios, pero no podían captar el significado completo de lo que habían sido inducidos a hacer."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": "7. Las entrevistas de Andrés",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "1750.10",
                    "par_content": "Aquella noche, Andrés se encargó de tener una entrevista personal y escrutadora con cada uno de sus hermanos; tuvo unas charlas provechosas y alentadoras con todos sus compañeros, excepto con Judas Iscariote. Andrés nunca había tenido con Judas una asociación personal tan íntima como con los otros apóstoles; por esta razón, no le había dado importancia al hecho de que Judas nunca se hubiera relacionado de manera espontánea y confidencial con el jefe del cuerpo apostólico. Pero Andrés estaba ahora tan preocupado por la actitud de Judas que, más tarde aquella noche, después de que todos los apóstoles estuvieran profundamente dormidos, buscó a Jesús y le expuso la causa de su ansiedad. Jesús le dijo: «No está de más, Andrés, que hayas venido a mí con este asunto, pero ya no podemos hacer nada más. Continúa concediéndole la máxima confianza a este apóstol. Y no digas nada a sus hermanos de esta conversación conmigo»."
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "1751.1",
                    "par_content": "Esto fue todo lo que Andrés pudo sonsacarle a Jesús. Siempre había habido algunas reservas entre este judeo y sus hermanos galileos. Judas se había sentido conmocionado por la muerte de Juan el Bautista, gravemente ofendido por las reprimendas del Maestro en diversas ocasiones, decepcionado cuando Jesús se negó a ser proclamado rey, humillado cuando huyó de los fariseos, disgustado cuando se negó a aceptar el desafío de los fariseos que le pedían un signo, desconcertado por la negativa de su Maestro a recurrir a manifestaciones de poder y, más recientemente, deprimido y a veces abatido porque la tesorería estaba vacía. Además, Judas echaba de menos el estímulo de las multitudes."
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "1751.2",
                    "par_content": "Cada uno de los otros apóstoles estaba igualmente afectado, en mayor o menor grado, por estas mismas pruebas y tribulaciones, pero amaban a Jesús. Al menos deben haber amado al Maestro más que Judas, porque continuaron con él hasta el amargo final."
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "1751.3",
                    "par_content": "Como era de Judea, Judas tomó como una ofensa personal la reciente advertencia de Jesús a los apóstoles: «tened cuidado con la influencia de los fariseos»{33}; tendía a considerar esta declaración como una alusión velada a él mismo. Pero el gran error de Judas era el siguiente: una y otra vez, cuando Jesús enviaba a sus apóstoles a orar a solas, Judas se entregaba a pensamientos de temor humano, en lugar de buscar una comunión sincera con las fuerzas espirituales del universo; además, se empeñaba en mantener dudas sutiles acerca de la misión de Jesús, y se entregaba a su tendencia desafortunada a albergar sentimientos de revancha."
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "1751.4",
                    "par_content": "Jesús quería ahora llevar consigo a sus apóstoles al Monte Hermón, donde había decidido inaugurar, como Hijo de Dios, la cuarta fase de su ministerio terrestre. Algunos de ellos habían estado presentes en su bautismo en el Jordán y habían presenciado el comienzo de su carrera como Hijo del Hombre, y deseaba que algunos de ellos estuvieran presentes también para escuchar la autoridad con que asumiría el nuevo papel público de Hijo de Dios. En consecuencia, el viernes 12 de agosto por la mañana, Jesús dijo a los doce: «Comprad provisiones y preparaos para viajar a aquella montaña, donde el espíritu me pide que vaya para recibir los dones que me permitirán terminar mi obra en la Tierra. Y deseo llevar conmigo a mis hermanos para que también puedan ser fortalecidos con vistas a los tiempos difíciles que les esperan cuando atraviesen conmigo esta experiencia»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Documento 157. En Cesarea de Filipo",
    "author": "Comisión de Seres Intermedios"
}