{
    "paper_index": 2,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "2:0",
            "pars": [
                {
                    "par_ref": "2:0.1",
                    "par_pageref": "33.1",
                    "par_content": "DA die höchstmögliche Gottesvorstellung des Menschen in der Idee und im Ideal liegt, die er sich von einer ursächlichen und unendlichen Persönlichkeit macht, mag es erlaubt sein und sich als hilfreich erweisen, gewisse Wesenszüge der göttlichen Natur zu studieren, die den Charakter der Gottheit ausmachen. Man kann das Wesen Gottes am besten durch die Offenbarung des Vaters verstehen, die Michael von Nebadon in seinen vielfältigen Unterweisungen und in seinem wunderbaren Leben als inkarnierter Sterblicher gegeben hat. Die göttliche Natur kann vom Menschen auch besser verstanden werden, wenn er sich als ein Kind Gottes betrachtet und zum Schöpfer im Paradies als zu seinem wahren geistigen Vater aufschaut."
                },
                {
                    "par_ref": "2:0.2",
                    "par_pageref": "33.2",
                    "par_content": "Man kann die Natur Gottes an einer Offenbarung höchster Ideen studieren, der göttliche Charakter kann als eine Darstellung himmlischer Ideale betrachtet werden, aber die am meisten erleuchtende und geistig erbauende aller Offenbarungen der göttlichen Natur erhält man durch das Verstehen des religiösen Lebens Jesu von Nazareth, bevor und nachdem er zum vollen Bewusstsein seiner Göttlichkeit gelangt war. Wenn man das inkarnierte Leben Michaels als Hintergrund der Offenbarung Gottes an den Menschen nimmt, können wir versuchen, in menschlichen Wortsymbolen gewisse Ideen und Ideale auszudrücken, die die göttliche Natur betreffen und vielleicht zu einer weiteren Klärung und Einigung der menschlichen Vorstellung von Natur und Charakter der Persönlichkeit des Universalen Vaters beitragen werden."
                },
                {
                    "par_ref": "2:0.3",
                    "par_pageref": "33.3",
                    "par_content": "Bei all unserem Bemühen, das menschliche Gotteskonzept zu erweitern und zu vergeistigen, werden wir durch das beschränkte Fassungsvermögen des menschlichen Verstandes außerordentlich behindert. Außerdem werden wir bei der Ausführung unseres Auftrags ernsthaft behindert durch die Begrenzungen der Sprache und die Armut des Materials, das zu Illustrations- oder Vergleichszwecken herangezogen werden kann, um göttliche Werte darzustellen und dem endlichen, sterblichen Verstand des Menschen geistige Bedeutungen nahe zu bringen. All unsere Anstrengungen, das menschliche Gotteskonzept zu erweitern, wären nahezu vergeblich, wenn der menschliche Verstand nicht von dem vom Vater geschenkten Justierer bewohnt würde und vom Geist der Wahrheit des Schöpfersohnes durchdrungen wäre. Indem ich mich also zur Erweiterung der Gottesvorstellung auf die Hilfe dieser göttlichen Geiste im Menschenherzen verlasse, mache ich mich fröhlich an die Ausführung meines Auftrags, zu versuchen, dem menschlichen Verstand ein tieferes Bild vom Wesen Gottes zu vermitteln."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "2:1",
            "section_title": "1. Die Unendlichkeit Gottes",
            "pars": [
                {
                    "par_ref": "2:1.1",
                    "par_pageref": "33.4",
                    "par_content": "„Was den Unendlichen betrifft, so können wir ihn nicht ausfindig machen. Die göttlichen Fußspuren sind unbekannt.“ „Sein Verstehen ist unendlich und seine Größe unergründlich.“ Das blendende Licht der Gegenwart des Vaters ist derart, dass er für seine niedrigen Geschöpfe scheinbar „in dichter Finsternis wohnt“. Nicht nur sind seine Gedanken und Pläne unerforschlich, sondern „er tut auch große und wunderbare Dinge ohne Zahl“. „Gott ist groß; wir verstehen ihn nicht, und die Zahl seiner Jahre kann nicht ermittelt werden.“ „Wird Gott wirklich auf der Erde wohnen? Siehe, der Himmel (das Universum) und der Himmel der Himmel (das Universum der Universen) können ihn nicht fassen.“ „Wie unergründlich sind seine Urteile und wie undurchschaubar seine Wege!“"
                },
                {
                    "par_ref": "2:1.2",
                    "par_pageref": "34.1",
                    "par_content": "„Es gibt nur einen Gott, den unendlichen Vater, und er ist auch ein treuer Schöpfer.“ „Der göttliche Schöpfer ist auch der Universale Lenker, der Ursprung und die Bestimmung der Seelen. Er ist die Höchste Seele, der Uranfängliche Verstand und der Grenzenlose Geist der ganzen Schöpfung.“ „Der große Überwacher begeht keine Fehler. Er ist von strahlender Majestät und Herrlichkeit.“ „Der Schöpfergott ist gänzlich frei von Furcht und Feindschaft. Er ist unsterblich, ewig, aus sich selbst existierend, göttlich und freigebig.“ „Wie rein und schön, wie tief und unergründlich ist der himmlische Ahnherr aller Dinge!“ „Der Unendliche zeichnet sich vor allem dadurch aus, dass er sich den Menschen kundtut. Er ist der Anfang und das Ende, der Vater jedes guten und vollkommenen Vorhabens.“ „Bei Gott sind alle Dinge möglich; der ewige Schöpfer ist die Ursache der Ursachen.“"
                },
                {
                    "par_ref": "2:1.3",
                    "par_pageref": "34.2",
                    "par_content": "Ungeachtet der Unendlichkeit der staunenerregenden Manifestationen der ewigen und universalen Persönlichkeit des Vaters ist er sich selber seiner Unendlichkeit und seiner Ewigkeit ohne jede Einschränkung bewusst, und ebenso voll und ganz kennt er seine Vollkommenheit und Macht. Abgesehen von seinen göttlichen Gleichgeordneten ist er das einzige Wesen im Universum, das eine vollkommene, angemessene und vollständige Selbsteinschätzung besitzt."
                },
                {
                    "par_ref": "2:1.4",
                    "par_pageref": "34.3",
                    "par_content": "Beständig und unfehlbar wird der Vater der Notwendigkeit differenzierter Antwort auf die an ihn gestellten Anforderungen gerecht, je nachdem, wie diese sich von Zeit zu Zeit in verschiedenen Abschnitten seines Alluniversums ändern. Der große Gott kennt und versteht sich selber; er ist sich all seiner Ur-Attribute der Vollkommenheit auf unendliche Weise bewusst. Gott ist kein kosmischer Zufall, noch experimentiert er mit dem Universum. Die Souveränen Universumsherrscher mögen sich in Abenteuer stürzen; die Väter der Konstellationen mögen experimentieren; die Leiter der Systeme mögen sich üben; aber der Universale Vater sieht das Ende seit Anbeginn, und sein göttlicher Plan und ewiges Vorhaben umfassen und enthalten tatsächlich alle Experimente und Abenteuer all seiner Untergeordneten auf jeder Welt, jedem System und jeder Konstellation in jedem Universum seiner unermesslichen Reiche."
                },
                {
                    "par_ref": "2:1.5",
                    "par_pageref": "34.4",
                    "par_content": "Nichts ist neu für Gott, und ein kosmisches Ereignis kommt für ihn niemals als Überraschung; er bewohnt den Kreis der Ewigkeit. Er kennt weder Tagesbeginn noch Tagesende. Für Gott gibt es weder Vergangenheit noch Gegenwart noch Zukunft; alle Zeit ist in jedem gegebenen Augenblick gegenwärtig. Er ist das große und einzige ICH BIN."
                },
                {
                    "par_ref": "2:1.6",
                    "par_pageref": "34.5",
                    "par_content": "Der Universale Vater ist in all seinen Attributen auf absolute und durch nichts bedingte Weise unendlich; und diese Tatsache an und für sich schließt ihn automatisch von jeder direkten persönlichen Kommunikation mit endlichen materiellen Wesen und anderen niedrigeren erschaffenen Intelligenzen aus."
                },
                {
                    "par_ref": "2:1.7",
                    "par_pageref": "34.6",
                    "par_content": "All das macht verschiedene Maßnahmen für den Kontakt und die Kommunikation mit seinen mannigfaltigen Geschöpfen notwendig. Die erste Anordnung betrifft die Persönlichkeiten der Paradies-Söhne Gottes, die, obwohl vollkommen an Göttlichkeit, auch oft an der Natur aus Fleisch und Blut der planetarischen Rassen teilhaben und einer wie ihr und einer unter euch werden; auf diese Weise wird Gott gleichsam zum Menschen, wie es in der Selbsthingabe Michaels geschah, der abwechselnd Gottessohn und Menschensohn genannt wurde. Und zweitens sind da die Persönlichkeiten des Unendlichen Geistes, die verschiedenen Ordnungen seraphischer Heerscharen und anderer himmlischer Intelligenzen, die sich den materiellen Wesen niedriger Abstammung nähern und ihnen auf so mancherlei Weise helfen und dienen. Und drittens gibt es die unpersönlichen Unergründlichen Mentoren, die Gedankenjustierer, die tatsächlichen Geschenke des großen Gottes selber, die gesandt werden, um Wesen wie die Menschen Urantias zu bewohnen, gesandt ohne Vorankündigung und ohne Erklärung. In unerschöpflicher Fülle steigen sie von den glorreichen Höhen herab, um den bescheidenen Verstand derjenigen Sterblichen zu begnaden und zu bewohnen, die der Gottesbewusstheit fähig sind oder das Potential dazu besitzen."
                },
                {
                    "par_ref": "2:1.8",
                    "par_pageref": "35.1",
                    "par_content": "Auf diese und viele andere Arten, die euch unbekannt sind und völlig außerhalb des endlichen Fassungsvermögens liegen, setzt der Paradies-Vater aus Liebe und willentlich seine Unendlichkeit herab und modifiziert, verdünnt und mildert sie anderswie, um dem endlichen Verstand seiner Geschöpfeskinder näher kommen zu können. Durch diese ganze Reihe von Persönlichkeitsvergaben, die immer weniger absolut sind, wird es dem unendlichen Vater möglich, sich eines engen Kontaktes mit den verschiedenen Intelligenzen der vielen Reiche seines gewaltigen Universums zu erfreuen."
                },
                {
                    "par_ref": "2:1.9",
                    "par_pageref": "35.2",
                    "par_content": "All das hat er getan, tut er und wird er ewig zu tun fortfahren, ohne im Geringsten die Tatsache und Realität seiner Unendlichkeit, Ewigkeit und seines Primates zu beeinträchtigen. Und diese Dinge sind trotz der Schwierigkeit, sie zu erfassen, absolut wahr, trotz des Geheimnisses, das sie umhüllt, und trotz der Unmöglichkeit, von Geschöpfen wie den Bewohnern Urantias voll begriffen zu werden."
                },
                {
                    "par_ref": "2:1.10",
                    "par_pageref": "35.3",
                    "par_content": "Weil der Erste Vater in seinen Plänen unendlich und in seinen Vorhaben ewig ist, wird es einem endlichen Wesen aufgrund seiner Natur immer verwehrt sein, jemals diese göttlichen Pläne und Vorhaben in ihrer ganzen Fülle zu erfassen oder zu verstehen. Nur dann und wann und da und dort kann der sterbliche Mensch einen kurzen Blick auf die Vorhaben des Vaters werfen, wenn diese im Zusammenhang mit der Ausführung des Plans enthüllt werden, der den Aufstieg der Geschöpfe über sukzessive Ebenen des Fortschritts im Universum bestimmt. Obgleich der Mensch die Bedeutung der Unendlichkeit nicht erfassen kann, versteht der unendliche Vater höchst gewiss die ganze Endlichkeit all seiner Kinder in allen Universen und umfängt sie liebevoll."
                },
                {
                    "par_ref": "2:1.11",
                    "par_pageref": "35.4",
                    "par_content": "Göttlichkeit und Ewigkeit teilt der Vater mit einer großen Zahl von höheren Paradies-Wesen, aber wir bezweifeln, dass er die Unendlichkeit und den sich daraus ergebenden universalen Primat mit irgendwem außer den ihm gleichgeordneten Mitgliedern der Paradies-Trinität in vollem Maße teilt. Unendlichkeit der Persönlichkeit muss notwendigerweise alle Endlichkeit der Persönlichkeit in sich schließen, und daraus folgt die Wahrheit — die buchstäbliche Wahrheit — der Lehre, die erklärt, dass „wir in Ihm leben, uns bewegen und unser Dasein haben“. Das Fragment der reinen Gottheit des Universalen Vaters, das im sterblichen Menschen wohnt, *ist* ein Teil der Unendlichkeit des Ersten Großen Zentralen Ursprungs, des Vaters der Väter."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "2:2",
            "section_title": "2. Die ewige Vollkommenheit des Vaters",
            "pars": [
                {
                    "par_ref": "2:2.1",
                    "par_pageref": "35.5",
                    "par_content": "Sogar eure einstigen Propheten haben die ewige, kreisförmige Natur ohne Anfang und Ende des Universalen Vaters verstanden. Gott ist buchstäblich und ewig gegenwärtig in seinem Universum der Universen. Er bewohnt den gegenwärtigen Augenblick in all seiner absoluten Hoheit und ewigen Größe. „Der Vater hat das Leben in sich selbst, und dieses Leben ist ewiges Leben.“ Durch alle ewigen Zeitalter hindurch ist es der Vater gewesen, „der allem das Leben gibt“. Die göttliche Integrität ist von unendlicher Vollkommenheit. „Ich bin der Herr; ich ändere mich nicht.“ Unsere Kenntnis vom Universum der Universen lehrt uns nicht nur, dass Er der Vater des Lichts ist, sondern auch, dass es bei seiner Handhabung interplanetarischer Angelegenheiten „keine Unbeständigkeit noch einen Schatten von Veränderlichkeit gibt“. „Von Anbeginn kündigt er das Ende an.“ Er spricht: „Mein Ratschluss soll ewig bestehen; ich werde zu meiner Freude handeln“ „gemäß dem ewigen Vorhaben, das ich mir in meinem Sohn vorgenommen habe.“ Demnach sind die Pläne und Vorhaben des Ersten Zentralen Ursprungs wie er: ewig, vollkommen und auf immer unveränderlich."
                },
                {
                    "par_ref": "2:2.2",
                    "par_pageref": "35.6",
                    "par_content": "Die Erlasse des Vaters sind von endgültiger Vollständigkeit und vollkommener Abgerundetheit. „Was immer Gott tut, soll ewig gelten; nichts kann hinzugefügt und nichts weggenommen werden.“ Der Universale Vater bereut seine ursprünglichen Vorhaben der Weisheit und Vollkommenheit nie. Seine Pläne stehen für immer fest, sein Ratschluss ist unveränderlich und seine Handlungen sind göttlich und unfehlbar. „Tausend Jahre sind vor ihm wie das Gestern, wenn es vorüber ist, und wie eine Nachtwache.“ Vollkommenheit der Göttlichkeit und Größe der Ewigkeit liegen für immer jenseits des völligen Begreifens durch den begrenzten Verstand des sterblichen Menschen."
                },
                {
                    "par_ref": "2:2.3",
                    "par_pageref": "36.1",
                    "par_content": "Die Reaktionen eines unveränderlichen Gottes mögen bei der Ausführung seines ewigen Planes je nach der wechselnden Haltung und dem veränderlichen Gemüt seiner erschaffenen Intelligenzen scheinbar unterschiedlich ausfallen, das heißt, sie mögen sich oberflächlich scheinbar unterscheiden; aber unter der Oberfläche und hinter allen äußeren Manifestationen bleibt das unveränderliche Vorhaben, der ewige Plan des ewigen Gottes stets gegenwärtig."
                },
                {
                    "par_ref": "2:2.4",
                    "par_pageref": "36.2",
                    "par_content": "Draußen in den Universen ist Vollkommenheit notwendigerweise ein relativer Begriff, aber im Zentraluniversum und insbesondere im Paradies ist Vollkommenheit unverwässert vorhanden; in gewissen Phasen ist sie sogar absolut. Die göttliche Vollkommenheit zeigt sich in den Manifestationen der Trinität unterschiedlich, aber nie abgeschwächt."
                },
                {
                    "par_ref": "2:2.5",
                    "par_pageref": "36.3",
                    "par_content": "Gottes Ur-Vollkommenheit besteht nicht aus einer Rechtschaffenheit, die er sich erworben hätte, sondern vielmehr aus der ihm eingeborenen Vollkommenheit der Güte seiner göttlichen Natur. Er ist final, vollständig und vollkommen. Es gibt nichts, was der Schönheit und Vollkommenheit seines rechtschaffenen Charakters fehlen würde. Und das ganze Programm der auf den Welten des Raums lebenden Existenzen hat seinen Mittelpunkt im göttlichen Vorhaben, alle Willensgeschöpfe ihrer hohen Bestimmung zuzuführen, die Erfahrung der mit dem Vater geteilten Vollkommenheit des Paradieses zu machen. Gott ist weder egozentrisch noch selbstgenügsam; er hört nie auf, sich an alle selbstbewussten Geschöpfe des riesigen Universums der Universen auszuteilen."
                },
                {
                    "par_ref": "2:2.6",
                    "par_pageref": "36.4",
                    "par_content": "Gott ist ewig und unendlich vollkommen. Persönlich kann er Unvollkommenheit aus eigener Erfahrung nicht kennen, aber er teilt das Bewusstsein aller Erfahrungen der Unvollkommenheit mit allen zäh ringenden Geschöpfen der evolutionären Universen aller Paradies-Schöpfersöhne. Der persönliche und befreiende Hauch des Gottes der Vollkommenheit durchweht die Herzen und erfasst das Wesen all jener sterblichen Geschöpfe, die zur Universumsebene sittlicher Wahrnehmung aufgestiegen sind. Auf diese Weise ebenso wie über die Kontakte mit seiner göttlichen Gegenwart teilt der Universale Vater tatsächlich mit jedem sittlichen Wesen des gesamten Universums während dessen Werdegangs die Erfahrung *mit* der Unreife und Unvollkommenheit."
                },
                {
                    "par_ref": "2:2.7",
                    "par_pageref": "36.5",
                    "par_content": "Menschliche Beschränkungen und potentiell Übles gehören nicht zur göttlichen Natur, aber die sterbliche Erfahrung *mit* dem Übel und alle menschlichen Beziehungen zu diesem gehören mit größter Sicherheit zu Gottes sich stets ausweitender Selbst-Verwirklichung in den Kindern der Zeit — den Geschöpfen mit sittlichem Verantwortungsgefühl, die von jedem das Paradies verlassenden Schöpfersohn geschaffen oder entwickelt worden sind."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "2:3",
            "section_title": "3. Gerechtigkeit und Rechtschaffenheit",
            "pars": [
                {
                    "par_ref": "2:3.1",
                    "par_pageref": "36.6",
                    "par_content": "Gott ist rechtschaffen; deshalb ist er gerecht. „Der Herr ist rechtschaffen in allem, was er tut.“ „ ‚Ich habe alles, was ich getan habe, nicht ohne Grund getan‘, sagt der Herr.“ „Die Urteile des Herrn sind durch und durch wahr und rechtschaffen.“ Die Gerechtigkeit des Universalen Vaters kann durch die Handlungen und Leistungen seiner Geschöpfe nicht beeinflusst werden, „denn es gibt beim Herrn, unserem Gott, weder Ungerechtigkeit noch Ansehen der Person oder Entgegennahme von Geschenken.“"
                },
                {
                    "par_ref": "2:3.2",
                    "par_pageref": "36.7",
                    "par_content": "Wie aussichtslos und kindisch, einen solchen Gott anzurufen, er solle von seinen unveränderlichen Ratschlüssen abweichen, damit wir den gerechten Folgen der Wirkung seiner weisen Naturgesetze und gerechten geistigen Gebote entgingen! „Täuscht euch nicht! Man spottet Gottes nicht, denn was immer ein Mensch sät, das wird er auch ernten.“ Es ist wahr, dass auch beim Ernten der verdienten Früchte üblen Tuns die göttliche Gerechtigkeit stets durch Barmherzigkeit gemildert wird. Unendliche Weisheit ist der ewige Schiedsrichter, der darüber befindet, in welchem Verhältnis Gerechtigkeit und Barmherzigkeit in irgendeinem gegebenen Fall bemessen werden sollen. Die größte Strafe für übles Tun und vorsätzliche Auflehnung gegen Gottes Regierung (in Wahrheit eine unvermeidliche Folge davon) ist der Verlust der Existenz als individueller Untertan dieser Regierung. Das Endergebnis rückhaltloser Sünde ist Auslöschung. Letzten Endes haben sich solche mit der Sünde identifizierten Wesen selbst zerstört, indem sie durch ihre Frevelhaftigkeit ganz und gar unwirklich geworden sind. Das tatsächliche Verschwinden eines derartigen Geschöpfes wird indessen immer aufgeschoben, bis der in dem betreffenden Universum geltenden Rechtsordnung völlig Genüge getan ist."
                },
                {
                    "par_ref": "2:3.3",
                    "par_pageref": "37.1",
                    "par_content": "Das Aufhören einer Existenz wird gewöhnlich am Ende einer Dispensation oder Epoche anlässlich des über eine oder mehrere Welten abgehaltenen Gerichts verfügt. Auf einer Welt wie Urantia findet ein solches am Ende einer planetarischen Dispensation statt. Das Ende einer Existenz kann bei einer solchen Gelegenheit in einer abgestimmten Aktion aller Gerichtshöfe der Rechtsprechung verfügt werden, vom planetarischen Rat aufwärts über die Gerichtshöfe des Schöpfersohnes bis zu den Tribunalen der Ältesten der Tage. Der Befehl zur Auslöschung ergeht von den höheren Gerichtshöfen des Superuniversums, nachdem die von der Heimatwelt des Übeltäters kommende Anklage eine ununterbrochene Bestätigung erfahren hat. Wenn das auf Auslöschung lautende Urteil an allerhöchster Stelle bestätigt worden ist, erfolgt seine Ausführung durch eine direkte Handlung der am Hauptsitz des Superuniversums residierenden und von hier aus wirkenden Richter."
                },
                {
                    "par_ref": "2:3.4",
                    "par_pageref": "37.2",
                    "par_content": "Wenn das Urteil endgültig bestätigt worden ist, geschieht dem Wesen, das sich mit der Sünde identifiziert hat, augenblicklich, als hätte es nie existiert. Von einem solchen Los gibt es keine Auferstehung; es ist für immer und ewig. Die lebendigen Energiefaktoren der Identität werden durch die Verwandlungen der Zeit und die Metamorphosen des Raums in die kosmischen Potentiale aufgelöst, aus denen sie einst hervorgegangen waren. Was die Persönlichkeit des Frevlers betrifft, sieht sie sich des kontinuierlichen Lebensträgers beraubt, weil das Geschöpf nicht jene Wahl noch jene endgültigen Entscheidungen zu treffen wusste, die sein ewiges Leben sichergestellt hätten. Wenn der mit ihr verbundene Verstand fortlaufend die Sünde wählt und all dies in vollständiger Selbst-Identifikation mit dem Frevel gipfelt, wird solch eine isolierte Persönlichkeit nach dem Aufhören des Lebens, nach der kosmischen Auflösung, von der Überseele der Schöpfung absorbiert und zu einem Teil der wachsenden Erfahrung des Supremen Wesens. Und nie wieder wird sie als Persönlichkeit erscheinen; es ist, als hätte es ihre Identität nie gegeben. Im Falle einer durch einen Justierer bewohnten Persönlichkeit leben die erfahrungsmäßigen Geisteswerte in der Realität des weiterwirkenden Justierers fort."
                },
                {
                    "par_ref": "2:3.5",
                    "par_pageref": "37.3",
                    "par_content": "Bei jedem Kampf im Universum zwischen verwirklichten Realitätsebenen wird die Persönlichkeit der höheren Ebene am Ende über die Persönlichkeit der tieferen Ebene den Sieg davontragen. Dieser unvermeidliche Ausgang jeder Auseinandersetzung im Universum liegt in der Tatsache beschlossen, dass der Grad der Vergöttlichung irgendeines Willensgeschöpfes gleich dem Grad seiner Realität oder Verwirklichung ist. Reine Schlechtigkeit, vollständiger Irrtum, vorsätzliche Sünde und ungemilderte Frevelhaftigkeit sind an sich und automatisch selbstmörderisch. Derartige kosmisch unwirkliche Verhaltensweisen können im Universum nur dank vorübergehender barmherziger Duldung überleben, bis die Mechanismen der gerecht urteilenden Universumstribunale, die die Gerechtigkeit bestimmen und sich um Fairness bemühen, in Aktion treten."
                },
                {
                    "par_ref": "2:3.6",
                    "par_pageref": "37.4",
                    "par_content": "Die Schöpfersöhne herrschen in den Lokaluniversen als Schöpfer und Vergeistiger. Diese Söhne widmen sich der erfolgreichen Ausführung des Paradies-Planes für den progressiven Aufstieg der Sterblichen, also auch der Rehabilitierung von Rebellen und solchen, die sich in ihrem Denken irren. Aber wenn alle derartigen liebevollen Bemühungen endgültig und für immer zurückgewiesen worden sind, wird die endgültige Verfügung der Auslöschung durch Kräfte vollstreckt, die unter der Zuständigkeit der Ältesten der Tage handeln."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "2:4",
            "section_title": "4. Die göttliche Barmherzigkeit",
            "pars": [
                {
                    "par_ref": "2:4.1",
                    "par_pageref": "38.1",
                    "par_content": "Barmherzigkeit ist ganz einfach Gerechtigkeit, welche durch eine Weisheit gemildert wird, die vollkommenem Wissen um die natürlichen Schwächen der endlichen Geschöpfe und ihrer umweltbedingten Behinderungen entspringt und ihnen voll Rechnung trägt. „Unser Gott ist voller Mitleid, gnädig, langmütig und über die Maßen erbarmungsvoll.“ Deshalb soll „wer immer den Herrn anruft, gerettet werden“, „denn dieser wird reichlich vergeben.“ „Das Erbarmen des Herrn dauert von Ewigkeit zu Ewigkeit“, ja, „seine Barmherzigkeit währt ewig.“ „Ich bin der Herr, der auf Erden Barmherzigkeit übt, Gericht hält und Rechtschaffenheit fördert, denn an diesen Dingen habe ich meine Freude.“ „Ich bereite den Kindern der Menschen nicht gerne Kummer oder Schmerz“, denn „ich bin der Vater der Barmherzigkeit und der Gott aller Tröstung“."
                },
                {
                    "par_ref": "2:4.2",
                    "par_pageref": "38.2",
                    "par_content": "Gott ist seinem Wesen nach gütig, von Natur aus mitfühlend und ewig erbarmungsvoll. Und nie ist es nötig, dass irgendein Einfluss auf den Vater Druck ausübe, um seine liebende Güte zu wecken. Das Bedürfnis eines Geschöpfes ist völlig ausreichend, um den vollen Fluss zarten Erbarmens des Vaters und seine rettende Gnade zu erwirken. Da Gott alles über seine Kinder weiß, ist es ihm ein Leichtes zu vergeben. Je besser ein Mensch seinen Nachbarn kennt, umso leichter wird er ihm vergeben, ja ihn lieben."
                },
                {
                    "par_ref": "2:4.3",
                    "par_pageref": "38.3",
                    "par_content": "Nur der Scharfblick unendlicher Weisheit befähigt den rechtschaffenen Gott, in jeder gegebenen Universumssituation zugleich gerecht und barmherzig zu sein. Der himmlische Vater wird nie hin- und hergerissen zwischen sich bekämpfenden Haltungen gegenüber seinen Universumskindern; Gott wird nie ein Opfer widersprüchlicher Haltungen. Gottes Allwissenheit leitet seinen freien Willen unfehlbar bei der Wahl jenes Universums-Verhaltens, das die Forderungen all seiner göttlichen Attribute und die unendlichen Eigenschaften seiner ewigen Natur vollkommen, gleichzeitig und gleichermaßen zufrieden stellt."
                },
                {
                    "par_ref": "2:4.4",
                    "par_pageref": "38.4",
                    "par_content": "Barmherzigkeit ist die natürliche und unvermeidliche Frucht von Güte und Liebe. Es ist undenkbar, dass die gütige Natur eines liebenden Vaters irgendeinem Mitglied irgendeiner Gruppe seiner Universumskinder weise geübte Barmherzigkeit vorenthalten könnte. Ewige Gerechtigkeit und göttliche Barmherzigkeit zusammen bilden das, was menschliche Erfahrung *Fairness* nennen würde."
                },
                {
                    "par_ref": "2:4.5",
                    "par_pageref": "38.5",
                    "par_content": "Göttliche Barmherzigkeit stellt eine faire Technik dar, die zwischen den Universumsebenen der Vollkommenheit und Unvollkommenheit vermittelt. Barmherzigkeit ist die den Situationen des sich entwickelnden Endlichen angepasste Gerechtigkeit der Suprematie, die abgeänderte Rechtschaffenheit der Ewigkeit, um den höchsten Interessen und dem Wohlergehen der Kinder der Zeit im Universum Rechnung zu tragen. Barmherzigkeit ist kein Zuwiderhandeln gegen die Gerechtigkeit, sondern eher eine verständnisvolle Auslegung der Ansprüche höchster Gerechtigkeit, wenn diese in fairer Weise auf die untergeordneten geistigen Wesen und auf die materiellen Geschöpfe der sich entwickelnden Universen Anwendung findet. Barmherzigkeit ist die den vielfältigen Intelligenzen der Zeit-Raum-Schöpfungen auf weise und liebevolle Art widerfahrende Gerechtigkeit der Paradies-Trinität, so wie göttliche Weisheit sie ausdrückt und wie der allwissende Verstand und der souveräne freie Wille des Universalen Vaters und aller ihm beigeordneten Schöpfer sie bestimmen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "2:5",
            "section_title": "5. Die Liebe Gottes",
            "pars": [
                {
                    "par_ref": "2:5.1",
                    "par_pageref": "38.6",
                    "par_content": "„Gott ist Liebe“; deshalb ist seine einzige persönliche Haltung den Angelegenheiten des Universums gegenüber immer eine Reaktion göttlicher Zuneigung. Der Vater liebt uns genügend, um uns sein Leben zu schenken. „Er lässt seine Sonne über Bösen und Guten aufgehen und lässt es über Gerechten und Ungerechten regnen.“"
                },
                {
                    "par_ref": "2:5.2",
                    "par_pageref": "39.1",
                    "par_content": "Es ist falsch zu denken, der Vater lasse sich wegen der Opfer seiner Söhne oder wegen der Fürsprache seiner untergeordneten Geschöpfe dazu überreden, seine Kinder zu lieben, „denn der Vater selber liebt euch“. Es geschieht aus dieser väterlichen Zuneigung heraus, dass Gott die wunderbaren Justierer aussendet, um dem Verstand der Menschen innezuwohnen. Gottes Liebe ist universal; „wer immer will, mag kommen“. Er möchte, „dass alle Menschen dadurch gerettet würden, dass sie die Wahrheit kennen lernen“. „Es ist nicht sein Wille, dass auch nur einer umkomme.“"
                },
                {
                    "par_ref": "2:5.3",
                    "par_pageref": "39.2",
                    "par_content": "Die Schöpfer sind die allerersten, die versuchen, die Menschen vor den verheerenden Folgen törichter Übertretung der göttlichen Gesetze zu bewahren. Gottes Liebe ist ihrem Wesen nach eine väterliche Zuneigung; deshalb „züchtigt“ er uns manchmal „zu unserem eigenen Nutzen, damit wir an seiner Heiligkeit teilhaben mögen“. Denkt sogar in euren schlimmsten Prüfungen daran, dass „er in all unserer Betrübnis mit uns betrübt ist“."
                },
                {
                    "par_ref": "2:5.4",
                    "par_pageref": "39.3",
                    "par_content": "Gott ist den Sündern auf göttliche Weise freundlich gesinnt. Wenn Rebellen zur Rechtschaffenheit zurückkehren, werden sie erbarmungsvoll empfangen, „denn unser Gott wird reichlich vergeben“. „Ich bin derjenige, der eure Übertretungen um meinetwillen auslöscht, und ich werde mich nicht an eure Sünden erinnern.“ „Seht, was für eine Liebe der Vater uns geschenkt hat, dass wir Söhne Gottes genannt werden sollen.“"
                },
                {
                    "par_ref": "2:5.5",
                    "par_pageref": "39.4",
                    "par_content": "Letztlich ist der größte Beweis von Gottes Güte und der mächtigste Grund, ihn zu lieben, das im Innern wohnende Geschenk des Vaters — der Justierer, der so geduldig auf die Stunde wartet, da ihr beide auf ewig eins werden sollt. Zwar könnt ihr Gott nicht durch Suchen finden, aber wenn ihr euch der Führung des innewohnenden Geistes unterwerfen wollt, werdet ihr unfehlbar gelenkt werden, Schritt für Schritt, Leben um Leben, durch ein Universum nach dem anderen und Zeitalter auf Zeitalter, bis ihr euch endlich in der Gegenwart der Paradies-Persönlichkeit des Universalen Vaters befindet."
                },
                {
                    "par_ref": "2:5.6",
                    "par_pageref": "39.5",
                    "par_content": "Wie unvernünftig seid ihr doch, Gott nicht anzubeten, weil die Beschränkungen der menschlichen Natur und die Behinderungen eurer materiellen Schöpfung es euch unmöglich machen, ihn zu sehen. Zwischen euch und Gott muss eine gewaltige Entfernung (physischer Raum) durchmessen werden. Ebenso gibt es ein großes geistiges Gefälle, das überbrückt werden muss; aber trotz allem, was euch physisch und geistig von der persönlichen Paradies-Gegenwart Gottes trennt, haltet inne und sinnt über die erhabene Tatsache nach, dass Gott in euch lebt. Auf seine eigene Weise hat er den Abgrund bereits überbrückt. Er hat etwas von sich selbst, seinen Geist, ausgesandt, um in euch zu wohnen und sich zusammen mit euch abzumühen, während ihr eure ewige Universumslaufbahn verfolgt."
                },
                {
                    "par_ref": "2:5.7",
                    "par_pageref": "39.6",
                    "par_content": "Ich finde es leicht und angenehm, jemanden zu verehren, der so groß ist und sich gleichzeitig so liebevoll und mit Hingabe um die Hebung seiner niederen Geschöpfe kümmert. Ich liebe ganz natürlich jemanden, der ein so mächtiger Schöpfer und Überwacher seiner Schöpfung ist, und dessen Güte trotzdem so vollkommen ist und der in seiner Gnade ununterbrochen so treu über uns wacht. Ich glaube, ich würde Gott ebenso sehr lieben, wenn er nicht so groß und mächtig wäre, solange er nur so gütig und barmherzig wäre. Wir alle lieben den Vater mehr um seines Wesens als um seiner staunenswerten Attribute willen."
                },
                {
                    "par_ref": "2:5.8",
                    "par_pageref": "39.7",
                    "par_content": "Wenn ich beobachte, wie tapfer die Schöpfersöhne und die ihnen unterstellten Verwalter sich durch die mannigfaltigen Schwierigkeiten der Zeit hindurchkämpfen, die in der Natur der Entwicklung der Universen des Raums liegen, entdecke ich in mir eine große und tiefe Zuneigung zu diesen kleineren Herrschern der Universen. Im Grunde denke ich, dass wir alle — die Sterblichen der Welten inbegriffen — den Universalen Vater und alle anderen, ob göttlichen oder menschlichen Wesen, deshalb lieben, weil wir feststellen, dass diese Persönlichkeiten uns wahrhaftig lieben. Die Erfahrung zu lieben ist in hohem Maße eine direkte Antwort auf die Erfahrung, geliebt zu werden. Aus dem Wissen heraus, dass Gott mich liebt, sollte ich auch dann fortfahren, ihn über alles zu lieben, wenn er seiner sämtlichen Attribute der Suprematie, Ultimität und Absolutheit entkleidet wäre."
                },
                {
                    "par_ref": "2:5.9",
                    "par_pageref": "40.1",
                    "par_content": "Des Vaters Liebe folgt uns jetzt und während des ganzen endlosen Kreises der ewigen Zeitalter. Wenn ihr über das liebende Wesen Gottes nachsinnt, gibt es darauf nur eine einzige vernünftige und natürliche Reaktion der Persönlichkeit: Ihr werdet euren Schöpfer immer mehr lieben; ihr werdet Gott eine Liebe entgegenbringen, die derjenigen eines Kindes zu seinen irdischen Eltern vergleichbar ist; denn gerade so, wie ein Vater, ein wirklicher Vater, ein wahrhaftiger Vater seine Kinder liebt, liebt auch der Universale Vater seine erschaffenen Söhne und Töchter und sucht beständig ihr Wohlergehen."
                },
                {
                    "par_ref": "2:5.10",
                    "par_pageref": "40.2",
                    "par_content": "Aber die Liebe Gottes ist eine intelligente und weit blickende väterliche Zuneigung. Die göttliche Liebe funktioniert im Einklang mit göttlicher Weisheit und allen anderen unendlichen Wesenszügen der vollkommenen Natur des Universalen Vaters. Gott ist Liebe, aber Liebe ist nicht Gott. Die größte Kundgebung göttlicher Liebe für sterbliche Wesen ist in der Vergabe der Gedankenjustierer zu beobachten, aber die größte Offenbarung der Liebe des Vaters könnt ihr im Leben des sich selbst hingebenden Sohnes Michael sehen, in der Art, wie er auf Erden das ideale geistige Leben gelebt hat. Der innewohnende Justierer ist es, der Gottes Liebe für jede menschliche Seele individualisiert."
                },
                {
                    "par_ref": "2:5.11",
                    "par_pageref": "40.3",
                    "par_content": "Zeitweilig tut es mir geradezu weh, gezwungenermaßen das menschliche Wortsymbol *Liebe* verwenden zu müssen, um die göttliche Zuneigung des himmlischen Vaters zu seinen Universumskindern zum Ausdruck zu bringen. Obwohl dieser Begriff die höchste menschliche Vorstellung von sterblichen Beziehungen enthält, die auf Respekt und Hingabe beruhen, steht er auch häufig für manches ganz und gar Niedrige in menschlichen Beziehungen, wofür es völlig unpassend wäre, ein Wort zu gebrauchen, das ebenfalls die unvergleichliche Zuwendung des lebendigen Gottes zu seinen Universumsgeschöpfen ausdrückt! Wie bedauerlich, dass mir nicht irgendein himmlischer und ausschließlicher Begriff zur Verfügung steht, der dem menschlichen Verstand die wahre Natur und ausnehmend schöne Bedeutung der göttlichen Zuneigung des Paradies-Vaters nahe bringen könnte."
                },
                {
                    "par_ref": "2:5.12",
                    "par_pageref": "40.4",
                    "par_content": "Wenn der Mensch die Liebe eines persönlichen Gottes aus den Augen verliert, wird aus dem Königreich Gottes lediglich das Reich des Guten. Trotz der unendlichen Einheit der göttlichen Natur ist die Liebe das beherrschende Merkmal in allen persönlichen Beziehungen Gottes zu seinen Geschöpfen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "2:6",
            "section_title": "6. Die Güte Gottes",
            "pars": [
                {
                    "par_ref": "2:6.1",
                    "par_pageref": "40.5",
                    "par_content": "Im materiellen Universum können wir die göttliche Schönheit schauen und in der intellektuellen Welt die ewige Wahrheit erkennen, aber Gottes Güte kann einzig in der geistigen Welt persönlicher religiöser Erfahrung gefunden werden. In ihrem wahren Wesen ist Religion gläubiges Vertrauen in die Güte Gottes. In der Philosophie könnte Gott groß und absolut und sogar auf irgendeine Weise intelligent und persönlich sein, aber in der Religion muss er auch sittlich sein; er muss gut sein. Der Mensch fürchtet wohl einen großen Gott, aber Vertrauen und Liebe bringt er nur einem guten Gott entgegen. Diese Güte Gottes ist ein Teil der Persönlichkeit Gottes, und voll offenbart sie sich nur in der persönlichen religiösen Erfahrung der gläubigen Söhne Gottes."
                },
                {
                    "par_ref": "2:6.2",
                    "par_pageref": "40.6",
                    "par_content": "Religion schließt mit ein, dass die höhere Welt geistiger Natur die grundlegenden Bedürfnisse der menschlichen Welt kennt und auf sie anspricht. Evolutionäre Religion kann ethisch werden, aber nur offenbarte Religion wird im wahren und geistigen Sinne sittlich. Die alte Vorstellung von Gott als einer von königlicher Sittlichkeit beherrschten Gottheit wurde von Jesus emporgehoben auf die liebevoll-rührende Stufe der in der Eltern-Kind-Beziehung vorhandenen innigen Familiensittlichkeit; denn eine zartere und schönere als diese gibt es in der sterblichen Erfahrung nicht."
                },
                {
                    "par_ref": "2:6.3",
                    "par_pageref": "41.1",
                    "par_content": "Die „so überaus reiche Güte Gottes führt den irrenden Menschen zur Reue“. „Jede gute Gabe und jede vollkommene Gabe kommt herab vom Vater des Lichts.“ „Gott ist gut; er ist der ewige Zufluchtsort der Menschenseele.“ „Gott der Herr ist barmherzig und voller Gnade. Er ist langmütig und überreich an Güte und Wahrheit.“ „Koste und siehe, wie gut der Herr ist! Gesegnet ist der Mensch, der sein Vertrauen in ihn setzt.“ „Der Herr ist gnädig und voller Mitgefühl. Er ist der Gott des Heils.“ „Er heilt, die gebrochenen Herzens sind, und er verbindet die Wunden der Seele. Er ist der allmächtige Wohltäter des Menschen.“"
                },
                {
                    "par_ref": "2:6.4",
                    "par_pageref": "41.2",
                    "par_content": "Obwohl die Vorstellung von Gott als einem König und Richter einen hohen sittlichen Maßstab entwickelte und bewirkte, dass das Volk als Ganzes die Gesetze respektierte, beließ es doch den einzelnen Gläubigen in Bezug auf seine Stellung in Zeit und Ewigkeit in einer misslichen Lage der Unsicherheit. Die späteren hebräischen Propheten verkündeten, Gott sei der Vater Israels; Jesus offenbarte Gott als den Vater jedes menschlichen Wesens. Die gesamte menschliche Gottesvorstellung wird durch Jesu Leben auf trans zendente Weise erleuchtet. Selbstlosigkeit liegt in der Natur der elterlichen Liebe. Gott liebt nicht *wie* ein Vater, sondern *als* ein Vater. Er ist der Paradies-Vater jeder Persönlichkeit des Universums."
                },
                {
                    "par_ref": "2:6.5",
                    "par_pageref": "41.3",
                    "par_content": "Rechtschaffenheit beinhaltet, dass Gott der Ursprung des sittlichen Gesetzes des Universums ist. Wahrheit zeigt Gott als einen Offenbarer, als einen Lehrer. Aber Liebe schenkt Zuwendung und sehnt sich nach ihr, sie sucht ein verstehendes herzliches Verhältnis, wie es zwischen Eltern und Kind besteht. Rechtschaffenheit mag der göttliche Gedanke sein, aber Liebe ist eines Vaters Haltung. Die irrtümliche Annahme, dass die Rechtschaffenheit Gottes unvereinbar sei mit der selbstlosen Liebe des himmlischen Vaters, setzte das Fehlen von Einheit in der Natur der Gottheit voraus und führte direkt zur Entwicklung der Sühneopfer-Lehre, welche einen philosophischen Angriff sowohl auf die Einheit Gottes als auch auf seinen freien Willen darstellt."
                },
                {
                    "par_ref": "2:6.6",
                    "par_pageref": "41.4",
                    "par_content": "Der liebevolle himmlische Vater, dessen Geist in seinen Erdenkindern wohnt, ist keine gespaltene Persönlichkeit — eine gerechte und eine erbarmende — und kein Vermittler ist nötig, um des Vaters Gunst oder Vergebung zu erlangen. Die göttliche Rechtschaffenheit wird nicht von einer starr vergeltenden Gerechtigkeit beherrscht; Gott als Vater geht weit über Gott als Richter hinaus."
                },
                {
                    "par_ref": "2:6.7",
                    "par_pageref": "41.5",
                    "par_content": "Gott ist nie zornig, rachsüchtig oder ungehalten. Es ist wahr, dass Weisheit oft seine Liebe zurückhält und dass Gerechtigkeit seine Barmherzigkeit bestimmt, wenn diese zurückgewiesen wird. Seine Liebe zur Rechtschaffenheit kann nicht anders, als ebensolchen Abscheu vor der Sünde zu zeigen. Der Vater ist keine inkonsequente Persönlichkeit; die göttliche Einheit ist vollkommen. In der Paradies-Trinität herrscht trotz der ewigen Identitäten der Gleichgeordneten Gottes absolute Einheit."
                },
                {
                    "par_ref": "2:6.8",
                    "par_pageref": "41.6",
                    "par_content": "Gott liebt den Sünder und *hasst* die Sünde: Eine solche Aussage ist im philosophischen Sinne wahr, aber Gott ist eine transzendente Persönlichkeit, und Personen können nur andere Personen lieben und hassen. Die Sünde ist keine Person. Gott liebt den Sünder, weil dieser eine (potentiell ewige) Persönlichkeitsrealität ist, während Gott der Sünde gegenüber keine persönliche Haltung einnimmt, da Sünde ja keine geistige Realität ist; sie ist nicht persönlich; deshalb nimmt einzig die Gerechtigkeit Gottes ihre Existenz zur Kenntnis. Die Liebe Gottes rettet den Sünder; das Gesetz Gottes zerstört die Sünde. Diese Haltung der göttlichen Natur würde sich scheinbar ändern, sollte sich der Sünder schließlich ganz und ebenso vollständig mit der Sünde identifizieren, wie derselbe sterbliche Verstand sich auch mit dem ihm innewohnenden geistigen Justierer völlig identifizieren kann. Ein solcher mit der Sünde identisch gewordener Sterblicher würde dann in seinem Wesen völlig ungeistig (und deshalb persönlich irreal) und müsste schließlich die Auslöschung seines Daseins erfahren. Irrealität, ja sogar Unvollständigkeit der Geschöpfesnatur, kann in einem immer realeren und geistigeren Universum auf die Dauer nicht existieren."
                },
                {
                    "par_ref": "2:6.9",
                    "par_pageref": "42.1",
                    "par_content": "In der Welt der Persönlichkeit lässt sich Gott als eine liebende Person entdecken; in der geistigen Welt ist er persönliche Liebe; in der religiösen Erfahrung ist er beides. Die Liebe kennzeichnet den wollenden Willen Gottes. Die Güte Gottes liegt dem göttlichen freien Willen zugrunde — der universalen Tendenz zu lieben, Barmherzigkeit zu zeigen, Geduld zu üben und zu vergeben."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "2:7",
            "section_title": "7. Göttliche Wahrheit und Schönheit",
            "pars": [
                {
                    "par_ref": "2:7.1",
                    "par_pageref": "42.2",
                    "par_content": "Alles endliche Wissen und Verstehen der Geschöpfe ist *relativ.* Informationen und Auskünfte, auch wenn hohen Quellen entnommen, sind nur relativ vollständig, an einem bestimmten Ort zutreffend und persönlich wahr."
                },
                {
                    "par_ref": "2:7.2",
                    "par_pageref": "42.3",
                    "par_content": "Materielle Tatsachen sind ziemlich einheitlich, aber Wahrheit ist in der Philosophie des Universums ein lebendiger und elastischer Faktor. In Entwicklung begriffene Persönlichkeiten sind in ihren Mitteilungen nur zum Teil weise und nur relativ wahr. Sie können nur soweit Gewissheit haben, wie ihre persönliche Erfahrung reicht. Was an einem Ort allem Anschein nach völlig wahr ist, ist unter Umständen in einem anderen Abschnitt der Schöpfung nur relativ wahr."
                },
                {
                    "par_ref": "2:7.3",
                    "par_pageref": "42.4",
                    "par_content": "Göttliche Wahrheit, endgültige Wahrheit ist einheitlich und universal, aber geistige Dinge, wie sie von zahlreichen, verschiedenen Himmelskörpern entstammenden Wesen beschrieben werden, können manchmal in Einzelheiten voneinander abweichen, was mit dieser Relativität zusammenhängt, einer Relativität in der Vollständigkeit des Wissens und in der Fülle persönlicher Erfahrung sowie in Dauer und Ausmaß dieser Erfahrung. Während die Gesetze und Verfügungen, die Gedanken und Haltungen des Ersten Großen Zentralen Ursprungs ewig, unendlich und universal wahr sind, geschieht gleichzeitig ihre Anwendung und Anpassung an jedes Universum und System, jede Welt und jedes erschaffene Vernunftwesen in Übereinstimmung mit den Plänen der Schöpfersöhne und mit den in ihren jeweiligen Universen funktionierenden Techniken sowie in Harmonie mit den lokalen Plänen und Vorgehensweisen des Unendlichen Geistes und aller anderen mitbeteiligten himmlischen Persönlichkeiten."
                },
                {
                    "par_ref": "2:7.4",
                    "par_pageref": "42.5",
                    "par_content": "Die falsche Wissenschaft des Materialismus würde die Sterblichen dazu verurteilen, im Universum zu Ausgestoßenen zu werden. Solches Teilwissen ist potentiell übel; es ist ein Wissen, das sowohl aus Gutem wie aus Schlechtem besteht. Die Wahrheit ist schön, weil sie sowohl vollständig als auch symmetrisch ist. Wenn ein Mensch nach Wahrheit strebt, ist er dem göttlich Realen auf der Spur."
                },
                {
                    "par_ref": "2:7.5",
                    "par_pageref": "42.6",
                    "par_content": "Die Philosophen begehen ihren folgenschwersten Fehler, wenn sie auf die Irrwege der Abstraktion geraten, wenn es ihnen zur Gewohnheit wird, ihre Aufmerksamkeit einem einzigen Aspekt der Realität zuzuwenden und dann von diesem isolierten Aspekt zu behaupten, er sei die ganze Wahrheit. Ein weiser Philosoph wird immer nach der schöpferischen Absicht Ausschau halten, die sich hinter allen Erscheinungen des Universums verbirgt und vor ihnen existierte. Der Gedanke des Schöpfers geht dem Schöpferakt stets voraus."
                },
                {
                    "par_ref": "2:7.6",
                    "par_pageref": "42.7",
                    "par_content": "Das intellektuelle Selbstbewusstsein kann die Schönheit der Wahrheit, ihre geistige Qualität nicht nur durch die philosophische Folgerichtigkeit seiner Konzepte entdecken, sondern sicherer und gewisser durch die unfehlbare Antwort des allzeit gegenwärtigen Geistes der Wahrheit. Glückseligkeit geht aus der Erkenntnis der Wahrheit hervor, weil diese *in die Tat umgesetzt* werden kann; sie kann gelebt werden. Enttäuschung und Leid stellen sich nach einem Irrtum ein, weil dieser, da keine Realität darstellend, in der Erfahrung nicht verwirklicht werden kann. Man erkennt die göttliche Wahrheit am besten an ihrem *geistigen Beigeschmack.*"
                },
                {
                    "par_ref": "2:7.7",
                    "par_pageref": "42.8",
                    "par_content": "Das ewige Streben zielt auf Einigung, auf göttlichen Zusammenhang. Das unermessliche physische Universum hat seinen Zusammenhalt in der Paradies-Insel; das intellektuelle Universum hat seinen Zusammenhalt im Gott des Verstandes, dem Mit-Vollzieher; das geistige Universum wird von der Persönlichkeit des Ewigen Sohnes zusammengehalten. Aber der isolierte Sterbliche von Zeit und Raum findet seinen inneren Zusammenhalt in Gott dem Vater durch die direkte Beziehung zwischen dem innewohnenden Gedankenjustierer und dem Universalen Vater. Der Justierer des Menschen ist ein Fragment Gottes und strebt ewig nach göttlicher Einigung; er stimmt mit der Paradies-Gottheit des Ersten Zentralen Ursprungs überein und hat seinen Zusammenhalt in ihr."
                },
                {
                    "par_ref": "2:7.8",
                    "par_pageref": "43.1",
                    "par_content": "Das Gewahrwerden supremer Schönheit ist die Entdeckung und Integration der Realität. Das Gewahrwerden der göttlichen Güte in der ewigen Wahrheit ist ultime Schönheit. Sogar die Anmut menschlicher Kunst beruht auf der Harmonie ihrer Einheit."
                },
                {
                    "par_ref": "2:7.9",
                    "par_pageref": "43.2",
                    "par_content": "Der große Fehler der hebräischen Religion war ihr Unvermögen, die Güte Gottes mit den Tatsachen-Wahrheiten der Wissenschaft und mit der ansprechenden Schönheit der Kunst in Verbindung zu bringen. Während die Zivilisation Fortschritte machte, die Religion hingegen auf ihrem einmal eingeschlagenen, unklugen Pfad fortfuhr, die Güte Gottes unter relativer Ausklammerung der Wahrheit und unter Vernachlässigung der Schönheit überzubetonen, entwickelten bestimmte Menschentypen eine zunehmende Tendenz, sich von dieser abstrakten und losgetrennten Vorstellung von isolierter Güte abzuwenden. Die moderne Religion, deren überbeanspruchte und isolierte Sittlichkeit es nicht mehr versteht, sich die Ergebenheit und Treue vieler Menschen des zwanzigsten Jahrhunderts zu erhalten, würde sich rehabilitieren, wenn sie den Wahrheiten der Wissenschaft, Philosophie und geistigen Erfahrung sowie den Schönheiten der materiellen Schöpfung, der Anmut intellektueller Kunst und der Größe echter charakterlicher Vollendung dieselbe Beachtung schenken würde wie ihrem sittlichen Auftrag."
                },
                {
                    "par_ref": "2:7.10",
                    "par_pageref": "43.3",
                    "par_content": "Die religiöse Herausforderung dieses Zeitalters geht an jene weit blickenden und vorausschauenden Männer und Frauen mit geistiger Erkenntnis, die es wagen werden, gestützt auf die erweiterten und vorzüglich integrierten modernen Vorstellungen von kosmischer Wahrheit, universaler Schönheit und göttlicher Güte eine neue und ansprechende Lebensphilosophie zu gestalten. Solch eine neuartige und rechtschaffene Vision von Sittlichkeit wird ihre Anziehungskraft auf alles Gute im menschlichen Verstand ausüben und das Beste in der menschlichen Seele herausfordern. Wahrheit, Schönheit und Güte sind göttliche Realitäten, und während der Mensch die Stufen geistigen Lebens hinaufsteigt, koordinieren und einigen sich diese höchsten Eigenschaften des Ewigen immer mehr in Gott, der Liebe ist."
                },
                {
                    "par_ref": "2:7.11",
                    "par_pageref": "43.4",
                    "par_content": "Alle Wahrheit — ob materiell, philosophisch oder geistig — ist zugleich schön und gut. Alle wirkliche Schönheit — materielle Kunst oder geistige Symmetrie — ist zugleich wahr und gut. Alle echte Güte — ob persönliche Sittlichkeit, soziale Gerechtigkeit oder göttliche Zuwendung — ist gleichermaßen wahr und schön. Körperliche und geistige Gesundheit und inneres Glück sind ineinander integrierte Wahrheit, Schönheit und Güte, wie sie in menschlicher Erfahrung miteinander verschmolzen sind. Solche Ebenen wirkungsvollen Lebens werden durch die Einigung von Energiesystemen, Ideensystemen und Geistessystemen erreicht."
                },
                {
                    "par_ref": "2:7.12",
                    "par_pageref": "43.5",
                    "par_content": "Wahrheit ist kohärent, Schönheit ist anziehend und Güte wirkt stabilisierend. Und wenn diese Werte dessen, was real ist, in der persönlichen Erfahrung koordiniert werden, ist das Ergebnis eine hohe Art von Liebe, die von Weisheit geprägt ist und auf Treue beruht. Es ist der eigentliche Zweck aller Erziehung im Universum, auf eine bessere Koordinierung der isolierten Kinder der Welten mit den immer größeren Realitäten ihrer expandierenden Erfahrung hinzuwirken. Die Realität ist endlich auf der menschlichen Ebene, unendlich und ewig auf den höheren und göttlichen Ebenen."
                },
                {
                    "par_ref": "2:7.13",
                    "par_pageref": "43.6",
                    "par_content": "[Dargeboten von einem Göttlichen Ratgeber, der im Auftrag der Ältesten der Tage von Uversa handelt.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Natur Gottes",
    "author": "Göttlicher Ratgeber"
}