{
    "paper_index": 81,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "81:0",
            "pars": [
                {
                    "par_ref": "81:0.1",
                    "par_pageref": "900.1",
                    "par_content": "UNABHÄNGIG vom Auf und Ab infolge des Fehlschlags der Missionen Caligastias und Adams, deren Pläne eine Verbesserung der Welt vorsahen, fuhr die grundlegende organische Evolution der menschlichen Gattung fort, die Rassen über die Stufen des menschlichen Fortschritts und der rassischen Entwicklung emporzutragen. Die Evolution kann wohl verzögert, jedoch nicht aufgehalten werden."
                },
                {
                    "par_ref": "81:0.2",
                    "par_pageref": "900.2",
                    "par_content": "Obwohl die violette Rasse zahlenmäßig nicht so stark wie geplant war, hat ihr Einfluss doch einen Zivilisationsfortschritt bewirkt, der seit Adams Tagen den von der Menschheit während ihrer gesamten vorausgegangenen Existenz von fast einer Million Jahren erzielten Fortschritt weit übertroffen hat."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "81:1",
            "section_title": "1. Die Wiege der Zivilisation",
            "pars": [
                {
                    "par_ref": "81:1.1",
                    "par_pageref": "900.3",
                    "par_content": "Nach den Tagen Adams lag die Wiege der Zivilisation rund fünfunddreißigtausend Jahre lang in Südwestasien. Sie erstreckte sich vom Niltal aus nach Osten und leicht nach Norden durch Nordarabien und Mesopotamien bis nach Turkestan. Das *Klima* war das ausschlaggebende Moment für die Errichtung der Zivilisation in dieser Ära."
                },
                {
                    "par_ref": "81:1.2",
                    "par_pageref": "900.4",
                    "par_content": "Die großen klimatischen und geologischen Veränderungen in Nordafrika und Westasien waren es, welche den frühen Wanderungen der Adamiten ein Ende setzten, indem diesen das angewachsene Mittelmeer den Weg nach Europa versperrte und damit den Auswandererstrom nord- und ostwärts nach Turkestan lenkte. Bis um das Jahr 15 000 v. Chr. die Landhebungen und damit verbundenen klimatischen Veränderungen abgeschlossen waren, war die Zivilisation weltweit in einer ausweglosen Situation erstarrt, außer was die kulturellen Fermente und die biologischen Reserven der Anditen anbelangte, die immer noch innerhalb der Grenzen lebten, die ihnen im Osten die Gebirge Asiens und im Westen die wachsenden Wälder Europas setzten."
                },
                {
                    "par_ref": "81:1.3",
                    "par_pageref": "900.5",
                    "par_content": "Die klimatische Evolution sollte jetzt vollbringen, was alle anderen Anstrengungen nicht vermocht hatten, nämlich die Menschen Eurasiens dazu bringen, die Jagd zugunsten der fortgeschritteneren Berufe von Hirten und Bauern aufzugeben. Die Evolution ist vielleicht langsam, aber sie ist ungeheuer wirksam."
                },
                {
                    "par_ref": "81:1.4",
                    "par_pageref": "900.6",
                    "par_content": "Da die früheren Bauern so ganz allgemein Sklaven verwendeten, blickten einst sowohl Jäger wie Hirten auf sie herab. Während ganzer Zeitalter galt es als niedrig, den Boden zu bestellen. Daher kommt die Idee, die Bodenbearbeitung sei ein Fluch, wo sie doch die größte aller Segnungen ist. Selbst noch in den Tagen Kains und Abels wurden die Hirtenopfer höher eingestuft als die Gaben der Landwirtschaft."
                },
                {
                    "par_ref": "81:1.5",
                    "par_pageref": "900.7",
                    "par_content": "Im Allgemeinen durchlief die Entwicklung der Menschen von Jägern zu Bauern eine Übergangszeit als Hirten, und das galt auch für die Anditen, aber noch häufiger veranlasste der evolutionäre Druck klimatischer Zwänge ganze Stämme, sich direkt aus Jägern in erfolgreiche Bauern zu verwandeln. Aber dieses Phänomen des sofortigen Übergangs von der Jagd zum Ackerbau fand nur in Regionen statt, wo es einen hohen Vermischungsgrad mit der violetten Rasse gab."
                },
                {
                    "par_ref": "81:1.6",
                    "par_pageref": "901.1",
                    "par_content": "Die evolutionären Völker (insbesondere die Chinesen) lernten früh, Samen zu pflanzen und Feldfrüchte anzubauen, weil sie beobachteten, wie zufällig befeuchtete oder als Nahrung für die Abgeschiedenen in Gräber gelegte Samen aufkeimten. Aber in ganz Südwestasien, längs der fruchtbaren Unterläufe der Flüsse und in den anschließenden Ebenen, wandten die Anditen die landwirtschaftlichen Techniken an, die sie von ihren Ahnen, die den Acker- und Gartenbau innerhalb der Grenzen des zweiten Gartens zu ihrer wichtigsten Beschäftigung gemacht hatten, übernommen und verbessert hatten."
                },
                {
                    "par_ref": "81:1.7",
                    "par_pageref": "901.2",
                    "par_content": "Während Jahrtausenden hatten die Nachkommen Adams in den an den oberen Rand Mesopotamiens angrenzenden Hochländern Weizen und Gerste angepflanzt, die einst im Garten veredelt worden waren. Und hier trafen sich die Nachkommen Adams und Adamsons, trieben Handel und pflegten gesellschaftliche Kontakte."
                },
                {
                    "par_ref": "81:1.8",
                    "par_pageref": "901.3",
                    "par_content": "Es waren diese aufgezwungenen Veränderungen der Lebensbedingungen, die einen so großen Teil der menschlichen Rasse dazu brachten, omnivore Essgewohnheiten anzunehmen. Und die Kombination von Weizen-, Reis- und Gemüsegerichten mit dem Fleisch der Herden bedeutete einen großen Schritt vorwärts für die Gesundheit und Kraft dieser alten Völker."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "81:2",
            "section_title": "2. Die Werkzeuge der Zivilisation",
            "pars": [
                {
                    "par_ref": "81:2.1",
                    "par_pageref": "901.4",
                    "par_content": "Das Wachstum der Kultur gründet auf der Entwicklung der Werkzeuge der Zivilisation. Und die Werkzeuge, derer sich der Mensch bei seinem Aufstieg aus der Wildheit bediente, waren im selben Maße wirksam, wie sie menschliche Kräfte für die Erfüllung höherer Aufgaben befreiten."
                },
                {
                    "par_ref": "81:2.2",
                    "par_pageref": "901.5",
                    "par_content": "Ihr, die ihr jetzt im modernen Umfeld einer sich entfaltenden Kultur und eines beginnenden gesellschaftlichen Fortschritts lebt und wirklich über ein wenig Freizeit verfügt, um über Gesellschaft und Zivilisation *nachzudenken,* dürft die Tatsache nicht übersehen, dass eure Altvorderen über wenig oder gar keine Muße verfügten, die sie besinnlicher Überlegung oder dem Nachdenken über Soziales hätten widmen können."
                },
                {
                    "par_ref": "81:2.3",
                    "par_pageref": "901.6",
                    "par_content": "Die ersten vier großen Fortschritte der menschlichen Zivilisation waren:"
                },
                {
                    "par_ref": "81:2.4",
                    "par_pageref": "901.7",
                    "par_content": "1. Die Beherrschung des Feuers."
                },
                {
                    "par_ref": "81:2.5",
                    "par_pageref": "901.8",
                    "par_content": "2. Die Domestizierung der Tiere."
                },
                {
                    "par_ref": "81:2.6",
                    "par_pageref": "901.9",
                    "par_content": "3. Die Versklavung von Gefangenen."
                },
                {
                    "par_ref": "81:2.7",
                    "par_pageref": "901.10",
                    "par_content": "4. Privatbesitz."
                },
                {
                    "par_ref": "81:2.8",
                    "par_pageref": "901.11",
                    "par_content": "Das Feuer, die erste große Entdeckung, hat letzten Endes die Türen zu der wissenschaftlichen Welt aufgetan, aber in dieser Hinsicht hatte es für den primitiven Menschen kaum Wert. Er weigerte sich, als Erklärung für alltägliche Phänomene natürliche Ursachen anzuerkennen."
                },
                {
                    "par_ref": "81:2.9",
                    "par_pageref": "901.12",
                    "par_content": "Wenn man sich nach der Herkunft des Feuers fragte, wurde die einfache Geschichte von Andon und dem Feuerstein bald einmal durch die Legende von irgendeinem Prometheus ersetzt, der das Feuer aus dem Himmel entwendete. Die Alten suchten für alle natürlichen Phänomene, die außerhalb ihres persönlichen Verständnisses lagen, eine übernatürliche Erklärung; und viele heutige Menschen fahren damit fort. Die Entpersönlichung der so genannten natürlichen Phänomene hat ganze Zeitalter gebraucht und ist noch nicht abgeschlossen. Aber die unbefangene, ehrliche und furchtlose Suche nach wahren Ursachen hat die moderne Wissenschaft geboren: Sie hat aus der Astrologie die Astronomie, aus der Alchemie die Chemie und aus der Magie die Medizin gemacht."
                },
                {
                    "par_ref": "81:2.10",
                    "par_pageref": "901.13",
                    "par_content": "Im Vormaschinenzeitalter lag für den Menschen die einzige Möglichkeit, eine Arbeit auszuführen, ohne sie selbst zu tun, in der Verwendung eines Tiers. Die Domestizierung der Tiere legte in seine Hände lebendige Werkzeuge, deren intelligenter Gebrauch den Weg für Ackerbau und Transport ebnete. Ohne Tiere hätte sich der Mensch nicht von seinem primitiven Zustand auf die späteren Zivilisationsstufen erheben können."
                },
                {
                    "par_ref": "81:2.11",
                    "par_pageref": "902.1",
                    "par_content": "Die meisten Tiere, die sich am besten zur Zähmung eigneten, fanden sich in Asien, insbesondere in seinen mittleren und südwestlichen Regionen. Das war mit ein Grund, weshalb die Zivilisation in dieser Gegend rascher fortschritt als in anderen Teilen der Welt. Viele dieser Tiere waren schon zweimal zuvor domestiziert worden, und im Zeitalter der Anditen wurden sie von neuem gezähmt. Aber der Hund war immer an der Seite des Jägers geblieben, seit ihn die blauen Menschen vor langer, langer Zeit adoptiert hatten."
                },
                {
                    "par_ref": "81:2.12",
                    "par_pageref": "902.2",
                    "par_content": "Die Anditen Turkestans waren die ersten, die in großem Maßstab Pferde zähmten, und das ist ein weiterer Grund dafür, dass ihre Zivilisation so lang beherrschend blieb. Um 5000 v. Chr. hatten die Bauern Mesopotamiens, Turkestans und Chinas mit der Züchtung von Schafen, Ziegen, Kühen, Kamelen, Pferden, Geflügel und Elefanten begonnen. Als Lasttiere gebrauchten sie Ochsen, Kamele, Pferde und Jaks. Der Mensch war vordem selber das Lasttier gewesen. Ein Führer der blauen Rasse besaß einst einen Lastträgertrupp von hunderttausend Mann."
                },
                {
                    "par_ref": "81:2.13",
                    "par_pageref": "902.3",
                    "par_content": "Die Institutionen der Sklaverei und des privaten Landeigentums traten mit der Landwirtschaft auf. Die Sklaverei hob den Lebensstandard des Meisters und verschaffte ihm mehr Muße zu gesellschaftlicher Kultur."
                },
                {
                    "par_ref": "81:2.14",
                    "par_pageref": "902.4",
                    "par_content": "Der Wilde ist ein Sklave der Natur, aber die wissenschaftliche Zivilisation bringt der Menschheit langsam wachsende Freiheit. Durch die Tiere, das Feuer, den Wind, das Wasser, die Elektrizität — und noch andere unentdeckte — Energiequellen hat sich der Mensch von der Notwendigkeit unablässigen Sich-Abrackerns befreit und wird damit weiterfahren. Ungeachtet der vorübergehenden Störungen, die die massenhafte Erfindung von Maschinen verursacht, sind doch die letztendlichen Gewinne aus solchen mechanischen Erfindungen unschätzbar. Die Zivilisation kann nie blühen und noch viel weniger aufgebaut werden, solange die Menschen keine *Muße* haben zum Denken, Planen und Aushecken neuer und besserer Arten, die Dinge zu tun."
                },
                {
                    "par_ref": "81:2.15",
                    "par_pageref": "902.5",
                    "par_content": "Zuerst eignete sich der Mensch einfach ein Obdach an, lebte unter Felsvorsprüngen oder wohnte in Höhlen. Als Nächstes bearbeitete er natürliche Materialien wie Holz und Stein, um für die Familie eine Hütte zu errichten. Endlich trat er in das schöpferische Stadium des Hausbaus ein und lernte Backstein und andere Baumaterialien herstellen."
                },
                {
                    "par_ref": "81:2.16",
                    "par_pageref": "902.6",
                    "par_content": "Die Völker der Hochlande Turkestans waren die ersten der moderneren Rassen, die ihre Heime aus Holz erbauten, Behausungen, die den frühen Blockhütten der amerikanischen Pioniersiedler recht ähnlich sahen. In den Ebenen waren die menschlichen Behausungen überall aus Backstein, später aus gebrannten Ziegeln gebaut."
                },
                {
                    "par_ref": "81:2.17",
                    "par_pageref": "902.7",
                    "par_content": "Die älteren Rassen von Flussbewohnern bauten ihre Hütten, indem sie große Pfähle im Kreis in den Boden rammten, dann deren Spitzen miteinander verbanden und so das Skelett der Hütte erhielten. Dieses wurde nun quer mit Schilfrohr umschlungen, so dass die ganze Schöpfung einem riesigen, umgekehrten Korb glich. Diese Konstruktion wurde dann mit Lehm verputzt und ergab, nachdem dieser einmal an der Sonne getrocknet hatte, eine sehr zweckdienliche wetterfeste Behausung."
                },
                {
                    "par_ref": "81:2.18",
                    "par_pageref": "902.8",
                    "par_content": "Gerade von diesen frühen Hütten stammte die spätere unabhängige Idee aller Arten von Korbgeflechten. Einer Gruppe kam die Idee zu töpfern, nachdem sie die Wirkung beobachtet hatte, die das Beschmieren eines Pfahlgerüsts mit feuchtem Lehm hatte. Die Praxis, die Töpferware durch Backen zu härten, wurde entdeckt, als eine dieser mit Lehm verputzten Hütten zufälligerweise Feuer fing. Die Fertigkeiten der alten Zeiten gingen sehr oft auf zufällige Begebenheiten zurück, die sich im alltäglichen Leben der frühen Menschen abspielten. Wenigstens galt dies für den evolutionären Fortschritt der Menschheit fast ausschließlich bis zum Kommen Adams."
                },
                {
                    "par_ref": "81:2.19",
                    "par_pageref": "903.1",
                    "par_content": "Obwohl die Töpferei zum ersten Mal vor etwa einer halben Million Jahren durch den Stab des Fürsten eingeführt worden war, hatte die Herstellung von Tongefäßen über hundertfünfzigtausend Jahre lang praktisch aufgehört. Nur die vorsumerischen Noditen der Golfküste fuhren fort, Tongefäße herzustellen. Die Kunst der Töpferei erfuhr zur Zeit Adams eine Neubelebung. Ihre Verbreitung erfolgte gleichzeitig mit dem Überhandnehmen der Wüstengebiete Afrikas, Arabiens und Zentralasiens, und von Mesopotamien aus drang sie in sukzessiven Wellen verbesserter Technik in die ganze östliche Hemisphäre."
                },
                {
                    "par_ref": "81:2.20",
                    "par_pageref": "903.2",
                    "par_content": "Man kann die Zivilisationen des anditischen Zeitalters nicht immer zurückverfolgen, indem man von den Stadien ihrer Töpferei oder anderer Kunstfertigkeiten ausgeht. Der gerade Verlauf der menschlichen Evolution wurde durch die Einwirkung Dalamatias und Edens ungeheuer kompliziert. Es trifft oft zu, dass die späteren Vasen und Geräte den früheren Erzeugnissen der reineren Anditen unterlegen sind."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "81:3",
            "section_title": "3. Städte, Handwerk und Handel",
            "pars": [
                {
                    "par_ref": "81:3.1",
                    "par_pageref": "903.3",
                    "par_content": "Die durch das Klima bewirkte Zerstörung der reichen, offenen, grasbewachsenen Jagd- und Weidegründe Turkestans, die um 12 000 v. Chr. begann, zwang die Menschen dieser Gegenden, zu neuen Formen von Industrie und rohem Handwerk zu greifen. Einige wandten sich der Aufzucht domestizierter Herdentiere zu, andere wurden Bauern oder sammelten vom Wasser gelieferte Nahrung, aber die Anditen eines höheren Intelligenztyps entschieden sich für Handel und Handwerk. Es wurde sogar üblich, dass sich ganze Stämme der Entwicklung einer einzigen Industrie verschrieben. Vom Niltal zum Hindukusch und vom Ganges zum Gelben Fluss wurde die Bodenbestellung zur Hauptbeschäftigung der höheren Stämme, während der Handel eine Nebentätigkeit darstellte."
                },
                {
                    "par_ref": "81:3.2",
                    "par_pageref": "903.4",
                    "par_content": "Die Zunahme des Handels und der Verarbeitung von Rohstoffen zu verschiedenen Handelsartikeln trug direkt zur Entstehung jener frühen halbfriedlichen Gemeinschaften bei, die bei der Verbreitung von Kultur und Fertigkeiten der Zivilisation so einflussreich waren. Vor der Ära regen Welthandels gehorchten die sozialen Gemeinschaften dem Stammesmuster — es waren erweiterte Familiengruppen. Der Handel brachte verschieden geartete menschliche Wesen miteinander in Berührung, was zu einer rascheren wechselseitigen Befruchtung der Kulturen beitrug."
                },
                {
                    "par_ref": "81:3.3",
                    "par_pageref": "903.5",
                    "par_content": "Vor etwa zwölftausend Jahren brach die Ära der unabhängigen Städte an. Und diese primitiven Handels- und Gewerbestädte waren immer von Landwirtschafts- und Viehzuchtszonen umgeben. Es stimmt zwar, dass die Industrie durch die Hebung des Lebensstandards gefördert wurde, aber ihr solltet euch von den Verfeinerungen des frühen städtischen Lebens keine falschen Vorstellungen machen. Die frühen Rassen waren nicht übertrieben ordentlich und sauber, und eine durchschnittliche primitive Siedlung erhöhte sich alle fünfundzwanzig Jahre durch die bloße Anhäufung von Schmutz und Abfall um dreißig bis sechzig Zentimeter. Einige dieser alten Städte erhoben sich sehr rasch über das umliegende Gelände, weil ihre Hütten aus ungebranntem Lehm kurzlebig waren und man die neuen Behausungen direkt auf den Ruinen der alten zu errichten pflegte."
                },
                {
                    "par_ref": "81:3.4",
                    "par_pageref": "903.6",
                    "par_content": "Der weit verbreitete Gebrauch von Metall war für diese Ära der frühen Industrie- und Handelsstädte bezeichnend. Ihr seid in Turkestan bereits auf eine Bronzekultur gestoßen, die vor 9000 v. Chr. bestand, und die Anditen lernten schon früh, ebenfalls mit Eisen, Gold und Kupfer umzugehen. Aber abseits von den fortgeschritteneren Zivilisationszentren herrschten ganz andere Zustände. Es hat keine bestimmten Perioden gegeben wie das Stein-, Bronze- und Eisenzeitalter; alle drei existierten gleichzeitig an verschiedenen Orten."
                },
                {
                    "par_ref": "81:3.5",
                    "par_pageref": "904.1",
                    "par_content": "Gold war das erste Metall, das der Mensch begehrte; es war leicht zu bearbeiten und diente anfangs nur als Schmuck. Als Nächstes wurde Kupfer verwendet, aber in großem Maßstab erst, als es mit Zinn vermischt wurde, um die härtere Bronze zu erhalten. Die Entdeckung, dass die Mischung aus Kupfer und Zinn Bronze ergab, machte ein Adamsonit Turkestans, dessen im Hochland gelegene Kupfermine sich gerade neben einer Zinnablagerung befand."
                },
                {
                    "par_ref": "81:3.6",
                    "par_pageref": "904.2",
                    "par_content": "Mit dem Erscheinen roher Manufaktur und beginnender Industrie wurde der Handel rasch zum mächtigsten Einfluss bei der Verbreitung der kulturellen Zivilisation. Die Eröffnung der Handelsrouten zu Land und zu Wasser erleichterte das Reisen sowie die Verschmelzung der Kulturen und Zivilisationen in hohem Maße. Um 5000 v. Chr. war das Pferd in allen zivilisierten und halbzivilisierten Ländern in allgemeinem Gebrauch. Diese späteren Rassen verfügten nicht nur über das domestizierte Pferd, sondern auch über allerlei Fuhrwerke und Schubkarren. Das Rad war schon seit ganzen Zeitaltern in Gebrauch, aber jetzt fanden mit ihm ausgerüstete Fahrzeuge im Handel wie im Krieg überall Verwendung."
                },
                {
                    "par_ref": "81:3.7",
                    "par_pageref": "904.3",
                    "par_content": "Die reisenden Handelsleute und umherziehenden Erforscher taten mehr für die Förderung der historischen Zivilisation als alle anderen Einflüsse zusammen. Auch militärische Eroberungen, Kolonisierung und die durch die späteren Religionen ermutigten missionarischen Unternehmungen waren Faktoren der Kulturverbreitung; aber sie alle waren sekundär im Vergleich zu den Handelsbeziehungen, die aufgrund der sich rasch entwickelnden Techniken und Wissenschaften der Industrie ständig zunahmen."
                },
                {
                    "par_ref": "81:3.8",
                    "par_pageref": "904.4",
                    "par_content": "Das Einfließen adamischen Blutes in die menschlichen Rassen beschleunigte nicht nur den Gang der Zivilisation, sondern es stimulierte auch ihre Neigungen zu Abenteuer und Erforschung ganz außerordentlich, so dass bald der größte Teil Eurasiens und Nordafrikas von den sich rasch vermehrenden gemischten Nachkommen der Anditen besetzt war."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "81:4",
            "section_title": "4. Die gemischten Rassen",
            "pars": [
                {
                    "par_ref": "81:4.1",
                    "par_pageref": "904.5",
                    "par_content": "Im Morgengrauen der historischen Zeiten sind alle Gegenden Eurasiens, NordAfrikas und der Pazifischen Inseln von den Mischrassen der Menschheit bevölkert. Und diese heutigen Rassen sind das Ergebnis unablässiger Neuvermischung der fünf fundamentalen Menschenrassen Urantias."
                },
                {
                    "par_ref": "81:4.2",
                    "par_pageref": "904.6",
                    "par_content": "Jede Rasse Urantias ließ sich dank gewisser ihr eigener physischer Merkmale identifizieren. Die Adamiten und Noditen waren langschädelig; die Andoniten waren breitschädelig. Die Sangikrassen hatten mittlere Kopfformen, die gelben und blauen Menschen neigten indessen zu Breitschädeligkeit. Wenn sich die blauen Rassen mit den Andoniten vermischten, waren sie eindeutig breitschädelig. Die sekundären Sangikrassen waren mittel- bis langschädelig."
                },
                {
                    "par_ref": "81:4.3",
                    "par_pageref": "904.7",
                    "par_content": "Obwohl die Schädeldimensionen bei der Entschlüsselung rassischer Ursprünge hilfreich sind, ist das Skelett als Ganzes zuverlässiger. In der frühen Entwicklung der Rassen Urantias gab es ursprünglich die folgenden fünf verschiedenen Typen des Skelettbaus:"
                },
                {
                    "par_ref": "81:4.4",
                    "par_pageref": "904.8",
                    "par_content": "1. Die Andoniten, die Ureinwohner Urantias."
                },
                {
                    "par_ref": "81:4.5",
                    "par_pageref": "904.9",
                    "par_content": "2. Die primären Sangikrassen, die rote, gelbe und blaue."
                },
                {
                    "par_ref": "81:4.6",
                    "par_pageref": "904.10",
                    "par_content": "3. Die sekundären Sangikrassen, die orange, grüne und indigoblaue."
                },
                {
                    "par_ref": "81:4.7",
                    "par_pageref": "904.11",
                    "par_content": "4. Die Noditen, die Nachfahren der Dalamatianer."
                },
                {
                    "par_ref": "81:4.8",
                    "par_pageref": "904.12",
                    "par_content": "5. Die Adamiten, die violette Rasse."
                },
                {
                    "par_ref": "81:4.9",
                    "par_pageref": "904.13",
                    "par_content": "Als sich diese fünf großen Rassengruppen in großem Umfang vermischten, ließ im Laufe der ständigen Durchmischung die hereditäre Sangikdominanz den andonischen Typ in den Hintergrund treten. Die Lappen und Eskimos sind eine Mischung aus der andonischen und der blauen Sangikrasse. Ihr Skelettbau nähert sich dem andonischen Urtyp am stärksten. Die Adamiten und Noditen hingegen haben sich derart mit den anderen Rassen vermischt, dass man sie nur verallgemeinernd als kaukasoide Ordnung wahrnehmen kann."
                },
                {
                    "par_ref": "81:4.10",
                    "par_pageref": "905.1",
                    "par_content": "Es wird deshalb beim Zutagefördern menschlicher Reste der letzten zwanzigtausend Jahre im Allgemeinen nicht möglich sein, klar zwischen den fünf ursprünglichen Typen zu unterscheiden. Das Studium solcher Skelette wird ergeben, dass die Menschheit jetzt näherungsweise in drei Klassen zerfällt:"
                },
                {
                    "par_ref": "81:4.11",
                    "par_pageref": "905.2",
                    "par_content": "1. *Die Kaukasoiden —* das anditische Gemisch aus den Rassen der Noditen und Adamiten, später modifiziert durch den Zufluss primären und (etwas) sekundären Sangikblutes und eine beträchtliche Kreuzung mit den Andoniten. In diese Gruppe gehören die abendländischen weißen Rassen und einige indische und turanische Volksgruppen. Was die Vertreter dieser Abteilung verbindet, ist ihr stärkerer oder schwächerer Anteil am anditischen Erbe."
                },
                {
                    "par_ref": "81:4.12",
                    "par_pageref": "905.3",
                    "par_content": "2. *Die Mongoloiden —* der primäre Sangiktyp, der die rote, gelbe und blaue Rasse in sich vereinigt. Die Chinesen und Indianer gehören dieser Gruppe an. In Europa ist der mongoloide Typus verändert worden durch Beimischung andonischer und sekundärer Sangikelemente und noch stärker durch anditisches Blut. Auch die malaiischen und andere indonesische Völker sind in diese Gruppe einzuordnen, obwohl sie einen hohen Prozentsatz sekundären Sangikblutes besitzen."
                },
                {
                    "par_ref": "81:4.13",
                    "par_pageref": "905.4",
                    "par_content": "3. *Die Negroiden —* der sekundäre Sangiktyp, der ursprünglich die orange, grüne und indigoblaue Rasse in sich vereinigte. Dieser Typ wird am besten durch den Neger repräsentiert, und man trifft ihn überall in Afrika, Indien und Indonesien, wo die sekundären Sangikrassen gelebt haben."
                },
                {
                    "par_ref": "81:4.14",
                    "par_pageref": "905.5",
                    "par_content": "In Nordchina gibt es eine gewisse Mischung aus kaukasoidem und mongoloidem Typ; in der Levante haben sich Kaukasoide und Negroide vermischt; in Indien sowie in Südamerika sind alle drei Typen vertreten. Und die Skelettmerkmale der drei überlebenden Typen bestehen immer noch und helfen, die spätere Ahnenschaft der heutigen menschlichen Rassen zu identifizieren."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "81:5",
            "section_title": "5. Kulturelle Gesellschaft",
            "pars": [
                {
                    "par_ref": "81:5.1",
                    "par_pageref": "905.6",
                    "par_content": "Biologische Evolution und kulturelle Zivilisation stehen nicht notwendigerweise in Wechselbeziehung; in jedem Zeitalter kann die organische Evolution mitten in einem kulturellen Niedergang unbehindert weitergehen. Aber wenn man lange Perioden der menschlichen Geschichte überblickt, kann man beobachten, dass sich Evolution und Kultur zueinander immer mehr wie Ursache und Wirkung verhalten. Die Evolution kann auch in Abwesenheit von Kultur fortschreiten, aber keine kulturelle Zivilisation kann blühen ohne einen angemessenen Hintergrund vorausgehender rassischer Entwicklung. Adam und Eva führten kein dem Fortschritt der menschlichen Gesellschaft fremdes zivilisatorisches Element ein, hingegen steigerte Adams Blut die den Rassen innewohnenden Fähigkeiten und beschleunigte die Gangart der wirtschaftlichen Entwicklung und des industriellen Fortschritts. Adams Geschenk erhöhte die Hirnpotenz der Rassen und beschleunigte dadurch den Prozess der natürlichen Evolution ganz beträchtlich."
                },
                {
                    "par_ref": "81:5.2",
                    "par_pageref": "905.7",
                    "par_content": "Durch den Ackerbau, die Tierdomestizierung und eine verbesserte Architektur entrann die Menschheit allmählich dem Schlimmsten im unaufhörlichen Lebenskampf und begann, sich nach Dingen umzuschauen, die den Lebensprozess versüßen könnten; und das war der Beginn des Strebens nach immer höheren Standards von materiellem Komfort. Durch Handanfertigung und Industrie steigert der Mensch allmählich den Freudengehalt des irdischen Lebens."
                },
                {
                    "par_ref": "81:5.3",
                    "par_pageref": "906.1",
                    "par_content": "Aber die kulturelle Gesellschaft ist kein großer Wohltätigkeitsverein mit ererbten Privilegien, in den alle Menschen als freie Mitglieder mit völliger Gleichheit hineingeboren werden. Sie ist vielmehr eine hohe und stets vorwärtsstrebende Gilde von irdischen Arbeitern, die in ihre Reihen nur jene Edlen aufnehmen, die alles daran setzen, um aus der Welt einen besseren Ort zu machen, wo ihre Kinder und Kindeskinder in kommenden Zeiten leben und vorwärts gehen können. Und diese Gilde der Zivilisation erhebt hohe Zulassungsgebühren, auferlegt eine strikte und rigorose Disziplin und bestraft Abweicher und Nonkonformisten hart, gewährt aber nur wenig persönliche Freiheiten oder Privilegien außer denen erhöhter Absicherung gegen gemeinsame Gefahren und rassische Gefährdungen."
                },
                {
                    "par_ref": "81:5.4",
                    "par_pageref": "906.2",
                    "par_content": "Der soziale Zusammenschluss ist eine Art Überlebensversicherung, dessen Nützlichkeit die menschlichen Wesen erkannt haben; deshalb sind die meisten von ihnen gewillt, den Preis der Selbstaufopferung und Beschneidung persönlicher Freiheit zu bezahlen, den die Gesellschaft von ihren Mitgliedern im Austausch gegen diesen erhöhten Gruppenschutz verlangt. Kurz gesagt ist der gesellschaftliche Mechanismus von heute ein empirischer Versicherungsplan mit der Aufgabe, einen gewissen Grad an Sicherheit und Schutz gegen eine Rückkehr zu den schrecklichen antisozialen Bedingungen zu gewähren, welche die frühen Erfahrungen der menschlichen Rasse prägten."
                },
                {
                    "par_ref": "81:5.5",
                    "par_pageref": "906.3",
                    "par_content": "Auf diese Weise wird die Gesellschaft ein kooperativer Bau zur Sicherung der zivilen Freiheit durch Institutionen, der wirtschaftlichen Freiheit durch Kapital und Erfindungen, der gesellschaftlichen Freiheit durch Kultur und der Freiheit von Gewalt durch polizeiliche Regulierung."
                },
                {
                    "par_ref": "81:5.6",
                    "par_pageref": "906.4",
                    "par_content": "*Macht schafft kein Recht, aber sie sorgt für die Durchsetzung der allgemein anerkannten Rechte jeder folgenden Generation.* Die allererste Mission einer Regierung ist die Definition des Rechts, die gerechte und faire Regulierung von Klassenunterschieden und die Durchsetzung der Chancengleichheit im Rechtsstaat. Jedes menschliche Recht geht mit einer gesellschaftlichen Pflicht einher; ein Gruppenprivileg ist ein Versicherungsmechanismus, der unweigerlich die volle Bezahlung der aufreibenden Prämien des Dienstes an der Gruppe verlangt. Und ebenso wie die individuellen müssen auch die Gruppenrechte geschützt werden einschließlich der Regulierung der sexuellen Neigungen."
                },
                {
                    "par_ref": "81:5.7",
                    "par_pageref": "906.5",
                    "par_content": "Die der Regulierung durch die Gruppe unterworfene Freiheit ist das berechtigte Ziel der gesellschaftlichen Entwicklung. Freiheit ohne Schranken ist der eitle Fantasietraum unstabiler und leichtsinniger menschlicher Köpfe."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "81:6",
            "section_title": "6. Die Bewahrung der Zivilisation",
            "pars": [
                {
                    "par_ref": "81:6.1",
                    "par_pageref": "906.6",
                    "par_content": "Während die biologische Evolution ohne Unterbrechung vorwärts gegangen ist, ist ein guter Teil der kulturellen Evolution in Wellen aus dem Euphrattal gekommen, welche mit dem Vergehen der Zeit an Kraft einbüßten, bis schließlich die ganze reinrassige Nachkommenschaft Adams ausgezogen war, um die Zivilisationen Asiens und Europas zu bereichern. Die Rassen haben sich nicht restlos vermischt, aber ihre Zivilisationen sind in ganz beträchtlichem Ausmaß miteinander verschmolzen. Die Kultur hat sich langsam über die ganze Welt ausgebreitet. Und diese Zivilisation muss aufrechterhalten und gepflegt werden, denn es gibt heute keine neuen Quellen der Kultur, keine Anditen mehr, die den langsamen Evolutionsfortschritt der Zivilisation kräftigen und stimulieren könnten."
                },
                {
                    "par_ref": "81:6.2",
                    "par_pageref": "906.7",
                    "par_content": "Die Zivilisation, die sich jetzt auf Urantia entwickelt, ist aus folgenden Faktoren herausgewachsen und gründet auf ihnen:"
                },
                {
                    "par_ref": "81:6.3",
                    "par_pageref": "906.8",
                    "par_content": "1. *Natürliche Gegebenheiten.* Natur und Ausmaß einer materiellen Zivilisation werden weitgehend durch die verfügbaren natürlichen Hilfsquellen bestimmt. Klima, Wetter und zahlreiche physische Bedingungen sind Faktoren der kulturellen Evolution."
                },
                {
                    "par_ref": "81:6.4",
                    "par_pageref": "907.1",
                    "par_content": "Zu Beginn der anditischen Ära gab es auf der ganzen Welt nur zwei ausgedehnte und fruchtbare offene Jagdgebiete. Das eine befand sich in Nordamerika und wurde von den Indianern bevölkert, das andere lag im Norden Turkestans und wurde zum Teil von einer andonisch-gelben Rasse bewohnt. Die entscheidenden Faktoren bei der Evolution einer höheren Kultur in Südwestasien waren Rasse und Klima. Die Anditen waren ein großes Volk, aber der ausschlaggebende, den Lauf ihrer Zivilisation bestimmende Faktor war die zunehmende Aridität Irans, Turkestans und Sinkiangs, der sie *zwang,* neue und fortschrittliche Methoden zu ersinnen und sich anzueignen, um ihrer immer weniger fruchtbaren Erde das Lebensnotwendige zu entreißen."
                },
                {
                    "par_ref": "81:6.5",
                    "par_pageref": "907.2",
                    "par_content": "Die Lage der Kontinente und andere geographische Gegebenheiten üben einen großen, über Krieg oder Frieden entscheidenden Einfluss aus. Sehr wenige Urantianer haben sich je so günstiger Voraussetzungen für eine kontinuierliche und ungestörte Entwicklung erfreut wie die Völker Nordamerikas, die praktisch allseits von weiten Meeren umgeben waren."
                },
                {
                    "par_ref": "81:6.6",
                    "par_pageref": "907.3",
                    "par_content": "2. *Investitionsgüter.* Keine Kultur kann sich entwickeln, solange Armut herrscht; Muße ist wesentlich für den Fortschritt der Zivilisation. Auch in Abwesenheit materiellen Reichtums lässt sich ein sittlich und geistig wertvoller individueller Charakter erwerben, aber eine kulturelle Zivilisation kann sich nur unter Bedingungen materiellen Wohlstands entwickeln, welche zugleich Freizeit und Ambition fördern."
                },
                {
                    "par_ref": "81:6.7",
                    "par_pageref": "907.4",
                    "par_content": "In den primitiven Zeiten war das Leben auf Urantia eine ernste und nüchterne Angelegenheit. Und gerade um diesem unaufhörlichen Kampf und dieser nie enden wollenden Schinderei zu entrinnen, neigte die Menschheit immer dazu, sich zu den bekömmlichen Klimas der Tropen hintreiben zu lassen. Obwohl diese wärmeren Wohngebiete eine gewisse Linderung des harten Existenzkampfes gewährten, nutzten die diesen bequemen Weg einschlagenden Rassen und Stämme ihre unverdiente Muße nur selten zum Fortschritt der Zivilisation. Sozialer Fortschritt ist stets vom Denken und Planen jener Rassen hergekommen, die intelligent und hart arbeitend lernten, wie sie dem Boden bei kürzeren Arbeitstagen und geringerer Anstrengung ihren Lebensunterhalt abgewinnen konnten, und die dadurch in den Stand versetzt wurden, sich eines wohlverdienten und lohnenden Spielraums für Freizeitbeschäftigungen zu erfreuen."
                },
                {
                    "par_ref": "81:6.8",
                    "par_pageref": "907.5",
                    "par_content": "3. *Wissenschaftliche Kenntnisse.* Die materiellen Aspekte einer Zivilisation müssen immer die Ansammlung wissenschaftlicher Grundlagen abwarten. Es verstrich viel Zeit nach der Entdeckung von Pfeil und Bogen und der Verwendung der Tiere als Kraftquelle, bevor der Mensch lernte, sich Wind und Wasser nutzbar zu machen und danach Dampf und Elektrizität zu gebrauchen. Aber langsam wurden die Instrumente der Zivilisation verbessert. Auf Weberei, Töpferei, Tierdomestizierung und Metallarbeit folgte ein Zeitalter des Schreibens und Druckens."
                },
                {
                    "par_ref": "81:6.9",
                    "par_pageref": "907.6",
                    "par_content": "Wissen ist Macht. Immer gehen Erfindungen einer Beschleunigung der kulturellen Entwicklung in weltweitem Maßstab voraus. Wissenschaft und Erfindungen zogen den größten Nutzen aus der Druckerpresse, und die Wechselwirkung all dieser kulturellen und erfinderischen Aktivitäten hat die Gangart des kulturellen Fortschritts gewaltig beschleunigt."
                },
                {
                    "par_ref": "81:6.10",
                    "par_pageref": "907.7",
                    "par_content": "Die Wissenschaft lehrt den Menschen, die neue Sprache der Mathematik zu sprechen, und sie schult sein Denken in der Anwendung anspruchsvoller Genauigkeit. Ebenso stabilisiert die Wissenschaft die Philosophie durch Eliminierung von Irrtümern und reinigt die Religion durch Zerstörung des Aberglaubens."
                },
                {
                    "par_ref": "81:6.11",
                    "par_pageref": "907.8",
                    "par_content": "4. *Menschliche Ressourcen.* Entsprechendes Menschenpotential ist zur Verbreitung einer Zivilisation unerlässlich. Bei gleichen Voraussetzungen wird ein zahlreiches Volk die Zivilisation einer kleineren Rasse dominieren. Deshalb verhindert ein Volk, dem es nicht gelingt, sich bis zu einem gewissen Grad zu vermehren, die Verwirklichung seiner nationalen Bestimmung, aber bei der Bevölkerungszunahme kommt ein Punkt, an dem weiteres Wachstum Selbstmord bedeutet. Eine Vermehrung über das optimale Bevölkerungs-Boden-Verhältnis hinaus bedeutet entweder eine Senkung des Lebensstandards oder eine augenblickliche Sprengung der territorialen Grenzen durch friedliches Eindringen oder militärische Eroberung, gewaltsame Besetzung."
                },
                {
                    "par_ref": "81:6.12",
                    "par_pageref": "908.1",
                    "par_content": "Ihr entsetzt euch manchmal über Kriegsverheerungen, aber ihr solltet die Notwendigkeit anerkennen, Sterbliche in großer Zahl das Licht der Welt erblicken zu lassen, um viele Gelegenheiten zu sozialer und sittlicher Entwicklung zu schaffen; und bei so großer planetarischer Fruchtbarkeit stellt sich bald das ernsthafte Problem der Überbevölkerung ein. Die meisten bewohnten Welten sind klein. Urantia hat eine normale, vielleicht ein bisschen unterdurchschnittliche Größe. Eine optimale Stabilisierung der nationalen Bevölkerung erhöht die Kultur und verhindert Krieg. Und weise ist eine Nation, die weiß, wann sie zu wachsen aufhören muss."
                },
                {
                    "par_ref": "81:6.13",
                    "par_pageref": "908.2",
                    "par_content": "Aber der an Bodenschätzen reichste Kontinent und seine modernsten mechanischen Einrichtungen werden kaum Fortschritte bringen, wenn die Intelligenz seiner Bewohner im Niedergang begriffen ist. Wissen kann durch Erziehung erworben werden, aber Weisheit, die für wahre Kultur unerlässlich ist, kann nur durch Erfahrung und von Männern und Frauen erworben werden, die von Natur aus intelligent sind. Solche Menschen sind fähig, aus Erfahrung zu lernen; sie können wahrhaft weise werden."
                },
                {
                    "par_ref": "81:6.14",
                    "par_pageref": "908.3",
                    "par_content": "5. *Wirksamkeit materieller Hilfsquellen.* Viel hängt von der Weisheit ab, die bei der Verwendung der Naturschätze, der wissenschaftlichen Erkenntnisse, der Investitionsgüter und des Menschenpotentials bewiesen wird. Das Hauptelement der frühen Zivilisation war die *Kraft,* die von weisen sozialen Meistern ausgeübt wurde; die Zivilisation wurde den primitiven Menschen durch ihre höher stehenden Zeitgenossen förmlich aufgedrängt. Diese Welt ist weitgehend von gut organisierten und überlegenen Minderheiten regiert worden."
                },
                {
                    "par_ref": "81:6.15",
                    "par_pageref": "908.4",
                    "par_content": "Macht schafft kein Recht, aber Macht schafft, was ist und was in der Geschichte gewesen ist. Erst kürzlich hat Urantia jenen Punkt erreicht, wo die Gesellschaft gewillt ist, die Ethik von Macht und Recht zu diskutieren."
                },
                {
                    "par_ref": "81:6.16",
                    "par_pageref": "908.5",
                    "par_content": "6. *Wirksamkeit der Sprache.* Die Zivilisation muss auf die Sprache warten, um sich auszubreiten. Lebendige und wachsende Sprachen sichern die Verbreitung zivilisierten Denkens und Planens. Während der frühen Zeitalter wurden in der Sprache bedeutende Fortschritte erzielt. Heute besteht ein dringender Bedarf an zusätzlicher sprachlicher Erweiterung, um dem in Entwicklung begriffenen Denken den Ausdruck zu erleichtern."
                },
                {
                    "par_ref": "81:6.17",
                    "par_pageref": "908.6",
                    "par_content": "Die Sprache ging aus Gruppenzusammenschlüssen hervor, wobei jede Ortsgruppe ihr eigenes System des Wortaustausches entwickelte. Aus Gesten, Zeichen, Schreien, Imitationslauten, Tongebung und Akzenten wuchs die Sprache bis zu der Vokalisierung späterer Alphabete. Die Sprache ist des Menschen größtes und hilfreichstes Denkwerkzeug, aber sie blühte nie, solange soziale Gruppen nicht einen gewissen Grad an Freizeit erreicht hatten. Die Neigung, mit der Sprache zu spielen, bringt neue Wörter hervor — den Jargon. Wenn die Mehrheit den Jargon übernimmt, macht der Gebrauch daraus die Sprache. Wie Dialekte entstehen, wird deutlich am Beispiel einer Familiengruppe, in der eine „Babysprache“ gepflegt wird."
                },
                {
                    "par_ref": "81:6.18",
                    "par_pageref": "908.7",
                    "par_content": "Sprachverschiedenheiten sind immer das große Hindernis für die Ausbreitung des Friedens gewesen. Zuerst müssen die Dialekte überwunden werden, bevor sich die Kultur in einer Rasse, auf einem Kontinent oder über die ganze Welt ausbreiten kann. Eine universelle Sprache fördert den Frieden, sichert die Kultur und vermehrt das Glück. Sogar schon eine Reduzierung der Weltsprachen auf einige wenige und ihre Beherrschung durch die führenden Kulturvölker übt einen mächtigen Einfluss auf die Herbeiführung weltweiten Friedens und Wohlstands aus."
                },
                {
                    "par_ref": "81:6.19",
                    "par_pageref": "908.8",
                    "par_content": "Obwohl Urantia bei der Entwicklung einer internationalen Sprache nur sehr geringe Fortschritte erzielt hat, ist durch die Entstehung des internationalen Handelsaustausches sehr viel erreicht worden. Und diese internationalen Beziehungen sollten sämtlich gefördert werden, ob sie nun Sprache, Handel, Kunst, Wissenschaft, Wettspiele oder Religion betreffen."
                },
                {
                    "par_ref": "81:6.20",
                    "par_pageref": "909.1",
                    "par_content": "7. *Wirksamkeit mechanischer Vorrichtungen.* Der Fortschritt der Zivilisation steht in direkter Beziehung zu der Entwicklung und dem Besitz von Werkzeugen, Maschinen und Verteilungskanälen. Verbesserte Werkzeuge, geniale und wirksame Maschinen entscheiden über das Fortleben von rivalisierenden Gruppen auf dem Kampfplatz der fortschreitenden Zivilisation."
                },
                {
                    "par_ref": "81:6.21",
                    "par_pageref": "909.2",
                    "par_content": "In den frühen Zeiten war die einzige bei der Bodenbewirtschaftung eingesetzte Energie die menschliche Arbeitskraft. Es bedurfte eines langen Kampfes, um die Menschen durch Ochsen zu ersetzten, weil sie dadurch arbeitslos wurden. In neuerer Zeit haben die Maschinen begonnen, die Menschen zu verdrängen, und jeder derartige Fortschritt ist ein direkter Beitrag zum Fortschritt der Gesellschaft, weil er menschliche Arbeitskräfte zur Erfüllung höherer Aufgaben freisetzt."
                },
                {
                    "par_ref": "81:6.22",
                    "par_pageref": "909.3",
                    "par_content": "Wenn sich die Wissenschaft durch Weisheit leiten lässt, kann sie zur großen sozialen Befreierin der Menschheit werden. Ein mechanisches Zeitalter kann sich nur für eine Nation verheerend auswirken, deren intellektuelles Niveau zu tief ist, um weise Methoden und gesunde Techniken erfolgreicher Anpassung an die Übergangsschwierigkeiten zu entdecken, die sich aus dem plötzlichen Beschäftigungsverlust großer Arbeiterscharen nach der zu rasch erfolgten Erfindung neuer arbeitssparender Maschinentypen ergeben."
                },
                {
                    "par_ref": "81:6.23",
                    "par_pageref": "909.4",
                    "par_content": "8. *Eigenschaft von Fackelträgern.* Das Erbe der Gesellschaft befähigt den Menschen, auf den Schultern all derer zu stehen, die ihm vorausgegangen sind und irgendetwas zu Kultur und Wissen beigetragen haben. Bei diesem Vorgang der kulturellen Fackelübergabe an die nächste Generation wird das Heim immer die grundlegende Institution bleiben. An nächster Stelle folgen Spiel und gesellschaftliches Leben und zuletzt, aber in einer komplexen und hochorganisierten Zivilisation ebenso unerlässlich, die Schule."
                },
                {
                    "par_ref": "81:6.24",
                    "par_pageref": "909.5",
                    "par_content": "Bei ihrer Geburt sind die Insekten bereits voll ausgebildet und für das Leben ausgerüstet — für eine allerdings sehr enge und rein instinktive Existenz. Der menschliche Säugling wird ohne Erziehung geboren; deshalb hat der Mensch die Macht, durch die Kontrolle von Erziehung und Schulung der jüngeren Generation den evolutionären Lauf der Zivilisation sehr stark zu verändern."
                },
                {
                    "par_ref": "81:6.25",
                    "par_pageref": "909.6",
                    "par_content": "Die Einflüsse, die im zwanzigsten Jahrhundert am stärksten zur Förderung der Zivilisation und zum Fortschritt der Kultur beigetragen haben, sind der markante Aufschwung weltweiten Reisens und die nie dagewesenen Verbesserungen in den Kommunikationsmitteln. Aber die Verbesserung der Erziehung hat mit der Expansion der gesellschaftlichen Struktur nicht Schritt gehalten; ebenso wenig hat sich die moderne Würdigung der Ethik in Übereinstimmung mit dem Wachstum auf rein intellektuellen und wissenschaftlichen Gebieten entwickelt. Und die moderne Zivilisation ist hinsichtlich ihrer geistigen Entwicklung und der Bewahrung der Institution der Familie an einem toten Punkt angelangt."
                },
                {
                    "par_ref": "81:6.26",
                    "par_pageref": "909.7",
                    "par_content": "9. *Die Rassenideale.* Die Ideale einer Generation graben die Kanäle, in denen das Schicksal ihrer unmittelbaren Nachkommenschaft verlaufen wird. Die *Qualität* der gesellschaftlichen Fackelträger entscheidet darüber, ob eine Zivilisation vorwärts- oder rückwärtsschreiten wird. Die Familien, Kirchen und Schulen einer Generation bestimmen im Voraus die Richtungsart, welche die nächste Generation einschlagen wird. Die sittliche und geistige Triebkraft einer Rasse oder Nation bestimmt weitgehend die kulturelle Geschwindigkeit ihrer Zivilisation."
                },
                {
                    "par_ref": "81:6.27",
                    "par_pageref": "909.8",
                    "par_content": "Ideale verlegen die Quelle des gesellschaftlichen Stroms nach oben. Und kein Strom wird je höher steigen als seine Quelle, welche Technik des Drucks oder der Richtungskontrolle man auch immer anwendet. Die Triebkraft auch der materiellsten Aspekte einer kulturellen Zivilisation liegt in den am wenigsten materiellen Leistungen der Gesellschaft. Die Intelligenz mag die Mechanismen der Zivilisation kontrollieren, Weisheit sie leiten, aber der geistige Idealismus ist die Energie, welche tatsächlich die menschliche Kultur vorwärts bringt und von einer Stufe der Vollbringung auf die nächste hebt."
                },
                {
                    "par_ref": "81:6.28",
                    "par_pageref": "910.1",
                    "par_content": "Am Anfang war das Leben ein Kampf ums Dasein; jetzt ist es ein Kampf um den Lebensstandard; nächstens wird es ein Kampf um die Qualität des Denkens sein, das kommende irdische Ziel der menschlichen Existenz."
                },
                {
                    "par_ref": "81:6.29",
                    "par_pageref": "910.2",
                    "par_content": "10. *Koordination von Spezialisten.* Die Zivilisation hat dank der frühen Arbeitsteilung und ihrem späteren Gegenstück der Spezialisierung gewaltige Fortschritte gemacht. Jetzt hängt die Zivilisation von der wirksamen Koordinierung von Spezialisten ab. Bei der laufenden Komplizierung der Gesellschaft muss irgendein Weg gefunden werden, um die verschiedenen Spezialisten zusammenzuführen."
                },
                {
                    "par_ref": "81:6.30",
                    "par_pageref": "910.3",
                    "par_content": "Spezialisten auf den Gebieten der Gesellschaft, Kunst, Technik und Industrie werden weiterhin immer zahlreicher und immer erfahrener und gewandter werden. Und diese Vervielfältigung von Fertigkeiten und andersgearteten Beschäftigungen wird am Ende die menschliche Gesellschaft schwächen und desintegrieren, wenn keine wirksamen Mittel der Koordination und Kooperation entwickelt werden. Aber solchen Erfindungsreichtums und solcher Spezialisierung fähige Intelligenz sollte auch durchaus kompetent sein, um für alle Probleme, die sich aus der raschen Zunahme der Erfindungen und aus der beschleunigten Gangart der kulturellen Expansion ergeben, neue Methoden der Kontrolle und Anpassung zu ersinnen."
                },
                {
                    "par_ref": "81:6.31",
                    "par_pageref": "910.4",
                    "par_content": "11. *Maßnahmen zur Stellenbeschaffung.* Der nächste Zeitabschnitt sozialer Entwicklung wird sich in einer besseren und wirksameren Kooperation und Koordination der immer stärkeren und immer mehr um sich greifenden Spezialisierung äußern. Und da die Arbeit immer mannigfaltiger wird, muss eine Technik ersonnen werden, um die Einzelpersonen passenden Beschäftigungen zuzuführen. Die Maschinen sind nicht der einzige Grund der Arbeitslosigkeit unter den zivilisierten Völkern Urantias. Wirtschaftliche Komplexität und ständige Zunahme des industriellen und beruflichen Spezialistentums mehren die Probleme der Einstellung von Arbeitskräften."
                },
                {
                    "par_ref": "81:6.32",
                    "par_pageref": "910.5",
                    "par_content": "Es genügt nicht, die Menschen für eine Arbeit auszubilden; in einer komplexen Gesellschaft muss auch für wirksame Methoden der Stellenfindung gesorgt werden. Bevor man die Bürger zur Bestreitung ihres Lebensunterhaltes in hochspezialisierten Techniken ausbildet, sollten sie als Arbeiter oder in Handel und Gewerbe in einer oder mehreren ganz alltäglichen Verdienstarten ausgebildet werden, auf die sie zurückgreifen können, wenn sie auf ihrem Spezialgebiet vorübergehend arbeitslos werden sollten. Keine Zivilisation kann überleben, wenn sie über lange Zeit große Massen Arbeitsloser unterhält. Mit der Zeit nehmen selbst die besten Bürger Schaden durch die Annahme von Unterstützungsgeldern aus der Staatskasse und lassen sich demoralisieren. Sogar private Wohltätigkeit wird zum Gift, wenn sie lange von rüstigen Bürgern empfangen wird."
                },
                {
                    "par_ref": "81:6.33",
                    "par_pageref": "910.6",
                    "par_content": "Eine solch hochspezialisierte Gesellschaft wird sich nicht mit den einstigen Gemeinschafts- und Feudalpraktiken der früheren Menschen anfreunden. Es ist wahr, dass viele Gemeinschaftsdienste auf annehmbare und nützliche Weise sozialisiert werden können, aber hochgebildete und hochspezialisierte Menschenwesen lassen sich am besten durch irgendeine Technik intelligenter Kooperation leiten. Koordination moderner Art und brüderliche Regelung werden eine dauerhaftere Kooperation hervorbringen als die älteren und primitiveren Methoden des Kommunismus oder diktatorischer Lenkungsmechanismen, die auf Zwang beruhen."
                },
                {
                    "par_ref": "81:6.34",
                    "par_pageref": "910.7",
                    "par_content": "12. *Die Bereitschaft zu Kooperation.* Eine der großen Behinderungen des Fortschritts der menschlichen Gesellschaft ist der Konflikt zwischen den Interessen und dem Wohlergehen der größeren, stärker sozialisierten menschlichen Gruppen und den kleineren, oppositionell gesinnten und asozialen Vereinigungen der Menschheit, ganz zu schweigen von antisozial eingestellten Einzelpersonen."
                },
                {
                    "par_ref": "81:6.35",
                    "par_pageref": "910.8",
                    "par_content": "Keine nationale Zivilisation kann lange Dauer haben, wenn ihre Erziehungsmethoden und religiösen Ideale nicht eine hohe Art von intelligentem Patriotismus und nationaler Hingabe einflößen. Ohne einen intelligenten Patriotismus und eine kulturelle Solidarität dieser Art neigen alle Nationen dazu, unter der Wirkung von provinzieller Eifersucht und lokalem Eigennutz auseinanderzufallen."
                },
                {
                    "par_ref": "81:6.36",
                    "par_pageref": "911.1",
                    "par_content": "Die Aufrechterhaltung einer weltweiten Zivilisation hängt von menschlichen Wesen ab, die lernen, wie man miteinander in Frieden und Brüderlichkeit leben kann. Ohne eine wirksame Koordination wird die industrielle Zivilisation in Frage gestellt durch die Gefahren der Überspezialisierung: Monotonie, Engstirnigkeit und Neigung zu Misstrauen und Eifersucht."
                },
                {
                    "par_ref": "81:6.37",
                    "par_pageref": "911.2",
                    "par_content": "13. *Wirksame und weise Führerschaft.* In einer Zivilisation hängt viel, sehr viel von einem die Dinge mit Enthusiasmus und Wirksamkeit anpackenden Geist ab. Um eine schwere Last zu heben, sind zehn Männer kaum von größerem Nutzen als ein einziger, außer sie heben sie gemeinsam hoch — alle im selben Augenblick. Und eine solche Teamarbeit — soziale Kooperation — hängt von der Führung ab. Die kulturellen Zivilisationen der Vergangenheit und Gegenwart gründeten und gründen auf der intelligenten Zusammenarbeit der Bürger unter weisen und fortschrittlichen Führern; und solange die menschliche Entwicklung nicht höhere Ebenen erreicht hat, wird die Zivilisation weiterhin von einer weisen und kräftigen Führung abhängen."
                },
                {
                    "par_ref": "81:6.38",
                    "par_pageref": "911.3",
                    "par_content": "Hohe Zivilisationen entstehen aus einer scharfsinnigen Verknüpfung von materiellem Reichtum mit intellektueller Größe, sittlichem Wert, sozialer Klugheit und kosmischer Schau."
                },
                {
                    "par_ref": "81:6.39",
                    "par_pageref": "911.4",
                    "par_content": "14. *Soziale Veränderungen.* Die Gesellschaft ist keine göttliche Einrichtung; sie ist ein Phänomen fortschreitender Evolution; und die vorrückende Zivilisation wird immer gehemmt, wenn ihre Führer es unterlassen, an der gesellschaftlichen Organisation rechtzeitig jene Veränderungen vorzunehmen, die wesentlich sind, um mit den wissenschaftlichen Entwicklungen des Zeitalters Schritt zu halten. Aber bei alledem sollte man etwas nicht gering schätzen, nur weil es alt ist, noch sollte man eine Idee kritiklos übernehmen, nur weil sie überraschend und neu ist."
                },
                {
                    "par_ref": "81:6.40",
                    "par_pageref": "911.5",
                    "par_content": "Die Menschen sollten sich nicht davor scheuen, mit den Mechanismen der Gesellschaft zu experimentieren. Aber derartige Abenteuer in kultureller Neuausrichtung sollten immer von solchen überwacht werden, die mit der Geschichte der gesellschaftlichen Evolution eng vertraut sind; und die Neuerer sollten immer die Weisheit jener in Anspruch nehmen, die praktische Erfahrung auf dem Gebiet überdachten gesellschaftlichen oder wirtschaftlichen Experimentierens besitzen. *Keine bedeutende gesellschaftliche oder wirtschaftliche Veränderung sollte je plötzlich versucht werden.* Zeit ist wesentlich für alle Arten von menschlicher Neuausrichtung, seien sie physischer, gesellschaftlicher oder wirtschaftlicher Natur. Nur sittliche und geistige Neuausrichtungen können spontan erfolgen, aber auch diese bedürfen der Zeit, damit ihr materieller und sozialer Widerhall volle Wirkung entfalten kann. Während der kritischen Zeiten des Übergangs einer Zivilisation von einer Stufe zur nächsten sind die Ideale einer Rasse die Hauptstütze und -absicherung."
                },
                {
                    "par_ref": "81:6.41",
                    "par_pageref": "911.6",
                    "par_content": "15. *Die Verhinderung von Zusammenbrüchen in Übergangszeiten.* Die Gesellschaft ist das Ergebnis des Suchens und Irrens ganzer Zeitalter; sie ist das, was überlebt hat von den selektiven Anpassungen und Wiederanpassungen der aufeinander folgenden Stadien des jahrtausendelangen Aufstiegs der Menschheit von der tierischen zu der menschlichen planetarischen Statusebene. Die große Gefahr, die jeder Zivilisation — jederzeit — droht, ist ein Zusammenbruch während der Übergangszeit von den bestehenden Methoden der Vergangenheit zu den neuen und besseren, aber noch unerprobten Vorgehensweisen der Zukunft."
                },
                {
                    "par_ref": "81:6.42",
                    "par_pageref": "911.7",
                    "par_content": "Führerschaft ist lebenswichtig für den Fortschritt. Weisheit, Tiefblick und Voraussicht sind für das Überdauern der Nationen unerlässlich. Eine Zivilisation ist nie wirklich in Gefahr, solange sie nicht einer fähigen Führung ermangelt. Und solch weise Führernaturen haben nie mehr als ein Prozent der Bevölkerung ausgemacht."
                },
                {
                    "par_ref": "81:6.43",
                    "par_pageref": "911.8",
                    "par_content": "Über die Sprossen der Evolutionsleiter hat die Zivilisation jene Stelle erklommen, wo die mächtigen Einflüsse ausgelöst werden konnten, die in der rasch expandierenden Kultur des zwanzigsten Jahrhunderts gipfelten. Nur wenn die Menschen sich an diese wesentlichen Punkte halten, können sie hoffen, ihre heutigen Zivilisationen aufrechtzuerhalten und gleichzeitig für deren ständige Fortentwicklung und sicheren Bestand zu sorgen."
                },
                {
                    "par_ref": "81:6.44",
                    "par_pageref": "912.1",
                    "par_content": "Dies ist das Wesentliche über das lange, lange Ringen der Völker der Erde zur Errichtung der Zivilisation seit Adams Zeiten. Die heutige Kultur ist der Reinertrag dieser mühsamen Evolution. Vor der Entdeckung des Druckens erfolgte der Fortschritt relativ langsam, da eine Generation nicht so rasch in den Genuss der Leistungen ihrer Vorgängerinnen gelangte. Aber jetzt stürmt die menschliche Gesellschaft voran, angetrieben von der Kraft und dem Schwung all der Zeitalter, durch die sich die Zivilisation hindurchgekämpft hat."
                },
                {
                    "par_ref": "81:6.45",
                    "par_pageref": "912.2",
                    "par_content": "[Dargeboten von einem Erzengel Nebadons.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Entwicklung der modernen Zivilisation"
}