{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "62.1",
                    "par_content": "WENN der endliche Verstand des Menschen nicht begreifen kann, wie ein so großer und erhabener Gott wie der Universale Vater von seiner ewigen Wohnstätte unendlicher Vollkommenheit herabsteigen kann, um sich mit dem individuellen menschlichen Geschöpf zu verbrüdern, dann muss solch ein endlicher Intellekt die Gewissheit von Gottes Freundschaft auf die Wahrheit der Tatsache gründen, dass ein wirkliches Fragment des lebendigen Gottes im Intellekt eines jeden geistig gesunden und sittlich bewussten Sterblichen Urantias wohnt. Die innewohnenden Gedankenjustierer sind ein Teil der ewigen Gottheit des Paradies-Vaters. Um Gott zu finden und zu versuchen, mit ihm in Verbindung zu treten, braucht der Mensch nicht weiterzugehen, als in sich selber zu erfahren, wie seine Seele dieser Gegenwart geistiger Realität inne wird."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "62.2",
                    "par_content": "Gott hat die Unendlichkeit seiner ewigen Natur unter die existentiellen Realitäten seiner sechs absoluten Gleichgeordneten ausgeteilt, aber er kann zu jeder Zeit mit jedem Teil, jeder Phase oder Art der Schöpfung durch die Vermittlung seiner vorpersönlichen Fragmente einen direkten persönlichen Kontakt herstellen. Und der ewige Gott hat sich auch das Vorrecht der Persönlichkeitsverleihung an die göttlichen Schöpfer und die lebendigen Geschöpfe des Universums der Universen vorbehalten. Darüber hinaus hat er sich das Vorrecht vorbehalten, durch den Persönlichkeitskreis mit all diesen persönlichen Wesen einen direkten elterlichen Kontakt aufrechtzuerhalten."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "section_title": "1. Der Zugang zu Gott",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "62.3",
                    "par_content": "Die Unfähigkeit des endlichen Geschöpfes, an den unendlichen Vater heranzutreten, ist naturgegeben und beruht nicht auf des Vaters Distanziertheit, sondern auf der Endlichkeit und den physischen Begrenzungen der erschaffenen Wesen. Das Ausmaß des geistigen Abstandes zwischen der höchsten im Universum existierenden Persönlichkeit und den niedrigeren Gruppen erschaffener Intelligenzen ist unvorstellbar. Wäre es den niedrigeren intelligenten Ordnungen möglich, augenblicklich in die Gegenwart des Vaters selber versetzt zu werden, wüssten sie nicht, dass sie sich dort befinden. Sie würden die Gegenwart des Universalen Vaters ebenso wenig wahrnehmen wie da, wo sie jetzt sind. Ein sehr, sehr langer Weg liegt vor dem sterblichen Menschen, bis er vernünftigerweise und im Rahmen des Möglichen um sicheres Geleit in die Gegenwart des Universalen Vaters im Paradies bitten kann. Viele Male muss der Mensch in immer geistigere Bereiche versetzt werden, bevor er eine Ebene erreichen kann, auf der seine geistigen Augen fähig werden, auch nur einen einzigen der Sieben Hauptgeiste zu sehen."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "62.4",
                    "par_content": "Unser Vater verbirgt sich nicht; er lebt nicht in willkürlicher Zurückgezogenheit. Er hat die Ressourcen seiner göttlichen Weisheit mobilisiert im unaufhörlichen Bemühen um Selbstoffenbarung an die Kinder seiner Universumsreiche. Eine mit der Erhabenheit seiner Liebe verbundene unendliche Größe und unaussprechliche Hochherzigkeit bewegen ihn, sich nach der Gemeinschaft mit jedem erschaffenen Wesen zu sehnen, das ihn verstehen, ihn lieben und sich ihm annähern kann; und deshalb sind es die euch angeborenen, untrennbar mit eurer endlichen Persönlichkeit und materiellen Existenz verbunden Begrenzungen, welche Zeit und Ort und Umstände bestimmen, da ihr das Reiseziel des Aufstiegs der Sterblichen erreichen und in der Mitte aller Dinge in des Vaters Gegenwart stehen werdet."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "63.1",
                    "par_content": "Obwohl ihr warten müsst, bis ihr die höchsten endlichen Ebenen geistigen Wachstums erreicht habt, um euch der Gegenwart des Paradies-Vaters zu nähern, solltet ihr euch im Wissen um die stets vorhandene Möglichkeit unmittelbarer Verbindung mit dem euch verliehenen Geist des Vaters freuen, der so eng mit eurer inneren Seele und eurem sich vergeistigenden Selbst verbunden ist."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "63.2",
                    "par_content": "Die Sterblichen der Welten von Zeit und Raum mögen sich in ihren angeborenen Fähigkeiten und intellektuellen Gaben sehr stark voneinander unterscheiden, sie mögen sich eines ausnehmend günstigen Umfeldes für gesellschaftliches Vorwärtskommen und sittlichen Fortschritt erfreuen oder umgekehrt unter dem Mangel fast jeder menschlichen Beihilfe zu Kultur und angenommenem Fortschritt in den Fertigkeiten der Zivilisation leiden; aber die Möglichkeiten geistigen Fortschritts in der aufsteigenden Laufbahn sind für alle gleich; immer höhere Ebenen geistiger Erkenntnis und kosmischer Bedeutungen erreicht man ganz und gar unabhängig von allen derartigen gesellschaftlich-sittlichen Unterschieden in den vielgestaltigen materiellen Umfeldern der evolutionären Welten."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "63.3",
                    "par_content": "Wie sehr sich auch die Sterblichen Urantias in ihren intellektuellen, gesellschaftlichen, wirtschaftlichen und sogar sittlichen Möglichkeiten und Gaben voneinander unterscheiden mögen, vergesst nicht, dass ihre geistige Begabung einheitlich und einzig ist. Sie erfreuen sich alle der gleichen göttlichen Gegenwart des vom Vater kommenden Geschenkes und sie genießen alle dasselbe Vorrecht, innige persönliche Verbindung mit diesem innewohnenden Geist göttlichen Ursprungs zu suchen, und sie können sich alle gleichermaßen dafür entscheiden, die einheitliche geistige Führung dieses Unergründlichen Mentors anzunehmen."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "63.4",
                    "par_content": "Lässt sich der sterbliche Mensch von ganzem Herzen durch Geistiges bestimmen und widmet er sich rückhaltlos der Ausführung des väterlichen Willens, dann kann es angesichts dessen, dass er in sich das so sichere und wirkungsvolle geistige Geschenk des göttlichen Justierers besitzt, nicht ausbleiben, dass sich in seiner Erfahrung das sublime Bewusstsein, Gott zu kennen, und die himmlische Gewissheit einstellen, nach dem Tode mit dem Ziel weiterzuleben, Gott zu finden durch die fortschreitende Erfahrung, ihm immer ähnlicher zu werden."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "63.5",
                    "par_content": "Dem Menschen wohnt in geistiger Weise ein fortlebender Gedankenjustierer inne. Wenn ein menschlicher Verstand ehrlichem, geistigem Antrieb gehorcht, wenn eine solche menschliche Seele den Wunsch hat, Gott zu kennen und ihm ähnlich zu werden, und aufrichtig den Willen des Vaters tun will, dann gibt es keinen negativen Einfluss menschlichen Entbehrens noch irgendeine möglicherweise dazwischentretende positive Macht, die eine solch göttlich motivierte Seele daran hindern könnte, in Sicherheit zu den Pforten des Paradieses aufzusteigen."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "63.6",
                    "par_content": "Der Vater wünscht, alle seine Geschöpfe möchten mit ihm in persönliche Verbindung treten. Er hat im Paradies einen Ort, wo er all jene empfängt, deren Status als Fortlebende und deren geistige Natur es ermöglichen, ein solches Ziel zu erreichen. Nehmt deshalb in eure Philosophie ein für allemal Folgendes auf: Einem jeden von euch und uns allen ist es möglich, sich Gott zu nahen; der Vater ist erreichbar, der Weg steht offen. Die Kräfte göttlicher Liebe und die Wege und Mittel göttlicher Verwaltung greifen alle in dem Bemühen ineinander, jeder Intelligenz jedes Universums, die es wert ist, das Vorankommen bis in die Gegenwart des Universalen Vaters im Paradies zu ermöglichen."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "63.7",
                    "par_content": "Die Tatsache, dass es ungeheuer lange dauert, ehe man Gott erreicht, macht die Gegenwart und Persönlichkeit des Unendlichen um nichts weniger wirklich. Euer Aufstieg ist ein Teil des Kreislaufs der sieben Superuniversen, und obwohl ihr ihn unzählige Male durchlauft, könnt ihr damit rechnen, euch im Geiste und rangmäßig immer mehr nach innen zu bewegen. Ihr könnt euch darauf verlassen, von einem Himmelskörper zum nächsten gebracht zu werden und von den äußeren Kreisläufen immer näher an das innere Zentrum heranzurücken; und eines Tages — zweifelt nicht daran — werdet ihr in der zentralen göttlichen Gegenwart stehen und Ihn bildlich gesprochen von Angesicht zu Angesicht schauen. Es ist eine Frage des Erreichens realer, echter geistiger Ebenen; und jedes Wesen, dem ein Unergründlicher Mentor innegewohnt und das sich in der Folge auf ewig mit diesem Gedankenjustierer vereinigt hat, kann diese geistigen Ebenen erreichen."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "64.1",
                    "par_content": "Der Vater hält sich nicht in einem geistigen Versteck auf, aber so viele seiner Geschöpfe haben sich in den Nebeln ihrer eigenen Willensentscheide versteckt und sich einstweilen von der Verbindung mit seinem Geist und dem Geiste seines Sohnes getrennt, weil sie ihre eigenen krummen Wege gewählt haben und der Selbstanmaßung ihrer intoleranten Gemüter und ungeistigen Naturen frönen."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "64.2",
                    "par_content": "Der sterbliche Mensch kann sich auf Gott zu bewegen, und dabei vielleicht wiederholt den Weg des göttlichen Willens verlassen, solange ihm die Macht der Wahl bleibt. Des Menschen Schicksal ist erst dann endgültig besiegelt, wenn er die Macht, den Willen des Vaters zu wählen, verloren hat. Nie verschließt sich des Vaters Herz den Bedürfnissen und Bitten seiner Kinder. Es sind nur seine Geschöpfe, die ihre Herzen vor der sie anziehenden Kraft des Vaters verschließen, wenn sie am Ende und für immer den Wunsch verlieren, seinen göttlichen Willen zu tun — ihn zu kennen und ihm zu gleichen. Ebenso ist dem Menschen ein ewiges Schicksal sicher, wenn die Vereinigung mit dem Justierer dem Universum verkündet, dass ein solcher Aufsteiger die endgültige und unwiderrufliche Wahl getroffen hat, gemäß dem Willen des Vaters zu leben."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "64.3",
                    "par_content": "Der große Gott tritt in direkten Kontakt mit dem sterblichen Menschen und gibt ihm einen Teil seines unendlichen und ewigen und unbegreiflichen Selbst, damit er in ihm lebe und Wohnung nehme. Gott hat sich auf das ewige Abenteuer mit dem Menschen eingelassen. Wenn ihr euch der Führung der geistigen Kräfte in euch und um euch überlasst, werdet ihr unfehlbar die hohe Bestimmung erreichen, die ein liebender Gott seinen aufsteigenden Geschöpfen aus den evolutionären Welten des Raums als Universumsziel gesetzt hat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "section_title": "2. Die Gegenwart Gottes",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "64.4",
                    "par_content": "Die physische Gegenwart des Unendlichen ist die Realität des materiellen Universums. Die mentale Gegenwart der Gottheit wird durch die Tiefe individueller intellektueller Erfahrung und die evolutionäre Persönlichkeitsebene bestimmt. Die geistige Gegenwart der Göttlichkeit im Universum muss notgedrungen abgestuft sein. Sie wird bestimmt durch die geistige Aufnahmefähigkeit und den Grad, in dem der Geschöpfeswille sich der Ausführung des göttlichen Willens weiht."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "64.5",
                    "par_content": "Gott lebt in einem jeden seiner geistgeborenen Söhne. Die Paradies-Söhne haben stets Zugang zur Gegenwart Gottes, „der rechten Hand des Vaters“, und alle seine Geschöpfespersönlichkeiten haben Zugang zum „Herzen des Vaters“. Das bezieht sich auf den Persönlichkeitskreis, wann, wo und wie immer Kontakt aufgenommen wird, oder bedeutet persönlichen, bewussten Kontakt und Verbindung mit dem Universalen Vater an seiner zentralen Wohnstätte oder an einem anderen bestimmten Ort wie etwa auf einer der sieben heiligen Sphären des Paradieses."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "64.6",
                    "par_content": "Die göttliche Gegenwart kann indessen nirgends in der Natur oder sogar im Leben gottesbewusster Sterblicher so umfassend und gewiss entdeckt werden wie in eurem Versuch der Verbindung mit dem euch innewohnenden Unergründlichen Mentor, dem Gedankenjustierer aus dem Paradies. Welch ein Fehler, von Gott in fernen Himmeln zu träumen, während der Geist des Universalen Vaters in eurem eigenen Verstand lebt!"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "64.7",
                    "par_content": "Dank diesem euch innewohnenden Gottesfragment und aufgrund eurer fortschreitenden Harmonisierung mit der geistigen Führung des Justierers könnt ihr hoffen, die Gegenwart und verwandelnde Macht jener anderen geistigen Einflüsse besser wahrzunehmen, die euch umgeben und auf euch einwirken, aber nicht als integraler Bestandteil von euch funktionieren. Die Tatsache, dass ihr kein intellektuelles Bewusstsein eines engen und innigen Kontaktes mit dem innewohnenden Justierer besitzt, widerlegt solch eine begnadete Erfahrung nicht im Geringsten. Der Beweis der Verbrüderung mit dem göttlichen Justierer besteht ganz und gar in Art und Ausmaß der Geistesfrüchte, die der individuelle Gläubige in seiner Lebenserfahrung hervorbringt. „An ihren Früchten werdet ihr sie erkennen.“"
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "65.1",
                    "par_content": "Für den nur dürftig vergeistigten materiellen Verstand des sterblichen Menschen ist es außerordentlich schwierig, sich der geistigen Aktivitäten solch göttlicher Wesenheiten wie der Justierer des Paradieses deutlich bewusst zu werden. In dem Maße, wie die Seele, die gemeinsame Schöpfung von Verstand und Justierer, immer wirklicher existiert, entwickelt sich auch eine neue Phase von Seelenbewusstsein, die fähig ist, die Gegenwart des Unergründlichen Mentors zu erfahren und seine geistigen Weisungen und anderen übermateriellen Aktivitäten zu erkennen."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "65.2",
                    "par_content": "Die ganze Erfahrung einer Verbindung mit dem Justierer hat mit sittlichem Rang, mentaler Motivation und geistiger Erfahrung zu tun. Das eigene Gewahrwerden einer solchen Vollbringung beschränkt sich hauptsächlich, wenn auch nicht ausschließlich, auf den Bewusstseinsbereich der Seele, aber die Beweise zeigen sich im reichlichen Erscheinen der Geistesfrüchte im Leben all derer, die mit dem inneren Geist in Kontakt stehen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "section_title": "3. Wahre Anbetung",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "65.3",
                    "par_content": "Obwohl die Gottheiten des Paradieses vom universellen Standpunkt aus wie eine einzige sind, sind sie in ihren geistigen Beziehungen mit Wesen wie denen, die Urantia bewohnen, auch drei unterschiedliche und getrennte Personen. Was persönliche Anrufung, geistige Verbindung und andere innige Beziehungen betrifft, gibt es zwischen den Gottheiten einen Unterschied. Im höchsten Sinne beten wir den Universalen Vater und ihn allein an. Es ist wahr, dass wir den Vater, so wie er sich in seinen Schöpfersöhnen manifestiert, anbeten können und es auch tun, aber es ist der Vater, der direkt oder indirekt verehrt und angebetet wird."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "65.4",
                    "par_content": "Bittgebete aller Art gehören zum Reich des Ewigen Sohnes und zu seiner geistigen Organisation. Gebete, alle förmlichen Mitteilungen, alles außer Anbetung und Verehrung des Universalen Vaters sind Dinge, die ein Lokaluniversum betreffen; sie gehen gewöhnlich nicht über den Zuständigkeitsbereich eines Schöpfersohnes hinaus. Aber die Anbetung wird zweifelsohne vom Persönlichkeitskreis des Vaters erfasst und über diesen an die Person des Schöpfers gesandt. Zudem glauben wir, dass eine solche Registrierung der Huldigung eines von einem Justierer bewohnten Geschöpfes gerade durch diese Anwesenheit des Geistes des Vaters erleichtert wird. Es gibt eine ungeheure Menge von Beweisen, die eine solche Annahme erhärten, und ich weiß, dass alle Ordnungen von Vaterfragmenten dazu ermächtigt sind, die echte Verehrung ihrer Schützlinge in der Gegenwart des Universalen Vaters gebührend zu registrieren. Die Justierer benutzen ohne Zweifel auch direkte, vorpersönliche Kommunikationskanäle zu Gott, und sie sind außerdem fähig, die Geist-Gravitationskreise des Ewigen Sohnes zu benutzen."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "65.5",
                    "par_content": "Anbetung geschieht um ihrer selbst willen; ein Gebet enthält ein Element von Eigen- oder Geschöpfesinteresse; das ist der große Unterschied zwischen Anbetung und Gebet. In wahrer Anbetung gibt es absolut kein selbstbezogenes Bitten oder irgendein anderes Element persönlichen Interesses; wir beten Gott ganz einfach um dessentwillen an, was er unserem Verständnis nach ist. Anbetung verlangt und erwartet nichts für den Anbetenden. Wir beten den Vater nicht an, um aus einer solchen Verehrung irgendetwas zu gewinnen; wir verehren ihn und versenken uns in seine Anbetung als natürliche und spontane Reaktion, wenn wir an die unvergleichliche Persönlichkeit des Vaters und an seine liebenswerte Natur und wunderbaren Attribute denken."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "65.6",
                    "par_content": "Im Augenblick, da sich ein Element von Eigeninteresse in die Anbetung einschleicht, geht die Andacht sofort von Anbetung in Gebet über und sollte sich dann richtigerweise an die Person des Ewigen Sohnes oder des Schöpfersohnes richten. Aber in praktischer religiöser Erfahrung gibt es keinen Grund, weshalb man sich mit dem Gebet als einem Teil wahrer Verehrung nicht an Gott den Vater wenden sollte."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "66.1",
                    "par_content": "Wenn ihr euch mit den praktischen Angelegenheiten eures täglichen Lebens auseinandersetzt, befindet ihr euch in den Händen von Geist-Persönlichkeiten, die ihren Ursprung im Dritten Zentralen Ursprung haben; ihr arbeitet mit den Beauftragten des Mit-Vollziehers zusammen. Und also verhält es sich: Ihr betet Gott an; ihr betet zum Sohn und tretet mit ihm in Verbindung; und die Einzelheiten eures irdischen Aufenthaltes arbeitet ihr in Verbindung mit den Intelligenzen des Unendlichen Geistes aus, die auf eurer Welt und in eurem ganzen Universum tätig sind."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "66.2",
                    "par_content": "Die Souveränen Söhne oder Schöpfersöhne, die über den Geschicken der Lokaluniversen walten, stehen an der Stelle beider, des Universalen Vaters und des Ewigen Sohnes des Paradieses. Im Namen des Vaters empfangen diese Universumssöhne in ihren jeweiligen Schöpfungen die verehrungsvolle Anbetung ihrer bittenden Schutzbefohlenen und leihen deren Flehen ihr Ohr. Für die Kinder eines Lokaluniversums ist ein Michael-Sohn in jeder praktischen Hinsicht Gott. Er ist die Personifizierung des Universalen Vaters und des Ewigen Sohnes für das Lokaluniversum. Mit den Kindern dieser Welten bleibt der Unendliche Geist in persönlichem Kontakt über die Universums-Geiste, die administrativen und schöpferischen Mitarbeiterinnen der Paradies-Schöpfersöhne."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "66.3",
                    "par_content": "Aufrichtige Anbetung bedeutet zugleich auch Aufbietung sämtlicher Kräfte der menschlichen Persönlichkeit unter der Herrschaft der sich entwickelnden Seele und im Gehorsam gegenüber der göttlichen Lenkung des ihr verbundenen Gedankenjustierers. Der materiell begrenzte Verstand kann sich der wirklichen Bedeutung wahrer Anbetung nie in hohem Maße bewusst werden. Der Grad, in dem sich ein Mensch der Realität der Anbetungserfahrung bewusst wird, wird hauptsächlich vom Entwicklungsstand seiner unsterblichen Seele bestimmt. Das geistige Wachstum der Seele geschieht völlig unabhängig vom intellektuellen Selbstbewusstsein."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "66.4",
                    "par_content": "Die Anbetungserfahrung besteht in dem sublimen Bemühen des verlobten Justierers, dem göttlichen Vater die unaussprechlichen Sehnsüchte und das stumme Verlangen der menschlichen Seele zu übermitteln — dieser gemeinsamen Schöpfung des Gott suchenden menschlichen Verstandes und des Gott offenbarenden unsterblichen Justierers. Anbetung ist deshalb der Akt, durch den der materielle Verstand seine Zustimmung zu dem Versuch seines sich vergeistigenden Selbst gibt, unter der Führung des ihm verbundenen Geistes als ein Glaubenssohn des Universalen Vaters mit Gott zu kommunizieren. Der sterbliche Verstand willigt in die Anbetung ein; die unsterbliche Seele sehnt sich nach Anbetung und setzt sie in Gang; die göttliche Gegenwart des Justierers leitet solche Anbetung für den sterblichen Verstand und die sich entwickelnde unsterbliche Seele. Letzten Endes wird wahre Anbetung zu einer Erfahrung, die sich auf vier kosmischen Ebenen verwirklicht: der intellektuellen, morontiellen, geistigen und persönlichen — im Bewusstsein des Verstandes, der Seele und des Geistes und in der Einigung der drei in der Persönlichkeit."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "section_title": "4. Gott in der Religion",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "66.5",
                    "par_content": "Die Sittlichkeit der evolutionären Religionen *treibt* die Menschen auf ihrer Gottsuche durch die bewegende Macht der Furcht voran. Die Offenbarungsreligionen *gewinnen* die Menschen dafür, nach einem Gott der Liebe zu suchen, weil sie sich danach sehnen, ihm ähnlich zu werden. Aber Religion ist nicht nur ein passives Gefühl „absoluter Abhängigkeit“ und der „Gewissheit des Fortlebens nach dem Tode“; sie ist eine lebendige und dynamische Erfahrung göttlicher Vollbringung, die sich auf den Dienst an der Menschheit gründet."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "66.6",
                    "par_content": "Der große und sofortige Dienst wahrer Religion ist die Herstellung einer dauerhaften Einheit in der menschlichen Erfahrung, eines beständigen Friedens und einer tiefen Sicherheit. Für den primitiven Menschen ist sogar der Polytheismus eine vergleichsweise Vereinheitlichung des sich entwickelnden Gottheitsgedankens; Polytheismus ist im Werden begriffener Monotheismus. Früher oder später ist Gott bestimmt, als Wirklichkeit der Werte, als Substanz der Bedeutungen und als das Leben der Wahrheit verstanden zu werden."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "67.1",
                    "par_content": "Gott bestimmt nicht nur das Schicksal; er *ist* des Menschen ewige Bestimmung. Alle nichtreligiösen menschlichen Tätigkeiten versuchen, das Universum dem deformierenden Dienst des Selbst gefügig zu machen; der wahrhaft religiöse Mensch versucht, das Selbst mit dem Universum zu identifizieren und dann die Tätigkeiten dieses geeinten Selbst dem Dienst der Universumsfamilie brüderlicher Wesen, menschlicher und übermenschlicher, zu widmen."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "67.2",
                    "par_content": "Die Bereiche der Philosophie und Kunst liegen zwischen den nichtreligiösen und den religiösen Tätigkeiten des menschlichen Selbst. Kunst und Philosophie laden den materiell gesinnten Menschen zu der Betrachtung geistiger Realitäten und universaler Werte mit ewigen Bedeutungen ein."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "67.3",
                    "par_content": "Alle Religionen lehren die Anbetung der Gottheit und irgendwelche Glaubenssätze über menschliche Errettung. Die buddhistische Religion verspricht Erlösung vom Leiden, nie endenden Frieden; die jüdische Religion verspricht Rettung aus Schwierigkeiten und auf Rechtschaffenheit beruhenden Wohlstand; die griechische Religion versprach Rettung aus Disharmonie und Hässlichkeit durch Verwirklichung des Schönen; das Christentum verspricht Rettung von Sünde, Heiligkeit; der Mohammedanismus verschafft Befreiung von den strengen sittlichen Maßstäben von Judaismus und Christentum. Die Religion Jesu *ist* Rettung vom Selbst, Befreiung von den Übeln der Geschöpfesisolierung in Zeit und Ewigkeit."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "67.4",
                    "par_content": "Die Hebräer gründeten ihre Religion auf Güte, die Griechen die ihre auf Schönheit, und beide Religionen suchten die Wahrheit. Jesus offenbarte einen Gott der Liebe, und die Liebe umfasst alle Wahrheit, Schönheit und Güte."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "67.5",
                    "par_content": "Die Zoroastrier besaßen eine auf Moral beruhende Religion, die Hindu eine metaphysische Religion und die Konfuzianer eine ethische Religion. Jesus lebte eine Religion des *Dienens.* All diese Religionen sind insofern wertvoll, als sie brauchbare Annäherungen an die Religion Jesu sind. Religion ist dazu bestimmt, zur Realität der geistigen Einigung alles dessen zu werden, was in menschlicher Erfahrung gut, schön und wahr ist."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "67.6",
                    "par_content": "Die griechische Religion hatte die Losung „Kenne dich selbst“; die Lehre der Hebräer hatte „Kenne deinen Gott“ zum Mittelpunkt; die Christen predigen ein Evangelium, dessen Ziel die „Kenntnis des Herrn Jesus Christus“ ist; Jesus verkündete die gute Nachricht, „Gott zu kennen, und dich selber als Sohn Gottes“. Diese unterschiedlichen Auffassungen von der Aufgabe der Religion bestimmen die Haltung des Einzelnen in verschiedenen Lebenssituationen und lassen die Tiefe seiner Anbetung und das Wesen seiner persönlichen Gebetsgewohnheiten ahnen. Auf den geistigen Rang einer beliebigen Religion kann man aus der Art ihrer Gebete schließen."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "67.7",
                    "par_content": "Die Vorstellung von einem halb menschlichen und eifersüchtigen Gott ist ein unvermeidlicher Übergang vom Polytheismus zum geläuterten Monotheismus. Ein erhabener Anthropomorphismus ist die höchste Ebene, die eine rein evolutionäre Religion erreichen kann. Das Christentum hat das Konzept des Anthropomorphismus vom Ideal des Humanen hinaufgehoben zum transzendenten und göttlichen Konzept der Person des glorifizierten Christus. Und dies ist der höchste Anthropomorphismus, den der Mensch je ersinnen kann."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "67.8",
                    "par_content": "Die christliche Vorstellung von Gott ist ein Versuch der Kombination dreier getrennter Lehren:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "67.9",
                    "par_content": "1. *Des hebräischen Konzepts —* Gott als ein Verteidiger sittlicher Werte, ein rechtschaffener Gott."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "67.10",
                    "par_content": "2. *Das griechische Konzept —* Gott als ein Einiger, ein Gott der Weisheit."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "68.1",
                    "par_content": "3. *Das Konzept Jesu —* Gott als ein lebendiger Freund und liebender Vater, als die göttliche Gegenwart."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "68.2",
                    "par_content": "Es ist deshalb offensichtlich, dass die christliche Mischtheologie großen Schwierigkeiten begegnet, wenn sie Stimmigkeit erreichen will. Diese Schwierigkeit wird durch die Tatsache verschlimmert, dass die Lehren des frühen Christentums im Allgemeinen auf der persönlichen religiösen Erfahrung von drei verschiedenen Personen beruhten: von Philo von Alexandrien, Jesus von Nazareth und Paulus von Tharsus."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "68.3",
                    "par_content": "Wenn ihr das religiöse Leben Jesu studiert, dann seht ihn positiv. Denkt weniger an seine Sündenfreiheit als an seine Rechtschaffenheit, sein liebendes Dienen. Jesus hob die passive Liebe, die sich in der hebräischen Vorstellung vom himmlischen Vater ausdrückt, hinauf zu der höheren *aktiven,* die Geschöpfe liebenden Zuneigung eines Gottes, der der Vater jedes Einzelnen und sogar des Übeltäters ist."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "section_title": "5. Das Gottesbewusstsein",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "68.4",
                    "par_content": "Die Sittlichkeit hat ihren ursprünglichen Grund im Selbstbewusstsein; sie ist über-animalisch, aber gänzlich evolutionär. Die menschliche Evolution verfügt zu ihrer Entfaltung über alle Anlagen, die lange vor der Verleihung der Justierer und dem Ausgießen des Geistes der Wahrheit existierten. Aber das Erreichen der Sittlichkeitsebene enthebt den Menschen nicht der realen Kämpfe des Lebens eines Sterblichen. Die physische Umgebung des Menschen bringt den Existenzkampf mit sich; das gesellschaftliche Umfeld erfordert ethische Anpassungen; die sittlichen Situationen rufen nach Entscheidungen auf den höchsten Ebenen der Vernunft; die geistige Erfahrung (das Innewerden Gottes) fordert, dass der Mensch Gott finde und sich ehrlich anstrenge, ihm ähnlich zu werden."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "68.5",
                    "par_content": "Religion beruht nicht auf den Tatsachen der Wissenschaft, den Verpflichtungen der Gesellschaft, den Annahmen der Philosophie oder der von der Sittlichkeit verlangten Schuldigkeit. Religion ist ein unabhängiger Bereich menschlicher Reaktion auf die Lebenssituationen und erscheint in der menschlichen Entwicklung unfehlbar in allen auf das sittliche Stadium folgenden Phasen. Die Religion kann alle vier Ebenen der Verwirklichung von Werten und der Freude universeller Brüderlichkeit durchdringen, nämlich: die physische oder materielle Ebene der Selbsterhaltung; die gesellschaftliche oder gefühlsmäßige Ebene brüderlichen Umgangs; die Verstandesebene der Sittlichkeit und Pflicht; die geistige Ebene des Bewusstseins universeller Bruderschaft durch göttliche Anbetung."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "68.6",
                    "par_content": "Der nach Tatsachen forschende Wissenschaftler stellt sich Gott als Erste Ursache vor, als einen Gott der Kraft. Der gefühlsmäßige Künstler sieht Gott als das Ideal der Schönheit, als Gott der Ästhetik. Der logisch denkende Philosoph neigt manchmal dazu, einen Gott universaler Einheit anzunehmen, sogar eine pantheistische Gottheit. Der vertrauende religiöse Mensch glaubt an einen Gott, der auf das Fortleben nach dem Tode hinarbeitet, an den Vater im Himmel, an den Gott der Liebe."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "68.7",
                    "par_content": "Sittliche Lebensführung geht entfalteter Religion stets voraus und ist immer auch ein Teil offenbarter Religion, aber nie das Ganze religiöser Erfahrung. Sozialer Dienst resultiert aus sittlichem Denken und religiösem Leben. Sittlichkeit führt nicht auf biologische Weise zu den höheren geistigen Ebenen religiöser Erfahrung. Die Verehrung des abstrakt Schönen ist nicht Anbetung Gottes; ebenso wenig ist Verherrlichung der Natur oder Ehrfurcht vor der Einheit Anbetung Gottes."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "68.8",
                    "par_content": "Evolutionäre Religion ist die Mutter von Wissenschaft, Kunst und Philosophie, die den Menschen zu jener Ebene hinaufführten, wo er für offenbarte Religion und damit auch für die Gabe der Justierer und das Kommen des Geistes der Wahrheit empfänglich wurde. Das evolutionäre Gemälde der menschlichen Existenz beginnt und endet mit Religion, wenn auch einer sehr verschieden gearteten Religion, da die eine evolutionär und biologisch, die andere geoffenbart und periodisch ist. Und so ist Religion für den Menschen zwar etwas Normales und Natürliches, aber sie ist fakultativ. Der Mensch hat nicht gegen seinen Willen religiös zu sein."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "69.1",
                    "par_content": "Da religiöse Erfahrung in ihrem Wesen geistig ist, kann der materielle Verstand sie nie ganz begreifen; daher die Funktion der Theologie, dieser Psychologie der Religion. Die wesentliche Lehre des menschlichen Gewahrwerdens schafft im endlichen Verständnis ein Paradox. Es ist menschlicher Logik und endlicher Vernunft nahezu unmöglich, die Vorstellung von der göttlichen Immanenz — Gott im Inneren und Teil jedes Einzelnen — mit der Idee von Gottes Transzendenz, der göttlichen Beherrschung des Universums der Universen, in Einklang zu bringen. Diese beiden wesentlichen Gottheitsvorstellungen müssen vereinigt werden, indem der Glaube sich die Vorstellung von der Transzendenz eines persönlichen Gottes zu Eigen macht und indem man sich der innewohnenden Gegenwart eines Fragmentes dieses Gottes bewusst wird, was eine intelligente Anbetung rechtfertigt und mit Grund auf ein Fortleben der Persönlichkeit hoffen lässt. Die Schwierigkeiten und Widersprüche der Religion sind in der Tatsache beschlossen, dass die Realitäten der Religion völlig jenseits der menschlichen Fähigkeit intellektuellen Begreifens liegen."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "69.2",
                    "par_content": "In dreifacher Hinsicht wird dem sterblichen Menschen aus seiner religiösen Erfahrung große Befriedigung zuteil, auch schon in den Tagen seines zeitlichen Aufenthaltes auf Erden:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "69.3",
                    "par_content": "1. *Intellektuell* erwächst ihm Befriedigung aus einem besser geeinten menschlichen Bewusstsein."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "69.4",
                    "par_content": "2. *Philosophisch* erfreut er sich der Verwirklichung seiner Ideale sittlicher Werte."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "69.5",
                    "par_content": "3. *Geistig* erblüht er in der Erfahrung göttlicher Kameradschaft, in der geistigen Befriedigung wahrer Gottesverehrung."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "69.6",
                    "par_content": "Das Gottesbewusstsein, wie die sich entwickelnden Sterblichen der Welten es erfahren, muss aus drei veränderlichen Faktoren, aus drei unterschiedlichen Ebenen der Realitätswahrnehmung bestehen. Da ist zuerst das mentale Bewusstsein — das Verständnis der *Idee* Gottes. Dann folgt das Bewusstsein der Seele — die Wahrnehmung des *Ideals* Gottes. Zuletzt dämmert das geistige Bewusstsein herauf — das Erkennen der *geistigen Realität* Gottes. Durch die Einigung dieser Faktoren der göttlichen Bewusstwerdung, wie unvollkommen sie auch sein mag, breitet die sterbliche Persönlichkeit jederzeit das Wissen um die *Persönlichkeit* Gottes über alle Bewusstseinsebenen aus. Bei den Sterblichen, die das Korps der Finalität erreicht haben, wird all das mit der Zeit zum Gewahrwerden der *Suprematie* Gottes führen und kann vielleicht später in die Wahrnehmung der *Ultimität* Gottes münden, einer Phase des absoniten Überbewusstseins des Paradies-Vaters."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "69.7",
                    "par_content": "Die Erfahrung des Gottesbewusstseins bleibt von Generation zu Generation dieselbe, aber mit jeder Epoche des vorrückenden menschlichen Wissens *müssen* sich die philosophischen Anschauungen und die theologischen Definitionen verändern. Das Wissen um Gott, das religiöse Bewusstsein, ist eine Universumsrealität, aber wie gültig (real) religiöse Erfahrung auch sein mag, sie muss bereit sein, sich einer intelligenten Kritik und einer vernünftigen philosophischen Interpretation zu unterziehen; sie darf nicht danach trachten, in der Gesamtheit der menschlichen Erfahrung etwas Abgesondertes zu sein."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "69.8",
                    "par_content": "Das ewige Fortleben der Persönlichkeit hängt vollkommen von der Wahl des sterblichen Verstandes ab, dessen Entscheidungen das Fortlebenspotential der unsterblichen Seele bestimmen. Wenn der Verstand an Gott glaubt und die Seele Gott kennt und alle beide mit dem sie fördernden Justierer nach Gott *verlangen,* ist das Fortleben gesichert. Weder Begrenzungen des Intellekts noch mangelhafte Erziehung, weder Fehlen von Kultur noch Abstieg in der sozialen Rangordnung und nicht einmal fragwürdige menschliche Sittlichkeitsmaßstäbe infolge eines unglücklichen Mangels an erzieherischen, kulturellen und gesellschaftlichen Vorteilen können die Gegenwart des göttlichen Geistes in solch glücklosen und menschlich benachteiligten, aber gläubigen Personen beeinträchtigen. Die innere Anwesenheit des Unergründlichen Mentors stellt den Beginn des Potentials für Wachstum und Fortleben der unsterblichen Seele und die Garantie ihrer Möglichkeit dar."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "70.1",
                    "par_content": "Die Fähigkeit sterblicher Eltern zur Fortpflanzung beruht nicht auf ihrem erzieherischen, kulturellen, gesellschaftlichen oder wirtschaftlichen Rang. Die Vereinigung der elterlichen Faktoren unter natürlichen Bedingungen genügt durchaus, um Nachkommen ins Leben zu rufen. Ein menschlicher Verstand, der Recht von Unrecht unterscheiden kann und die Fähigkeit zur Anbetung Gottes besitzt, im Verein mit einem göttlichen Justierer, ist alles, was es braucht, um in diesem Sterblichen eine unsterbliche, zum Fortleben befähigte Seele ins Leben zu rufen und großzuziehen, wenn dieses mit Geist begabte Menschenwesen Gott sucht und aufrichtig wünscht, ihm zu gleichen, wenn es sich ehrlich dafür entscheidet, den Willen des Vaters im Himmel zu tun."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "section_title": "6. Der Gott der Persönlichkeit",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "70.2",
                    "par_content": "Der Universale Vater ist der Gott der Persönlichkeiten. Der Persönlichkeitsbereich des Universums, vom niedrigsten sterblichen materiellen Geschöpf mit Persönlichkeitsrang bis hinauf zu den höchsten Personen göttlichen Rangs mit Schöpferwürde, hat seinen Mittelpunkt und Umfang im Universalen Vater. Gott der Vater schenkt jede Persönlichkeit und erhält sie. Und ebenso ist der Paradies-Vater die Bestimmung all jener endlichen Persönlichkeiten, die sich von ganzer Seele entschließen, den göttlichen Willen auszuführen, all jener, die Gott lieben und sich danach sehnen, ihm zu gleichen."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "70.3",
                    "par_content": "Die Persönlichkeit ist eines der ungelösten Rätsel des Universums. Wir sind imstande, angemessene Vorstellungen von den Faktoren zu entwickeln, die sich am Aufbau verschiedener Persönlichkeitsordnungen und -ebenen beteiligen, aber die wahre Natur der Persönlichkeit selber verstehen wir nicht ganz. Wir erkennen klar die zahlreichen Faktoren, die zusammengenommen das Vehikel der menschlichen Persönlichkeit bilden, aber wir verstehen Wesen und Bedeutung einer derartigen endlichen Persönlichkeit nicht ganz."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "70.4",
                    "par_content": "Persönlichkeit ist potentiell in allen Geschöpfen vorhanden, deren Verstandesgaben von einem Mindestmaß an Selbstbewusstsein bis zum Höchstmaß an Gottesbewusstsein reichen. Aber Begabung mit Verstand allein ist nicht Persönlichkeit, ebenso wenig wie Geist oder materielle Energie Persönlichkeit sind. Persönlichkeit ist in der kosmischen Realität jene Qualität, jener Wert, den ausschließlich Gott der Vater den lebendigen Systemen von kombinierten und koordinierten materiellen, mentalen und geistigen Energien verleiht. Auch ist Persönlichkeit keine fortschreitende Vollbringung. Persönlichkeit kann materiell oder geistig sein, aber entweder ist Persönlichkeit vorhanden, oder sie ist nicht vorhanden. Das Anders-als-Persönliche erreicht nie die Ebene des Persönlichen außer durch einen direkten Akt des Paradies-Vaters."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "70.5",
                    "par_content": "Die Vergabe der Persönlichkeit ist die ausschließliche Funktion des Universalen Vaters, die Verpersönlichung von lebendigen Energiesystemen, die der Vater mit den Eigenschaften relativen schöpferischen Bewusstseins und deren Kontrolle durch den freien Willen ausstattet. Es gibt keine von Gott getrennt existierende Persönlichkeit, und keine Persönlichkeit existiert außer durch Gott den Vater. Beide, die fundamentalen Wesenszüge des menschlichen Selbst sowie der Justierer, dieser absolute Kern der menschlichen Persönlichkeit, sind Geschenke des Universalen Vaters, der in seinem ausschließlich persönlichen Bereich kosmischen Wirkens handelt."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "70.6",
                    "par_content": "Die Justierer mit vorpersönlichem Status wohnen zahlreichen Typen sterblicher Geschöpfe inne und garantieren dadurch diesen Wesen, den physischen Tod zu überleben und als morontielle Geschöpfe mit dem Potential, ultime Geistigkeit zu erreichen, personifiziert zu werden. Denn wenn ein solcher mit Persönlichkeit ausgestatteter Geschöpfesverstand von einem Geistfragment des ewigen Gottes, von der vorpersönlichen Gabe des persönlichen Vaters, bewohnt wird, besitzt diese endliche Persönlichkeit tatsächlich das Potential des Göttlichen und Ewigen und strebt nach einer dem Ultimen verwandten Bestimmung, wenn nicht gar, noch weiter ausholend, nach einer Erkenntnis des Absoluten."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "71.1",
                    "par_content": "Die Voraussetzung zur göttlichen Persönlichkeit liegt in der Natur des vorpersönlichen Justierers; die Voraussetzung zur menschlichen Persönlichkeit ist potentiell in der Ausrüstung des menschlichen Wesens mit dem kosmischen Verstand vorhanden. Aber die erfahrungsmäßige Persönlichkeit des sterblichen Menschen kann als eine aktive und funktionierende Realität erst beobachtet werden, nachdem das materielle Lebensvehikel des sterblichen Geschöpfes von der befreienden Göttlichkeit des Universalen Vaters berührt worden ist und dadurch als eine Persönlichkeit mit Selbstbewusstsein und (relativer) Selbstbestimmung und eigener Schöpferkraft auf die Meere der Erfahrung geworfen wird. Das materielle Selbst ist wahrhaftig und *ohne jede Einschränkung persönlich.*"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "71.2",
                    "par_content": "Das materielle Selbst hat eine Persönlichkeit und eine Identität, eine zeitliche Identität; der vorpersönliche geistige Justierer besitzt ebenfalls eine Identität, eine ewige Identität. Diese materielle Persönlichkeit und diese geistige Vorpersönlichkeit sind fähig, durch die Vereinigung ihrer schöpferischen Eigenschaften die fortlebende Identität der unsterblichen Seele ins Dasein zu rufen."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "71.3",
                    "par_content": "Nachdem der Vater in dieser Weise für das Wachstum der unsterblichen Seele gesorgt und das innere Selbst des Menschen von den Ketten absoluter Abhängigkeit von vorausgegangenen Ursachen befreit hat, tritt er zur Seite. Nun, da der Mensch — wenigstens was sein ewiges Schicksal betrifft — von den Fesseln des Gesetzes von Ursache und Wirkung frei ist und für das Wachstum des unsterblichen Selbst, der Seele, gesorgt ist, bleibt es dem Menschen selber überlassen, die Erschaffung seines fortlebenden und ewigen Selbst, für das er sich entscheiden kann, zu wollen oder aber diese Erschaffung zu verhindern. Was die ewige Bestimmung der Persönlichkeit des wählenden Sterblichen anbelangt, kann sich kein anderes Wesen, keine Kraft, kein Schöpfer und keine Einwirkung im ganzen weiten Universum der Universen in irgendeinem Grade der absoluten Souveränität dieses sterblichen freien Willens widersetzen, der sich im Reich des Wählens betätigt. Was das ewige Fortleben angeht, so hat Gott die Souveränität des materiellen menschlichen Willens verfügt, und diese Verfügung ist absolut."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "71.4",
                    "par_content": "Die Vergabe der Persönlichkeit an das Geschöpf bringt eine relative Befreiung von der sklavischen Reaktion auf vorangegangene Ursachen, und die Persönlichkeiten all dieser evolutionären oder andersartigen sittlichen Wesen haben ihre Mitte in der Persönlichkeit des Universalen Vaters. Sie fühlen sich stets zu seiner Gegenwart im Paradies hingezogen durch jene Wesensverwandtschaft, die den ungeheuer großen universalen Familienring und brüderlichen Kreis des ewigen Gottes bildet. Es gibt in jeder Persönlichkeit eine Verwandtschaft göttlicher Spontaneität."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "71.5",
                    "par_content": "Der Persönlichkeitskreis des Universums der Universen hat seinen Mittelpunkt in der Person des Universalen Vaters, und der Paradies-Vater ist sich persönlich aller Persönlichkeiten aller Ebenen selbstbewusster Existenz bewusst und steht mit ihnen persönlich in Berührung. Und dieses in der gesamten Schöpfung vorhandene Persönlichkeitsbewusstsein existiert unabhängig von der Sendung der Gedankenjustierer."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "71.6",
                    "par_content": "So wie alle Gravitation vom Kreislauf der Paradies-Insel erfasst wird, aller Verstand vom Kreislauf des Mit-Vollziehers und aller Geist von demjenigen des Ewigen Sohnes, so befinden sich alle Persönlichkeiten im Kreis der persönlichen Gegenwart des Universalen Vaters, und über diesen Kreislauf gelangt die Anbetung aller Persönlichkeiten unfehlbar zur Ursprünglichen und Ewigen Persönlichkeit."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "71.7",
                    "par_content": "Mit jenen Persönlichkeiten, die von keinem Justierer bewohnt werden, verhält es sich so: Die Eigenschaft der Freiheit zu wählen wird ebenfalls vom Universalen Vater verliehen, und solche Personen werden vom großen Kreislauf göttlicher Liebe, vom Persönlichkeitskreis des Universalen Vaters, ebenso erfasst. Gott sorgt für die souveräne Wahlmöglichkeit aller echten Persönlichkeiten. Kein persönliches Geschöpf kann zum ewigen Abenteuer gezwungen werden; das Portal zur Ewigkeit öffnet sich nur als Antwort auf die aus freiem Willen erfolgte Wahl der mit freiem Willen begabten Söhne des Gottes des freien Willens."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "72.1",
                    "par_content": "Und dies stellt mein Bemühen dar, die Beziehungen des lebendigen Gottes mit den Kindern der Zeit darzustellen. Und nachdem alles gesagt und getan ist, bleibt mir nichts Hilfreicheres zu tun übrig als zu wiederholen, dass Gott euer Universumsvater ist, und dass ihr alle seine planetarischen Kinder seid."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "72.2",
                    "par_content": "[Dies ist die fünfte und letzte in der Reihe der Schriften, die die Schilderung des Universalen Vaters durch einen göttlichen Ratgeber aus Uversa enthalten.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Gottes Beziehung zum Einzelnen"
}