{
    "paper_index": 32,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "32:0",
            "pars": [
                {
                    "par_ref": "32:0.1",
                    "par_pageref": "357.1",
                    "par_content": "EIN Lokaluniversum ist das Werk eines Schöpfersohnes von der Paradies-Ordnung der Michaele. Es umfasst einhundert Konstellationen, deren jede einhundert Systeme bewohnter Welten enthält. Jedes System wird schließlich annähernd eintausend bewohnte Sphären zählen."
                },
                {
                    "par_ref": "32:0.2",
                    "par_pageref": "357.2",
                    "par_content": "All diese Universen von Zeit und Raum sind evolutionär. Der Schöpferplan der Paradies-Michaele verfolgt immer die Linie schrittweiser Entfaltung und allmählicher Entwicklung der physischen, intellektuellen und geistigen Naturen und Fähigkeiten der mannigfaltigen Geschöpfe, die auf den verschieden beschaffenen Sphären eines solchen Lokaluniversums wohnen."
                },
                {
                    "par_ref": "32:0.3",
                    "par_pageref": "357.3",
                    "par_content": "Urantia gehört zu einem Lokaluniversum, dessen Herrscher der Gottmensch von Nebadon, Jesus von Nazareth und Michael von Salvington, ist. Und Michaels sämtliche Pläne für dieses Lokaluniversum genossen die volle Billigung der Paradies-Trinität, bevor er zum supremen Abenteuer des Raums aufbrach."
                },
                {
                    "par_ref": "32:0.4",
                    "par_pageref": "357.4",
                    "par_content": "Die Söhne Gottes können die Reiche ihrer schöpferischen Aktivitäten selber auswählen, aber die Projekte und Pläne zu diesen materiellen Schöpfungen sind ursprünglich das Werk der Paradies-Architekten des Alluniversums."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "32:1",
            "section_title": "1. Physisches Erwachen der Universen",
            "pars": [
                {
                    "par_ref": "32:1.1",
                    "par_pageref": "357.5",
                    "par_content": "Die einem Universum vorangehenden Manipulationen der Raumkraft und der Urenergien sind das Werk der Haupt-Kraftorganisatoren des Paradieses; aber wenn in den superuniversellen Gebieten die erwachende Energie beginnt, auf die lokale oder lineare Gravitation anzusprechen, ziehen sie sich zugunsten der Machtlenker des betreffenden Superuniversums zurück."
                },
                {
                    "par_ref": "32:1.2",
                    "par_pageref": "357.6",
                    "par_content": "Diese Machtlenker wirken in den vormateriellen und Nach-Kraft-Phasen einer lokaluniversellen Schöpfung allein. Ein Schöpfersohn hat keine Möglichkeit, mit der Universumsorganisation zu beginnen, solange die Machtlenker die Raumenergien nicht genügend mobilisiert haben, um die materielle Grundlage für das In-Erscheinung-Treten des Universums — mit richtigen Sonnen und materiellen Sphären — zu schaffen."
                },
                {
                    "par_ref": "32:1.3",
                    "par_pageref": "357.7",
                    "par_content": "Die Lokaluniversen besitzen alle ungefähr dasselbe Energiepotential, obwohl ihre physischen Ausmaße sehr unterschiedlich sind und ihr Inhalt an sichtbarer Materie von Zeit zu Zeit wechseln kann. Machtladung und Ausstattung mit potentieller Materie eines Lokaluniversums werden ebenso sehr durch die Manipulationen der Machtlenker und ihrer Vorgänger bestimmt wie durch die Aktivitäten des Schöpfersohnes und seiner von Natur aus über die physische Kontrolle gebietenden Schöpferischen Mitarbeiterin."
                },
                {
                    "par_ref": "32:1.4",
                    "par_pageref": "358.1",
                    "par_content": "Die Energieladung eines Lokaluniversums beträgt näherungsweise ein Hunderttausendstel der an ein Superuniversum ausgeteilten Kraft. Im Falle Nebadons, eures Lokaluniversums, ist die Materialisierung von Masse um einen Bruchteil geringer. Physisch gesprochen, ist Nebadon mit physischer Energie und Materie ebenso vollständig ausgerüstet wie jede andere Lokalschöpfung Orvontons. Die einzige physische Grenze, die der Entwicklung und Expansion des Universums von Nebadon gesetzt ist, besteht in der quantitativen Raum-Energie-Ladung, die gefangen gehalten wird durch die Gravitationskontrolle der vereinigten Mächte und Persönlichkeiten der kombinierten Universumsmechanismen."
                },
                {
                    "par_ref": "32:1.5",
                    "par_pageref": "358.2",
                    "par_content": "Wenn die Energie-Materie ein gewisses Stadium der Massematerialisierung erreicht hat, erscheint ein von einer Schöpferischen Tochter des Unendlichen Geistes begleiteter Paradies-Schöpfersohn am Ort des Geschehens. Gleichzeitig mit der Ankunft des Schöpfersohnes wird mit der Arbeit an der architektonischen Sphäre begonnen, die die Hauptsitz-Welt des projektierten Lokaluniversums werden soll. Während langer Zeitalter entwickelt sich eine solche Lokalschöpfung, stabilisieren sich Sonnen und bilden sich Planeten, die auf ihren Bahnen dahinziehen, und gleichzeitig setzt sich das Werk der Erschaffung architektonischer Welten fort, die den Konstellationen als Hauptsitze und den Systemen als Kapitalen dienen werden."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "32:2",
            "section_title": "2. Organisation des Universums",
            "pars": [
                {
                    "par_ref": "32:2.1",
                    "par_pageref": "358.3",
                    "par_content": "Die Machtlenker und andere dem Dritten Zentralen Ursprung entstammende Wesen gehen den Schöpfersöhnen bei der Universumsorganisation voraus. Ausgehend von den zuvor organisierten Raumenergien ließ Michael, euer Schöpfersohn, die bewohnten Reiche des Universums von Nebadon entstehen, und er hat sich seither immer gewissenhaft ihrer Verwaltung gewidmet. Aus der Energie, die sie vorfinden, lassen diese göttlichen Söhne sichtbare Materie hervorgehen, projizieren sie lebendige Geschöpfe und erschaffen sie in Zusammenarbeit mit der Universumsgegenwart des Unendlichen Geistes ein mannigfaltiges Gefolge von geistigen Persönlichkeiten."
                },
                {
                    "par_ref": "32:2.2",
                    "par_pageref": "358.4",
                    "par_content": "Die Machtlenker und Energieüberwacher, die lange vor des Schöpfersohnes Ankunft die vorbereitende materielle Arbeit der Universumsorganisation leisten, dienen später in wunderbarer Verbindung mit diesem Universumssohn, indem sie die Energien, die sie ursprünglich organisiert und in Kreisläufe gelenkt haben, für immer unter ihrer gemeinsamen Kontrolle behalten. Auf Salvington wirken jetzt die gleichen hundert Machtzentren, die mit eurem Schöpfersohn schon ganz am Anfang bei der Bildung dieses Lokaluniversums zusammenarbeiteten."
                },
                {
                    "par_ref": "32:2.3",
                    "par_pageref": "358.5",
                    "par_content": "Der erste vollendete Akt physischer Schöpfung Nebadons bestand in der Organisierung der Hauptsitz-Welt, der architektonischen Sphäre von Salvington, und ihrer Satelliten. Von der Zeit der allerersten Maßnahmen der Machtzentren und physischen Überwacher bis zur Ankunft des lebendigen Mitarbeiterstabes auf den fertig gestellten Sphären Salvingtons verstrichen etwas mehr als eine Milliarde Jahre eurer gegenwärtigen planetarischen Zeitrechnung. Auf die Konstruktion Salvingtons folgte unmittelbar die Erschaffung der einhundert Hauptsitz-Welten der projektierten Konstellationen und der zehntausend Hauptsitz-Sphären der projektierten Lokalsysteme planetarischer Kontrolle und Verwaltung samt ihren architektonischen Satelliten. Solche architektonische Welten sind dazu bestimmt, materielle und geistige Persönlichkeiten sowie Wesen zu beherbergen, die den dazwischenliegenden morontiellen oder Übergangsstufen angehören."
                },
                {
                    "par_ref": "32:2.4",
                    "par_pageref": "359.1",
                    "par_content": "Salvington, die Hauptwelt von Nebadon, liegt genau im Energie-Masse-Zentrum des Lokaluniversums. Aber euer Lokaluniversum ist nicht ein einzelnes astronomisches System, obwohl es in seinem Mittelpunkt tatsächlich ein großes System gibt."
                },
                {
                    "par_ref": "32:2.5",
                    "par_pageref": "359.2",
                    "par_content": "Salvington ist der persönliche Sitz Michaels von Nebadon, aber er befindet sich nicht immer dort. Das reibungslose Funktionieren eures Lokaluniversums erfordert jetzt nicht mehr die ununterbrochene Anwesenheit des Schöpfersohnes auf der Hauptsphäre, aber dem war in den früheren Epochen physischer Organisation nicht so. Ein Schöpfersohn kann seine Hauptsitz-Welt nicht vor der Zeit verlassen, da die gravitationelle Stabilisierung durch Materialisierung von genügend Energie erreicht worden ist, um die verschiedenen Kreisläufe und Systeme zu befähigen, sich durch gegenseitige materielle Anziehung im Gleichgewicht zu halten."
                },
                {
                    "par_ref": "32:2.6",
                    "par_pageref": "359.3",
                    "par_content": "Jetzt, da der physische Plan des Universums erfüllt ist, entwirft der Schöpfersohn gemeinsam mit dem Schöpferischen Geist seinen Plan zur Erschaffung des Lebens, worauf diese Repräsentantin des Unendlichen Geistes ihre Universumsfunktion als eine selbstständige schöpferische Persönlichkeit auszuüben beginnt. Wenn der erste Schöpferakt formuliert und ausgeführt wird, springt der Helle Morgenstern ins Dasein, die Personifizierung der ersten schöpferischen Vorstellung von Identität und göttlichem Ideal. Er ist der stellvertretende Gebieter des Universums, der persönliche Mitarbeiter des Schöpfersohnes, dem er in allen Wesenszügen gleicht, obwohl er in seinen göttlichen Attributen eindeutig begrenzt ist."
                },
                {
                    "par_ref": "32:2.7",
                    "par_pageref": "359.4",
                    "par_content": "Und wenn einmal die rechte Hand, der Regierungschef des Schöpfersohnes da ist, erfolgt die Erschaffung eines gewaltigen und wunderbaren Heeres von mannigfaltigen Geschöpfen. Die Söhne und Töchter des Lokaluniversums erscheinen, und bald danach wird die Regierung der Lokalschöpfung gebildet, die sich von den höchsten Räten des Universums über die Väter der Konstellationen bis zu den Gebietern der Lokalsysteme erstreckt — der Ansammlungen jener Welten, deren Bestimmung es ist, in der Folge die verschiedenen sterblichen Rassen von Willensgeschöpfen zu beherbergen; und jede dieser Welten wird von einem Planetarischen Fürsten gelenkt werden."
                },
                {
                    "par_ref": "32:2.8",
                    "par_pageref": "359.5",
                    "par_content": "Und nun, da das Universum vollständig organisiert und reichlich mit Verwaltern versehen ist, macht sich der Schöpfersohn an die Verwirklichung des Vorsatzes des Vaters, den sterblichen Menschen nach ihrer beider göttlichem Bilde zu erschaffen."
                },
                {
                    "par_ref": "32:2.9",
                    "par_pageref": "359.6",
                    "par_content": "In Nebadon geht die Organisation planetarischer Wohnstätten immer noch weiter, denn dieses Universum ist in der Tat ein junges Gebilde unter den Stern- und Planetenreichen Orvontons. Bei der letzten Erfassung gab es in Nebadon 3 840 101 bewohnte Planeten, und Satania, das Lokalsystem eurer Welt, ist recht typisch für andere Systeme."
                },
                {
                    "par_ref": "32:2.10",
                    "par_pageref": "359.7",
                    "par_content": "Satania ist nicht ein einheitliches physisches System, eine einzige astronomische Einheit oder Organisation. Seine 619 bewohnten Welten befinden sich in über fünfhundert verschiedenen physischen Systemen. Nur deren fünf besitzen mehr als zwei bewohnte Welten, und von diesen hat nur eines vier bevölkerte Planeten, während es sechsundvierzig mit zwei bewohnten Welten gibt."
                },
                {
                    "par_ref": "32:2.11",
                    "par_pageref": "359.8",
                    "par_content": "Das Satania-System bewohnter Welten ist weit entfernt von Uversa und jenem großen Sternhaufen, der als physischer oder astronomischer Mittelpunkt des siebenten Superuniversums funktioniert. Von Jerusem, der Hauptwelt von Satania, sind es mehr als zweihunderttausend Lichtjahre bis zum physischen Zentrum des Superuniversums von Orvonton, das sich weit, weit weg im dichten Durchmesser der Milchstraße befindet. Satania liegt an der Peripherie des Lokaluniversums, und Nebadon befindet sich jetzt weit außen nahe am Rand von Orvonton. Zwischen dem äußersten System bewohnter Welten und dem Zentrum des Superuniversums beträgt der Abstand eine Spur weniger als zweihundertfünfzigtausend Lichtjahre."
                },
                {
                    "par_ref": "32:2.12",
                    "par_pageref": "360.1",
                    "par_content": "Das Universum von Nebadon zieht jetzt seine Bahn weit im Süden und Osten des superuniversellen Kreislaufs von Orvonton. Die unmittelbar benachbarten Universen sind: Avalon, Henselon, Sanselon, Portalon, Wolwering, Fanowing und Alworing."
                },
                {
                    "par_ref": "32:2.13",
                    "par_pageref": "360.2",
                    "par_content": "Aber die Entwicklung eines Lokaluniversums ist eine lange Geschichte. Unsere vom Superuniversum handelnden Schriften führen das Thema ein, die den lokalen Schöpfungen gewidmeten Schriften dieser Abteilung setzen es fort, während die folgenden, Geschichte und Bestimmung Urantias schildernden Beiträge den Bericht abrunden werden. Aber die Bestimmung der Sterblichen einer solchen Lokalschöpfung könnt ihr nur richtig verstehen, wenn ihr euch gründlich in die Beschreibung des Lebens und der Lehren eures Schöpfersohnes vertieft, der einst in sterblicher Gestalt auf eurer eigenen evolutionären Welt das Leben eines Menschen lebte."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "32:3",
            "section_title": "3. Die evolutionäre Idee",
            "pars": [
                {
                    "par_ref": "32:3.1",
                    "par_pageref": "360.3",
                    "par_content": "Die einzige vollkommen stabilisierte Schöpfung ist Havona, das Zentraluniversum, das unmittelbar durch den Gedanken des Universalen Vaters und das Wort des Ewigen Sohnes erschaffen wurde. Havona ist ein existentielles, vollkommenes Universum der Überfülle, das die Wohnstätte der ewigen Gottheiten, das Zentrum aller Dinge, umgibt. Die Schöpfungen der sieben Superuniversen sind endlich, evolutionär, und folglich im Fortschritt begriffen."
                },
                {
                    "par_ref": "32:3.2",
                    "par_pageref": "360.4",
                    "par_content": "Die physischen Systeme von Zeit und Raum sind alle evolutionären Ursprungs. Sie sind nicht einmal physisch gefestigt, solange sie nicht in die stabilisierten Kreisläufe ihres Superuniversums eingetreten sind. Und ein Lokaluniversum wird erst dann im Licht und Leben verankert, wenn seine physischen Expansions- und Entwicklungsmöglichkeiten erschöpft sind und der geistige Status all seiner bewohnten Welten für immer gesichert und stabilisiert ist."
                },
                {
                    "par_ref": "32:3.3",
                    "par_pageref": "360.5",
                    "par_content": "Außer im Zentraluniversum wird die Vollkommenheit allmählich erreicht. In der Zentralen Schöpfung ist uns ein Urmuster der Vollkommenheit gegeben, aber alle anderen Reiche müssen zu dieser Vollkommenheit durch Methoden gelangen, die für den Fortschritt dieser besonderen Welten oder Universen vorgesehen sind. Und eine nahezu unendliche Vielfalt charakterisiert die Pläne der Schöpfersöhne für Organisation, Entwicklung, Disziplinierung und Stabilisierung ihrer jeweiligen Lokaluniversen."
                },
                {
                    "par_ref": "32:3.4",
                    "par_pageref": "360.6",
                    "par_content": "Mit Ausnahme der Gottheitsgegenwart des Vaters ist jedes Lokaluniversum in gewissem Sinne ein Doppel der administrativen Organisation der Zentral- oder Urmusterschöpfung. Obwohl der Universale Vater im Residenzuniversum persönlich anwesend ist, bewohnt er den Verstand der diesem Universum entstammenden Wesen nicht, während er den Seelen der Sterblichen von Zeit und Raum im wahrsten Sinne innewohnt. Es scheint bei der Abstimmung und Regulierung der geistigen Angelegenheiten der gewaltigen Schöpfung eine allweise Kompensation zu geben. Im Zentraluniversum ist der Vater als solcher persönlich anwesend, aber abwesend vom Verstand der Kinder dieser vollkommenen Schöpfung; in den Universen des Raums ist der Vater als Person abwesend — er wird durch seine Souveränen Söhne vertreten — hingegen ist er im Verstand seiner sterblichen Kinder auf intime Weise gegenwärtig — er wird geistig vertreten durch die vorpersönliche Gegenwart der Unergründlichen Mentoren, die sich im Verstand dieser Willensgeschöpfe aufhalten."
                },
                {
                    "par_ref": "32:3.5",
                    "par_pageref": "360.7",
                    "par_content": "Am Hauptsitz eines Lokaluniversums wohnen all jene Schöpfer- und Schöpferischen Persönlichkeiten, die eine in ihnen selber gründende Autorität und administrative Autonomie mit Ausnahme der persönlichen Gegenwart des Universalen Vaters verkörpern. Im Lokaluniversum kann man Vertreter nahezu aller im Zentraluniversum existierenden Klassen intelligenter Wesen antreffen außer dem Universalen Vater. Obwohl der Universale Vater in einem Lokaluniversum nicht persönlich anwesend ist, wird er durch dessen Schöpfersohn persönlich vertreten, der zunächst Statthalter Gottes ist und später souveräner Herrscher aus eigenem Recht wird."
                },
                {
                    "par_ref": "32:3.6",
                    "par_pageref": "361.1",
                    "par_content": "Je weiter auf der Leiter des Lebens wir hinuntersteigen, umso schwieriger wird es, den unsichtbaren Vater mit den Augen des Glaubens ausfindig zu machen. Es fällt den tieferstehenden Geschöpfen — und manchmal sogar höheren Persönlichkeiten — schwer, den Universalen Vater immer in seinen Schöpfersöhnen zu erkennen. Und so lassen sie noch vor der Zeit ihrer geistigen Erhöhung, wenn ihre vollkommene Entwicklung sie befähigen würde, Gott in Person zu sehen, in ihren Anstrengungen nach und unterhalten Zweifel, stolpern in die Verwirrung und isolieren sich dadurch von den fortschreitenden geistigen Zielen ihrer Zeit und ihres Universums. Und so verlieren sie die Fähigkeit, beim Betrachten des Schöpfersohnes den Vater zu sehen. Im ganzen langen Ringen des Geschöpfs, zum Vater zu gelangen, während der Zeit, da die Unmöglichkeit eines solchen Vorhabens in der Natur der Dinge liegt, besteht sein sicherster Schutz darin, sich beharrlich an die Wahrheits-Tatsache der Gegenwart des Vaters in seinen Söhnen zu halten. Im wörtlichen wie im übertragenen Sinne, geistig und persönlich, sind der Vater und die Söhne eins. Es ist eine Tatsache: Wer den Schöpfersohn gesehen hat, hat den Vater gesehen."
                },
                {
                    "par_ref": "32:3.7",
                    "par_pageref": "361.2",
                    "par_content": "Die Festigkeit und Verlässlichkeit der Persönlichkeiten eines gegebenen Universums hängt zu Beginn nur von ihrem Verwandtschaftsgrad mit der Gottheit ab. Wenn der Geschöpfesursprung weit genug von den göttlichen Urquellen entfernt ist — ob wir es dabei mit den Söhnen Gottes oder mit den zum Unendlichen Geist gehörenden dienenden Geschöpfen zu tun haben — besteht eine zunehmende Möglichkeit zu Disharmonie, Verwirrung und manchmal Rebellion — Sünde."
                },
                {
                    "par_ref": "32:3.8",
                    "par_pageref": "361.3",
                    "par_content": "Mit Ausnahme vollkommener, der Gottheit entsprungener Wesen sind alle Willensgeschöpfe der Superuniversen evolutionärer Natur. Ihr Rang ist am Anfang niedrig, und sie bewegen sich ewig nach oben — in Wahrheit nach innen. Sogar hochgeistige Persönlichkeiten fahren fort, die Stufen des Lebens hinaufzusteigen durch fortlaufende Versetzungen von Leben zu Leben und von Sphäre zu Sphäre. In der Tat gibt es für die möglichen Höhen geistigen Aufstiegs und universeller Vollbringung derer, die Unergründliche Mentoren beherbergen, keine Grenzen."
                },
                {
                    "par_ref": "32:3.9",
                    "par_pageref": "361.4",
                    "par_content": "Wenn die Vollkommenheit der Geschöpfe der Zeit endlich erreicht ist, ist sie ganz und gar etwas Erworbenes, ein echter Besitz der Persönlichkeit. Obwohl Elemente der Gnade großzügig beigemischt sind, sind die Geschöpfesvollbringungen nichtsdestoweniger das Resultat individueller Anstrengung und tatsächlichen Erlebens, sind sie die Persönlichkeitsreaktion auf das existierende Umfeld."
                },
                {
                    "par_ref": "32:3.10",
                    "par_pageref": "361.5",
                    "par_content": "Die Tatsache tierischer evolutionärer Abstammung einer Persönlichkeit ist in den Augen des Universums keine Schande, denn es handelt sich dabei um die ausschließliche Methode, einen der beiden fundamentalen Typen endlicher intelligenter Willensgeschöpfe hervorzubringen. Sind die Höhen der Vollkommenheit und Ewigkeit einmal erreicht, gebührt denen umso größere Ehre, die zuunterst begonnen haben und frohgemut auf der Lebensleiter emporgeklommen sind, Sprosse um Sprosse, und die, einmal auf der Höhe der Herrlichkeit angelangt, eine persönliche Erfahrung erworben haben, die tatsächlich die Kenntnis jeder Phase des Lebens von zuunterst bis zuoberst umfasst."
                },
                {
                    "par_ref": "32:3.11",
                    "par_pageref": "361.6",
                    "par_content": "In alledem zeigt sich die Weisheit der Schöpfer. Es fiele dem Universalen Vater ebenso leicht, alle Sterblichen als vollkommene Wesen zu erschaffen, ihnen durch sein göttliches Wort Vollkommenheit zu verleihen. Aber das würde sie der wunderbaren Erfahrung des Abenteuers und der Schulung berauben, die mit dem langen, schrittweisen Vorrücken nach innen einhergeht, einer Erfahrung, die nur jene machen können, die so glücklich sind, am untersten Ende der lebendigen Existenz zu beginnen."
                },
                {
                    "par_ref": "32:3.12",
                    "par_pageref": "362.1",
                    "par_content": "In den Havona umringenden Universen gibt es nur gerade soviel vollkommene Geschöpfe, wie es braucht, um dem Bedarf an vorbildlichen Lehrer-Führern jener zu genügen, die auf der evolutionären Lebensleiter emporsteigen. Die erfahrungsmäßige Natur des evolutionären Persönlichkeitstyps ist die natürliche kosmische Ergänzung der ewig-vollkommenen Naturen der Paradies-Havona-Geschöpfe. In Wahrheit sind sowohl vollkommene als auch vervollkommnete Geschöpfe bezüglich endlicher Totalität unvollständig. Aber in der komplementären Gemeinschaft der existentiell vollkommenen Geschöpfe des Paradies-Havona-Systems und der erfahrungsmäßig vervollkommneten aufsteigenden Finalisten aus den evolutionären Universen finden beide Typen Befreiung von angeborenen Begrenzungen und können so gemeinsam versuchen, die erhabenen Höhen der Ultimität des Geschöpfesstatus zu ersteigen."
                },
                {
                    "par_ref": "32:3.13",
                    "par_pageref": "362.2",
                    "par_content": "Diese Vorgänge unter Geschöpfen sind der universelle Widerhall von Aktionen und Reaktionen innerhalb der Siebenfachen Gottheit, in der sich die ewige Göttlichkeit der Paradies-Trinität mit der sich entwickelnden Göttlichkeit der Supremen Schöpfer der Zeit-Raum-Universen vereinigt in der ihre Macht verwirklichenden Gottheit des Supremen Wesens, dank dieser und durch diese."
                },
                {
                    "par_ref": "32:3.14",
                    "par_pageref": "362.3",
                    "par_content": "Das göttlich vollkommene Geschöpf und das evolutionäre vervollkommnete Geschöpf besitzen denselben Grad an Göttlichkeitspotential, aber sie sind verschieden geartet. Jedes ist vom anderen abhängig, um die Suprematie des Dienstes zu erreichen. Die evolutionären Superuniversen hängen vom vollkommenen Havona ab, um ihren aufsteigenden Bürgern die abschließende Schulung zu verschaffen, aber ebenso benötigt das vollkommene Zentraluniversum die Existenz der sich vervollkommnenden Superuniversen, um für die volle Entwicklung seiner niedersteigenden Bewohner zu sorgen."
                },
                {
                    "par_ref": "32:3.15",
                    "par_pageref": "362.4",
                    "par_content": "Die beiden wesentlichen Manifestationen endlicher Realität, angeborene Vollkommenheit und entwickelte Vollkommenheit, sind, ob es sich um Persönlichkeiten oder Universen handelt, koordiniert, voneinander abhängig und integriert. Jede benötigt die andere, um die Fülle der Funktion, des Dienstes und der Bestimmung zu erreichen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "32:4",
            "section_title": "4. Gottes Beziehung zu einem Lokaluniversum",
            "pars": [
                {
                    "par_ref": "32:4.1",
                    "par_pageref": "362.5",
                    "par_content": "Verfallt nicht auf den Gedanken, der Universale Vater sei ein schweigendes oder untätiges Mitglied der Gottheit-Partnerschaft, weil er so viel von sich und seiner Macht an andere abgegeben hat. Abgesehen von den Bereichen der Persönlichkeit und der Verleihung der Justierer ist er scheinbar die am wenigsten aktive unter den Paradies-Gottheiten, da er seinen Söhnen, den Beigeordneten der Gottheit, und zahlreichen erschaffenen Intelligenzen erlaubt, bei der Umsetzung seines ewigen Planes so Großes zu leisten. Er ist nur insofern ein stilles Mitglied des Schöpfertrios, als er nie etwas tut, was irgendeiner seiner beigeordneten oder untergeordneten Mitarbeiter auch tun kann."
                },
                {
                    "par_ref": "32:4.2",
                    "par_pageref": "362.6",
                    "par_content": "Gott hat volles Verständnis für die Bedürfnisse jedes intelligenten Geschöpfes nach Betätigung und Erfahrung, und deshalb, gehe es um das Schicksal eines Universums oder um das Wohl auch des demütigsten seiner Geschöpfe, verzichtet er in jeder Situation auf das Handeln zugunsten der Galaxie von Geschöpfes- und Schöpferpersönlichkeiten, die naturgemäß zwischen ihn und irgendeine gegebene Universumssituation oder schöpferische Begebenheit treten. Aber trotz dieser Zurückhaltung und dieser Entfaltung unendlicher Koordination beteiligt sich Gott wirklich, buchstäblich und persönlich an diesen Ereignissen durch seine beauftragten Organe und Persönlichkeiten. Der Vater wirkt in diesen Kanälen und durch sie für das Wohl seiner ganzen immensen Schöpfung."
                },
                {
                    "par_ref": "32:4.3",
                    "par_pageref": "363.1",
                    "par_content": "Was politische Linie, Führung und Verwaltung eines Lokaluniversums betrifft, so handelt der Universale Vater durch die Person seines Schöpfersohnes. In die Beziehungen der Gottessöhne untereinander, in die Gruppenverbindungen der dem Dritten Zentralen Ursprung entstammenden Persönlichkeiten oder in die Beziehungen zwischen irgendwelchen anderen Geschöpfen wie menschlichen Wesen—in solche Verbindungen schaltet sich der Universale Vater nie ein. Immer sind das Gesetz des Schöpfersohnes, die Entscheidungen der Väter der Konstellationen, der Souveräne der Systeme und der Planetarischen Fürsten — die diesem Universum verordneten Richtlinien und Vorgehensweisen — maßgebend. Es gibt keine geteilte Autorität; nie gibt es ein Gegeneinanderarbeiten zwischen göttlicher Macht und göttlichem Plan. Zwischen den Gottheiten besteht vollkommene und ewige Einstimmigkeit."
                },
                {
                    "par_ref": "32:4.4",
                    "par_pageref": "363.2",
                    "par_content": "Der Schöpfersohn ist höchster Gebieter in allem, was ethische Zusammenschlüsse, was die Beziehungen irgendeiner Geschöpfesabteilung zu irgendeiner anderen Geschöpfesklasse oder von zwei oder drei Individuen einer gegebenen Gruppe anbetrifft; aber diese Anordnung bedeutet nicht, dass der Universale Vater nicht auf seine eigene Weise dazwischentreten und mit jedem *individuellen Geschöpf* in der ganzen Schöpfung alles tun kann, was den göttlichen Sinn erfreut, unter Beachtung des gegenwärtigen Status oder der künftigen Aussichten dieses Einzelwesens und im Einklang mit des Vaters ewigem Plan und unendlichem Vorhaben."
                },
                {
                    "par_ref": "32:4.5",
                    "par_pageref": "363.3",
                    "par_content": "In den sterblichen Willensgeschöpfen ist der Vater als der innewohnende Justierer, als ein Fragment seines vorpersönlichen Geistes, wirklich gegenwärtig; und der Vater ist auch die Quelle der Persönlichkeit solch eines sterblichen Willensgeschöpfes."
                },
                {
                    "par_ref": "32:4.6",
                    "par_pageref": "363.4",
                    "par_content": "Die Gedankenjustierer, die Geschenke des Universalen Vaters, sind vergleichsweise isoliert; sie bewohnen den menschlichen Verstand, sind aber nicht auf erkennbare Weise mit den ethischen Angelegenheiten einer Lokalschöpfung verbunden. Sie sind weder mit dem seraphischen Dienst noch mit der Verwaltung von Systemen, Konstellationen oder eines Lokaluniversums direkt koordiniert, und nicht einmal mit der Herrschaft eines Schöpfersohnes, dessen Wille in seinem Universum höchstes Gesetz ist."
                },
                {
                    "par_ref": "32:4.7",
                    "par_pageref": "363.5",
                    "par_content": "Die innewohnenden Justierer sind eine der separaten, aber geeinten Arten der Kontaktnahme Gottes mit den Geschöpfen seiner fast unendlichen Schöpfung. So bekundet er, der für den sterblichen Menschen unsichtbar ist, seine Gegenwart, und vermöchte er es, würde er sich uns noch auf andere Weise zeigen, aber solch eine zusätzliche Offenbarung ist göttlich nicht möglich."
                },
                {
                    "par_ref": "32:4.8",
                    "par_pageref": "363.6",
                    "par_content": "Wir können den Mechanismus erkennen und verstehen, dank welchem die Söhne sich einer innigen und vollständigen Kenntnis des Universums ihrer Gerichtsbarkeit erfreuen; aber wir können die Methoden nicht ganz begreifen, die es Gott erlauben, mit den Einzelheiten des Universums der Universen so vollständig und persönlich vertraut zu sein, obwohl wir wenigstens den Weg feststellen können, auf dem der Universale Vater Auskunft über die Wesen seiner immensen Schöpfung erhalten und ihnen seine Gegenwart kundtun kann. Über den Persönlichkeitskreis kennt der Vater — persönlich — alle Gedanken und alle Handlungen aller Wesen in allen Systemen aller Universen der ganzen Schöpfung. Obwohl wir diese Technik der Kommunikation Gottes mit seinen Kindern nicht recht fassen können, kann uns die Gewissheit stärken, dass der „Herr seine Kinder kennt“, und dass er sich von jedem von uns „merkt, wo wir geboren wurden“."
                },
                {
                    "par_ref": "32:4.9",
                    "par_pageref": "363.7",
                    "par_content": "In eurem Universum und in euren Herzen ist der Vater, geistig gesprochen, durch einen der Sieben Hauptgeiste der zentralen Wohnstätte und ganz besonders durch den göttlichen Justierer gegenwärtig, der in den Tiefen des menschlichen Gemütes lebt, wirkt und wartet."
                },
                {
                    "par_ref": "32:4.10",
                    "par_pageref": "363.8",
                    "par_content": "Gott ist keine egozentrische Persönlichkeit; der Vater teilt sich freigebig an seine Schöpfung und an seine Geschöpfe aus. Er lebt und handelt nicht nur in den Gottheiten, sondern auch in seinen Söhnen, die er damit betraut, alles zu tun, was ihnen zu tun göttlich möglich ist. Der Universale Vater hat sich in Wahrheit jeder Funktion entäußert, die einem anderen Wesen wahrzunehmen möglich ist. Und das trifft ebenso sehr für den sterblichen Menschen wie für den Schöpfersohn zu, der am Hauptsitz eines Lokaluniversums an Gottes statt herrscht. Darin erblicken wir die angewandte ideale und unendliche Liebe des Universalen Vaters."
                },
                {
                    "par_ref": "32:4.11",
                    "par_pageref": "364.1",
                    "par_content": "In dieser universalen Selbstausteilung haben wir einen reichlichen Beweis für die Größe und Großherzigkeit der göttlichen Natur des Vaters. Wenn Gott der universalen Schöpfung etwas von sich selbst vorenthalten hat, so verschenkt er von diesem Rest an die Sterblichen der Welten in verschwenderischer Freigebigkeit die Gedankenjustierer, jene Unergründlichen Mentoren der Zeit, die den sterblichen Anwärtern auf das ewige Leben so geduldig innewohnen."
                },
                {
                    "par_ref": "32:4.12",
                    "par_pageref": "364.2",
                    "par_content": "Der Universale Vater hat sich sozusagen ausgeschüttet, um die ganze Schöpfung mit dem Reichtum des Persönlichkeitsbesitzes und potentieller geistiger Vollbringung auszustatten. Gott hat sich uns gegeben, damit wir ihm gleichen mögen, und er hat für sich selber an Macht und Herrlichkeit nur zurückbehalten, was für die Aufrechterhaltung all dessen notwendig ist, wofür er sich aus Liebe aller anderen Dinge entkleidet hat."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "32:5",
            "section_title": "5. Das ewige und göttliche Vorhaben",
            "pars": [
                {
                    "par_ref": "32:5.1",
                    "par_pageref": "364.3",
                    "par_content": "Dem Lauf der Universen durch den Raum liegt ein großes und glorreiches Vorhaben zugrunde. All euer menschliches Kämpfen ist nicht umsonst. Wir sind alle ein Teil eines immensen Planes, einer gigantischen Unternehmung, und es ist die Riesenhaftigkeit der Unternehmung, die es unmöglich macht, zu irgendeinem Zeitpunkt und im Laufe irgendeines Lebens viel davon zu sehen. Wir sind alle ein Teil eines ewigen Projektes, das die Götter überwachen und ausführen. Der ganze wunderbare und universale Mechanismus bewegt sich majestätisch durch den Raum zu Musik und Metrum des unendlichen Gedankens und ewigen Planes des Ersten Großen Zentralen Ursprungs."
                },
                {
                    "par_ref": "32:5.2",
                    "par_pageref": "364.4",
                    "par_content": "Der ewige Plan des ewigen Gottes ist ein hohes geistiges Ideal. Die Ereignisse der Zeit und die Kämpfe der materiellen Existenz sind nur ein vorübergehendes Gerüst, welches eine Brücke nach der anderen Seite hinüberschlägt, nach dem gelobten Land geistiger Realität und himmlischer Existenz. Natürlich findet ihr Sterblichen es schwierig, die Idee eines ewigen Planes zu fassen; ihr seid praktisch außerstande, den Gedanken der Ewigkeit zu begreifen, etwas, das nie beginnt und nie endet. Alles, was euch vertraut ist, nimmt ein Ende."
                },
                {
                    "par_ref": "32:5.3",
                    "par_pageref": "364.5",
                    "par_content": "Im Blick auf ein einzelnes Leben, die Dauer einer Welt oder die zeitliche Abfolge irgendeiner Reihe miteinander verknüpfter Ereignisse will es scheinen, als hätten wir es mit isolierten Zeitspannen zu tun; alles scheint einen Anfang und ein Ende zu haben. Und es könnte der Eindruck entstehen, dass eine Kette von solchen Erfahrungen, Leben, Zeitaltern oder Epochen, wenn man sie aneinanderreiht, eine gerade Fahrt darstellt, ein isoliertes Geschehnis der Zeit, das einen Augenblick lang am unendlichen Antlitz der Ewigkeit vorbeiflitzt. Aber wenn wir all das vom Hintergrund der Bühne aus beobachten, so legen eine verständigere Betrachtungsweise und ein vollständigeres Begreifen nahe, dass eine solche Deutung unangemessen, zusammenhanglos und völlig ungeeignet ist, die Vorgänge der Zeit einleuchtend zu erklären und sie mit den ihnen zugrunde liegenden Plänen und fundamentalen Reaktionen der Ewigkeit in Verbindung zu bringen."
                },
                {
                    "par_ref": "32:5.4",
                    "par_pageref": "364.6",
                    "par_content": "Um dem sterblichen Verstand die Ewigkeit zu erklären, scheint es mir passender, sie als einen Zyklus und den ewigen Plan als einen unendlichen Kreis aufzufassen, als einen Ewigkeitszyklus, der irgendwie mit den vergehenden materiellen Zeitzyklen synchronisiert ist. Was die Zeitabschnitte anbetrifft, die mit dem Ewigkeitszyklus verbunden sind und einen Teil von ihm ausmachen, sind wir gezwungen festzustellen, dass solche vorübergehende Epochen genauso geboren werden, leben und sterben wie die vorübergehenden Wesen der Zeit geboren werden, leben und sterben. Die meisten menschlichen Wesen sterben, weil es ihnen nicht gelungen ist, die geistige Ebene der Fusion mit dem Justierer zu erreichen, und die Metamorphose des Todes deshalb das einzig mögliche Verfahren darstellt, durch welches sie den Ketten der Zeit und den Fesseln der materiellen Schöpfung entrinnen können und nun fähig werden, mit der fortlaufenden Prozession der Ewigkeit geistig Schritt zu halten. Wenn ihr nach einem Leben der Prüfung in der Zeit und in der materiellen Existenz fortlebt, wird es für euch möglich, in enger Berührung mit der Ewigkeit und gar als Teil von ihr weiterzufahren und für immer zusammen mit den Welten des Raums auf dem Rund der ewigen Zeitalter zu kreisen."
                },
                {
                    "par_ref": "32:5.5",
                    "par_pageref": "365.1",
                    "par_content": "Die Abschnitte der Zeit sind wie das Aufblitzen der Persönlichkeit in zeitlicher Form; sie treten eine Zeitlang in Erscheinung, entschwinden dann dem menschlichen Auge, nur um wiederzukehren als neue Akteure und sich fortsetzende Faktoren im höheren Leben der endlosen Runden auf dem Kreis der Ewigkeit. In Anbetracht unseres Glaubens an ein begrenztes Universum, das sich auf einem ungeheuren, in die Länge gezogenen Kreis um die zentrale Wohnstätte des Universalen Vaters bewegt, kann die Ewigkeit schwerlich als eine Fahrt in gerader Linie betrachtet werden."
                },
                {
                    "par_ref": "32:5.6",
                    "par_pageref": "365.2",
                    "par_content": "Offen gestanden ist die Ewigkeit dem endlichen Verstand der Zeit unbegreiflich. Ihr könnt sie ganz einfach nicht fassen; ihr könnt sie nicht begreifen. Auch ich kann mir von ihr kein vollständiges Bild machen, und selbst wenn ich es vermöchte, wäre es mir unmöglich, dem menschlichen Verstand meine Vorstellung davon zu vermitteln. Trotzdem habe ich mein Bestes getan, um etwas von unserem Gesichtspunkt zum Ausdruck zu bringen, um euch etwas von dem mitzuteilen, wie wir die ewigen Dinge verstehen. Ich bemühe mich darum, euch bei der Festigung eurer Vorstellungen von diesen Werten, die unendlicher Natur und von ewiger Wichtigkeit sind, zu helfen."
                },
                {
                    "par_ref": "32:5.7",
                    "par_pageref": "365.3",
                    "par_content": "Gott hat einen Plan im Sinn, der jedes Geschöpf in all seinen riesigen Reichen einbezieht, und dieser Plan ist ein ewiges Vorhaben grenzenloser Gelegenheiten, unbeschränkten Fortschritts und endlosen Lebens. Und die unendlichen Schätze einer solch unvergleichlichen Laufbahn harren eurer, wenn ihr nach ihnen strebt!"
                },
                {
                    "par_ref": "32:5.8",
                    "par_pageref": "365.4",
                    "par_content": "Das Ziel der Ewigkeit liegt vor euch! Das Abenteuer, Göttlichkeit zu erlangen, breitet sich vor euch aus! Der Wettlauf um Vollkommenheit hat begonnen! Wer immer will, mag antreten, und ein sicherer Sieg wird die Anstrengungen jedes menschlichen Wesens krönen, das den Kampf des Glaubens und des Vertrauens kämpfen will, indem es sich unterwegs bei jedem Schritt an die Führung des ihm innewohnenden Justierers und an die Lenkung durch jenen guten Geist des Universumssohnes hält, der so freigebig über alles Fleisch ausgegossen worden ist."
                },
                {
                    "par_ref": "32:5.9",
                    "par_pageref": "365.5",
                    "par_content": "[Dargeboten von einem Mächtigen Botschafter, der vorübergehend dem Höchsten Rat Nebadons angehört und durch Gabriel von Salvington mit dieser Sendung betraut worden ist.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Evolution der Lokaluniversen"
}