{
    "paper_index": 1,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "1:0",
            "pars": [
                {
                    "par_ref": "1:0.1",
                    "par_pageref": "21.1",
                    "par_content": "DER Universale Vater ist der Gott der gesamten Schöpfung, der Erste Zentrale Ursprung aller Dinge und Wesen. Denkt zuerst an Gott als an einen Schöpfer, dann als an einen Überwacher und schließlich als an einen unendlichen Erhalter. Die Wahrheit über den Universalen Vater hatte über der Menschheit zu dämmern begonnen, als der Prophet sagte: „Du, Gott, bist allein; es gibt keinen außer dir. Du hast den Himmel und den Himmel der Himmel mit all seinen Heerscharen erschaffen; du bewahrst und überwachst sie. Die Universen sind durch die Söhne Gottes erschaffen worden. Der Schöpfer hüllt sich in Licht wie in ein Gewand und spannt die Himmel aus wie einen Vorhang.“ Erst das Konzept des Universalen Vaters — ein Gott an Stelle von vielen Göttern — versetzte den sterblichen Menschen in die Lage, den Vater als göttlichen Schöpfer und unendlichen Überwacher zu verstehen."
                },
                {
                    "par_ref": "1:0.2",
                    "par_pageref": "21.2",
                    "par_content": "Die Myriaden planetarischer Systeme wurden alle geschaffen, um dereinst von vielen verschiedenen Arten intelligenter Geschöpfe bewohnt zu werden, von Wesen, die Gott kennen können, seine göttliche Zuneigung empfangen und ihn ihrerseits lieben können. Das Universum der Universen ist das Werk Gottes und der Wohnort seiner mannigfaltigen Geschöpfe. „Gott schuf die Himmel und formte die Erde; nicht umsonst begründete er das Universum und schuf er diese Welt; er gab ihr Gestalt, auf dass sie bewohnt werde.“"
                },
                {
                    "par_ref": "1:0.3",
                    "par_pageref": "21.3",
                    "par_content": "Alle erleuchteten Welten anerkennen den Universalen Vater und beten ihn an, den ewigen Erschaffer und unendlichen Erhalter der ganzen Schöpfung. Die Willensgeschöpfe unzähliger Universen haben die lange, lange Reise nach dem Paradies unternommen, den fesselnden Kampf des ewigen Abenteuers, Gott den Vater zu erreichen. Das transzendente Ziel der Kinder der Zeit ist es, den ewigen Gott zu finden, die göttliche Natur zu verstehen, den Universalen Vater zu erkennen. Gott kennende Geschöpfe haben nur einen höchsten Ehrgeiz, gerade nur einen alles verzehrenden Wunsch, nämlich in ihren Sphären so zu werden wie er es in seiner paradiesischen Vollkommenheit der Persönlichkeit ist und in seiner universalen Sphäre höchster Rechtschaffenheit. Vom Universalen Vater, der in der Ewigkeit wohnt, ist die allerhöchste Weisung ausgegangen: „Seid vollkommen, so wie ich vollkommen bin.“ In Liebe und Barmherzigkeit haben die Botschafter des Paradieses diese göttliche Aufforderung durch die Zeitalter und hinaus in die Universen getragen, sogar bis zu so niedrigen Geschöpfen tierischen Ursprungs wie die Angehörigen der menschlichen Rassen Urantias."
                },
                {
                    "par_ref": "1:0.4",
                    "par_pageref": "22.1",
                    "par_content": "Dieser wunderbare und universale ausdrückliche Befehl, mit aller Macht nach der Vollkommenheit der Göttlichkeit zu streben, ist die erste Pflicht und sollte der höchste Ehrgeiz aller ringenden Geschöpfe des Gottes der Vollkommenheit sein. Die Möglichkeit, göttliche Vollkommenheit zu erreichen, ist die finale und gewisse Bestimmung allen ewigen geistigen Fortschritts des Menschen."
                },
                {
                    "par_ref": "1:0.5",
                    "par_pageref": "22.2",
                    "par_content": "Die Sterblichen Urantias können schwerlich hoffen, im unendlichen Sinne vollkommen zu sein, aber es ist den auf diesem Planeten beginnenden menschlichen Wesen durchaus möglich, das himmlische und göttliche Ziel zu erreichen, das der unendliche Gott dem sterblichen Menschen gesetzt hat; und wenn sie diese Bestimmung tatsächlich erreicht haben, werden sie in ihrer Sphäre göttlicher Vollkommenheit mit allem, was Selbstverwirklichung und mentales Vollbringen betrifft, ebenso überreich ausgestattet sein wie Gott selber in seiner Sphäre der Unendlichkeit und Ewigkeit. Derartige Vollkommenheit mag im materiellen Sinne nicht universal sein noch unbegrenzt in intellektuellem Erfassen oder final in geistiger Erfahrung, aber sie ist final und vollständig unter allen endlichen Gesichtspunkten der Göttlichkeit des Willens, der Vollkommenheit der Persönlichkeitsmotivation und der Gottesbewusstheit."
                },
                {
                    "par_ref": "1:0.6",
                    "par_pageref": "22.3",
                    "par_content": "Dies ist die wahre Bedeutung des göttlichen Gebotes „Seid vollkommen, so wie ich vollkommen bin“, das den sterblichen Menschen stets vorwärts treibt und nach innen weist in seinem langen und fesselnden Ringen um Erreichen immer höherer Ebenen geistiger Werte und wahrer universeller Bedeutungen. Diese sublime Suche nach dem Gott der Universen ist das höchste Abenteuer der Bewohner aller Welten von Zeit und Raum."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "1:1",
            "pars": [
                {
                    "par_ref": "1:1.1",
                    "par_pageref": "22.4",
                    "par_content": "Von allen Namen, unter denen Gott der Vater in den Universen bekannt ist, begegnet man denen am häufigsten, die ihn als Ersten Zentralen Ursprung des Universums bezeichnen. Den Ersten Vater kennt man in verschiedenen Universen und in den verschiedenen Sektoren desselben Universums unter mehreren anderen Namen. Die Namen, welche ein Geschöpf dem Schöpfer zulegt, hängen sehr stark von der Vorstellung ab, die sich dieses Geschöpf vom Schöpfer macht. Der Erste Zentrale Ursprung hat sich nie durch einen Namen, sondern nur durch seine Natur offenbart. Wenn wir glauben, die Kinder dieses Schöpfers zu sein, ist es nur natürlich, dass wir ihn schließlich Vater nennen. Aber dies ist ein Name unserer eigenen Wahl, und er entspringt der Erkenntnis unserer persönlichen Beziehung zum Ersten Zentralen Ursprung."
                },
                {
                    "par_ref": "1:1.2",
                    "par_pageref": "22.5",
                    "par_content": "Der Universale Vater auferlegt den intelligenten Willensgeschöpfen der Universen nie irgendwelche Form willkürlicher Anerkennung, förmlicher Anbetung oder sklavischen Dienstes. Die evolutionären Bewohner der Welten von Zeit und Raum müssen ihn von sich aus — in ihrem eigenen Herzen — anerkennen, lieben und freiwillig anbeten. Der Schöpfer weigert sich, sich den geistigen freien Willen seiner materiellen Geschöpfe durch Zwang oder Nötigung zu unterwerfen. Die liebende Bereitschaft des menschlichen Willens zur Ausführung des väterlichen Willens ist das kostbarste Geschenk des Menschen an Gott; tatsächlich stellt eine solche Weihung des Geschöpfeswillens das einzig mögliche menschliche Geschenk von wahrem Wert an den Paradies-Vater dar. In Gott lebt und bewegt sich der Mensch und hat er sein Dasein; es gibt nichts, was der Mensch Gott geben könnte außer dieser Wahl, sich treu an des Vaters Willen zu halten; und solche von den intelligenten Willensgeschöpfen der Universen getroffene Entscheidungen stellen die Realität jener wahren Gottesverehrung dar, welche die von Liebe beherrschte Natur des Schöpfer-Vaters so sehr zufrieden stellt."
                },
                {
                    "par_ref": "1:1.3",
                    "par_pageref": "22.6",
                    "par_content": "Wenn ihr einmal wahrhaftiges Gottesbewusstsein erlangt habt, wenn ihr den majestätischen Schöpfer wirklich entdeckt habt und mit der Erfahrung beginnt, der euch innewohnenden Gegenwart des göttlichen Überwachers gewahr zu werden, dann werdet ihr, je nach eurer Erleuchtung und entsprechend der von den göttlichen Söhnen zur Offenbarung Gottes angewandten Art und Methode, für den Universalen Vater einen Namen finden, der eure Vorstellung von dem Ersten Zentralen Ursprung angemessen zum Ausdruck bringt. Und so kommt es, dass man den Schöpfer auf unterschiedlichen Welten und in verschiedenen Universen unter zahlreichen Benennungen kennt, die dem Geiste der Beziehung nach alle dasselbe meinen, während indessen jeder Name in Worten und Symbolen den Grad und die Tiefe zum Ausdruck bringt, mit der Gott in den Herzen der Geschöpfe einer gegebenen Welt herrscht."
                },
                {
                    "par_ref": "1:1.4",
                    "par_pageref": "23.1",
                    "par_content": "In der Nähe des Zentrums des Universums der Universen kennt man den Universalen Vater meist unter Namen, die etwa Erster Ursprung bedeuten. Weiter außen in den Universen des Raums bedeuten die zur Bezeichnung des Universalen Vaters gebrauchten Ausdrücke häufiger Universales Zentrum. Noch weiter außen in der gestirnten Schöpfung wie auf der Hauptsitz-Welt eures Lokaluniversums kennt man ihn als Ersten Schöpferischen Ursprung und Göttliches Zentrum. In einer nahe gelegenen Konstellation nennt man Gott den Vater der Universen, in einer anderen den Unendlichen Erhalter, und, dem Osten zu, den Göttlichen Überwacher. Man hat ihn auch als Vater des Lichts, als Gabe des Lebens und als den Allmächtigen Einen bezeichnet."
                },
                {
                    "par_ref": "1:1.5",
                    "par_pageref": "23.2",
                    "par_content": "Auf jenen Welten, wo ein Paradies-Sohn ein Leben der Selbsthingabe gelebt hat, kennt man Gott im Allgemeinen unter Namen, die Dinge wie persönliche Beziehung, zarte Zuneigung und väterliche Hingabe andeuten. Am Hauptsitz eurer Konstellation spricht man von ihm als dem Universalen Vater, und auf verschiedenen Planeten eures Lokalsystems bewohnter Welten kennt man ihn unterschiedlich als den Vater der Väter, den Paradies-Vater, den Vater Havonas und den Geist-Vater. Diejenigen, die Gott durch die Offenbarungen der sich selbst hingebenden Paradies-Söhne kennen, geben schließlich dem gefühlvollen Ruf der rührenden Beziehung der Geschöpf-Schöpfer-Gemeinschaft nach und sprechen von Gott als von „unserem Vater“."
                },
                {
                    "par_ref": "1:1.6",
                    "par_pageref": "23.3",
                    "par_content": "Auf einem Planeten geschlechtlicher Geschöpfe, auf einer Welt, wo den Herzen ihrer intelligenten Wesen die Impulse elterlichen Gefühls eingeboren sind, wird der Ausdruck Vater zu einem sehr sprechenden und passenden Namen für den ewigen Gott. Auf eurem Planeten Urantia kennt man ihn am besten, anerkennt man ihn am allgemeinsten unter dem Namen *Gott.* Der Name, den man ihm gibt, ist recht unwichtig; bedeutungsvoll hingegen ist, dass ihr ihn kennen lernen und danach streben solltet, ihm zu gleichen. Eure einstigen Propheten nannten ihn zu Recht „den ewigen Gott“ und sprachen von ihm als von dem, der „die Ewigkeit bewohnt“."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "1:2",
            "pars": [
                {
                    "par_ref": "1:2.1",
                    "par_pageref": "23.4",
                    "par_content": "Gott ist die Urrealität der geistigen Welt; Gott ist die Quelle der Wahrheit in den mentalen Sphären; Gott überschattet alles in sämtlichen materiellen Reichen. Für alle erschaffenen Intelligenzen ist Gott eine Persönlichkeit, und für das Universum der Universen ist er der Erste Zentrale Ursprung der ewigen Realität. Gott gleicht weder einem Menschen noch einer Maschine. Der Erste Vater ist universaler Geist, ewige Wahrheit, unendliche Realität und Vater-Persönlichkeit."
                },
                {
                    "par_ref": "1:2.2",
                    "par_pageref": "23.5",
                    "par_content": "Der ewige Gott ist unendlich mehr als idealisierte Realität oder als das personifizierte Universum. Gott ist nicht einfach der höchste Wunsch des Menschen, eine objektivierte Sehnsucht des Sterblichen. Ebenso wenig ist Gott ein bloßes Konzept, das Macht-Potential der Rechtschaffenheit. Der Universale Vater ist kein Synonym für Natur, noch ist er personifiziertes Naturgesetz. Gott ist eine transzendente Realität, nicht nur die traditionelle menschliche Vorstellung von höchsten Werten. Gott ist nicht eine psychologische Fokussierung geistiger Bedeutungen, noch ist er „das edelste Werk des Menschen“. Gott mag einigen oder all diesen menschlichem Denken entsprungenen Vorstellungen entsprechen, aber er ist mehr als das. Er ist eine rettende Person und ein liebender Vater für alle, die sich auf Erden geistigen Friedens erfreuen und den glühenden Wunsch haben, über den Tod hinaus als Persönlichkeit weiterzuleben."
                },
                {
                    "par_ref": "1:2.3",
                    "par_pageref": "24.1",
                    "par_content": "Dass Gott tatsächlich existiert, beweist in der Erfahrung des Menschen die in seinem Inneren wohnende göttliche Gegenwart, der geistige Mentor, der vom Paradies ausgesandt wurde, um im vergänglichen Verstand des Menschen zu leben und hier an der Entwicklung der zu ewigem Leben bestimmten unsterblichen Seele mitzuwirken. Die Gegenwart dieses göttlichen Justierers tut sich dem menschlichen Verstand in drei erfahrungsmäßigen Erscheinungen kund:"
                },
                {
                    "par_ref": "1:2.4",
                    "par_pageref": "24.2",
                    "par_content": "1. In der intellektuellen Fähigkeit, Gott zu kennen — im Gottes-Bewusstsein."
                },
                {
                    "par_ref": "1:2.5",
                    "par_pageref": "24.3",
                    "par_content": "2. Im geistigen Drang, Gott zu finden — in der Gottes-Suche."
                },
                {
                    "par_ref": "1:2.6",
                    "par_pageref": "24.4",
                    "par_content": "3. Im heftigen Verlangen der Persönlichkeit, Gott zu gleichen — in dem aus vollem Herzen kommenden Wunsch, den Willen des Vaters zu tun."
                },
                {
                    "par_ref": "1:2.7",
                    "par_pageref": "24.5",
                    "par_content": "Die Existenz Gottes kann nie durch wissenschaftliches Experiment oder durch rein vernunftmäßiges, logisches Folgern bewiesen werden. Man kann sich Gottes nur in den Reichen der menschlichen Erfahrung bewusst werden; und doch ist die wahre Vorstellung von der Realität Gottes für die Logik vernünftig, für die Philosophie einleuchtend, für die Religion wesentlich und unerlässlich für jede Hoffnung auf ein Fortleben der Persönlichkeit."
                },
                {
                    "par_ref": "1:2.8",
                    "par_pageref": "24.6",
                    "par_content": "Diejenigen, die Gott kennen, haben die Tatsache seiner Gegenwart erfahren; solche Gott kennenden Sterblichen besitzen in ihrer persönlichen Erfahrung den einzigen positiven Beweis für die Existenz des lebendigen Gottes, den ein menschliches Wesen einem anderen anbieten kann. Gottes Existenz liegt völlig außerhalb jeglicher Beweismöglichkeit, abgesehen von dem Kontakt zwischen der Gottes-Bewusstheit des menschlichen Verstandes und der Gottes-Gegenwart des Gedankenjustierers, der den Intellekt des Menschen bewohnt und ihm umsonst als Gabe des Universalen Vaters geschenkt ist."
                },
                {
                    "par_ref": "1:2.9",
                    "par_pageref": "24.7",
                    "par_content": "Theoretisch könnt ihr Gott als den Schöpfer ansehen, denn tatsächlich ist er der persönliche Schöpfer des Paradieses und des Zentraluniversums der Vollkommenheit, aber die Universen von Zeit und Raum werden alle von dem Paradies-Korps der Schöpfersöhne erschaffen und organisiert. Der Universale Vater ist nicht der persönliche Schöpfer des Lokaluniversums von Nebadon; das Universum, in dem ihr lebt, ist die Schöpfung seines Sohnes Michael. Obwohl der Vater die evolutionären Universen nicht persönlich erschafft, kontrolliert er sie doch tatsächlich in vielen ihrer universellen Beziehungen und in bestimmten Kundgebungen ihrer physischen, mentalen und geistigen Energien. Gott der Vater ist der persönliche Schöpfer des Paradies-Universums und — in Verbindung mit dem Ewigen Sohn — der Schöpfer aller anderen persönlichen Universumsschöpfer."
                },
                {
                    "par_ref": "1:2.10",
                    "par_pageref": "24.8",
                    "par_content": "Als ein physischer Überwacher des materiellen Universums der Universen funktioniert der Erste Zentrale Ursprung in den Urmustern der ewigen Paradies-Insel, und durch dieses absolute Gravitationszentrum übt der ewige Gott auf der physischen Ebene im Zentraluniversum sowie im ganzen Universum der Universen eine kosmische höchste Kontrolle aus. Als Verstand funktioniert Gott in der Gottheit des Unendlichen Geistes; als Geist ist Gott in der Person des Ewigen Sohnes und in den Personen der göttlichen Kinder des Ewigen Sohnes offenbart. Diese Wechselbeziehung zwischen dem Ersten Zentralen Ursprung und den ihm beigeordneten Personen und Absoluten des Paradieses schließt die *direkte* persönliche Aktion des Universalen Vaters in der gesamten Schöpfung und auf all ihren Ebenen nicht im Mindesten aus. Durch die Gegenwart seines fragmentierten Geistes erhält der Schöpfervater den unmittelbaren Kontakt mit den Kindern und Universen seiner Schöpfung aufrecht."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "1:3",
            "pars": [
                {
                    "par_ref": "1:3.1",
                    "par_pageref": "25.1",
                    "par_content": "„Gott ist Geist.“ Er ist eine universale geistige Gegenwart. Der Universale Vater ist eine unendliche geistige Realität; er ist „der souveräne, ewige, unsterbliche, unsichtbare und einzig wahre Gott.“ Auch wenn ihr „die Kinder Gottes“ seid, solltet ihr nicht denken, der Vater gleiche euch in Gestalt und Erscheinung, weil es von euch heißt, ihr seid „nach seinem Bilde“ erschaffen und weil die von der zentralen Stätte seiner ewigen Gegenwart ausgesandten Unergründlichen Mentoren euch bewohnen. Geistige Wesen sind wirklich, obwohl sie für menschliche Augen unsichtbar und nicht aus Fleisch und Blut sind."
                },
                {
                    "par_ref": "1:3.2",
                    "par_pageref": "25.2",
                    "par_content": "Ein Seher alter Zeiten sagte: „Siehe da, er wandelt an meiner Seite, und ich sehe ihn nicht; er geht weiter, aber ich nehme ihn nicht wahr.“ Auch wenn wir Gottes Werke dauernd betrachten und uns der materiellen Beweise seines majestätischen Verhaltens hellbewusst sind, ist uns doch nur selten ein bewundernder Blick auf die sichtbare Manifestation seiner Göttlichkeit vergönnt und können wir nicht einmal die Gegenwart seines Gesandten, des dem Menschen innewohnenden Geistes, schauen."
                },
                {
                    "par_ref": "1:3.3",
                    "par_pageref": "25.3",
                    "par_content": "Der Universale Vater ist nicht deshalb unsichtbar, weil er sich vor seinen materiell behinderten und mit begrenztem Geist begabten niederen Geschöpfen verbirgt. Die Situation ist eher so: „Ihr könnt mein Angesicht nicht sehen, denn kein Sterblicher kann mich sehen und leben.“ Kein materieller Mensch könnte den Geist-Gott sehen und seine sterbliche Existenz bewahren. Es ist tiefer stehenden Gruppen geistiger Wesen oder irgendwelchen Ordnungen materieller Persönlichkeiten unmöglich, sich der Herrlichkeit und dem geistigen Glanz der Gegenwart der göttlichen Persönlichkeit zu nähern. Die geistige Leuchtkraft der persönlichen Gegenwart des Vaters ist ein „Licht, dem sich kein sterblicher Mensch nähern kann; das kein materielles Geschöpf gesehen hat, noch sehen kann.“ Aber es ist nicht nötig, Gott mit den leiblichen Augen zu sehen, um ihn durch die Glaubensvision des vergeistigten Verstandes wahrzunehmen."
                },
                {
                    "par_ref": "1:3.4",
                    "par_pageref": "25.4",
                    "par_content": "Der Universale Vater teilt seine Geistnatur völlig mit seinem koexistenten Selbst, dem Ewigen Sohn des Paradieses. In derselben Weise teilen der Vater und der Sohn den universalen und ewigen Geist völlig und rückhaltlos mit der ihnen gleichgeordneten Mit-Persönlichkeit, dem Unendlichen Geist. Der Geist Gottes ist in und aus sich selber heraus absolut; im Sohn ist er durch nichts bedingt, im Geist ist er universal und in allen drei und durch sie unendlich."
                },
                {
                    "par_ref": "1:3.5",
                    "par_pageref": "25.5",
                    "par_content": "Gott ist ein universaler Geist; Gott ist die universale Person. Die supreme persönliche Realität der endlichen Schöpfung ist Geist; die ultime Realität des persönlichen Kosmos ist absoniter Geist. Nur die Ebenen der Unendlichkeit sind absolut, und nur auf solchen Ebenen besteht endgültige Einheit zwischen Materie, Verstand und Geist."
                },
                {
                    "par_ref": "1:3.6",
                    "par_pageref": "25.6",
                    "par_content": "In den Universen ist Gott der Vater potentiell der höchste Überwacher von Materie, Verstand und Geist. Gott befasst sich direkt mit den Persönlichkeiten seiner immensen Schöpfung von Willensgeschöpfen nur über seinen weitgespannten Persönlichkeitskreis, aber (außerhalb des Paradieses) kann man ihn einzig in der Gegenwart seiner fragmentierten Wesenheiten kontaktieren — sie sind der Wille Gottes draußen in den Universen. Dieser Geist des Paradieses, der dem Verstand der Sterblichen der Zeit innewohnt und dort die Entwicklung der unsterblichen Seele des fortlebenden Geschöpfes fördert, besitzt Natur und Göttlichkeit des Universalen Vaters. Aber der Verstand solch evolutionärer Geschöpfe hat seinen Ursprung in den Lokaluniversen und muss göttliche Vollkommenheit dadurch erlangen, dass er jene erfahrungsmäßigen Verwandlungen der Vergeistigung erreicht, die sich zwangsläufig aus der Wahl eines Geschöpfes ergeben, den Willen des Vaters im Himmel zu tun."
                },
                {
                    "par_ref": "1:3.7",
                    "par_pageref": "26.1",
                    "par_content": "In der inneren Erfahrung des Menschen ist der Verstand mit der Materie gekoppelt. Ein derartiger an die Materie geketteter Verstand kann den irdischen Tod nicht überleben. Das Mittel zum Fortleben besteht in jenen Neuausrichtungen des menschlichen Willens und jenen Verwandlungen des sterblichen Verstandes, dank welchen sich solch ein gottesbewusster Intellekt allmählich vom Geist unterrichten und schließlich von ihm lenken lässt. Diese Entwicklung des menschlichen Verstandes von der Materiegebundenheit zur Einheit mit dem Geist bewirkt die Umwandlungen der potentiell geistigen Phasen des sterblichen Verstandes in die morontiellen Realitäten der unsterblichen Seele. Einem der Materie unterworfenen menschlichen Verstand ist es beschieden, immer materieller zu werden und deshalb letzten Endes die Auslöschung der Persönlichkeit zu erleiden; ein sich dem Geiste fügender Verstand ist zu wachsender Vergeistigung und zum schließlichen Einswerden mit dem fortlebenden und führenden göttlichen Geist bestimmt und somit dazu, Fortleben und ewige Persönlichkeitsexistenz zu gewinnen."
                },
                {
                    "par_ref": "1:3.8",
                    "par_pageref": "26.2",
                    "par_content": "Ich entstamme dem Ewigen und bin wiederholt in die Gegenwart des Universalen Vaters zurückgekehrt. Ich weiß um die Wirklichkeit und Persönlichkeit des Ersten Zentralen Ursprungs, des Ewigen und Universalen Vaters. Ich weiß, dass der große Gott, derweil er absolut, ewig und unendlich ist, auch gut, göttlich und voller Gnade ist. Ich weiß um die Wahrheit der großen Erklärungen: „Gott ist Geist“ und „Gott ist Liebe“, und diese beiden Wesensmerkmale werden dem Universum am vollständigsten im Ewigen Sohn offenbart."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "1:4",
            "pars": [
                {
                    "par_ref": "1:4.1",
                    "par_pageref": "26.3",
                    "par_content": "Die Unendlichkeit der Vollkommenheit Gottes ist derart, dass sie aus ihm auf ewig ein Geheimnis macht. Und das größte aller unergründlichen Mysterien Gottes ist das Phänomen seiner göttlichen Anwesenheit im Verstand der Sterblichen. Die Art und Weise, wie der Universale Vater bei den Geschöpfen der Zeit weilt, ist das tiefste aller Mysterien des Universums; die göttliche Gegenwart im Verstand des Menschen ist das Mysterium der Mysterien."
                },
                {
                    "par_ref": "1:4.2",
                    "par_pageref": "26.4",
                    "par_content": "Die physischen Körper der Sterblichen sind „die Tempel Gottes“. Obwohl die Souveränen Schöpfersöhne zu den Geschöpfen ihrer bewohnten Welten kommen und „alle Menschen an sich ziehen“; obwohl sie „am Tor“ des Bewusstseins „stehen“ und „anklopfen“ und hocherfreut sind, bei allen einzuziehen, die gewillt sind, ihnen „die Türen ihrer Herzen zu öffnen“; obwohl dieses innige persönliche Band zwischen den Schöpfersöhnen und ihren sterblichen Geschöpfen vorhanden ist, besitzen die sterblichen Menschen dessen ungeachtet etwas von Gott selber, das ihnen tatsächlich innewohnt; und ihre Körper sind dessen Tempel."
                },
                {
                    "par_ref": "1:4.3",
                    "par_pageref": "26.5",
                    "par_content": "Wenn ihr hier unten abgeschlossen habt, wenn ihr in eurer vergänglichen Gestalt am Ende des irdischen Laufs angelangt seid, wenn eure prüfungsreiche Reise im Fleisch vorüber ist, wenn der Staub, aus dem das sterbliche Gefäß besteht, „zur Erde zurückkehrt, woher er gekommen ist“, dann, so sagt die Offenbarung, „wird“ der innewohnende „Geist zu Gott, der ihn gegeben hat, zurückkehren“. In jedem sittlichen Wesen dieses Planeten weilt ein Fragment Gottes, ein fester Bestandteil der Göttlichkeit. Ihr habt jetzt noch kein Besitzrecht darauf, aber seine ausdrückliche Bestimmung ist es, mit euch eins zu werden, sofern ihr nach der sterblichen Existenz fortlebt."
                },
                {
                    "par_ref": "1:4.4",
                    "par_pageref": "26.6",
                    "par_content": "Wir sind dauernd mit diesem Geheimnis Gottes konfrontiert; staunend verfolgen wir die wachsende Entfaltung des endlosen Panoramas der Wahrheit seiner unendlichen Güte, nie versiegenden Barmherzigkeit, unvergleichlichen Weisheit und seines wunderbaren Charakters."
                },
                {
                    "par_ref": "1:4.5",
                    "par_pageref": "26.7",
                    "par_content": "Das göttliche Mysterium liegt in der Natur des Unterschieds zwischen dem Endlichen und dem Unendlichen, dem Zeitlichen und dem Ewigen, dem Zeit-Raum-Geschöpf und dem Universalen Schöpfer, dem Materiellen und dem Geistigen, der Unvollkommenheit des Menschen und der Vollkommenheit der Paradies-Gottheit. Der Gott universaler Liebe tut sich unfehlbar jedem seiner Geschöpfe im vollen Maße der Fähigkeit desselben kund, im Geiste die Eigenschaften göttlicher Wahrheit, Schönheit und Güte zu erfassen."
                },
                {
                    "par_ref": "1:4.6",
                    "par_pageref": "27.1",
                    "par_content": "Jedem Geistwesen und jedem sterblichen Geschöpf in jeder Sphäre und auf jeder Welt des Universums der Universen offenbart der Universale Vater all das von seinem gnadenvollen und göttlichen Selbst, was von solchen Geistwesen und solchen sterblichen Geschöpfen erkannt und erfasst werden kann. Gott kennt kein Ansehen der Person, sei sie geistig oder materiell. Die göttliche Gegenwart, deren sich irgendein Kind des Universums zu irgendeinem Zeitpunkt erfreut, ist einzig durch die Fähigkeit dieses Geschöpfes begrenzt, die geistigen Wirklichkeiten der übermateriellen Welt zu empfangen und zu erkennen."
                },
                {
                    "par_ref": "1:4.7",
                    "par_pageref": "27.2",
                    "par_content": "Als eine Realität in der menschlichen geistigen Erfahrung ist Gott kein Geheimnis. Aber sobald der Versuch unternommen wird, physischen Verstandeswesen der materiellen Ordnung die Realitäten der geistigen Welt klarzumachen, tritt Geheimnis auf: so feine und so tiefe Geheimnisse, dass nur das Erfassen durch den Glauben des Gott kennenden Sterblichen das philosophische Wunder der Wahrnehmung des Unendlichen durch das Endliche zustande bringen kann, die Erkenntnis des Ewigen Gottes durch die sich entwickelnden Sterblichen der materiellen Welten von Zeit und Raum."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "1:5",
            "pars": [
                {
                    "par_ref": "1:5.1",
                    "par_pageref": "27.3",
                    "par_content": "Erlaubt der Größe Gottes, seiner Unendlichkeit nicht, seine Persönlichkeit zu verdunkeln oder gar verschwinden zu lassen. „Der das Ohr erdacht hat, sollte der nicht hören? Der das Auge gebildet hat, sollte der nicht sehen?“ Der Universale Vater ist der Gipfel göttlicher Persönlichkeit; er ist Ursprung und Bestimmung der Persönlichkeit in der gesamten Schöpfung. Gott ist sowohl unendlich als auch persönlich; er ist eine unendliche Persönlichkeit. Der Vater ist wahrhaftig eine Persönlichkeit, obwohl die Unendlichkeit seiner Person ihn für immer dem vollen Begreifen materieller und endlicher Wesen entzieht."
                },
                {
                    "par_ref": "1:5.2",
                    "par_pageref": "27.4",
                    "par_content": "Gott ist viel mehr als das, worunter sich der menschliche Verstand eine Persönlichkeit vorstellt; er ist sogar weit mehr als jedes mögliche Konzept von einer Überpersönlichkeit. Aber es ist völlig sinnlos, zum Verstand materieller Geschöpfe, deren höchste Vorstellung von der Realität des Seins aus der Idee und dem Ideal der Persönlichkeit besteht, über derart unbegreifliche Konzepte göttlicher Persönlichkeit zu sprechen. Die höchstmögliche Vorstellung des materiellen Geschöpfes vom Universalen Schöpfer ist in den geistigen Idealen der erhabenen Idee göttlicher Persönlichkeit enthalten. Obwohl ihr nun also wisst, dass Gott sehr viel mehr sein muss, als das, was sich der Mensch unter Persönlichkeit vorstellt, wisst ihr ebenso gut, dass der Universale Vater unmöglich etwas Geringeres sein kann als eine ewige, unendliche, wahre, gute und schöne Persönlichkeit."
                },
                {
                    "par_ref": "1:5.3",
                    "par_pageref": "27.5",
                    "par_content": "Gott verbirgt sich vor keinem seiner Geschöpfe. So viele Ordnungen von Wesen können sich ihm nur deshalb nicht nähern, weil er „in einem Licht wohnt, dem sich kein materielles Geschöpf nahen kann.“ Unermesslichkeit und Größe der göttlichen Persönlichkeit liegen jenseits des Fassungsvermögens des nicht vervollkommneten Verstandes evolutionärer Sterblicher. Er „misst das Meer in seiner hohlen Hand, misst ein Universum mit der Spanne seiner Hand. Er ist derjenige, der über dem Erdkreis sitzt, die Himmel wie einen Vorhang ausspannt und sie als ein Universum entfaltet, auf dass es bewohnt werde.“ „Hebe deine Augen auf zur Höhe und betrachte ihn, der all diese Dinge erschaffen hat, der die Welten in großer Zahl heraufführt und sie alle bei ihren Namen nennt“; und so ist es wahr, dass „die unsichtbaren Dinge Gottes teilweise durch die erschaffenen verstanden werden können“. Heute und so, wie ihr seid, müsst ihr den unsichtbaren Schöpfer durch seine mannigfaltige und verschiedenartige Schöpfung wahrnehmen sowie durch die Offenbarung und das Wirken seiner Söhne und ihrer zahlreichen Untergebenen."
                },
                {
                    "par_ref": "1:5.4",
                    "par_pageref": "28.1",
                    "par_content": "Auch wenn die materiellen Sterblichen die Person Gottes nicht sehen können, sollten sie sich in der Gewissheit freuen, dass er eine Person ist. Nehmt durch euren Glauben die Wahrheit der Aussage an, dass der Universale Vater die Welt so sehr liebte, dass er für den ewigen geistigen Fortschritt ihrer niederen Einwohner sorgte; dass „seine Kinder sein Glück sind.“ Gott fehlt es an keinem jener übermenschlichen und göttlichen Attribute, die eine vollkommene, ewige, liebende und unendliche Schöpferpersönlichkeit ausmachen."
                },
                {
                    "par_ref": "1:5.5",
                    "par_pageref": "28.2",
                    "par_content": "In den Lokalschöpfungen (das Personal der Superuniversen ausgenommen) manifestiert sich Gott nicht persönlich oder in ortsgebundener Weise außer in den Paradies-Schöpfersöhnen, die die Väter der bewohnten Welten und die souveränen Herrscher der Lokaluniversen sind. Wäre der Glaube eines Geschöpfes vollkommen, dann wüsste es mit Bestimmtheit, dass, hatte es einen Schöpfersohn gesehen, es auch den Universalen Vater gesehen hatte; auf der Suche nach dem Vater würde es nach nichts anderem fragen und nichts anderes erwarten, als den Sohn zu sehen. Der sterbliche Mensch kann Gott ganz einfach nicht sehen, bevor er die vollständige geistige Verwandlung erreicht und tatsächlich ins Paradies gelangt ist."
                },
                {
                    "par_ref": "1:5.6",
                    "par_pageref": "28.3",
                    "par_content": "Die Natur der Paradies-Schöpfersöhne umfasst nicht alle uneingeschränkten Potentiale der universalen Absolutheit der unendlichen Natur des Ersten Zentralen Ursprungs, aber der Universale Vater ist in den Schöpfersöhnen in jeder Weise *göttlich* gegenwärtig. Der Vater und seine Söhne sind eins. Die Paradies-Söhne der Michael-Ordnung sind vollkommene Persönlichkeiten; sie sind sogar die Urmuster für alle Persönlichkeiten des Lokaluniversums, vom Hellen Morgenstern hinunter bis zum niedrigsten menschlichen Geschöpf fortschreitender tierischer Evolution."
                },
                {
                    "par_ref": "1:5.7",
                    "par_pageref": "28.4",
                    "par_content": "Ohne Gott, ohne seine große und zentrale Person, gäbe es im ganzen weiten Universum der Universen keine Persönlichkeit. *Gott ist Persönlichkeit.*"
                },
                {
                    "par_ref": "1:5.8",
                    "par_pageref": "28.5",
                    "par_content": "Dessen ungeachtet, dass Gott eine ewige Macht ist, eine majestätische Gegenwart, ein transzendentes Ideal und ein glorreicher Geist, obwohl er all das und unendlich viel mehr ist, so ist er doch in Wahrheit und auf ewig eine vollkommene Schöpfer-Persönlichkeit, eine Person, die „kennen und gekannt werden“ kann, die „lieben und geliebt werden“ und uns Freundschaft erweisen kann, während man euch selbst, wie andere Menschen vor euch, als Freunde Gottes kennen kann. Er ist ein wirklicher Geist und eine geistige Realität."
                },
                {
                    "par_ref": "1:5.9",
                    "par_pageref": "28.6",
                    "par_content": "Wenn wir sehen, wie sich der Universale Vater in seinem ganzen Universum offenbart; wenn wir wahrnehmen, wie er den Myriaden seiner Geschöpfe innewohnt; wenn wir ihn in den Personen seiner Souveränen Söhne betrachten; wenn wir immer wieder da und dort, nah und fern, seine göttliche Gegenwart spüren, dann lasst uns nie den Primat seiner Persönlichkeit bezweifeln oder in Frage stellen. Trotz all seines immensen Sich-Austeilens bleibt er eine echte Person und hält auf ewig eine persönliche Verbindung mit den ungezählten Heerscharen seiner über das Universum der Universen verstreuten Geschöpfe aufrecht."
                },
                {
                    "par_ref": "1:5.10",
                    "par_pageref": "28.7",
                    "par_content": "Die Idee von der Persönlichkeit des Universalen Vaters ist eine erweiterte und wahrere Gottesvorstellung, die hauptsächlich auf dem Wege der Offenbarung zur Menschheit gelangt ist. Vernunft, Weisheit und religiöse Erfahrung legen alle die Persönlichkeit Gottes nahe und schließen sie mit ein, aber sie vermögen sie nicht gänzlich zu bestätigen. Sogar der innewohnende Gedankenjustierer ist vorpersönlich. Wahrheit und Reife irgendeiner Religion stehen in direktem Verhältnis zu ihrem Konzept von der unendlichen Persönlichkeit Gottes und zu ihrem Erfassen der absoluten Einheit der Gottheit. Die Idee von einer persönlichen Gottheit wird dann zum Maß religiöser Reife, nachdem die Religion zuerst die Vorstellung von der Einheit Gottes ausgedrückt hat."
                },
                {
                    "par_ref": "1:5.11",
                    "par_pageref": "29.1",
                    "par_content": "Die primitive Religion hatte viele persönliche Götter, und sie waren nach dem Bilde des Menschen gestaltet. Die Offenbarung bestätigt die Gültigkeit des Persönlichkeitskonzeptes Gottes, die im wissenschaftlichen Postulat einer Ersten Ursache nur eine Möglichkeit darstellt und in der philosophischen Idee von der Universalen Einheit nur behelfsmäßig vorgeschlagen wird. Einzig durch Anerkennung der Persönlichkeit kann irgendjemand beginnen, die Einheit Gottes zu verstehen. Die Verneinung der Persönlichkeit des Ersten Zentralen Ursprungs lässt einem nur die Wahl zwischen zwei philosophischen Sackgassen: Materialismus oder Pantheismus."
                },
                {
                    "par_ref": "1:5.12",
                    "par_pageref": "29.2",
                    "par_content": "Bei der Betrachtung der Gottheit muss das Persönlichkeitskonzept von jeder Idee von Körperlichkeit befreit werden. Ein materieller Körper ist für die Persönlichkeit — des Menschen oder Gottes — nicht unerlässlich. Der Irrtum der Körperlichkeit tritt in den beiden Extremen menschlicher Philosophie zu Tage. Da im Materialismus der Mensch seinen Körper beim Tod verliert, hört er auf, als Persönlichkeit zu existieren; und da im Pantheismus Gott keinen Körper hat, ist er deshalb keine Person. Der übermenschliche Typus fortschreitender Persönlichkeit funktioniert in einer Einheit von Verstand und Geist."
                },
                {
                    "par_ref": "1:5.13",
                    "par_pageref": "29.3",
                    "par_content": "Persönlichkeit ist nicht lediglich ein Attribut Gottes; sie bedeutet vielmehr die Totalität der koordinierten unendlichen Natur und des geeinten göttlichen Willens, der sich in der Ewigkeit und Universalität vollkommenen Ausdrucks bekundet. Persönlichkeit im höchsten Sinne ist die Offenbarung Gottes an das Universum der Universen."
                },
                {
                    "par_ref": "1:5.14",
                    "par_pageref": "29.4",
                    "par_content": "Da Gott ewig, universal, absolut und unendlich ist, wächst sein Wissen nicht, noch nimmt er an Weisheit zu. Gott gewinnt keine Erfahrung, wie der endliche Mensch es vermuten oder verstehen könnte, aber er erfreut sich innerhalb der Reiche seiner ewigen Persönlichkeit tatsächlich einer ständig expandierenden Selbstverwirklichung, die in gewissem Sinne mit dem Sammeln neuer Erfahrung durch die endlichen Geschöpfe der evolutionären Welten verglichen werden kann."
                },
                {
                    "par_ref": "1:5.15",
                    "par_pageref": "29.5",
                    "par_content": "Die absolute Vollkommenheit des unendlichen Gottes würde ihn unter der entsetzlichen Einengung uneingeschränkter Endgültigkeit der Vollkommenheit leiden lassen, wäre da nicht die Tatsache, dass der Universale Vater unmittelbar an dem persönlichen Ringen jeder unvollkommenen Seele im weiten Universum teilnimmt, die mit göttlicher Hilfe danach trachtet, zu den geistig vollkommenen Welten in der Höhe aufzusteigen. Diese progressive Erfahrung jedes Geistwesens und jedes sterblichen Geschöpfes im gesamten Universum der Universen ist ein Teil des ewig expandierenden Gottheitsbewusstseins des Vaters von dem nie endenden göttlichen Kreis unaufhörlicher Selbstverwirklichung."
                },
                {
                    "par_ref": "1:5.16",
                    "par_pageref": "29.6",
                    "par_content": "Es ist buchstäblich wahr: „In all euer Betrübnis ist er betrübt“. „Bei all euren Siegen triumphiert er in euch und mit euch.“ Sein vorpersönlicher göttlicher Geist ist ein wirklicher Teil von euch. Die Paradies-Insel antwortet auf alle physischen Metamorphosen des Universums der Universen; der Ewige Sohn schließt alle geistigen Impulse der gesamten Schöpfung in sich; der Mit-Vollzieher umfasst sämtliche mentalen Kundgebungen des sich ausdehnenden Kosmos. In der Fülle seines göttlichen Bewusstseins gewahrt der Vater alle individuellen Erfahrungen des um Fortschritt ringenden, expandierenden Verstandes und emporsteigenden Geistes jeder Wesenheit, jedes Wesens und jeder Persönlichkeit der ganzen evolutionären Schöpfung von Zeit und Raum. Und all dies ist buchstäblich wahr, denn „in Ihm leben und bewegen wir uns alle und haben unser Dasein.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "1:6",
            "pars": [
                {
                    "par_ref": "1:6.1",
                    "par_pageref": "29.7",
                    "par_content": "Die menschliche Persönlichkeit ist der zeitlich-räumliche und bildhafte Schatten, den die göttliche Schöpferpersönlichkeit wirft. Und nie wird man eine Wirklichkeit durch die Untersuchung ihres Schattens hinreichend begreifen können. Schatten sollte man von der wahren Substanz her deuten."
                },
                {
                    "par_ref": "1:6.2",
                    "par_pageref": "30.1",
                    "par_content": "Für die Wissenschaft ist Gott eine Ursache, für die Philosophie eine Idee und für die Religion eine Person, ja sogar der liebende himmlische Vater. Gott ist für den Wissenschaftler eine Urkraft, für den Philosophen eine Einheitshypothese und für den Gläubigen eine lebendige geistige Erfahrung. Des Menschen unzulängliche Vorstellung von der Persönlichkeit des Universalen Vaters kann nur durch seinen geistigen Fortschritt im Universum verbessert werden und wird erst wirklich angemessen sein, wenn die Pilger von Zeit und Raum schließlich im Paradies in die göttliche Umarmung des lebendigen Gottes eingehen."
                },
                {
                    "par_ref": "1:6.3",
                    "par_pageref": "30.2",
                    "par_content": "Vergesst nie, dass göttliche und menschliche Sicht der Persönlichkeit diametral entgegengesetzt sind. Der Mensch sieht und begreift die Persönlichkeit, indem er vom Endlichen zum Unendlichen blickt; Gott blickt vom Unendlichen zum Endlichen. Der Mensch besitzt den niedrigsten Persönlichkeitstyp, Gott den höchsten, sogar supremen, ultimen und absoluten. Deshalb mussten die besseren Vorstellungen von der göttlichen Persönlichkeit geduldig das Erscheinen besserer Ideen über die menschliche Persönlichkeit abwarten, insbesondere die erhabene Offenbarung der sowohl menschlichen als auch göttlichen Persönlichkeit in Michaels, des Schöpfersohnes, Leben der Selbsthingabe auf Urantia."
                },
                {
                    "par_ref": "1:6.4",
                    "par_pageref": "30.3",
                    "par_content": "Der vorpersönliche göttliche Geist, der dem menschlichen Verstand innewohnt, ist gerade durch seine Gegenwart der gültige Beweis seiner tatsächlichen Existenz, aber nur die geistige Schau echter persönlicher religiöser Erfahrung kann die Vorstellung von der göttlichen Persönlichkeit erfassen. Jede, ob menschliche oder göttliche Person, kann man ganz unabhängig von den äußeren Reaktionen dieser Person oder ihrer materiellen Anwesenheit kennen und verstehen."
                },
                {
                    "par_ref": "1:6.5",
                    "par_pageref": "30.4",
                    "par_content": "Ein gewisser Grad an sittlicher Affinität und geistiger Harmonie ist für die Freundschaft zwischen zwei Personen wesentlich; eine liebende Persönlichkeit kann sich schwerlich einer lieblosen Person eröffnen. Besonders um der Kenntnis einer göttlichen Persönlichkeit näher zu kommen, muss der Mensch diesem Bemühen sämtliche Gaben seiner Persönlichkeit widmen; halbherzige, teilweise Hingabe wird nichts fruchten."
                },
                {
                    "par_ref": "1:6.6",
                    "par_pageref": "30.5",
                    "par_content": "Je vollständiger der Mensch sich selber versteht und je mehr er die Persönlichkeitswerte seiner Mitmenschen schätzt, umso mehr wird er sich danach sehnen, die Ursprüngliche Persönlichkeit zu kennen, und umso ernsthafter wird dieser Gott kennende Mensch danach streben, der Ursprünglichen Persönlichkeit ähnlich zu werden. Man kann über Gott verschiedene Meinungen vertreten, aber Erfahrung mit Gott und in ihm ist etwas, das über und jenseits jeglicher menschlicher Kontroverse und rein intellektueller Logik liegt. Der Mensch, der Gott kennt, teilt seine geistigen Erfahrungen nicht mit, um Ungläubige zu überzeugen, sondern zur Erbauung und gegenseitigen Genugtuung der Gläubigen."
                },
                {
                    "par_ref": "1:6.7",
                    "par_pageref": "30.6",
                    "par_content": "Anzunehmen, dass das Universum gekannt werden kann, dass es verstanden werden kann, heißt annehmen, dass das Universum durch Verstand erschaffen worden ist und von Persönlichkeit gelenkt wird. Der menschliche Verstand kann nur Verstandesphänomene eines anderen, ob menschlichen oder übermenschlichen, Verstandes wahrnehmen. Wenn die menschliche Persönlichkeit das Universum erfahren kann, dann ist in diesem Universum irgendwo ein göttlicher Verstand und eine wirkliche Persönlichkeit verborgen."
                },
                {
                    "par_ref": "1:6.8",
                    "par_pageref": "30.7",
                    "par_content": "Gott ist Geist — eine geistige Persönlichkeit; auch der Mensch ist ein Geist — eine potentielle geistige Persönlichkeit. Jesus von Nazareth erreichte in der menschlichen Erfahrung die volle Verwirklichung dieses Potentials geistiger Persönlichkeit; deshalb wird sein der Ausführung des väterlichen Willens gewidmetes Leben für den Menschen zur wirklichsten und idealsten Offenbarung der Persönlichkeit Gottes. Obwohl die Persönlichkeit des Universalen Vaters nur wirklicher religiöser Erfahrung zugänglich ist, inspiriert uns Jesu Erdenleben durch die vollendete Demonstration und Offenbarung der Persönlichkeit Gottes in einer wahrhaft menschlichen Erfahrung."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "1:7",
            "pars": [
                {
                    "par_ref": "1:7.1",
                    "par_pageref": "31.1",
                    "par_content": "Wenn Jesus von dem „lebendigen Gott“ sprach, bezog er sich auf eine persönliche Gottheit — auf den Vater im Himmel. Die Vorstellung von der Persönlichkeit der Gottheit erleichtert brüderlichen Umgang, begünstigt intelligente Anbetung und fördert erfrischendes Vertrauen. Zwischen nicht-persönlichen Dingen kann es wohl zu Wechselwirkungen, nicht aber zu Kameradschaft kommen. Die Freundschaftsbeziehung zwischen Vater und Sohn wie diejenige zwischen Gott und Mensch kann es nur geben, wenn beide Personen sind. Nur Persönlichkeiten können miteinander Austausch pflegen, obwohl ein derartiger persönlicher Austausch durch die Gegenwart gerade einer solch unpersönlichen Wesenheit wie derjenigen des Gedankenjustierers bedeutend erleichtert werden kann."
                },
                {
                    "par_ref": "1:7.2",
                    "par_pageref": "31.2",
                    "par_content": "Der Mensch gelangt nicht zur Vereinigung mit Gott in der Art eines Wassertropfens, der sich mit dem Ozean vereinigt. Der Mensch erreicht göttliche Vereinigung durch fortschreitende wechselseitige geistige Verbindung, durch seinen persönlichen Umgang mit dem persönlichen Gott, durch zunehmendes Erlangen der göttlichen Natur dank intelligenter, aus ganzem Herzen kommender Ausrichtung auf den göttlichen Willen. Solch eine sublime Beziehung kann es nur zwischen Persönlichkeiten geben."
                },
                {
                    "par_ref": "1:7.3",
                    "par_pageref": "31.3",
                    "par_content": "Man kann sich Wahrheit möglicherweise getrennt von Persönlichkeit vorstellen, und die Vorstellung von Schönheit mag es ohne Persönlichkeit geben, aber die Vorstellung von göttlicher Güte ist nur in Verbindung mit Persönlichkeit sinnvoll. Nur eine *Person* kann lieben und geliebt werden. Auch Schönheit und Wahrheit hätten keine Überlebenschancen, wären sie nicht Attribute eines persönlichen Gottes, eines liebenden Vaters."
                },
                {
                    "par_ref": "1:7.4",
                    "par_pageref": "31.4",
                    "par_content": "Wir können nicht ganz verstehen, wie Gott uranfänglich, unveränderlich, allmächtig und vollkommen sein und gleichzeitig von einem ewig wechselnden und offenbar durch Gesetze beschränkten Universum, von einem sich entwickelnden Universum relativer Unvollkommenheiten umgeben sein kann. Aber wir können eine solche Wahrheit aus eigener persönlicher Erfahrung *kennen,* da wir alle trotz ständiger Veränderung unserer selbst und unserer Umgebung die Identität unserer Persönlichkeit und die Einheit unseres Willens beibehalten."
                },
                {
                    "par_ref": "1:7.5",
                    "par_pageref": "31.5",
                    "par_content": "Weder Mathematik noch Logik oder Philosophie vermögen die allerhöchste Universumsrealität zu erfassen, sondern nur die persönliche Erfahrung in zunehmender Übereinstimmung mit dem göttlichen Willen eines persönlichen Gottes. Weder Wissenschaft noch Philosophie oder Theologie können Gottes Persönlichkeit bestätigen. Einzig der persönlichen Erfahrung der Glaubenssöhne des himmlischen Vaters kann die tatsächliche geistige Wahrnehmung der Persönlichkeit Gottes gelingen."
                },
                {
                    "par_ref": "1:7.6",
                    "par_pageref": "31.6",
                    "par_content": "Die höheren Konzepte universaler Persönlichkeit umfassen: Identität, Selbst-Bewusstsein, eigenen Willen und die Möglichkeit der Selbst-Offenbarung. Und diese Wesenszüge schließen zudem brüderlichen Austausch mit anderen und ebenbürtigen Persönlichkeiten ein in der Art jener, die in den Persönlichkeitsverbindungen der Paradies-Gottheiten existieren. Und die absolute Einheit dieser Verbindungen ist so vollkommen, dass man die Göttlichkeit an ihrer Unteilbarkeit, an ihrem Einssein erkennt. „Gott, der Herr ist *eins.*“ Die Unteilbarkeit der Persönlichkeit hindert Gott nicht daran, den sterblichen Menschen seinen Geist zu schenken, damit er in ihren Herzen wohne. Die Unteilbarkeit der Persönlichkeit eines menschlichen Vaters steht der Erzeugung sterblicher Söhne und Töchter nicht im Wege."
                },
                {
                    "par_ref": "1:7.7",
                    "par_pageref": "31.7",
                    "par_content": "Dieses Konzept der Unteilbarkeit zusammen mit dem Konzept von Einheit schließt die Transzendenz von Zeit und Raum durch die Ultimität der Gottheit mit ein; deshalb können weder Raum noch Zeit absolut oder unendlich sein. Der Erste Zentrale Ursprung ist jene Unendlichkeit, die ohne jegliche Einschränkung über allen Verstand, alle Materie und allen Geist hinausgeht."
                },
                {
                    "par_ref": "1:7.8",
                    "par_pageref": "31.8",
                    "par_content": "Die Tatsache der Trinität des Paradieses verletzt die Wahrheit der göttlichen Einheit in keiner Weise. Die drei Persönlichkeiten der Paradies-Gottheit verhalten sich in allen Reaktionen der Universumsrealität und in allen Geschöpfesbeziehungen wie eine einzige. Ebenso wenig verletzt die Existenz dieser drei ewigen Personen die Wahrheit der Unteilbarkeit Gottes. Ich bin mir völlig bewusst, dass ich über keine angemessene Sprache verfüge, um dem sterblichen Verstand zu erklären, in welchem Lichte uns diese Universumsprobleme erscheinen. Aber ihr solltet euch nicht entmutigen lassen; nicht einmal den hohen Persönlichkeiten, die meiner Gruppe von Paradies-Wesen angehören, sind alle diese Dinge völlig klar. Haltet euch stets vor Augen, dass diese tiefen Wahrheiten über die Gottheit sich immer mehr klären werden in dem Maße, wie sich euer Verstand in den aufeinander folgenden Abschnitten des langen Aufstiegs der Sterblichen zum Paradies zunehmend vergeistigt."
                },
                {
                    "par_ref": "1:7.9",
                    "par_pageref": "32.1",
                    "par_content": "[Dargeboten von einem Göttlichen Ratgeber, Mitglied einer Gruppe himmlischer Persönlichkeiten, die von den Ältesten der Tage von Uversa, dem Hauptsitz des siebenten Superuniversums, beauftragt wurden, jene Teile dieser in Gang befindlichen Offenbarung zu überwachen, die von Dingen außerhalb der Grenzen des Lokaluniversums von Nebadon handeln. Mir obliegt die Bürgschaft für die Schriften, welche die Natur und Attribute Gottes zur Darstellung bringen, weil ich die höchste auf irgendeiner bewohnten Welt für eine derartige Aufgabe zur Verfügung stehende Informationsquelle bin. Ich habe als Göttlicher Ratgeber in allen sieben Superuniversen gedient und mich lange in der Mitte aller Dinge, im Paradies, aufgehalten. Viele Male wurde mir das höchste Glück eines Aufenthaltes in der unmittelbaren persönlichen Gegenwart des Universalen Vaters zuteil. Ich schildere die Realität und Wahrheit des Wesens und der Attribute des Vaters mit unanfechtbarer Autorität; ich weiß, wovon ich spreche.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Der Universale Vater"
}