{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "1003.1",
                    "par_content": "DER Mensch besaß als Teil seiner evolutionären Erfahrung eine Religion natürlichen Ursprungs, lange bevor auf Urantia irgendwelche systematischen Offenbarungen gemacht wurden. Aber diese Religion *natürlichen* Ursprungs war an sich das Produkt der übertierischen Begabungen des Menschen. Die evolutionäre Religion entstand langsam während der jahrtausendelangen erfahrungsmäßigen Laufbahn der Menschheit unter der Einwirkung folgender Einflüsse, die im Inneren des wilden, des barbarischen und des zivilisierten Menschen arbeiteten und von außen auf ihn einwirkten:"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "1003.2",
                    "par_content": "1. * Der Hilfsgeist der Anbetung —* das Erscheinen im tierischen Bewusstsein von übertierischen Potentialen für die Wahrnehmung der Realität. Man könnte es den menschlichen Urinstinkt für die Gottheit nennen."
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "1003.3",
                    "par_content": "2. * Der Hilfsgeist der Weisheit —* die in einem andachtsvollen Gemüt auftretende Tendenz, seine Anbetung in höhere Kanäle des Ausdrucks zu leiten und sie auf sich ständig erweiternde Konzepte der Gottheitsrealität zu richten."
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "1003.4",
                    "par_content": "3. *Der Heilige Geist —* dies ist die anfängliche übermentale Begabung, und sie erscheint unfehlbar in allen aufrichtigen menschlichen Persönlichkeiten. Dieser Beistand eines sich nach Anbetung sehnenden und nach Weisheit dürstenden Verstandes schafft in ihm die Fähigkeit, aus sich heraus das menschliche Fortleben als gegeben vorauszusetzen, sowohl als theologisches Konzept wie auch als tatsächliche, echte persönliche Erfahrung."
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "1003.5",
                    "par_content": "Das koordinierte Funktionieren dieser drei göttlichen Beistände genügt vollauf, um das Wachstum der evolutionären Religion auszulösen und zu unterhalten. Diese Einflüsse werden später verstärkt durch die Gedankenjustierer, die Seraphim und den Geist der Wahrheit, die alle die Gangart der religiösen Entwicklung beschleunigen. Diese Wirkkräfte funktionieren seit langem auf Urantia und werden damit fortfahren, solange dieser Planet eine bewohnte Sphäre bleibt. Ein großer Teil des Potentials dieser göttlichen Wirkkräfte hat noch nie Gelegenheit gefunden, sich auszudrücken; vieles wird in den kommenden Zeitaltern offenbart werden, wenn die Religion der Sterblichen sich von Ebene zu Ebene zu den himmlischen Höhen morontieller Werte und geistiger Wahrheit erheben wird."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "1003.6",
                    "par_content": "Wir haben die Evolution der Religion von früher Furcht und Phantomkult über viele sukzessive Entwicklungsstadien einschließlich jener Bemühungen nachgezeichnet, zuerst die Geister zu zwingen und ihnen dann zu schmeicheln. Stammesfetische entwickelten sich zu Totems und Stammesgöttern; aus magischen Formeln wurden moderne Gebete. Die Beschneidung, zuerst ein Opfer, wurde zu einer hygienischen Maßnahme."
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "1003.7",
                    "par_content": "Die Religion schritt während der ganzen wilden Kindheit der Rassen von der Naturanbetung über den Phantomkult zum Fetischismus fort. Mit dem Erwachen der Zivilisation wandte sich die menschliche Rasse mystischeren und symbolischeren Glaubensvorstellungen zu, aber jetzt, mit nahender Reife, wächst die Menschheit langsam zur Würdigung wahrer Religion, sogar eines Beginns von Offenbarung der Wahrheit selber, heran."
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "1004.1",
                    "par_content": "Religion entsteht als eine biologische mentale Reaktion auf geistige Glaubensvorstellungen und die Umwelt; sie ist in einer Rasse das Letzte, was untergeht oder sich ändert. Religion ist in jedem Zeitalter die Anpassung der Gesellschaft an das Geheimnisvolle. Als eine gesellschaftliche Institution umfasst sie Riten, Symbole, Kulte, Schriften, Altäre, Heiligtümer und Tempel. Heiliges Wasser, Reliquien, Fetische, Talismane, Ornat, Glocken, Trommeln und Priesterschaften sind allen Religionen gemeinsam. Und es ist unmöglich, aus reiner Evolution hervorgegangene Religion völlig von Magie oder Hexerei loszulösen."
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "1004.2",
                    "par_content": "Geheimnis und Macht haben stets die religiösen Gefühle und Ängste stimuliert, während Emotion bei deren Entwicklung immer als mächtiger, bestimmender Faktor wirkte. Furcht ist immer der grundlegende religiöse Stimulus gewesen. Furcht formt die Götter der evolutionären Religion und ist der Beweggrund des religiösen Rituals der primitiven Gläubigen. Mit fortschreitender Zivilisation wird die Furcht durch Ehrerbietung, Bewunderung, Respekt und Sympathie umgestaltet und überdies durch Gewissensbisse und Reue geprägt."
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "1004.3",
                    "par_content": "Ein asiatisches Volk lehrte: „Gott ist eine große Furcht“; das ist ein natürliches Ergebnis rein evolutionärer Religion. Jesus, Offenbarung der höchsten Art religiösen Lebens, verkündete: „Gott ist Liebe“."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "1004.4",
                    "par_content": "Die Religion ist die starrste, unnachgiebigste aller menschlichen Institutionen, aber sie passt sich jeweils mit Verspätung der sich verändernden Gesellschaft an. Letztenendes ist die evolutionäre Religion ein Spiegel der sich verändernden Sitten, die ihrerseits unter Umständen durch offenbarte Religion beeinflusst worden sind. Langsam, sicher, aber nur sehr ungern schwimmt die Religion (der Kult) im Kielwasser der Weisheit — dem Wissen, das von einer aus Erfahrung schöpfenden Vernunft gelenkt und von göttlicher Offenbarung erleuchtet wird."
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "1004.5",
                    "par_content": "Die Religion hält an den Sitten fest; alles, was *war,* ist altehrwürdig und angeblich heilig. Aus diesem und keinem anderen Grunde fanden noch bis weit in die Bronze- und Eisenzeit hinein Steinwerkzeuge Verwendung. Folgende Erklärung steht in euren Schriften: „Und wenn du mir einen Steinaltar errichten willst, sollst du ihn nicht aus behauenem Stein erbauen, denn wenn du dazu deine Werkzeuge gebrauchst, hast du ihn entweiht.“ Noch heute benutzen die Hindus zum Anzünden ihrer Altarfeuer einen primitiven Feuerbohrer. Im Laufe der Religionsevolution sind Neuerungen stets als Gotteslästerung empfunden worden. Das Sakrament darf nicht aus neuen und zubereiteten Speisen, sondern nur aus primitivster Nahrung bestehen: „Auf Feuer geröstetes Fleisch und mit bitteren Kräutern dargebrachtes ungesäuertes Brot.“ Alle Arten von sozialen Bräuchen und sogar Gerichtsverfahren hängen an den alten Formen."
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "1004.6",
                    "par_content": "Wenn sich der moderne Mensch darüber wundert, dass in den Schriften verschiedener Religionen so vieles steht, was man als obszön ansehen könnte, sollte er darüber nachsinnen, dass die aufeinander folgenden Generationen sich davor fürchteten zu beseitigen, was ihre Ahnen als heilig hochgehalten hatten. Sehr vieles, was eine Generation vielleicht als obszön empfinden würde, haben frühere Generationen als einen Bestandteil ihrer gängigen Bräuche, ja sogar als allgemein gebilligte religiöse Rituale, betrachtet. Eine beträchtliche Anzahl religiöser Kontroversen ist durch die nie endenden Versuche entstanden, alte, aber verwerfliche Praktiken mit neuen Fortschritten der Vernunft aussöhnen zu wollen, glaubwürdige Theorien zu finden, um die andächtige Verewigung alter und überlebter Gepflogenheiten zu rechtfertigen."
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "1004.7",
                    "par_content": "Aber es ist reine Torheit, eine zu plötzliche Beschleunigung des religiösen Wachstums versuchen zu wollen. Eine Rasse oder Nation kann von einer fortgeschrittenen Religion nur das assimilieren, was ihrem gegenwärtigen evolutionären Stand einigermaßen entspricht und sich mit ihm vereinbaren lässt, zusätzlich ihres Anpassungsvermögens. Gesellschaftliche, klimatische, politische und wirtschaftliche Bedingungen üben alle einen bestimmenden Einfluss auf den Lauf und Fortschritt der religiösen Entwicklung aus. Die Sittlichkeit einer Gesellschaft wird nicht durch die Religion, d. h. die evolutionäre Religion bestimmt; eher werden die Formen der Religion von der Sittlichkeit der Rasse diktiert."
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "1005.1",
                    "par_content": "Die Menschenrassen akzeptieren eine fremde und neue Religion nur oberflächlich; tatsächlich passen sie sie ihren Sitten und alten Glaubensgewohnheiten an. Das zeigt sich schön am Beispiel eines gewissen neuseeländischen Stammes, dessen Priester, nachdem sie das Christentum dem Namen nach angenommen hatten, behaupteten, von Gabriel direkte Offenbarungen des Inhalts erhalten zu haben, dass dieser Stamm das auserwählte Volk Gottes geworden sei und ihm erlaubt sei, in aller Freiheit lockeren sexuellen Beziehungen und zahlreichen anderen seiner alten und tadelnswerten Sitten zu frönen. Und augenblicklich traten all die frischgebackenen Christen zu dieser neuen und weniger anspruchsvollen Version des Christentums über."
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "1005.2",
                    "par_content": "Die Religion hat zu irgendeinem vergangenen Zeitpunkt alle möglichen widersprüchlichen und inkonsequenten Verhaltensweisen gebilligt, hat irgendwann einmal praktisch all das gutgeheißen, was jetzt als unmoralisch und sündhaft gilt. Sofern nicht Erfahrung das Gewissen lehrt und Vernunft ihm nicht hilft, ist es nie ein sicherer und unfehlbarer Lenker des menschlichen Verhaltens gewesen und kann es nie sein. Das Gewissen ist keine göttliche Stimme, die zu der menschlichen Seele spricht. Es ist nur die Summe des sittlichen und ethischen Inhalts der Sitten einer laufenden Existenzphase; es stellt nur gerade die vom Menschen erdachte ideale Reaktionsweise unter irgendwelchen gegebenen Umständen dar."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "1005.3",
                    "par_content": "Das Studium menschlicher Religion ist die Untersuchung fossilienhaltiger gesellschaftlicher Schichten vergangener Zeitalter. Die Sitten der anthropomorphischen Götter sind eine wahrheitsgetreue Widerspiegelung der Sittlichkeit der Menschen, die zuerst solche Gottheiten ersonnen haben. Die alten Religionen und die Mythologie geben getreulich Glaubensvorstellungen und Brauchtum von Völkern wieder, die seit langem im Dunkel verschwunden sind. Diese alten Kultpraktiken überdauern neben neueren wirtschaftlichen Gepflogenheiten und gesellschaftlichen Entwicklungen und fallen dann natürlich völlig aus dem Rahmen. Die Kultüberreste liefern ein wahres Bild der rassischen Religionen der Vergangenheit. Vergesst nie, dass Kulte nicht entstehen, um die Wahrheit zu entdecken, sondern vielmehr, um ihre Kredos zu verbreiten."
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "1005.4",
                    "par_content": "Religion ist immer weitgehend eine Angelegenheit von Riten, Ritualen, Observanzen, Zeremonien und Dogmen gewesen. Sie ist gewöhnlich mit jenem hartnäckigen, Unheil stiftenden Irrtum, mit der Illusion des auserwählten Volkes, behaftet gewesen. Die religiösen Grundideen von Beschwörung, Inspiration, Offenbarung, Gnädigstimmen, Buße, Sühne, Fürbitte, Opfer, Gebet, Beichte, Anbetung, Fortleben nach dem Tode, Sakrament, Ritual, Loskauf, Errettung, Erlösung, Bund, Unreinheit, Reinigung, Prophetie, Erbsünde — sie alle gehen zurück auf die frühen Zeiten uranfänglicher Furcht vor den Phantomen."
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "1005.5",
                    "par_content": "Primitive Religion ist nichts anderes als der Kampf um die materielle Existenz, so erweitert, dass er auch die Existenz jenseits des Grabes einschließt. Die einem solchen Kredo entspringenden Bräuche bedeuteten das Übergreifen des Selbsterhaltungskampfes auf den Bereich einer imaginären Phantom- und Geisterwelt. Aber seid auf der Hut, wenn ihr versucht sein solltet, die evolutionäre Religion zu kritisieren. Vergegenwärtigt euch, dass all das *stattgefunden hat;* es ist eine historische Tatsache. Und ruft euch des Weiteren in Erinnerung, dass die Macht einer Idee nicht in ihrer Sicherheit oder Wahrheit liegt, sondern vielmehr in der Lebhaftigkeit ihrer auf die Menschen ausgeübten Anziehung."
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "1006.1",
                    "par_content": "Evolutionäre Religion sieht keine Veränderungen oder Revisionen vor; im Gegensatz zur Wissenschaft trifft sie keine Vorkehrungen für ihre eigene fortlaufende Korrektur. Die aus der Evolution hervorgegangene Religion gebietet Respekt, weil ihre Anhänger glauben, dass sie *Die Wahrheit* ist; „der einst den Heiligen übergebene Glaube“ muss der Theorie zufolge zugleich endgültig und unfehlbar sein. Der Kult widersetzt sich jeglicher Entwicklung, weil wirklicher Fortschritt ihn mit Sicherheit verändern oder zerstören würde; deshalb muss ihm eine Erneuerung stets aufgezwungen werden."
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "1006.2",
                    "par_content": "Nur zwei Einflüsse vermögen die Dogmen der natürlichen Religion zu verändern und zu heben: der Druck der langsam fortschreitenden Sitten und die periodische Erleuchtung durch epochale Offenbarungen. Und es ist nicht verwunderlich, dass der Fortschritt langsam war; fortschrittlich oder erfinderisch zu sein, bedeutete in alter Zeit, als Hexer getötet zu werden. Der Kult schreitet nur langsam in Generationen umfassenden Epochen und ganze Zeitalter währenden Zyklen voran. Aber er bewegt sich tatsächlich vorwärts. Der evolutionäre Glaube an Phantome legte das Fundament zu einer Philosophie offenbarter Religion, die letzten Endes den Aberglauben, dem sie entsprungen war, zerstören wird."
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "1006.3",
                    "par_content": "Die Religion hat die gesellschaftliche Entwicklung auf manche Weise behindert, aber ohne Religion hätte es weder dauerhafte Sittlichkeit noch Ethik, hätte es keine gültige Zivilisation gegeben. Die Religion war die Mutter vieler nichtreligiöser Kultur: die Skulptur entstand aus der Herstellung von Idolen, die Architektur aus dem Tempelbau, die Poesie aus den Beschwörungen, die Musik aus den Kultgesängen, das Drama aus den Bittspielen zur Führung durch die Geister und der Tanz aus den jahreszeitlichen Festlichkeiten der Anbetung."
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "1006.4",
                    "par_content": "Aber bei allem Insistieren auf der Tatsache, dass die Religion für die Entwicklung und Erhaltung der Zivilisation unerlässlich war, sollte man doch daran erinnern, dass die natürliche Religion auch vieles getan hat, um dieselbe Zivilisation, die sie andererseits förderte und stützte, zu verkrüppeln und zu behindern. Die Religion hat die industriellen Aktivitäten und die wirtschaftliche Entwicklung gehemmt; sie hat Arbeitskraft verschwendet und Kapital verschleudert; sie war der Familie nicht immer eine Hilfe; sie hat Frieden und guten Willen nicht angemessen gefördert; sie hat manchmal die Erziehung vernachlässigt und die Wissenschaft gehemmt; sie hat das Leben übermäßig verarmt zugunsten der angeblichen Bereicherung des Todes. Die evolutionäre Religion, die menschliche Religion, hat sich tatsächlich all dieser und vieler weiterer Fehler, Irrtümer und grober Versehen schuldig gemacht; dessen ungeachtet hat sie die kulturelle Ethik, zivilisierte Sittlichkeit und den gesellschaftlichen Zusammenhalt aufrechterhalten und es der späteren, offenbarten Religion ermöglicht, diese vielen evolutionären Unzulänglichkeiten zu kompensieren."
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "1006.5",
                    "par_content": "Die evolutionäre Religion ist des Menschen kostspieligste, aber eine unvergleichlich wirksame Institution gewesen. Die menschliche Religion kann nur im Lichte der evolutionären Zivilisation gerechtfertigt werden. Wäre der Mensch nicht das aufsteigende Produkt tierischer Evolution, dann gäbe es für einen derartigen Verlauf religiöser Entwicklung keine Rechtfertigung."
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "1006.6",
                    "par_content": "Die Religion erleichterte die Anhäufung von Kapital; sie ermutigte bestimmte Arten von Arbeiten; die Muße der Priester förderte Kunst und Wissen; im Endresultat zog die Rasse großen Gewinn aus all diesen frühen Irrtümern in ethischer Technik. Die Schamanen, ob ehrlich oder unehrlich, kosteten schrecklich viel, aber sie waren den für sie bezahlten Preis wert. Die akademischen Berufe und die Wissenschaft selber gingen aus den parasitären Priesterschaften hervor. Die Religion nährte die Zivilisation und sorgte für die Kontinuität der Gesellschaft; sie ist die sittliche Polizeimacht aller Zeiten gewesen. Die Religion brachte jene menschliche Zucht und Selbstbeherrschung hervor, welche die *Weisheit* ermöglichte. Die Religion ist die wirksame Geißel der Evolution, die die indolente und leidende Menschheit unbarmherzig aus ihrer natürlichen Verfassung intellektueller Trägheit vorwärts und hinauf zu höheren Ebenen der Vernunft und Weisheit treibt."
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "1006.7",
                    "par_content": "Und dieses heilige Erbe des Aufstiegs vom Tier, die evolutionäre Religion, muss immer fortfahren, sich zu verfeinern und zu veredeln unter der ständigen Zensur offenbarter Religion und in der Feuerglut wahrer Wissenschaft."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "1007.1",
                    "par_content": "Offenbarung ist evolutionär, aber immer fortschrittlich. Durch alle Zeitalter der Geschichte einer Welt hindurch werden die Religionsoffenbarungen immer umfassender und erleuchtender. Es ist die Sendung der Offenbarung, die aufeinander folgenden evolutionären Religionen zu sichten und zu zensieren. Aber wenn Offenbarung die evolutionären Religionen heiligen und um eine Stufe anheben soll, dann müssen solch göttliche Visitationen Lehren verkörpern, die nicht zu weit vom Denken und von den Reaktionen des Zeitalters entfernt sind, in dem sie präsentiert werden. Offenbarung hat also immer mit der Evolution in Fühlung zu bleiben, und sie tut es auch. Immer muss offenbarte Religion sich durch das menschliche Aufnahmevermögen beschränken lassen."
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "1007.2",
                    "par_content": "Aber ungeachtet offensichtlicher Verknüpfungen oder Herleitungen sind die Offenbarungsreligionen stets charakterisiert durch den Glauben an irgendeine Gottheit mit endgültigem Wert und an irgendein Konzept der nach dem Tode fortlebenden Persönlichkeitsidentität."
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "1007.3",
                    "par_content": "Die evolutionäre Religion ist gefühlsbetont, nicht logisch. Sie ist die Reaktion des Menschen auf seinen Glauben an eine hypothetische Phantom- und Geisterwelt — der menschliche Glaubensreflex, der durch das Innewerden des Unbekannten und die Furcht vor ihm hervorgerufen wird. Die offenbarte Religion wird von der wirklichen geistigen Welt dargeboten; sie ist die Antwort des überintellektuellen Kosmos auf den menschlichen Hunger, an die universalen Gottheiten zu glauben und von ihnen abzuhängen. Die evolutionäre Religion ist Ausdruck der sich auf Umwegen vortastenden Menschheit auf der Suche nach Wahrheit; die Offenbarungsreligion *ist* diese Wahrheit selbst."
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "1007.4",
                    "par_content": "Es hat viele religiöse Offenbarungen gegeben, aber nur fünf von ihnen haben epochale Bedeutung. Es waren dies:"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "1007.5",
                    "par_content": "1. *Die dalamatianischen Lehren.* Das wahre Konzept des Ersten Zentralen Ursprungs wurde auf Urantia zum ersten Mal von den hundert Mitgliedern des körperlichen Stabs von Fürst Caligastia verkündet. Diese wachsende Offenbarung der Gottheit dauerte über dreihunderttausend Jahre, bis sie durch den planetarischen Abfall und den Zusammenbruch des Unterrichtssystems zu einem jähen Ende kam. Von Vans Werk abgesehen war der Einfluss der dalamatianischen Offenbarung auf der ganzen Welt praktisch tot. Sogar die Noditen hatten diese Wahrheit bis zur Zeit von Adams Ankunft vergessen. Von all denen, die die Lehren der Hundert empfangen hatten, hielten die roten Menschen sie am längsten hoch, aber die Idee vom Großen Geist der Indianerreligion war nur noch ein verschwommenes Konzept, als der Kontakt mit dem Christentum es bedeutend klärte und verstärkte."
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "1007.6",
                    "par_content": "2. *Die edenischen Lehren.* Adam und Eva erklärten den evolutionären Völkern das Konzept des Vaters aller von neuem. Der Zusammenbruch des ersten Edens brachte die adamische Offenbarung zum Stillstand, noch bevor sie voll in Gang gekommen war. Aber die an ihrer Verbreitung verhinderten Lehren Adams wurden von den sethitischen Priestern weitergegeben, und einige dieser Wahrheiten sind der Welt nie ganz abhanden gekommen. Die ganze Richtung der religiösen Evolution der Levante ist durch die Lehren der Sethiter verändert worden. Aber um 2500 v. Chr. hatte die Menschheit die in den Tagen Edens gemachte Offenbarung weitgehend aus den Augen verloren."
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "1007.7",
                    "par_content": "3. *Melchisedek von Salem.* Dieser Nothelfersohn Nebadons eröffnete die dritte Wahrheitsoffenbarung auf Urantia. Die Hauptgebote seiner Unterweisung waren *Vertrauen* und *Glauben.* Er lehrte das Vertrauen in die allmächtige Wohltätigkeit Gottes und verkündete, dass der Mensch Gottes Gunst durch den Akt des Glaubens gewinne. Seine Lehren vermischten sich allmählich mit den Vorstellungen und Praktiken der verschiedenen evolutionären Religionen und entwickelten sich schließlich zu den theologischen Systemen, die auf Urantia zu Beginn des ersten nachchristlichen Millenniums vorhanden waren."
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "1008.1",
                    "par_content": "4. *Jesus von Nazareth.* Christus Michael bot Urantia zum vierten Mal das Konzept Gottes als des Universalen Vaters dar, und seine Lehre hat im Allgemeinen seit damals überdauert. Die Essenz seiner Lehre war *Liebe* und *Dienst,* eines Geschöpfessohnes freiwillige liebevolle Verehrung Gottes, seines Vaters, in Anerkennung und Beantwortung von dessen liebender Zuwendung; der Dienst, den solche Geschöpfessöhne ihren Brüdern aus freien Stücken und in der freudigen Erkenntnis erweisen, dass sie in diesem Dienst zugleich Gott dem Vater dienen."
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "1008.2",
                    "par_content": "5. *Die Urantia-Schriften.* Die Schriften, zu denen auch diese gehört, sind die jüngste Darlegung von Wahrheit an die Sterblichen Urantias. Diese Schriften unterscheiden sich von allen vorhergehenden Offenbarungen, denn sie sind nicht das Werk einer einzelnen Universumspersönlichkeit, sondern eine zusammengesetzte Darstellung, an der viele Wesen gearbeitet haben. Aber keine Offenbarung kann jemals vollständig sein, es sei denn, man hat den Universalen Vater erreicht. Alle anderen himmlischen Zuwendungen sind lediglich partiell, vorübergehend und lokalen Bedingungen von Zeit und Raum praktisch angepasst. Obwohl Eingeständnisse wie dieses vielleicht der unmittelbaren Kraft und Autorität aller Offenbarungen Abbruch tun, ist doch für Urantia jetzt die Zeit gekommen, da solch eine offene Sprache ratsam erscheint, auch auf das Risiko hin, den zukünftigen Einfluss und die Autorität dieser jüngsten Wahrheitsoffenbarung an die sterblichen Rassen Urantias zu schwächen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "1008.3",
                    "par_content": "In der evolutionären Religion stellt man sich die Götter als den Menschen in Dasein und Gestalt ähnlich vor; in der offenbarten Religion werden die Menschen gelehrt, dass sie Gottes Söhne sind, ja dass sie dem endlichen Bild der Göttlichkeit nachgestaltet sind; in Glaubenssystemen, die eine Synthese darstellen, weil sie aus den Lehren der Offenbarung und den Produkten der Evolution zusammengesetzt sind, ist das Gotteskonzept eine Mischung aus:"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "1008.4",
                    "par_content": "1. Den zuvor existierenden Ideen der evolutionären Kulte."
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "1008.5",
                    "par_content": "2. Den sublimen Idealen offenbarter Religion."
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "1008.6",
                    "par_content": "3. Den persönlichen Anschauungen der großen religiösen Führer, Propheten und Lehrer der Menschheit."
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "1008.7",
                    "par_content": "Die meisten großen religiösen Epochen sind durch das Leben und die Lehren irgendeiner überragenden Persönlichkeit eingeweiht worden; Führerschaft hat die Mehrzahl der nennenswerten sittlichen Bewegungen der Geschichte ausgelöst. Und die Menschen haben immer dazu geneigt, den Führer zu verehren, sogar auf Kosten seiner Lehren, und seine Persönlichkeit zu beweihräuchern, auch wenn sie dabei die Wahrheiten, die er verkündete, aus den Augen verloren. Und das geschah nicht ohne Grund; denn es gibt im Herzen des evolutionären Menschen eine instinktive Sehnsucht nach Hilfe von oben und aus dem Jenseits. Dieses Sehnen hat die Bestimmung, das Erscheinen des Planetarischen Fürsten und später des Materiellen Paares auf Erden herbeizurufen. Auf Urantia sind die Menschen dieser übermenschlichen Führer und Herrscher beraubt worden, und deshalb versuchen sie ständig, diesen Verlust wettzumachen, indem sie ihre menschlichen Führer mit Legenden umranken, die von ihrem übernatürlichen Ursprung und ihrer wunderbaren Laufbahn berichten."
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "1008.8",
                    "par_content": "Viele Rassen haben sich vorgestellt, dass ihre Führer von Jungfrauen geboren wurden; sie übersäten ihren Lebensweg großzügig mit wunderbaren Episoden, und immer wird ihre Rückkehr von den jeweiligen Gruppen erwartet. In Zentralasien warten die Stammesleute immer noch auf die Wiederkehr von Dschingis Khan; in Tibet, China und Indien ist es Buddha; im Islam ist es Mohammed; bei den Indianern war es Hesunanin Onamonalonton; bei den Hebräern war es im Allgemeinen Adams Rückkehr als physischer Herrscher. In Babylon war der Gott Marduk ein Fortdauern der Adamslegende, die Sohn-Gottes-Idee, das Bindeglied zwischen Mensch und Gott. Nach dem Erscheinen Adams auf Erden waren die so genannten Söhne Gottes allen Rassen der Welt gemein."
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "1009.1",
                    "par_content": "Aber ungeachtet der abergläubischen Ehrfurcht, mit der diese Lehrer oft umgeben wurden, bleibt die Tatsache bestehen, dass sie die zeitlichen persönlichen Stützpunkte für die Hebel der offenbarten Wahrheit waren, um Sittlichkeit, Philosophie und Religion der Menschheit voranzubringen."
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "1009.2",
                    "par_content": "Es hat in der eine Million Jahre alten Geschichte Urantias von Onagar bis zu Guru Nanak Hunderte und Aberhunderte religiöser Lehrer gegeben. In diesem Zeitraum hat es in den Gezeiten religiöser Wahrheit und geistigen Glaubens manche Ebbe und Flut gegeben, und jede Renaissance der urantianischen Religion ist in der Vergangenheit mit dem Leben und der Lehre eines religiösen Führers identifiziert worden. Bei der Betrachtung der Lehrer der neueren Zeit erweist es sich wohl als hilfreich, sie nach den sieben religiösen Hauptepochen des postadamischen Urantia einzuteilen:"
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "1009.3",
                    "par_content": "1. *Die sethitische Periode.* Nach ihrer Erneuerung unter Führung von Amosad wurden die sethitischen Priester die großen postadamischen Lehrer. Sie wirkten in allen Ländern der Anditen, und ihr Einfluss hielt sich am längsten bei den Griechen, Sumerern und Hindus. Bei letzteren haben sie sich als die Brahmanen des Hinduglaubens bis in die Gegenwart fortgesetzt. Den Sethitern und ihren Nachfolgern ging das von Adam offenbarte Trinitätskonzept nie ganz verloren."
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "1009.4",
                    "par_content": "2. *Die Ära der Missionare Melchisedeks.* Die Religion Urantias wurde in nicht geringem Maße durch die Anstrengungen jener Lehrer regeneriert, die von Machiventa Melchisedek beauftragt wurden, als er fast zweitausend Jahre vor Christus in Salem lebte und lehrte. Diese Missionare verkündeten, dass Glaube der für die Gunst Gottes zu bezahlende Preis sei, und obwohl ihre Unterweisungen kein unmittelbares Erscheinen von Religionen zur Folge hatten, bildeten sie doch die Grundlage, auf der spätere Wahrheitslehrer die Religionen Urantias aufbauen sollten."
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "1009.5",
                    "par_content": "3. *Die Nach-Melchisedek-Ära.* Obwohl Amenope und Echnaton beide in dieser Periode lehrten, war der überragende religiöse Genius der Nach-Melchisedek-Ära der Führer einer levantinischen Beduinengruppe und Begründer der hebräischen Religion — Moses. Moses lehrte den Monotheismus. Er sagte: „Höre, oh Israel, der Herr unser Gott ist ein Gott.“ „Er, der Herr, ist Gott. Es gibt keinen neben ihm.“ Hartnäckig versuchte er, in seinem Volk die Reste des Phantomkults auszurotten, indem er sogar die Todesstrafe für jene, die ihn pflegten, anordnete. Der Monotheismus des Moses wurde von seinen Nachfolgern verwässert, aber in späterer Zeit kehrten sie zu vielen seiner Lehren zurück. Die Größe von Moses liegt in seiner Weisheit und in seinem Scharfsinn. Andere Menschen besaßen größere Gotteskonzepte, aber nie war ein einzelner Mensch darin so erfolgreich, Menschen in großer Zahl dazu zu bewegen, so fortschrittliche Glaubensvorstellungen anzunehmen."
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "1009.6",
                    "par_content": "4. *Das sechste Jahrhundert vor Christus.* Viele Wahrheitsverkünder erhoben sich in diesem Jahrhundert religiösen Erwachens, einem der größten dieser Art, die Urantia je erlebt hat. Unter diesen sollten Gautama, Konfuzius, Laotse, Zarathustra und die jainistischen Lehrer erwähnt werden. Die Lehren Gautamas haben in Asien weite Verbreitung gefunden, und er wird als Buddha von Millionen verehrt. Konfuzius war für die chinesische Sittlichkeit, was Plato für die griechische Philosophie war, und obwohl beider Lehren religiöse Auswirkungen hatten, war genau genommen weder der eine noch der andere ein religiöser Lehrer; Laotse erfasste im Tao mehr von Gott als Konfuzius in der Humanität oder Plato im Idealismus. Obwohl Zarathustra stark unter dem Einfluss des herrschenden Konzepts einer doppelten Geisterwelt, des Guten und des Bösen, stand, feierte er zugleich entschieden die Idee einer einzigen ewigen Gottheit und des letztendlichen Sieges des Lichtes über die Finsternis."
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "1010.1",
                    "par_content": "5. *Das erste Jahrhundert nach Christus.* Als religiöser Lehrer begann Jesus mit dem Kult, den Johannes der Täufer eingeführt hatte, und er entfernte sich, soweit er nur konnte, von Fasten und Formen. Von Jesus abgesehen waren Paulus von Tarsus und Philo von Alexandrien die größten Lehrer dieser Ära. Ihre religiösen Vorstellungen haben bei der Entwicklung des Glaubens, der den Namen von Christus trägt, eine beherrschende Rolle gespielt."
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "1010.2",
                    "par_content": "6. *Das sechste Jahrhundert nach Christus.* Mohammed gründete eine Religion, die vielen Kredos seiner Zeit überlegen war. Es war ein Protest gegen die sozialen Forderungen, die die fremden Religionen stellten, und gegen die Zusammenhangslosigkeit des religiösen Lebens seines eigenen Volkes."
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "1010.3",
                    "par_content": "7. * Das fünfzehnte Jahrhundert nach Christus.* Diese Periode wurde Zeuge von zwei religiösen Bewegungen: dem Zerbrechen der Einheit des Christentums im Abendland und der Synthese einer neuen Religion im Orient. In Europa hatte das institutionalisierte Christentum einen solchen Grad von Starrheit erreicht, dass sich weiteres Wachstum nicht mehr mit Einheit vereinbaren ließ. Im Orient fassten Nanak und seine Nachfolger die kombinierten Lehren von Islam, Hinduismus und Buddhismus in der Sikhreligion zusammen, einer der fortgeschrittensten Religionen Asiens."
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "1010.4",
                    "par_content": "Die Zukunft Urantias wird ohne Zweifel durch das Auftreten von Lehrern religiöser Wahrheit gekennzeichnet sein — Lehrern der Vaterschaft Gottes und der Bruderschaft aller Geschöpfe. Aber man kann nur hoffen, dass die glühenden und ehrlichen Anstrengungen dieser künftigen Propheten sich weniger auf die Verstärkung der Barrieren zwischen den Religionen richten werden und mehr auf das Wachsen religiöser Bruderschaft in geistiger Anbetung unter den vielen Anhängern der verschiedenen intellektuellen Theologien, die für Urantia in Satania so bezeichnend sind."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "1010.5",
                    "par_content": "Die Religionen Urantias des zwanzigsten Jahrhunderts sind ein interessantes Studienobjekt für die soziale Entwicklung des menschlichen Anbetungsimpulses. Manch ein Glaube hat seit den Tagen des Phantomkultes nur ganz geringe Fortschritte gemacht. Die Pygmäen Afrikas zeigen als Gemeinschaft keine religiösen Reaktionen, obwohl einzelne von ihnen schwach an eine Umgebung von Geistern glauben. Sie befinden sich heute genau dort, wo der primitive Mensch war, als die Evolution der Religion begann. Der grundlegende Glaube der primitiven Religion war das Fortleben nach dem Tode. Die Idee, einen persönlichen Gott anzubeten, verrät schon ein fortgeschrittenes Stadium der Evolution, ja sogar die erste Phase der Offenbarung. Die Dyaks haben nur die allerprimitivsten religiösen Praktiken entwickelt. Die relativ jungen Eskimos und Indianer hatten sehr dürftige Gottesvorstellungen; sie glaubten an Phantome und hatten nur eine sehr unbestimmte Idee von einem irgendwie gearteten Fortleben nach dem Tode. Die heutigen Eingeborenen Australiens kennen nur die Furcht vor Phantomen, das Entsetzen vor der Dunkelheit und eine rudimentäre Ahnenverehrung. Die Zulus sind gerade dabei, eine Religion der Phantomfurcht und des Opferns zu entwickeln. Viele vom Missionswerk der Christen und Mohammedaner unberührte afrikanische Stämme sind noch nicht über das Fetischstadium religiöser Evolution hinausgelangt. Aber einige Gruppen haben die Idee des Monotheismus lange hochgehalten, wie die Thrazier, die auch an die Unsterblichkeit glaubten."
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "1010.6",
                    "par_content": "Auf Urantia schreiten evolutionäre und offenbarte Religion Seite an Seite fort, vermischen sich und verschmelzen zu den verschiedenartigen theologischen Systemen, die man auf der Welt zur Zeit der Abfassung dieser Schriften findet. Diese Religionen, Urantias Religionen des zwanzigsten Jahrhunderts, können wie folgt aufgezählt werden:"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "1011.1",
                    "par_content": "1. Hinduismus — die älteste."
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "1011.2",
                    "par_content": "2. Die hebräische Religion."
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "1011.3",
                    "par_content": "3. Buddhismus."
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "1011.4",
                    "par_content": "4. Die konfuzianischen Lehren."
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "1011.5",
                    "par_content": "5. Die taoistischen Glaubensvorstellungen."
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "1011.6",
                    "par_content": "6. Zoroastrismus."
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "1011.7",
                    "par_content": "7. Schintoismus."
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "1011.8",
                    "par_content": "8. Jainismus."
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "1011.9",
                    "par_content": "9. Christentum."
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "1011.10",
                    "par_content": "10. Islam."
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "1011.11",
                    "par_content": "11. Sikhismus — die jüngste."
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "1011.12",
                    "par_content": "Die fortgeschrittensten Religionen der alten Zeiten waren Judaismus und Hinduismus, und beide haben jeweils den Lauf der religiösen Entwicklung im Morgen- und Abendland gewaltig beeinflusst. Sowohl Hindus wie Hebräer glaubten, dass ihre eigene Religion inspiriert und offenbart sei, und dachten, dass alle anderen entartete Formen des einzigen wahren Glaubens seien."
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "1011.13",
                    "par_content": "Indien ist unter Hindus, Sikhs, Mohammedanern und Jainisten aufgeteilt, und jede dieser Religionen macht sich ihre eigenen Vorstellungen von Gott, Mensch und Universum. China folgt den taoistischen und konfuzianistischen Lehren; Schinto wird in Japan verehrt."
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "1011.14",
                    "par_content": "Die großen internationalen, verschiedenen Rassen gemeinsamen Bekenntnisse sind die hebräische, buddhistische, christliche und islamische Religion. Der Buddhismus erstreckt sich von Ceylon und Burma über Tibet und China bis Japan. Er hat eine Anpassungsfähigkeit an die Sitten vieler Völker an den Tag gelegt, dem nur das Christentum gleichgekommen ist."
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "1011.15",
                    "par_content": "Die hebräische Religion schließt den philosophischen Übergang vom Polytheismus zum Monotheismus in sich; sie ist ein evolutionäres Bindeglied zwischen den aus Evolution hervorgegangenen Religionen und den offenbarten Religionen. Die Hebräer waren das einzige westliche Volk, das seine frühen evolutionären Götter in gerader Linie bis zum Gott der Offenbarung weiterentwickelt hat. Aber diese kulminierende Wahrheit fand nie breite Annahme vor den Tagen Jesajas, der einmal mehr die Mischidee von einem mit einer rassischen Gottheit kombinierten Universalen Schöpfer lehrte: „Oh Herr der Heerscharen, Gott Israels, du bist Gott, und nur du allein; du hast Himmel und Erde erschaffen.“ Zu einer bestimmten Zeit ruhte die Hoffnung für das Überleben der westlichen Zivilisation auf den sublimen hebräischen Konzepten von Güte und auf den fortgeschrittenen hellenischen Konzepten von Schönheit."
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "1011.16",
                    "par_content": "Die christliche Religion ist die Religion über Leben und Lehren Christi, basierend auf der Theo-logie des Judaismus, modifiziert durch die Einverleibung gewisser zoroastrischer Lehren und griechischer Philosophie, und in der Hauptsache formuliert durch drei Persönlichkeiten: Philo, Petrus und Paulus. Das Christentum hat seit der Zeit des Paulus viele Evolutionsphasen durchgemacht und ist so durch und durch verwestlicht worden, dass viele nichteuropäische Völker es ganz natürlich als eine seltsame Offenbarung eines seltsamen Gottes für Fremde empfinden."
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "1011.17",
                    "par_content": "Der Islam ist das religiös-kulturelle Bindeglied zwischen Nordafrika, der Levante und Südostasien. Es war die jüdische Theologie in Verbindung mit den späteren christlichen Lehren, die den Islam monotheistisch machte. Die Jünger Mohammeds stolperten über die fortgeschrittenen Lehren der Trinität; sie konnten die Doktrin von drei göttlichen Persönlichkeiten und einer einzigen Gottheit nicht begreifen. Es ist immer schwierig, evolutionäre Gemüter dazu zu bringen, fortgeschrittene offenbarte Wahrheit *plötzlich* anzunehmen. Der Mensch ist ein evolutionäres Geschöpf und muss seine Religion über evolutionäre Techniken erwerben."
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "1012.1",
                    "par_content": "Die Ahnenverehrung stellte einst einen entschiedenen Fortschritt in der religiösen Evolution dar, aber es ist zugleich erstaunlich und bedauerlich, dass dieses primitive Konzept in China, Japan und Indien inmitten von vielem weiterlebt, was wie Buddhismus und Hinduismus im Vergleich dazu fortschrittlicher ist. Im Westen entwickelte sich der Ahnenkult zur Verehrung nationaler Götter und zur Hochachtung vor Helden der Rasse. Im zwanzigsten Jahrhundert erscheint diese heldenverehrende nationalistische Religion im Gewand der verschiedenen radikalen und nationalistischen Säkularismen, die für viele Rassen und Nationen des Westens charakteristisch sind. Viel von dieser Haltung findet sich auch in den großen Universitäten und bedeutenderen industriellen Gemeinschaften der englisch sprechenden Völker. Von diesen Konzepten nicht sehr verschieden ist die Idee, dass Religion nur „eine gemeinsame Suche nach rechtschaffenem Leben“ ist. Die „nationalen Religionen“ sind weiter nichts als eine Rückkehr zum einstigen römischen Kaiserkult und zu Schinto — Anbetung des Staates in der kaiserlichen Familie."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "1012.2",
                    "par_content": "Religion kann nie eine wissenschaftliche Tatsache werden. Philosophie kann allerdings auf einer wissenschaftlichen Grundlage ruhen, aber Religion wird immer entweder evolutionär oder geoffenbart oder aber, wie in der heutigen Welt, eine mögliche Kombination von beiden sein."
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "1012.3",
                    "par_content": "Neue Religionen können nicht erfunden werden; sie sind entweder aus der Evolution hervorgegangen, oder sie werden *plötzlich offenbart.* Alle neuen evolutionären Religionen sind nur fortschreitender Ausdruck alter Glaubensvorstellungen, sind Neuanpassungen und Neuausrichtungen. Das Alte hört nicht auf zu existieren; es verschmilzt mit dem Neuen, gerade so wie der Sikhismus aus dem Boden und aus den Formen des Hinduismus, Buddhismus, Islams und anderer zeitgenössischer Kulte wuchs, Knospen trieb und blühte. Die primitive Religion war sehr demokratisch; die Wilden zögerten nicht zu entlehnen und zu leihen. Erst mit der offenbarten Religion erschien autokratische und unduldsame theologische Selbstüberhebung."
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "1012.4",
                    "par_content": "Die vielen Religionen Urantias sind alle in dem Maße gut, wie sie den Menschen zu Gott führen und dem Menschen das Vaterbewusstsein bringen. Jede Gruppe von Gläubigen, die ihr eigenes Kredo als *Die Wahrheit* betrachtet, begeht einen Trugschluss; solche Haltungen zeugen eher von theologischer Arroganz als von sicherem Glauben. Es gibt keine einzige Religion Urantias, die nicht mit Vorteil das Beste der in jedem anderen Glauben enthaltenen Wahrheiten studieren und assimilieren würde, denn alle enthalten Wahrheit. Die Gläubigen täten besser daran, dem lebendigen geistigen Glauben ihrer Nachbarn das Beste zu entlehnen, als das Schlimmste in deren fortbestehendem Aberglauben und überlebten Ritualen anzuprangern."
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "1012.5",
                    "par_content": "Die Entstehung all dieser Religionen ist das Ergebnis der verschiedenen intellektuellen Reaktionen der Menschen auf ihre identische geistige Führung. Die Religionen können nie hoffen, eine Uniformität der Kredos, Dogmen und Rituale zu erreichen — diese sind intellektueller Natur; aber sie können und werden eines Tages zu einer Einheit in der wahren Anbetung des Vaters aller gelangen, denn diese ist geistiger Natur, und es ist für immer wahr, dass im Geiste alle Menschen gleich sind."
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "1012.6",
                    "par_content": "Die primitive Religion war weitgehend ein Bewusstsein materieller Werte, aber die Zivilisation erhöht die religiösen Werte, denn wahre Religion ist die Hingabe des Selbst an den Dienst bedeutungsvoller und höchster Werte. Mit sich entwickelnder Religion wird die Ethik zur Philosophie sittlichen Verhaltens, und Sittlichkeit wird zur Selbstdisziplin nach den Kriterien höchster Bedeutungen und Werte — göttlicher und geistiger Ideale. Und so wird die Religion zu einer spontanen und hohen Hingabe, zu der lebendigen Erfahrung unverbrüchlicher Liebe."
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "1013.1",
                    "par_content": "Gradmesser für die Qualität einer religiösen Erfahrung sind:"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "1013.2",
                    "par_content": "1. Verlässlichkeits-Werte — Treueverhältnisse."
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "1013.3",
                    "par_content": "2. Tiefe der Bedeutungen — die Sensiblisierung des Einzelnen für die idealistische Würdigung dieser höchsten Werte."
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "1013.4",
                    "par_content": "3. Intensität der Hingabe — der Grad der Aufopferung für diese göttlichen Werte."
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "1013.5",
                    "par_content": "4. Der keine Hindernisse kennende Fortschritt der Persönlichkeit auf diesem kosmischen Pfad idealistischen geistigen Lebens, Verwirklichung der Sohnesbeziehung zu Gott und nimmer endende fortschreitende Bürgerschaft im Universum."
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "1013.6",
                    "par_content": "Das Kind wird sich der religiösen Bedeutungen stärker bewusst, wenn es seine Vorstellungen von Allmacht von seinen Eltern auf Gott überträgt. Und die ganze religiöse Erfahrung eines solchen Kindes ist weitgehend davon abhängig, ob die Eltern-Kind-Beziehung von Furcht oder Liebe geprägt war. Sklaven ist es immer sehr schwer gefallen, ihre Furcht vor dem Meister in Konzepte der Liebe zu Gott umzuwandeln. Zivilisation, Wissenschaft und fortgeschrittene Religionen müssen die Menschheit von jenen Ängsten befreien, die aus dem Grauen vor natürlichen Phänomenen hervorgegangen sind. Und so sollte eine größere Erleuchtung die gebildeten Sterblichen von aller Abhängigkeit von Vermittlern bei der Verbindung mit der Gottheit befreien."
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "1013.7",
                    "par_content": "Die Zwischenstadien götzendienerischen Zögerns bei der Übertragung der Verehrung von der menschlichen und sichtbaren auf die göttliche und unsichtbare Ebene sind unvermeidlich, aber sie sollten abgekürzt werden durch das Bewusstsein vom erleichternden Wirken des innewohnenden göttlichen Geistes. Dennoch ist der Mensch nicht nur durch seine Gottheitskonzepte tief beeinflusst worden, sondern auch durch den Charakter der Helden, die er sich zu Vorbildern genommen hat. Es ist sehr bedauerlich, dass jene, die zur Verehrung des göttlichen und auferstandenen Christus gekommen sind, dabei den Menschen übersehen haben — den tapferen und mutigen Helden — Josua ben Joseph."
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "1013.8",
                    "par_content": "Der moderne Mensch ist sich in angemessener Weise der Religion bewusst, aber seine Andachtsgewohnheiten sind wirr und durch den beschleunigten gesellschaftlichen Wandel und die nie dagewesenen wissenschaftlichen Entwicklungen in Misskredit geraten. Denkende Männer und Frauen wollen eine Neuformulierung der Religion, und diese Forderung wird die Religion zwingen, eine neue Selbstbeurteilung vorzunehmen."
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "1013.9",
                    "par_content": "Der moderne Mensch ist vor die Aufgabe gestellt, im Verlauf einer einzigen Generation bei den menschlichen Werten mehr Neuanpassungen vorzunehmen, als in zweitausend Jahren geschehen sind. Und all das beeinflusst die gesellschaftliche Haltung gegenüber der Religion, denn Religion ist ebenso sehr eine Lebensweise als eine Technik des Denkens."
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "1013.10",
                    "par_content": "Wahre Religion muss immer zugleich ewige Grundlage und Leitstern jeder dauerhaften Zivilisation sein."
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "1013.11",
                    "par_content": "[Dargeboten von einem Melchisedek von Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die spätere Evolution der Religion"
}