{
    "paper_index": 45,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "45:0",
            "pars": [
                {
                    "par_ref": "45:0.1",
                    "par_pageref": "509.1",
                    "par_content": "DAS Verwaltungszentrum Satanias besteht aus einer Ansammlung von sie- benundfünfzig architektonischen Sphären — aus Jerusem selber, seinen sieben Hauptsatelliten und neunundvierzig Untersatelliten. Jerusem, die Systemkapitale, ist etwa hundertmal so groß wie Urantia, obwohl seine Gravitation um ein Weniges geringer ist. Die Hauptsatelliten Jerusems sind die sieben Übergangswelten. Jede von ihnen ist etwa zehnmal so groß wie Urantia, während die sieben Untersatelliten gerade etwa seine Größe haben."
                },
                {
                    "par_ref": "45:0.2",
                    "par_pageref": "509.2",
                    "par_content": "Die sieben Residenzwelten sind die sieben Untersatelliten der Übergangswelt Nummer eins."
                },
                {
                    "par_ref": "45:0.3",
                    "par_pageref": "509.3",
                    "par_content": "Das ganze System der siebenundfünfzig architektonischen Welten wird durch das koordinierte Wirken der Machtzentren und Physischen Hauptüberwacher Satanias unabhängig belichtet, beheizt, bewässert und mit Energie versorgt gemäß der bestehenden Technik physischer Organisation und Planung dieser eigens erschaffenen Sphären. Und die einheimischen Spornagia sorgen sich um ihren physischen Aspekt und unterhalten sie noch in anderer Weise."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "45:1",
            "section_title": "1. Die kulturellen Übergangswelten",
            "pars": [
                {
                    "par_ref": "45:1.1",
                    "par_pageref": "509.4",
                    "par_content": "Die sieben Jerusem umkreisenden Hauptwelten nennt man im Allgemeinen die kulturellen Übergangswelten. Ihre Lenker werden von Zeit zu Zeit durch den höchsten Regierungsrat Jerusems ernannt. Diese Sphären tragen folgende Nummern und Namen:"
                },
                {
                    "par_ref": "45:1.2",
                    "par_pageref": "509.5",
                    "par_content": "*Nummer 1. Die Welt der Finalisten.* Das ist das Hauptquartier des Finalistenkorps des Lokalsystems. Es ist umgeben von den Empfangswelten, den sieben Residenzwelten, die so vollständig auf den Aufstiegsplan der Sterblichen ausgerichtet sind. Die Welt der Finalisten ist für die Bewohner aller sieben Residenzwelten zugänglich. Transportseraphim begleiten die aufsteigenden Persönlichkeiten hin und zurück auf diesen Pilgerfahrten, die den Zweck verfolgen, den Glauben der sich im Übergang befindlichen Sterblichen an ihre ultime Bestimmung zu festigen. Obwohl morontielles Sehvermögen die Finalisten und ihre Gebäude normalerweise nicht wahrnehmen kann, werdet ihr elektrisiert sein, wenn die Energieumwandler und Morontiellen Machtüberwacher euch von Zeit zu Zeit befähigen werden, einen flüchtigen Blick auf diese hohen Geistpersönlichkeiten zu werfen, die tatsächlich den Aufstieg zum Paradies bewältigt haben und auf die Welten, wo ihr jetzt eure lange Reise beginnt, zurückgekehrt sind als sichere Bürgen dafür, dass auch ihr fähig seid, dieses unerhörte Unternehmen erfolgreich zum Abschluss zu bringen. Alle vorübergehenden Bewohner der Residenzwelten begeben sich mindestens einmal im Jahr auf die Finalistensphäre, um bei diesen Zusammenkünften der Finalisten ansichtig zu werden."
                },
                {
                    "par_ref": "45:1.3",
                    "par_pageref": "510.1",
                    "par_content": "*Nummer 2. Die morontielle Welt.* Dieser Planet ist das Hauptquartier der Leiter des morontiellen Lebens, und er ist umringt von den sieben Sphären, auf denen die morontiellen Vorgesetzten ihre Mitarbeiter und Helfer, sowohl morontielle Wesen wie aufsteigende Sterbliche, unterweisen."
                },
                {
                    "par_ref": "45:1.4",
                    "par_pageref": "510.2",
                    "par_content": "Auf eurem Weg durch die sieben Residenzwelten werdet ihr euch auch auf diesen kulturellen und sozialen Sphären wachsenden morontiellen Kontaktes weiterentwickeln. Wenn ihr von der ersten zur zweiten Residenzwelt vorrückt, erhaltet ihr das Besuchsrecht auf dem Übergangshauptsitz Nummer zwei, der morontiellen Welt, und so weiter. Und wenn ihr euch auf einer dieser sechs kulturellen Sphären befindet, könnt ihr euch auf Einladung auch als Besucher und Beobachter auf irgendeine der sieben sie umringenden Welten verwandter Gruppenaktivitäten begeben."
                },
                {
                    "par_ref": "45:1.5",
                    "par_pageref": "510.3",
                    "par_content": "*Nummer 3. Die Welt der Engel.* Das ist das Hauptquartier aller im System tätigen seraphischen Heerscharen, und sie wird von den sieben Schulungs- und Ausbildungswelten der Engel umringt. Das sind die gesellschaftlichen Sphären der Seraphim."
                },
                {
                    "par_ref": "45:1.6",
                    "par_pageref": "510.4",
                    "par_content": "*Nummer 4. Die Welt der Überengel.* Diese Sphäre ist die Satania-Heimat der Leuchtenden Abendsterne und einer gewaltigen Menge von koordinierten oder nahezu koordinierten Wesen. Die sieben Satelliten dieser Welt sind den sieben Hauptgruppen dieser ungenannten himmlischen Wesen vorbehalten."
                },
                {
                    "par_ref": "45:1.7",
                    "par_pageref": "510.5",
                    "par_content": "*Nummer 5. Die Welt der Söhne.* Dieser Planet ist das Hauptquartier der göttlichen Söhne aller Ordnungen einschließlich der durch Geschöpfe trinitisierten Söhne. Die sieben ihn umringenden Welten widmen sich bestimmten individuellen Gruppen dieser göttlich verwandten Söhne."
                },
                {
                    "par_ref": "45:1.8",
                    "par_pageref": "510.6",
                    "par_content": "*Nummer 6. Die Welt des Geistes.* Diese Sphäre dient den hohen Persönlichkeiten des Unendlichen Geistes als System-Treffpunkt. Die sieben sie umgebenden Satelliten sind individuellen Gruppen dieser verschiedenen Ordnungen zugewiesen. Aber auf der Übergangswelt Nummer sechs gibt es keine Vertretung des Geistes, noch kann man eine solche Gegenwart auf den Systemkapitalen ausfindig machen; die Göttliche Ministerin von Salvington ist *überall* in Nebadon anwesend."
                },
                {
                    "par_ref": "45:1.9",
                    "par_pageref": "510.7",
                    "par_content": "*Nummer 7. Die Welt des Vaters.* Das ist die stille Sphäre des Systems. Keine Gruppe von Wesen hat hier ihren Wohnsitz. Der große Tempel des Lichts ist an zentraler Stelle gelegen, aber niemand kann darin wahrgenommen werden. Alle Wesen aus dem ganzen System sind hier zur Andacht eingeladen."
                },
                {
                    "par_ref": "45:1.10",
                    "par_pageref": "510.8",
                    "par_content": "Die sieben die Welt des Vaters umringenden Satelliten dienen in den verschiedenen Systemen verschiedenen Zwecken. In Satania benutzt man sie gegenwärtig als Haftsphären für die internierten Gruppen der Rebellion Luzifers. Edentia, die Konstellationskapitale, verfügt über keine derartigen Gefängniswelten; die wenigen Seraphim und Cherubim, die bei der Rebellion Satanias zu den Aufrührern übergingen, sind seit langem auf diesen Isolationswelten Jerusems inhaftiert."
                },
                {
                    "par_ref": "45:1.11",
                    "par_pageref": "510.9",
                    "par_content": "Während eures Aufenthaltes auf der siebenten Residenzwelt habt ihr Zutritt zu der siebenten Übergangswelt, der Sphäre des Universalen Vaters, und ebenfalls die Erlaubnis, die diesen Planeten umringenden Gefängniswelten zu besuchen, auf denen jetzt Luzifer und die Mehrzahl der Persönlichkeiten festgehalten werden, die ihm bei seiner Auflehnung gegen Michael folgten. Man hat dieses traurige Schauspiel während der jüngst vergangenen Zeitalter betrachten können, und es wird weiterhin ganz Nebadon als feierliche Warnung dienen, bis die Ältesten der Tage ihr Urteil in der Angelegenheit der Sünde Luzifers und seiner gefallenen Mitarbeiter sprechen, welche die ihnen von Michael, ihrem Universumsvater, angebotene Rettung zurückgewiesen haben."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "45:2",
            "section_title": "2. Der Souverän des Systems",
            "pars": [
                {
                    "par_ref": "45:2.1",
                    "par_pageref": "511.1",
                    "par_content": "Der Regierungschef eines Lokalsystems bewohnter Welten ist ein primärer Lanonandek-Sohn, der Souverän des Systems. In unserem Lokaluniversum sind diese Souveräne mit großen Regierungsverantwortlichkeiten, mit ungewöhnlichen persönlichen Vorrechten, ausgestattet. Selbst in ganz Orvonton besitzen nicht alle Universen eine derartige Organisation, die dem persönlichen Ermessen der Systemsouveräne bei der Lenkung der Systemangelegenheiten so außergewöhnlich weitgehende Befugnisse einräumt. Aber in der ganzen Geschichte Nebadons haben sich diese so unbehindert Regierenden nur dreimal untreu verhalten. Luzifers Rebellion im System von Satania war die letzte und ausgedehnteste von allen."
                },
                {
                    "par_ref": "45:2.2",
                    "par_pageref": "511.2",
                    "par_content": "Selbst nach dieser verheerenden Auflehnung wurden in Satania an der Technik der Systemverwaltung auch nicht die geringsten Änderungen vorgenommen. Der gegenwärtige Systemsouverän besitzt die ganze Macht und übt die ganze Autorität aus, über die schon sein unwürdiger Vorgänger verfügt hatte, wenn man von gewissen Angelegenheiten absieht, die jetzt der Leitung der Konstellationsväter anvertraut sind und die die Ältesten der Tage noch nicht wieder an Lanaforge, den Nachfolger Luzifers, zurückgegeben haben."
                },
                {
                    "par_ref": "45:2.3",
                    "par_pageref": "511.3",
                    "par_content": "Das gegenwärtige Oberhaupt Satanias ist ein gütiger, hervorragender Herrscher und ein Souverän, der anlässlich einer Rebellion auf die Probe gestellt wurde. Als im Universum von Nebadon eine frühere Erhebung ausbrach, diente Lanaforge als assistierender Systemsouverän und hielt Michael die Treue. Dieser mächtige und glänzende Herr von Satania ist ein erfahrener und geprüfter Verwalter. Als sein Systemsouverän strauchelte und in die Finsternis fiel und dadurch die zweite Rebellion eines Systems in Nebadon auslöste, ergriff Lanaforge, der erste Assistent des verirrten Herrschers, die Regierungszügel und wusste die Angelegenheiten des Systems so zu lenken, dass auf den Hauptwelten und bewohnten Planeten dieses unglücklichen Systems vergleichsweise wenig Persönlichkeiten verloren gingen. Lanaforge hat sich als einziger primärer Lanonandek-Sohn ganz Nebadons dadurch ausgezeichnet, dass er Michael angesichts der Verfehlung seines ranghöheren und mit größerer Autorität ausgestatteten Bruders auf diese Art und Weise treu diente. Lanaforge wird wahrscheinlich solange nicht von Jerusem wegversetzt werden, als nicht alle Auswirkungen der einstigen Verrücktheit überwunden und in Satania alle Folgen der Rebellion ausgeräumt sind."
                },
                {
                    "par_ref": "45:2.4",
                    "par_pageref": "511.4",
                    "par_content": "Obwohl noch nicht alle Angelegenheiten der isolierten Welten Satanias in seinen Zuständigkeitsbereich zurückgekehrt sind, nimmt Lanaforge an ihrem Wohl großen Anteil, und er stattet Urantia häufige Besuche ab. Wie in anderen, aber normalen Systemen leitet der Souverän den Systemrat der Weltherrscher — der Planetarischen Fürsten und der residierenden Generalgouverneure der isolierten Welten. Dieser planetarische Rat versammelt sich von Zeit zu Zeit auf der Systemhauptwelt — „wenn die Söhne Gottes zusammenkommen“."
                },
                {
                    "par_ref": "45:2.5",
                    "par_pageref": "511.5",
                    "par_content": "Einmal in der Woche, an jedem zehnten Tag Jerusems, kommt der Souverän zu einem Austausch mit einer Gruppe von den verschiedenen auf der Hauptwelt ansässigen Persönlichkeitsordnungen zusammen. Das sind die bezaubernd ungezwungenen Stunden Jerusems, und es sind unvergessliche Anlässe. Auf Jerusem herrscht größte Brüderlichkeit zwischen all den verschiedenen Wesensordnungen und zwischen jeder dieser Gruppen und dem Souverän des Systems."
                },
                {
                    "par_ref": "45:2.6",
                    "par_pageref": "511.6",
                    "par_content": "Diese einzigartigen Zusammenkünfte werden auf dem Glasmeer, dem großen Begegnungsfeld der Systemkapitale, abgehalten. Es sind rein gesellige und geistige Anlässe; weder die planetarische Verwaltung noch den aufsteigenden Plan Betreffendes wird hier je gestreift. Die aufsteigenden Sterblichen kommen bei dieser Gelegenheit einzig um der Freude willen zusammen und um ihre Jerusem-Gefährten zu treffen. Die Gruppen, die in diesen allwöchentlichen Augenblicken der Entspannung nicht Gäste des Souveräns sind, treffen sich in ihren eigenen Hauptquartieren."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "45:3",
            "section_title": "3. Die Regierung des Systems",
            "pars": [
                {
                    "par_ref": "45:3.1",
                    "par_pageref": "512.1",
                    "par_content": "Der Regierungschef eines Lokalsystems, der Systemsouverän, wird immer von zwei oder drei Lanonandek-Söhnen unterstützt, die als erste und zweite Assistenten funktionieren. Aber gegenwärtig wird das System von Satania durch einen Stab von sieben Lanonandeks verwaltet:"
                },
                {
                    "par_ref": "45:3.2",
                    "par_pageref": "512.2",
                    "par_content": "1. *Der Systemsouverän —* Lanaforge, Nummer 2 709 der primären Ordnung und Nachfolger des abtrünnigen Luzifer."
                },
                {
                    "par_ref": "45:3.3",
                    "par_pageref": "512.3",
                    "par_content": "2. *Der erste assistierende Souverän —* Mansurotia, Nummer 17 841 der tertiären Lanonandeks. Er wurde zusammen mit Lanaforge nach Satania abbeordert."
                },
                {
                    "par_ref": "45:3.4",
                    "par_pageref": "512.4",
                    "par_content": "3. *Der zweite assistierende Souverän —* Sadib, Nummer 271 402 der tertiären Ordnung. Auch Sadib kam zusammen mit Lanaforge nach Satania."
                },
                {
                    "par_ref": "45:3.5",
                    "par_pageref": "512.5",
                    "par_content": "4. *Der Wächter des Systems —* Holdant, Nummer 19 des tertiären Korps, der alle internierten Geistwesen oberhalb der sterblichen Existenzordnung in Haft hält und beaufsichtigt. Auch Holdant kam mit Lanaforge nach Satania."
                },
                {
                    "par_ref": "45:3.6",
                    "par_pageref": "512.6",
                    "par_content": "5. *Der Archivar des Systems —* Vilton, Sekretär des lanonandekschen Wirkens in Satania, Nummer 374 der dritten Ordnung. Vilton war ein Mitglied der ursprünglichen Gruppe um Lanaforge."
                },
                {
                    "par_ref": "45:3.7",
                    "par_pageref": "512.7",
                    "par_content": "6. *Der Selbsthingabe-Leiter —* Fortant, Nummer 319 847 der Reserven der sekundären Lanonandeks und vorläufiger Leiter von allen seit Michaels Selbsthingabe auf Urantia nach Jerusem verpflanzten Aktivitäten. Fortant gehört seit neunzehnhundert Jahren urantianischer Zeit zum Stab Lanaforges."
                },
                {
                    "par_ref": "45:3.8",
                    "par_pageref": "512.8",
                    "par_content": "7. * Der hohe Berater —* Hanavard, Nummer 67 der primären Lanonandek-Söhne und Mitglied des hohen Berater- und Koordinatorenkorps des Universums. Er amtet als Vorsitzender des exekutiven Rates Satanias. Hanavard ist der zwölfte dieser Ordnung, der seit der Rebellion Luzifers auf Jerusem in dieser Eigenschaft wirkt."
                },
                {
                    "par_ref": "45:3.9",
                    "par_pageref": "512.9",
                    "par_content": "Diese aus sieben Lanonandeks bestehende Exekutivgruppe stellt die erweiterte Notverwaltung dar, die sich aufdrängte, um der Rebellion Luzifers zu begegnen. Auf Jerusem gibt es nur kleinere Gerichtshöfe, da das System die Einheit der Verwaltung und nicht der Gerichtsbarkeit ist, aber die Verwaltung der Lanonandeks wird durch den exekutiven Rat Jerusems, den höchsten beratenden Körper Satanias, unterstützt. Dieser Rat besteht aus zwölf Mitgliedern:"
                },
                {
                    "par_ref": "45:3.10",
                    "par_pageref": "512.10",
                    "par_content": "1. Hanavard, der vorsitzende Lanonandek."
                },
                {
                    "par_ref": "45:3.11",
                    "par_pageref": "512.11",
                    "par_content": "2. Lanaforge, der Systemsouverän."
                },
                {
                    "par_ref": "45:3.12",
                    "par_pageref": "512.12",
                    "par_content": "3. Mansurotia, der erste assistierende Souverän."
                },
                {
                    "par_ref": "45:3.13",
                    "par_pageref": "512.13",
                    "par_content": "4. Das Oberhaupt der Melchisedeks Satanias."
                },
                {
                    "par_ref": "45:3.14",
                    "par_pageref": "512.14",
                    "par_content": "5. Der amtierende Leiter der Lebensbringer Satanias."
                },
                {
                    "par_ref": "45:3.15",
                    "par_pageref": "512.15",
                    "par_content": "6. Das Oberhaupt der Finalisten Satanias."
                },
                {
                    "par_ref": "45:3.16",
                    "par_pageref": "512.16",
                    "par_content": "7. Der ursprüngliche Adam Satanias, das leitende Oberhaupt der Materiellen Söhne."
                },
                {
                    "par_ref": "45:3.17",
                    "par_pageref": "512.17",
                    "par_content": "8. Der Leiter der seraphischen Heerscharen Satanias."
                },
                {
                    "par_ref": "45:3.18",
                    "par_pageref": "512.18",
                    "par_content": "9. Das Oberhaupt der physischen Überwacher Satanias."
                },
                {
                    "par_ref": "45:3.19",
                    "par_pageref": "512.19",
                    "par_content": "10. Der Leiter der morontiellen Machtüberwacher des Systems."
                },
                {
                    "par_ref": "45:3.20",
                    "par_pageref": "513.1",
                    "par_content": "11. Der amtierende Leiter der Mittler-Geschöpfe des Systems."
                },
                {
                    "par_ref": "45:3.21",
                    "par_pageref": "513.2",
                    "par_content": "12. Das amtierende Haupt des Korps aufsteigender Sterblicher."
                },
                {
                    "par_ref": "45:3.22",
                    "par_pageref": "513.3",
                    "par_content": "Dieser Rat wählt periodisch drei Mitglieder, um das Lokalsystem im höchsten Rat am Universumshauptsitz zu vertreten, aber diese Vertretung ist wegen der Rebellion eingestellt. Satania hat jetzt am Hauptsitz des Lokaluniversums einen Beobachter; hingegen hat das System nach Michaels Selbsthingabe die Wahl von zehn Mitgliedern in die gesetzgebende Körperschaft Edentias wieder aufgenommen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "45:4",
            "section_title": "4. Die vierundzwanzig Berater",
            "pars": [
                {
                    "par_ref": "45:4.1",
                    "par_pageref": "513.4",
                    "par_content": "Im Zentrum der sieben Engelswohnkreise Jerusems befindet sich das Hauptquartier des beratenden Gremiums Urantias, der vierundzwanzig Berater. Johannes nannte sie in der Offenbarung die vierundzwanzig Ältesten: „Und rund um den Thron standen vierundzwanzig Sitze, und auf ihnen sah ich vierundzwanzig Älteste in weißen Gewändern sitzen.“ Der Thron in der Mitte dieser Gruppe ist der Richterstuhl des vorsitzenden Erzengels, der Thron des Auferstehungsappells der Barmherzigkeit und Gerechtigkeit für ganz Satania. Dieser Richterstuhl befand sich immer auf Jerusem, aber die vierundzwanzig ihn umringenden Sitze wurden erst vor neunzehnhundert Jahren aufgestellt, bald nachdem Christus Michael zur vollen Souveränität über Nebadon erhoben worden war. Die vierundzwanzig Berater sind seine persönlichen Bevollmächtigten auf Jerusem, und sie sind befugt, den Meistersohn in allen Angelegenheiten, die die Namensappelle Satanias betreffen, und in vielen anderen Phasen des Aufstiegsplans der Sterblichen auf den isolierten Welten des Systems zu vertreten. Sie sind die Bevollmächtigten, die mit der Ausführung der besonderen Wünsche Gabriels und der außergewöhnlichen Verfügungen Michaels betraut sind."
                },
                {
                    "par_ref": "45:4.2",
                    "par_pageref": "513.5",
                    "par_content": "Die vierundzwanzig Berater wurden den acht Rassen Urantias entnommen, und die letzten Mitglieder wurden zur Zeit des Auferstehungsappells Michaels vor neunzehnhundert Jahren mit der Gruppe vereinigt. Dieses beratende Gremium Urantias setzt sich aus den folgenden Mitgliedern zusammen:"
                },
                {
                    "par_ref": "45:4.3",
                    "par_pageref": "513.6",
                    "par_content": "1. *Onagar,* der überragende Denker des dem Planetarischen Fürsten vorangegangenen Zeitalters, der seine Gefährten zur Anbetung des „Atemspenders“ führte."
                },
                {
                    "par_ref": "45:4.4",
                    "par_pageref": "513.7",
                    "par_content": "2. *Mansant,* der große Lehrer des auf den Planetarischen Fürsten folgenden Zeitalters Urantias, der seine Gefährten zur Verehrung des „Großen Lichts“ anhielt."
                },
                {
                    "par_ref": "45:4.5",
                    "par_pageref": "513.8",
                    "par_content": "3. *Onamonalonton,* ein sehr früher Führer der roten Menschen, der seine Rasse von der Vielgötterei zur Verehrung des „Großen Geistes“ brachte."
                },
                {
                    "par_ref": "45:4.6",
                    "par_pageref": "513.9",
                    "par_content": "4. *Orlandof,* ein Fürst der blauen Menschen, der sie zur Anerkennung der Göttlichkeit des „höchsten Chefs“ führte."
                },
                {
                    "par_ref": "45:4.7",
                    "par_pageref": "513.10",
                    "par_content": "5. *Porschunta,* der Prophet der erloschenen orangen Rasse und Führer dieses Volkes in der Anbetung des „Großen Lehrers“."
                },
                {
                    "par_ref": "45:4.8",
                    "par_pageref": "513.11",
                    "par_content": "6. *Singlangton,* der erste der gelben Menschen, der sein Volk in der Anbetung der „Einen Wahrheit“ anstelle von vielen unterwies und führte. Vor Tausenden von Jahren wussten die gelben Menschen um den einen Gott."
                },
                {
                    "par_ref": "45:4.9",
                    "par_pageref": "513.12",
                    "par_content": "7. *Fantad,* der Befreier der grünen Menschen von Dunkelheit und ihr Führer in der Verehrung der „Einen Quelle des Lebens“."
                },
                {
                    "par_ref": "45:4.10",
                    "par_pageref": "513.13",
                    "par_content": "8. *Orvonon,* der Erleuchter der indigoblauen Rassen und ihr Führer beim einstigen Dienst am „Gott der Götter“."
                },
                {
                    "par_ref": "45:4.11",
                    "par_pageref": "514.1",
                    "par_content": "9. *Adam,* der diskreditierte, aber rehabilitierte planetarische Vater Urantias, ein Materieller Sohn Gottes, der zum sterblichen Dasein abstieg, aber fortlebte und später auf Anweisung Michaels in diese Stellung erhoben wurde."
                },
                {
                    "par_ref": "45:4.12",
                    "par_pageref": "514.2",
                    "par_content": "10. *Eva,* die Mutter der violetten Rasse Urantias, die mit ihrem Lebensgefährten die Strafe für die Verfehlung verbüßte, mit ihm rehabilitiert und zum Dienst in dieser Gruppe fortlebender Sterblicher bestimmt wurde."
                },
                {
                    "par_ref": "45:4.13",
                    "par_pageref": "514.3",
                    "par_content": "11. *Enoch,* der erste Sterbliche Urantias, der noch zu Lebzeiten mit seinem Gedankenjustierer fusionierte."
                },
                {
                    "par_ref": "45:4.14",
                    "par_pageref": "514.4",
                    "par_content": "12. *Moses,* der Befreier eines Überrests der untergegangenen violetten Rasse und die Triebfeder eines Wiederauflebens der Anbetung des Universalen Vaters unter dem Namen „Der Gott Israels“."
                },
                {
                    "par_ref": "45:4.15",
                    "par_pageref": "514.5",
                    "par_content": "13. *Elia,* eine während des auf den Materiellen Sohn folgenden Zeitalters entrückte Seele, die eine strahlende Geistigkeit erreicht hatte."
                },
                {
                    "par_ref": "45:4.16",
                    "par_pageref": "514.6",
                    "par_content": "14. *Machiventa Melchisedek,* der einzige Sohn seiner Ordnung, der sich an die Rassen Urantias hingegeben hat. Obwohl er immer noch zu den Melchisedeks zählt, ist er „für immer ein Diener der Allerhöchsten“ geworden, indem er für alle Zeiten die Aufgabe übernommen hat, als aufsteigender Sterblicher zu dienen, nachdem er in Abrahams Tagen in menschlicher Gestalt zu Salem auf Urantia geweilt hatte. Dieser Melchisedek wurde später zum stellvertretenden Planetarischen Fürsten Urantias mit Sitz in Jerusem proklamiert. Er hat die Machtbefugnis, im Namen Michaels zu handeln, welcher der tatsächliche Planetarische Fürst der Welt ist, auf der er seine letzte Selbsthingabe in Menschengestalt lebte. Dessen ungeachtet wird Urantia immer noch durch einander ablösende residierende Generalgouverneure aus den Reihen der vierundzwanzig Berater geleitet."
                },
                {
                    "par_ref": "45:4.17",
                    "par_pageref": "514.7",
                    "par_content": "15. *Johannes der Täufer,* der Vorbote der Sendung Michaels auf Urantia und ein entfernter leiblicher Vetter des Menschensohns."
                },
                {
                    "par_ref": "45:4.18",
                    "par_pageref": "514.8",
                    "par_content": "16. *1-2-3 der Erste,* der Führer der treugebliebenen Mittler-Geschöpfe im Dienste Gabriels zur Zeit des Verrats Caligastias. Bald nach Antritt seiner unbeschränkten Souveränität erhob Michael ihn in diese Stellung."
                },
                {
                    "par_ref": "45:4.19",
                    "par_pageref": "514.9",
                    "par_content": "Diese ausgewählten Persönlichkeiten sind auf Gabriels Ersuchen einstweilen von der für Aufsteiger geltenden Regelung ausgenommen, und wir haben keine Ahnung, wie lange sie noch in dieser Eigenschaft dienen werden."
                },
                {
                    "par_ref": "45:4.20",
                    "par_pageref": "514.10",
                    "par_content": "Die Sitze Nummer 17, 18, 19 und 20 sind nicht dauernd besetzt. Sie werden durch einstimmige Übereinkunft der sechzehn permanenten Mitglieder vorübergehend vergeben und für eine spätere Zuweisung an aufsteigende Sterbliche des gegenwärtigen, auf den Sohn der Selbsthingabe folgenden Zeitalters Urantias freigehalten."
                },
                {
                    "par_ref": "45:4.21",
                    "par_pageref": "514.11",
                    "par_content": "Auch die Nummern 21, 22, 23 und 24 sind nur vorübergehend besetzt und werden aufgehoben für die großen Lehrer kommender Zeitalter, die ohne Zweifel auf das jetzige folgen werden. Man muss sich auf Urantia in Gedanken auf die Ären der Richtersöhne und der Lehrersöhne und auf die Zeitalter des Lichts und Lebens einstellen, ganz abgesehen von unverhofften Besuchen göttlicher Söhne, die stattfinden können oder auch nicht."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "45:5",
            "section_title": "5. Die Materiellen Söhne",
            "pars": [
                {
                    "par_ref": "45:5.1",
                    "par_pageref": "514.12",
                    "par_content": "Die großen Abteilungen des himmlischen Lebens einschließlich der verschiedenen Ordnungen göttlicher Söhne, hoher Geiste, der Überengel, Engel und Mittler-Geschöpfe haben ihre Hauptquartiere und immensen geschlossenen Bezirke auf Jerusem. Das zentrale Gebäude dieses wundervollen Sektors ist der Haupttempel der Materiellen Söhne."
                },
                {
                    "par_ref": "45:5.2",
                    "par_pageref": "515.1",
                    "par_content": "Die Domäne der Adame ist für alle Neuankömmlinge auf Jerusem der Hauptanziehungspunkt. Es ist ein riesiger Bezirk, der eintausend Zentren umfasst, obwohl jede Familie Materieller Söhne und Töchter auf einem eigenen Gut bis zu der Zeit lebt, da ihre Mitglieder zum Dienst auf einer evolutionären Welt des Raums aufbrechen oder die zum Paradies hinanführende Laufbahn antreten."
                },
                {
                    "par_ref": "45:5.3",
                    "par_pageref": "515.2",
                    "par_content": "Die Materiellen Söhne sind der höchste Typus von sich geschlechtlich fortpflanzenden Wesen, die man auf den Schulungswelten der sich entwickelnden Universen antreffen kann. Und sie sind wirklich materiell; auch die Planetarischen Adame und Evas sind für die sterblichen Rassen der bewohnten Welten voll sichtbar. Die Materiellen Söhne sind das letzte und physische Glied in der Persönlichkeitskette, die sich von der Göttlichkeit und Vollkommenheit in der Höhe bis hinunter zur Menschheit und zur materiellen Existenz erstreckt. In diesen Söhnen erhalten die bewohnten Welten ein nach zwei Seiten hin kontaktfähiges Bindeglied zwischen dem unsichtbaren Planetarischen Fürsten und den materiellen Geschöpfen der Welten."
                },
                {
                    "par_ref": "45:5.4",
                    "par_pageref": "515.3",
                    "par_content": "Bei der letzten, alle tausend Jahre vorgenommenen Zählung auf Salvington wurden in Nebadon 161 432 840 Materielle Söhne und Töchter mit dem Status von Bürgern der Hauptwelten der Lokalsysteme registriert. Die Anzahl Materieller Söhne schwankt von System zu System und ihre Zahl nimmt durch natürliche Fortpflanzung dauernd zu. Bei der Ausübung ihrer Zeugungsfunktionen lassen sie sich nicht einzig von ihren persönlichen Wünschen, sondern auch von den höheren regierenden Körperschaften und Beiräten leiten."
                },
                {
                    "par_ref": "45:5.5",
                    "par_pageref": "515.4",
                    "par_content": "Die Materiellen Söhne und Töchter sind die ständigen Bewohner Jerusems und der mit diesem verbundenen Welten. Sie bewohnen auf Jerusem riesige Güter, und sie beteiligen sich in hohem Maße an der lokalen Verwaltung der Hauptsphäre, indem sie sich mit Unterstützung der Mittler und Aufsteiger praktisch aller laufenden Angelegenheiten annehmen."
                },
                {
                    "par_ref": "45:5.6",
                    "par_pageref": "515.5",
                    "par_content": "Auf Jerusem haben diese fortpflanzungsfähigen Söhne die Erlaubnis, in Anlehnung an die Melchisedeks mit den Idealen der Selbstregierung zu experimentieren, und sie haben einen sehr hoch stehenden Gesellschaftstyp entwickelt. Die höheren Sohnesordnungen behalten sich auf Jerusem die Ausübung des Vetorechts vor, aber in fast jeder Hinsicht regieren sich die Adamiten Jerusems durch allgemeines Wahlrecht und parlamentarische Regierung selber. Sie hoffen, dass ihnen eines Tages praktisch vollständige Autonomie zugestanden werden wird."
                },
                {
                    "par_ref": "45:5.7",
                    "par_pageref": "515.6",
                    "par_content": "Die Art des Dienstes der Materiellen Söhne wird weitgehend durch ihr Alter bestimmt. Zwar ist ihnen die Zulassung zu der Melchisedek-Universität Salvingtons verwehrt — da sie materiell sind und im Allgemeinen auf bestimmte Planeten beschränkt —, aber die Melchisedeks unterhalten auf der Hauptwelt jedes Systems bedeutende Lehrkörper zur Ausbildung der jüngeren Generationen Materieller Söhne. Die erzieherischen und geistigen Schulungssysteme, die zur Entwicklung der jüngeren Materiellen Söhne und Töchter angeboten werden, sind, was geistigen Horizont, Technik und praktische Anwendung anbelangt, der Gipfel der Vollkommenheit."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "45:6",
            "section_title": "6. Adamische Schulung der Aufsteiger",
            "pars": [
                {
                    "par_ref": "45:6.1",
                    "par_pageref": "515.7",
                    "par_content": "Die Materiellen Söhne und Töchter mit ihren Kindern sind ein gewinnender Anblick, der unfehlbar die Neugier aller aufsteigenden Sterblichen erregt und ihre Aufmerksamkeit fesselt. Sie sind euren eigenen materiellen geschlechtlichen Rassen so ähnlich, dass ihr beide viele gemeinsame Interessengebiete findet, um Gedankenaustausch zu pflegen und die Zeiten brüderlichen Kontaktes auszufüllen."
                },
                {
                    "par_ref": "45:6.2",
                    "par_pageref": "515.8",
                    "par_content": "Die fortlebenden Sterblichen verbringen einen großen Teil ihrer Freizeit in der Systemkapitale damit, Lebensgewohnheiten und Verhalten dieser höheren, halbphysischen und geschlechtlichen Geschöpfe zu beobachten und zu studieren, denn diese Bürger Jerusems sind die unmittelbaren Förderer und Mentoren der fortlebenden Sterblichen vom Augenblick an, da diese das Bürgerrecht auf der Hauptsitzwelt erlangen, bis zu ihrer Abreise nach Edentia."
                },
                {
                    "par_ref": "45:6.3",
                    "par_pageref": "516.1",
                    "par_content": "Auf den sieben Residenzwelten bietet sich den aufsteigenden Sterblichen reichlich Gelegenheit, für alle auf ihren Ursprungswelten je erlittenen erfahrungsmäßigen Entbehrungen entschädigt zu werden, seien diese der Vererbung, dem Umfeld oder einem unglücklichen vorzeitigen Abbruch der irdischen Laufbahn zuzuschreiben. Das stimmt in jeder Hinsicht außer für das Geschlechtsleben der Sterblichen und die mit diesem verbundenen Neuanpassungen. Tausende von Sterblichen kommen auf die Residenzwelten, ohne auf ihren Heimatwelten besonderen Nutzen aus der Selbstdisziplin gezogen zu haben, die leidlich durchschnittliche geschlechtliche Beziehungen mit sich bringen. Die Erfahrung der Residenzwelten gewährt ihnen kaum Gelegenheit, diese sehr persönlichen Mängel wettzumachen. Geschlechtliche Erfahrung in einem physischen Sinne ist für diese Aufsteiger vorüber, aber in enger Zusammenarbeit mit den Materiellen Söhnen und Töchtern, sowohl individuell als auch als Mitglieder ihrer Familien, werden diese Sterblichen mit mangelhafter geschlechtlicher Erfahrung in die Lage versetzt, die sozialen, intellektuellen, gefühlsmäßigen und geistigen Aspekte ihrer Unzulänglichkeit wettzumachen. Auf diese Weise wird hier in den Systemkapitalen all jenen Sterblichen, die auf den evolutionären Welten durch die Umstände oder durch ihr schlechtes Urteil um die Früchte einer vorteilhaften geschlechtlichen Beziehung gebracht worden sind, volle Gelegenheit geboten, diese wesentlichen Erfahrungen der Menschen in enger und liebevoller Verbindung mit den himmlischen adamischen Geschlechtswesen, den Dauerbürgern der Systemkapitalen, zu erwerben."
                },
                {
                    "par_ref": "45:6.4",
                    "par_pageref": "516.2",
                    "par_content": "Kein fortlebender Sterblicher, Mittler oder Seraph kann zum Paradies aufsteigen, den Vater erreichen und in das Finalitätskorps aufgenommen werden, es sei denn, er sei durch die sublime Erfahrung einer geglückten elterlichen Beziehung zu einem sich entwickelnden Weltenkind oder durch eine Erfahrung gegangen, die dieser ähnlich und gleichwertig ist. Die Eltern-Kind-Beziehung ist unabdinglich für die wesentliche Vorstellung vom Universalen Vater und seinen Universumskindern. Deshalb ist eine derartige Erfahrung für die erfahrungsmäßige Schulung aller Aufsteiger unerlässlich."
                },
                {
                    "par_ref": "45:6.5",
                    "par_pageref": "516.3",
                    "par_content": "Die aufsteigenden Mittler-Geschöpfe und die evolutionären Seraphim müssen diese elterliche Erfahrung in Verbindung mit den Materiellen Söhnen und Töchtern der Systemhauptwelten machen. Diese fortpflanzungsunfähigen Aufsteiger gewinnen die Erfahrung von Eltern, indem sie den Adamen und Evas Jerusems dabei helfen, ihre Kinder großzuziehen und zu schulen."
                },
                {
                    "par_ref": "45:6.6",
                    "par_pageref": "516.4",
                    "par_content": "Alle fortlebenden Sterblichen, die auf den evolutionären Welten keine Erfahrung als Eltern gehabt haben, müssen diese notwendige Schulung ebenfalls erwerben, während sie als elterliche Mitarbeiter der Materiellen Söhne Jerusems mit diesen großartigen Vätern und Müttern zusammenwohnen. Das trifft für alle Sterblichen außer jenen zu, die ihre Mängel bereits im Kinderheim des Systems wettzumachen vermochten, das sich auf der ersten kulturellen Übergangswelt Jerusems befindet."
                },
                {
                    "par_ref": "45:6.7",
                    "par_pageref": "516.5",
                    "par_content": "Dieses Probe-Kinderheim Satanias wird auf der Welt der Finalisten von bestimmten morontiellen Persönlichkeiten geführt. Eine Hälfte des Planeten ist diesem Werk des Großziehens der Kinder gewidmet. Hier werden gewisse Kinder fortlebender Sterblicher wie jene, die auf den evolutionären Welten starben, bevor sie als Einzelwesen einen geistigen Status erreicht hatten, empfangen und neu zusammengefügt. Der Aufstieg eines seiner natürlichen Elternteile ist die Garantie dafür, dass einem solchen sterblichen Weltenkind auf dem Finalistenplaneten des Systems die Neupersonifizierung zugestanden und ihm dort erlaubt wird, durch einen späteren freien Willensentscheid zu bekunden, ob es sich dafür entschließt, den elterlichen Weg aufsteigender Sterblicher einzuschlagen oder nicht. Von der Abwesenheit sexueller Differenzierung abgesehen, erscheinen die Kinder hier wie auf ihren Geburtswelten. Nach der Lebenserfahrung auf den bewohnten Welten gibt es keine Fortpflanzung der sterblichen Gattung mehr."
                },
                {
                    "par_ref": "45:6.8",
                    "par_pageref": "517.1",
                    "par_content": "Studierende der Residenzwelten, die eines oder mehrere Kinder im Probe-Kinderheim der Finalistenwelt haben und wesentlicher elterlicher Erfahrung ermangeln, können um eine Melchisedek-Bewilligung nachsuchen, die ihre vorübergehende Versetzung auf die Welt der Finalisten bewirkt, weg von den Aufgaben der Aufsteiger auf den Residenzwelten. Hier bietet sich ihnen Gelegenheit, für ihre eigenen und andere Kinder die Funktion von mitwirkenden Eltern auszuüben. Dieser Dienst elterlicher Fürsorge kann später auf Jerusem als Erfüllung der Hälfte jener Schulung angerechnet werden, deren Absolvierung in den Familien der Materiellen Söhne und Töchter von den Aufsteigern gefordert wird."
                },
                {
                    "par_ref": "45:6.9",
                    "par_pageref": "517.2",
                    "par_content": "Das Probe-Kinderheim selber wird von eintausend Paaren Materieller Söhne und Töchter, Freiwilligen ihrer Ordnung aus der Kolonie von Jerusem, geleitet. Ungefähr eine gleiche Zahl freiwilliger Midsoniter-Elternpaare steht ihnen unmittelbar zur Seite. Um diesen Dienst zu erweisen, schalten sie hier einen Halt ein auf ihrem Weg von der midsoniten Welt Satanias zu ihrer nicht offenbarten Bestimmung auf den besonderen, ihnen vorbehaltenen Welten unter den Finalistensphären Salvingtons."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "45:7",
            "section_title": "7. Die Melchisedek-Schulen",
            "pars": [
                {
                    "par_ref": "45:7.1",
                    "par_pageref": "517.3",
                    "par_content": "Die Melchisedeks sind die Leiter des gewaltigen Ausbilderkorps — bestehend aus teilweise vergeistigten Willensgeschöpfen und anderen — das auf Jerusem und seinen Mitwelten, insbesondere aber auf den sieben Residenzwelten, auf so zufriedenstellende Weise funktioniert. Die Residenzwelten dienen der Aufnahme jener Sterblichen, denen die Fusion mit dem ihnen innewohnenden Justierer während ihres inkarnierten Lebens misslungen ist. Hier werden sie in vorübergehender Gestalt wiederhergestellt, um weiterer Hilfe teilhaftig zu werden und sich weiterreichender Gelegenheiten zu erfreuen, mit ihrem Streben nach geistiger Erfüllung fortzufahren, mit eben jenen Anstrengungen, die durch den Tod vorzeitig unterbrochen worden waren. Wenn das von ihrer Seele Vollbrachte aus irgendeinem anderen Grunde wie erbliche Belastung, ungünstiges Umfeld oder Zusammenfallen unglücklicher Umstände unvollständig war — aus welchem Grunde auch immer — werden doch alle, die in ihrem Trachten wahrhaftig und in ihrem Geist würdig waren, sich als sie selber auf den sukzessiven Planeten wieder finden, wo sie lernen müssen, sich das Wesentliche der ewigen Laufbahn anzueignen und Charakterzüge zu erwerben, die sie während ihres irdischen Lebens nicht erworben hatten oder nicht hatten erwerben können."
                },
                {
                    "par_ref": "45:7.2",
                    "par_pageref": "517.4",
                    "par_content": "Die Leuchtenden Abendsterne (und ihre ungenannten Mitarbeiter) dienen oft als Lehrer in den verschiedenen erzieherischen Unternehmungen des Universums einschließlich der von den Melchisedeks betreuten. Auch die Lehrersöhne der Trinität sind Mitarbeiter, und sie geben diesen dem Fortschritt verschriebenen Ausbildungsstätten das Gepräge paradiesischer Vollkommenheit. Aber all diese Aktivitäten kommen nicht einzig dem Vorwärtskommen der aufsteigenden Sterblichen zugute; viele bezwecken die fortlaufende Schulung der in Nebadon geborenen Geistpersönlichkeiten."
                },
                {
                    "par_ref": "45:7.3",
                    "par_pageref": "517.5",
                    "par_content": "Die Melchisedek-Söhne leiten auf Jerusem über dreißig verschiedene Erziehungszentren. Diese Bildungsstätten beginnen mit dem Institut der Selbsteinschätzung und enden mit den Schulen der Staatsbürgerschaft von Jerusem, in denen die Materiellen Söhne und Töchter sich mit den Melchisedeks und anderen in einer letzten Anstrengung zusammenfinden, um die fortlebenden Sterblichen für die Übernahme der hohen Verantwortlichkeiten repräsentativer Regierung zu qualifizieren. Organisation und Verwaltung des ganzen Universums beruhen auf dem *repräsentativen* Prinzip. Die repräsentative Regierungsform ist das göttliche Ideal der Selbstregierung unter unvollkommenen Wesen."
                },
                {
                    "par_ref": "45:7.4",
                    "par_pageref": "517.6",
                    "par_content": "Alle hundert Jahre universeller Zeit ernennt jedes System zehn Vertreter zur Abordnung in die gesetzgebende Versammlung der Konstellation. Sie werden vom Rat der Eintausend Jerusems gewählt, einem Wahlkörper, dem die Aufgabe zufällt, die Gruppen des Systems in allen derartigen Delegierungs- und Nominationsangelegenheiten zu vertreten. Alle Repräsentanten oder anderen Delegierten werden von diesem Rat der eintausend Elektoren ausgewählt. Sie müssen an der höchsten Schule der Melchisedek-Verwaltungsakademie abgeschlossen haben, genau gleich wie alle, die diese Gruppe der Eintausend bilden. Diese Schule wird von den Melchisedeks betreut, denen neuerdings die Finalisten zur Seite stehen."
                },
                {
                    "par_ref": "45:7.5",
                    "par_pageref": "518.1",
                    "par_content": "Es gibt auf Jerusem viele gewählte Körper, deren Autorität von Zeit zu Zeit im Wahlverfahren durch drei Ordnungen von Bürgern erneuert wird — durch die Materiellen Söhne und Töchter, durch die Seraphim und ihre Mitarbeiter einschließlich der Mittler-Geschöpfe und durch die aufsteigenden Sterblichen. Um der Ehre teilhaftig zu werden, als Repräsentant nominiert zu werden, muss ein Bewerber in den Melchisedek-Verwaltungsschulen die erforderliche Anerkennung erworben haben."
                },
                {
                    "par_ref": "45:7.6",
                    "par_pageref": "518.2",
                    "par_content": "Diese drei Bürgergruppen Jerusems besitzen das allgemeine Wahlrecht, aber die Stimme wird verschieden gewichtet je nach dem anerkannten und in aller Form registrierten persönlichen Besitz der Mota — morontieller Weisheit. Bei einer Wahl auf Jerusem hat die Stimmkraft einer Persönlichkeit einen Wert, der von eins bis tausend reicht. Die Bürger Jerusems sind so gemäß der von ihnen erreichten Mota eingeteilt."
                },
                {
                    "par_ref": "45:7.7",
                    "par_pageref": "518.3",
                    "par_content": "Von Zeit zu Zeit treten die Bürger Jerusems vor die Melchisedek-Examinatoren, die die von ihnen erreichte morontielle Weisheit beglaubigen. Dann begeben sie sich vor den Prüfungsausschuss der Leuchtenden Abendsterne oder ihrer Vertreter, die ihren Grad geistiger Schau feststellen. Und schließlich erscheinen sie vor den vierundzwanzig Beratern und ihren Mitarbeitern, die begutachten, an welchem Punkt erfahrungsmäßiger Sozialisierung sie angelangt sind. Diese drei Faktoren gehen dann an die Archivaren der Staatsbürgerschaft der repräsentativen Regierung, die rasch den Motastatus errechnen und in Übereinstimmung damit die das Wahlrecht betreffenden Qualifikationen erteilen."
                },
                {
                    "par_ref": "45:7.8",
                    "par_pageref": "518.4",
                    "par_content": "Unter der Aufsicht der Melchisedeks werden die aufsteigenden Sterblichen und insbesondere jene, die mit der Einigung ihrer Persönlichkeit auf den morontiellen Ebenen nur langsam vorankommen, von den Materiellen Söhnen an die Hand genommen und erhalten von ihnen eine intensive Schulung, um solche Mängel auszuwetzen. Kein aufsteigender Sterblicher verlässt die Systemhauptwelt, um die umfassendere und abwechslungsreichere Sozialisierungslaufbahn der Konstellation anzutreten, solange die Materiellen Söhne die Vollendung seiner Mota-Persönlichkeit nicht bestätigt haben — einer Individualität, die in sich die abgeschlossene sterbliche Existenz erfahrungsmäßig mit der sich entfaltenden morontiellen Laufbahn vereinigt, wobei die beiden unter der geistigen Führung des Gedankenjustierers gebührend verschmolzen sind."
                },
                {
                    "par_ref": "45:7.9",
                    "par_pageref": "518.5",
                    "par_content": "[Dargeboten von einem vorübergehend Urantia zugeteilten Melchisedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Verwaltung des Lokalsystems",
    "author": "Melchisedek"
}