{
    "paper_index": 67,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "67:0",
            "pars": [
                {
                    "par_ref": "67:0.1",
                    "par_pageref": "754.1",
                    "par_content": "ES ist unmöglich, die mit der menschlichen Existenz auf Urantia verknüpften Probleme zu verstehen, wenn man bestimmte große Epochen der Vergangenheit, insbesondere die Tatsache und die Folgen der planetarischen Rebellion, nicht kennt. Obwohl dieser Aufstand den Fortschritt der organischen Evolution nicht ernstlich beeinträchtigte, so veränderte er doch merklich den Lauf der sozialen Entwicklung und der geistigen Entfaltung. Die ganze über-physische Geschichte des Planeten wurde durch dieses zerstörerische Unheil zutiefst beeinflusst."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "67:1",
            "section_title": "1. Der Verrat Caligastias",
            "pars": [
                {
                    "par_ref": "67:1.1",
                    "par_pageref": "754.2",
                    "par_content": "Seit dreihunderttausend Jahren hatte Caligastia Urantia verwaltet, als Satan, Luzifers Assistent, einen seiner kurzen Inspektionsbesuche machte. Als Satan auf dem Planeten eintraf, glich seine Erscheinung in keiner Weise euren Karikaturen von seiner verruchten Majestät. Er war — und ist es immer noch — ein sehr glanzvoller Lanonandek-Sohn. „Kein Wunder, denn auch Satan ist ein glanzvolles Lichtgeschöpf.“"
                },
                {
                    "par_ref": "67:1.2",
                    "par_pageref": "754.3",
                    "par_content": "Im Verlaufe dieser Inspektion setzte Satan Caligastia über Luzifers damals beabsichtigte „Freiheitserklärung“ ins Bild, und wie wir heute wissen, willigte der Fürst ein, den Planeten bei Bekanntmachung der Rebellion zu verraten. Wegen dieses vorsätzlichen Treuebruchs blicken die loyalen Universumspersönlichkeiten mit ganz besonderer Verachtung auf den Fürsten Caligastia. Der Schöpfersohn verlieh dieser Geringschätzung mit den Worten Ausdruck: „Du gleichst deinem Führer Luzifer, und du hast seinen Frevel in sündiger Weise fortgeführt. Er war ein Fälscher, sobald er mit seiner Selbstverherrlichung begann, weil er nicht in der Wahrheit wohnte.“"
                },
                {
                    "par_ref": "67:1.3",
                    "par_pageref": "754.4",
                    "par_content": "Im ganzen Verwaltungswesen eines Lokaluniversums wird keine hohe Mission für heiliger gehalten als die einem Planetarischen Fürsten anvertraute, übernimmt er doch die Verantwortung für Wohlergehen und Führung der sich entwickelnden Sterblichen auf einer erst seit kurzem bewohnten Welt. Und von allen Formen des Übels wirkt sich keine auf den Persönlichkeitsstatus verheerender aus als Treuebruch und Verrat an seinen vertrauensvollen Freunden. Als er diese vorsätzliche Sünde beging, tat Caligastia seiner Persönlichkeit derart Gewalt an, dass sein Gemüt seitdem nie mehr in der Lage war, sein Gleichgewicht ganz wiederzugewinnen."
                },
                {
                    "par_ref": "67:1.4",
                    "par_pageref": "754.5",
                    "par_content": "Es gibt viele Arten, Sünde zu betrachten, aber vom philosophischen Standpunkt des Universums aus ist Sünde die Haltung einer Persönlichkeit, die sich bewusst der kosmischen Realität widersetzt. Den Irrtum kann man als ein falsches Verständnis oder eine Verzerrung der Realität anschauen. Das Übel ist eine nur teilweise Verwirklichung der Universumsrealitäten oder eine Fehlanpassung an diese. Aber die Sünde ist ein der göttlichen Realität vorsätzlich geleisteter Widerstand — eine bewusste Entscheidung, sich dem geistigen Fortschritt zu widersetzen — während die Frevelhaftigkeit eine offene und dauernde Verhöhnung der erkannten Realität darstellt und einen Grad der Persönlichkeitsdesintegration bedeutet, der an kosmische Verrücktheit grenzt."
                },
                {
                    "par_ref": "67:1.5",
                    "par_pageref": "755.1",
                    "par_content": "Irrtum lässt auf mangelnde Denkschärfe schließen, Übel auf ein Zuwenig an Weisheit, Sünde auf abgrundtiefe geistige Armut, aber Frevelhaftigkeit verrät das Schwinden der Persönlichkeitskontrolle."
                },
                {
                    "par_ref": "67:1.6",
                    "par_pageref": "755.2",
                    "par_content": "Wenn Sünde oft gewählt und oft wiederholt worden ist, kann sie zur Gewohnheit werden. Gewohnheitssünder können leicht zu Frevlern werden, zu rückhaltlosen Rebellen gegen das Universum und all seine göttlichen Realitäten. Obwohl alle Arten von Sünden vergeben werden können, zweifeln wir daran, dass der eingefleischte Frevler je aufrichtigen Kummer über seine Missetaten empfinden oder Vergebung für seine Sünden annehmen wird."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "67:2",
            "section_title": "2. Der Ausbruch der Rebellion",
            "pars": [
                {
                    "par_ref": "67:2.1",
                    "par_pageref": "755.3",
                    "par_content": "Kurz nach Satans Inspektion und zu einem Zeitpunkt, da sich die planetarische Verwaltung am Vorabend der Verwirklichung großer Dinge auf Urantia befand, besprach sich Caligastia eines Tages — es war Winter auf den nördlichen Kontinenten — des Langen mit seinem Mitarbeiter Daligastia, wonach dieser die zehn Räte Urantias zu einer außerordentlichen Sitzung einberief. Die Versammlung wurde mit der Erklärung eröffnet, dass Fürst Caligastia im Begriffe stehe, sich selber zum absoluten Herrscher Urantias zu erklären, und von allen administrativen Gruppen verlange, zurückzutreten und all ihre Funktionen und Macht solange in die Hände des bevollmächtigten Daligastia zu legen, bis die planetarische Regierung neu organisiert wäre und danach die Ämter administrativer Autorität neu verteilt würden."
                },
                {
                    "par_ref": "67:2.2",
                    "par_pageref": "755.4",
                    "par_content": "Auf die Ankündigung dieses mehr als erstaunlichen Verlangens folgte ein meisterlicher Appell Vans, des Vorsitzenden des höchsten Koordinationsrates. Dieser hervorragende Verwalter und fähige Jurist brandmarkte den von Caligastia vorgeschlagenen Kurs als einen Akt, der an planetarische Rebellion grenze und appellierte an seine Kollegen, sich in keiner Weise zu beteiligen, bis Luzifer, der Souverän des Systems, angerufen werden könne; und er gewann die Unterstützung des ganzen Stabs. Also wurde an Jerusem appelliert, von wo unverzüglich Weisungen zurückkamen, die Caligastia als höchsten Souverän Urantias bezeichneten und gegenüber dessen Verfügungen absoluten und unbedingten Gehorsam verlangten. Und es geschah als Antwort auf diese verblüffende Botschaft, dass der edle Van seine denkwürdige, siebenstündige Rede hielt, in der er gegen Daligastia, Caligastia und Luzifer in aller Form die Anklage erhob, sich der Missachtung der Souveränität des Universums von Nebadon schuldig zu machen; und er rief die Allerhöchsten Edentias um Unterstützung und Bestätigung an."
                },
                {
                    "par_ref": "67:2.3",
                    "par_pageref": "755.5",
                    "par_content": "Inzwischen waren die Kreisläufe des Systems unterbrochen worden; Urantia war isoliert. Jede Gruppe himmlischen Lebens des Planeten fand sich plötzlich und ohne Vorwarnung isoliert, völlig abgeschnitten von jeglichem äußeren Rat und Zuspruch."
                },
                {
                    "par_ref": "67:2.4",
                    "par_pageref": "755.6",
                    "par_content": "Daligastia proklamierte Caligastia in aller Form zum „Gott Urantias und Höchsten über allem“. Angesichts dieser Proklamation gab es nur zwei klare Verhaltensweisen; und jede Gruppe zog sich gesondert zurück und begann mit Beratungen und Diskussionen, die schließlich das Schicksal jeder übermenschlichen Persönlichkeit des Planeten bestimmen sollten."
                },
                {
                    "par_ref": "67:2.5",
                    "par_pageref": "755.7",
                    "par_content": "Seraphim und Cherubim und andere himmlische Wesen mussten sich in diesem zähen Ringen, in dieser langen Auseinandersetzung mit der Sünde entscheiden. Viele übermenschliche Gruppen, die sich zum Zeitpunkt der Isolierung gerade auf Urantia aufhielten, wurden hier festgehalten und waren gleich den Seraphim und ihren Mitarbeitern gezwungen, zwischen Sünde und Rechtschaffenheit zu wählen — zwischen dem Weg Luzifers und dem Willen des unsichtbaren Vaters."
                },
                {
                    "par_ref": "67:2.6",
                    "par_pageref": "756.1",
                    "par_content": "Dieser Kampf zog sich über mehr als sieben Jahre dahin. Solange nicht jede betroffene Persönlichkeit einen endgültigen Entschluss gefasst hatte, sah die Obrigkeit Edentias von jeglicher Einmischung oder Intervention ab. Erst dann erfuhren Van und seine treuen Mitstreiter Genugtuung und wurden von ihrer langen Bangigkeit und unerträglichen Ungewissheit befreit."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "67:3",
            "section_title": "3. Die sieben entscheidenden Jahre",
            "pars": [
                {
                    "par_ref": "67:3.1",
                    "par_pageref": "756.2",
                    "par_content": "Die Nachricht einer auf Jerusem, der Hauptwelt Satanias, ausgebrochenen Rebellion wurde durch den Rat der Melchisedeks in die Ferne gemeldet. Die Melchisedek-Nothelfersöhne wurden unverzüglich nach Jerusem entsandt, und Gabriel unternahm es freiwillig, als Repräsentant des Schöpfersohnes, dessen Autorität angefochten war, zu handeln. Mit der Ausstrahlung der Nachricht von der Rebellion in Satania wurde gleichzeitig das System unter Quarantäne gestellt, von den Schwestersystemen isoliert. Es tobte „Krieg im Himmel“, auf der Hauptwelt Satanias, und er griff auf jeden Planeten des Lokalsystems über."
                },
                {
                    "par_ref": "67:3.2",
                    "par_pageref": "756.3",
                    "par_content": "Auf Urantia weigerten sich vierzig Mitglieder des hundertköpfigen körperlichen Stabs (einschließlich Vans), sich dem Aufstand anzuschließen. Viele der menschlichen (modifizierten und anderen) Stabsassistenten waren ebenfalls mutige und edle Verteidiger Michaels und seiner Universumsregierung. Es gab erschreckende Verluste an Persönlichkeiten bei den Seraphim und Cherubim. Fast die Hälfte der dem Planeten zugeteilten Verwalter- und Übergangsseraphim folgte ihrem Führer und Daligastia und unterstützte die Sache Luzifers. 40 119 primäre Mittler-Geschöpfe gesellten sich zu Caligastia, aber die restlichen dieser Wesen blieben ihrer Sendung treu."
                },
                {
                    "par_ref": "67:3.3",
                    "par_pageref": "756.4",
                    "par_content": "Der verräterische Fürst stellte unter den abtrünnigen Mittler-Geschöpfen und anderen Gruppen rebellierender Persönlichkeiten die Ordnung wieder her und organisierte sie zur Ausführung seiner Befehle, während Van die loyalen Mittler und andere treu gebliebene Gruppen um sich scharte und den großen Kampf für die Errettung des planetarischen Stabs und anderer auf Urantia festsitzender himmlischer Persönlichkeiten begann."
                },
                {
                    "par_ref": "67:3.4",
                    "par_pageref": "756.5",
                    "par_content": "Während der Dauer dieses Kampfes wohnten die Loyalgebliebenen in einer kaum beschützten Siedlung ohne Wall einige Kilometer östlich von Dalamatia, aber ihre Behausungen wurden Tag und Nacht durch die regen und stets alarmbereiten loyalen Mittler-Geschöpfe bewacht, und sie waren im Besitz des unschätzbaren Baums des Lebens."
                },
                {
                    "par_ref": "67:3.5",
                    "par_pageref": "756.6",
                    "par_content": "Bei Ausbruch der Revolution übernahmen loyale Cherubim und Seraphim mit Hilfe von drei treuen Mittlern die Überwachung des Baums des Lebens und erlaubten nur den vierzig treu gebliebenen Stabsangehörigen und den mit ihnen verbundenen modifizierten Sterblichen, von den Früchten und Blättern dieser Energiepflanze zu essen. Es gab sechsundfünfzig von diesen modifizierten andonischen Stabsmitarbeitern, da sechzehn andonische Begleiter der illoyalen Stabsmitglieder es abgelehnt hatten, sich mit ihren Meistern der Rebellion anzuschließen."
                },
                {
                    "par_ref": "67:3.6",
                    "par_pageref": "756.7",
                    "par_content": "Während der sieben entscheidenden Jahre der Rebellion Caligastias widmete Van seine ganze Kraft seiner loyalen Armee von Menschen, Mittlern und Engeln. Vans geistige Schau und sittliche Standfestigkeit, die es ihm ermöglichten, gegenüber der Universumsregierung solch eine unerschütterlich treue Haltung einzunehmen, waren das Ergebnis klaren Denkens, weisen Folgerns, logischen Urteilens, aufrichtiger Motivation, selbstloser Zielsetzung, intelligenter Loyalität, auf Erfahrung beruhender Erinnerung, eines disziplinierten Charakters und einer bedingungslosen Hingabe seiner Persönlichkeit an die Ausführung des Willens des Vaters im Paradies."
                },
                {
                    "par_ref": "67:3.7",
                    "par_pageref": "756.8",
                    "par_content": "Diese sieben Jahre des Wartens waren eine Zeit der Erforschung der Herzen und der Seelendisziplin. Derartige Krisen in den Angelegenheiten eines Universums führen den ungeheuren Einfluss des Verstandes als Faktor bei geistigem Wählen vor Augen. Erziehung, Schulung und Erfahrung spielen als Faktoren bei den meisten lebenswichtigen Entscheidungen aller evolutionären sittlichen Geschöpfe mit. Aber es ist dem innewohnenden Geist durchaus möglich, in direkten Kontakt mit den die Entscheidungen bestimmenden Kräften der menschlichen Persönlichkeit zu treten und dadurch den gänzlich geweihten Willen des Geschöpfs in die Lage zu versetzen, erstaunliche Akte treuer Hingabe an den Willen und den Weg des Paradies-Vaters zu vollbringen. Und gerade das spielte sich in der Erfahrung Amadons, des modifizierten menschlichen Begleiters Vans, ab."
                },
                {
                    "par_ref": "67:3.8",
                    "par_pageref": "757.1",
                    "par_content": "Amadon ist der herausragende menschliche Held der Rebellion Luzifers. Dieser männliche Nachfahr Andons und Fontas war einer der Hundert, die ihr Lebensplasma für den Stab des Fürsten gespendet hatten, und danach war er Van stets als Mitarbeiter und menschlicher Helfer zugeteilt gewesen. Amadon entschied sich, während des langen und prüfungsreichen Kampfes an der Seite seines Chefs zu bleiben. Und es war ein inspirierender Anblick, wie sich dieses Kind der evolutionären Rassen durch keine von Daligastias Sophistereien beirren ließ und zusammen mit seinen loyalen Mitarbeitern all den trügerischen Lehren des strahlenden Caligastia mit nie erlahmender seelischer Kraft widerstand."
                },
                {
                    "par_ref": "67:3.9",
                    "par_pageref": "757.2",
                    "par_content": "Caligastia, mit einem Maximum an Intelligenz und einer riesigen Erfahrung in den Universumsangelegenheiten, geriet auf Abwege — ergab sich der Sünde. Amadon, mit einem Minimum an Intelligenz und ohne jede Universumserfahrung, blieb standhaft im Dienst am Universum und in der Treue zu seinem Gefährten. Van gebrauchte sowohl den Verstand als auch den Geist in einer wunderbaren und wirksamen Kombination von intellektueller Entschlossenheit und geistiger Schau und gelangte dadurch auf eine Erfahrungsebene persönlicher Verwirklichung, wie sie höher nicht gedacht werden kann. Wenn Verstand und Geist völlig vereint sind, verfügen sie über das Potential zur Schöpfung von übermenschlichen Werten, ja sogar von morontiellen Realitäten."
                },
                {
                    "par_ref": "67:3.10",
                    "par_pageref": "757.3",
                    "par_content": "Man könnte endlos über die aufwühlenden Ereignisse dieser tragischen Tage berichten, aber schließlich hatte auch die letzte Persönlichkeit eine endgültige Entscheidung getroffen, und dann, aber erst dann, traf ein Allerhöchster aus Edentia mit den Nothelfer-Melchisedeks ein, die die Autorität über Urantia zu übernehmen hatten. Die panoramische Darstellung der Herrschaft Caligastias auf Jerusem wurde gelöscht, und die Probezeit planetarischer Rehabilitierung begann."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "67:4",
            "section_title": "4. Die Hundert Caligastias nach der Rebellion",
            "pars": [
                {
                    "par_ref": "67:4.1",
                    "par_pageref": "757.4",
                    "par_content": "Als der definitive Namensaufruf erfolgte, stellte sich heraus, dass sich die Mitglieder des körperlichen Stabs des Fürsten wie folgt verteilt hatten: Van und sein gesamtes Koordinationsgericht waren loyal geblieben. Ang und drei Mitglieder des Ernährungsrats hatten überlebt. Der Rat für Tierdomestizierung war vollzählig zur Rebellion übergegangen und desgleichen alle Berater für Raubtierbezwingung. Fad und fünf Angehörige der Erziehungsabteilung waren gerettet. Nod und alle Ausschussmitglieder für Gewerbe und Handel schlugen sich zu Caligastia. Hap mit dem gesamten Kollegium offenbarter Religion hielt treu zu Van und seiner edlen Truppe. Lut und sein ganzer Gesundheitsausschuss waren verloren. Der Rat für Kunst und Wissenschaft blieb in seiner Gesamtheit loyal, aber Tut und alle Mitglieder der Kommission für Stammesbeziehungen verirrten sich. Also fanden sich von Hundert nur vierzig Gerettete, die später nach Jerusem überführt wurden, wo sie ihre Reise zum Paradies wieder aufnahmen."
                },
                {
                    "par_ref": "67:4.2",
                    "par_pageref": "757.5",
                    "par_content": "Die sechzig Mitglieder des planetarischen Stabs, die sich der Rebellion anschlossen, wählten Nod zu ihrem Führer. Sie arbeiteten von ganzem Herzen für den Rebellenfürsten, mussten aber bald entdecken, dass sie ihre Speisung aus den Lebenskreisen des Systems eingebüßt hatten. Sie erwachten zu der Tatsache, dass sie auf den Status sterblicher Wesen herabgesunken waren. Sie waren in der Tat übermenschlich, aber zugleich auch materiell und sterblich. Im Bemühen um die Erhöhung ihrer Zahl befahl ihnen Daligastia, unverzüglich die sexuelle Fortpflanzung aufzunehmen, da er sehr wohl wusste, dass die ursprünglichen Sechzig und ihre vierundvierzig modifizierten andonischen Begleiter dazu verurteilt waren, früher oder später durch den Tod ausgelöscht zu werden. Nach dem Fall Dalamatias wanderten die illoyalen Stabsangehörigen nach Norden und Osten aus. Man kannte ihre Nachfahren lange als die Noditen und ihr Wohngebiet als „das Land Nods“."
                },
                {
                    "par_ref": "67:4.3",
                    "par_pageref": "758.1",
                    "par_content": "Die Gegenwart dieser außergewöhnlichen Übermänner und Überfrauen, welche die Rebellion hatte stranden lassen und die sich jetzt mit den Söhnen und Töchtern der Erde vermählten, ließ leicht jene überlieferten Geschichten von Göttern entstehen, die herabkamen, um sich mit den Sterblichen zu paaren. Und das war der Ursprung von tausendundeiner Legenden mythischer Natur, die aber auf den Tatsachen der auf die Rebellion folgenden Tage beruhten und später in die Volksmärchen und Überlieferungen der verschiedenen Völker eingingen, deren Vorfahren mit den Noditen und deren Abkömmlingen in Berührung gekommen waren."
                },
                {
                    "par_ref": "67:4.4",
                    "par_pageref": "758.2",
                    "par_content": "Ihrer geistigen Nahrung beraubt, starben die rebellischen Stabsmitglieder schließlich eines natürlichen Todes. Und vieles im späteren Götzendienst der menschlichen Rassen entstand aus dem Wunsch, das Andenken an diese hochverehrten Wesen der Tage Caligastias zu verewigen."
                },
                {
                    "par_ref": "67:4.5",
                    "par_pageref": "758.3",
                    "par_content": "Als die Hundert des Stabs nach Urantia kamen, waren sie vorübergehend von ihren Gedankenjustierern getrennt worden. Unmittelbar nach Ankunft der Melchisedek-Treuhänder wurden die loyalen Persönlichkeiten (mit Ausnahme Vans) nach Jerusem zurückgebracht und wieder mit ihren wartenden Justierern vereinigt. Das Schicksal der sechzig Rebellen des Stabs kennen wir nicht; ihre Justierer weilen immer noch auf Jerusem. Ohne Zweifel werden die Dinge da bleiben, wo sie jetzt sind, bis endlich über die ganze Rebellion Luzifers Gericht gehalten und das Schicksal aller Beteiligten bekanntgegeben wird."
                },
                {
                    "par_ref": "67:4.6",
                    "par_pageref": "758.4",
                    "par_content": "Es fiel Wesen wie Engeln und Mittlern sehr schwer zu glauben, dass so strahlende Führer wie Caligastia und Daligastia, denen sie vertrauten, in die Irre gehen — verräterische Sünde begehen könnten. Diese sich in Sünde verstrickenden Wesen — sie traten der Rebellion nicht überlegt oder vorsätzlich bei — wurden durch ihre Vorgesetzten irregeleitet, durch ihre Führer, denen sie vertrauten, getäuscht. Vergleichsweise einfach war es, die Unterstützung der primitiven Gemüter evolutionärer Sterblicher zu gewinnen."
                },
                {
                    "par_ref": "67:4.7",
                    "par_pageref": "758.5",
                    "par_content": "Die große Mehrheit aller menschlichen und übermenschlichen Wesen, die auf Jerusem und den verschiedenen missgeleiteten Planeten Opfer der luziferischen Rebellion wurden, hat ihre Torheit seit langem von ganzem Herzen bereut; und wir glauben wirklich, dass all diese aufrichtig Bereuenden irgendwie rehabilitiert und wieder in irgendeine Phase universellen Dienstes eingesetzt werden, wenn die Ältesten der Tage schließlich in der Behandlung der Angelegenheiten der Rebellion Satanias, womit sie vor so kurzem begonnen haben, zu einem endgültigen Urteil gelangt sein werden."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "67:5",
            "section_title": "5. Unmittelbare Resultate der Rebellion",
            "pars": [
                {
                    "par_ref": "67:5.1",
                    "par_pageref": "758.6",
                    "par_content": "Nach der Auslösung der Rebellion herrschte in Dalamatia und Umgebung fast fünfzig Jahre lang große Verwirrung. Man versuchte die vollständige und radikale Reorganisation der ganzen Welt; Revolution trat an die Stelle von Evolution als Politik kulturellen Fortschritts und rassischer Verbesserung. In und um Dalamatia trat unter den höher stehenden und teilweise geschulten vorübergehenden Bewohnern ein plötzlicher Fortschritt im kulturellen Status ein, aber als diese neuen und radikalen Methoden bei den entlegenen Völkern angewandt wurden, war das unmittelbare Resultat eine unbeschreibliche Konfusion und ein rassisches Pandämonium. Die halb entwickelten primitiven Menschen jener Tage setzten Freiheit rasch in Zügellosigkeit um."
                },
                {
                    "par_ref": "67:5.2",
                    "par_pageref": "758.7",
                    "par_content": "Sehr bald nach der Rebellion war der ganze umstürzlerische Stab völlig beansprucht durch die energische Verteidigung der Stadt gegen Horden von Halbwilden, die die Wälle belagerten, weil man sie zu früh in den Freiheitslehren unterwiesen hatte. Und Jahre, bevor die schöne Hauptstadt unter den Wellen des südlichen Meeres versank, hatten die fehlgeleiteten und falsch unterwiesenen halbwilden Stämme des Hinterlandes von Dalamatia die herrliche Stadt in einem Anlauf überrollt und den abgefallenen Stab und seine Mitarbeiter nach Norden vertrieben."
                },
                {
                    "par_ref": "67:5.3",
                    "par_pageref": "759.1",
                    "par_content": "Caligastias Plan einer unverzüglichen Neukonstruktion der menschlichen Gesellschaft gemäß seinen Ideen von individueller und Gruppenfreiheit stellte sich als prompter und mehr oder weniger vollständiger Fehlschlag heraus. Die Gesellschaft fiel rasch auf ihr altes biologisches Niveau zurück und der Kampf um Fortschritt begann wieder von vorne, nicht sehr weit von dem Punkt entfernt, den er bei Beginn der Herrschaft Caligastias erreicht hatte; denn die Auflehnung ließ die Welt in einem grässlichen Wirrwarr zurück."
                },
                {
                    "par_ref": "67:5.4",
                    "par_pageref": "759.2",
                    "par_content": "Hundertzweiundsechzig Jahre nach der Rebellion fegte eine Flutwelle über Dalamatia hinweg und die planetarische Hauptstadt versank im Meereswasser. Und diese Gegend tauchte erst wieder auf, als fast jede Spur von der edlen Kultur jener prächtigen Zeitalter verwischt war."
                },
                {
                    "par_ref": "67:5.5",
                    "par_pageref": "759.3",
                    "par_content": "Als die erste Kapitale der Welt überschwemmt wurde, beherbergte sie nur die niedrigsten Vertreter der Sangikrassen Urantias, Überläufer, die den Tempel des Vaters bereits in einen dem falschen Licht- und Feuergott Nog geweihten Ort verwandelt hatten."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "67:6",
            "section_title": "6. Van — der Standhafte",
            "pars": [
                {
                    "par_ref": "67:6.1",
                    "par_pageref": "759.4",
                    "par_content": "Die Anhänger Vans zogen sich früh in die westlich von Indien gelegenen Hochländer zurück, wo sie vor Angriffen der verwirrten Rassen des Tieflands sicher waren. Von diesem zurückgezogenen Ort aus arbeiteten sie an der Rehabilitierung der Welt, gerade so wie die ihnen hier einst vorangegangenen Badoniten kurz vor der Geburtszeit der Sangikrassen unbewusst für das Wohl der Welt gewirkt hatten."
                },
                {
                    "par_ref": "67:6.2",
                    "par_pageref": "759.5",
                    "par_content": "Vor der Ankunft der Melchisedek-Treuhänder legte Van die Verwaltung der menschlichen Angelegenheiten in die Hände von zehn Kommissionen zu je vier Mitgliedern, ebensolchen Gruppen wie unter der Ordnung des Fürsten. Die beiden residierenden Senior-Lebensbringer übernahmen vorübergehend die Führung dieses Vierziger-Rats, der während der ganzen sieben Jahre des Wartens arbeitete. Als die neununddreißig loyalen Stabsmitglieder nach Jerusem zurückkehrten, übernahmen analoge, aus Amadoniten gebildete Gruppen diese Verantwortlichkeiten."
                },
                {
                    "par_ref": "67:6.3",
                    "par_pageref": "759.6",
                    "par_content": "Die *Amadoniten* stammten von der Gruppe von 144 loyalen Andoniten ab, der Amadon angehörte, und die unter diesem Namen bekannt waren. Diese Gruppe umfasste neununddreißig Männer und hundertfünf Frauen. Sechsundfünfzig von ihnen besaßen Unsterblichkeitsstatus und wurden (außer Amadon) alle mit den loyalen Stabsmitgliedern nach Jerusem überführt. Die restlichen Mitglieder dieser edlen Schar wirkten unter Führung Vans und Amadons bis an ihr Lebensende auf der Erde weiter. Sie waren die biologische Hefe, die sich vermehrte und fortfuhr, der Welt während der langen dunklen Zeitalter der auf die Rebellion folgenden Ära Führergestalten zu liefern."
                },
                {
                    "par_ref": "67:6.4",
                    "par_pageref": "759.7",
                    "par_content": "Van wurde bis zur Zeit Adams als nominelles Oberhaupt aller auf dem Planeten wirkenden übermenschlichen Persönlichkeiten auf Urantia belassen. Er und Amadon hielten sich durch die Technik des Lebensbaums in Verbindung mit dem besonderen Lebensdienst der Melchisedeks über hundertfünfzigtausend Jahre lang am Leben."
                },
                {
                    "par_ref": "67:6.5",
                    "par_pageref": "759.8",
                    "par_content": "Die Angelegenheiten Urantias wurden lange Zeit von einem aus zwölf Melchisedeks bestehenden Rat planetarischer Treuhänder verwaltet, die durch einen Erlass des Seniors der Konstellationsherrscher, des Allerhöchsten Vaters von Norlatiadek, in ihrem Amt bestätigt worden waren. Den Melchisedek-Treuhändern stand ein beratender Körper mit folgenden Mitgliedern zur Seite: Einer der loyalen Helfer des gefallenen Fürsten, die beiden residierenden Lebensbringer, ein sich als Lehrling schulender Trinitisierter Sohn, ein freiwilliger Lehrersohn, ein Leuchtender Abendstern aus Avalon (periodisch), die Chefs der Seraphim und Cherubim, Berater von zwei Nachbarplaneten, der Generaldirektor des untergeordneten Engelslebens und Van, der Oberbefehlshaber der Mittler-Geschöpfe. So wurde Urantia bis zur Ankunft Adams regiert und verwaltet. Es überrascht nicht, dass dem mutigen und loyalen Van im Rat der planetarischen Treuhänder, der über so lange Zeit die Angelegenheiten Urantias verwaltete, ein Platz eingeräumt wurde."
                },
                {
                    "par_ref": "67:6.6",
                    "par_pageref": "760.1",
                    "par_content": "Die zwölf Melchisedek-Treuhänder leisteten heroische Arbeit. Sie bewahrten die Reste der Zivilisation, und ihre planetarische Politik wurde von Van getreulich ausgeführt. Innerhalb von tausend Jahren nach der Rebellion hatte er mehr als dreihundertfünfzig über die ganze Welt verstreute, fortgeschrittene Gruppen gebildet. Diese Vorposten der Zivilisation bestanden hauptsächlich aus Abkömmlingen der loyalen Andoniten, die sich in geringem Maße mit den Sangikrassen, insbesondere den blauen Menschen, und mit den Noditen vermischt hatten."
                },
                {
                    "par_ref": "67:6.7",
                    "par_pageref": "760.2",
                    "par_content": "Trotz des furchtbaren Rückschlags der Rebellion gab es auf Erden viele gute, biologisch vielversprechende Erblinien. Unter Leitung der Melchisedek-Treuhänder arbeiteten Van und Amadon weiter an der Pflege der natürlichen Evolution der menschlichen Rasse. Sie förderten die physische Evolution des Menschen, bis sie jenen Höhepunkt erreicht hatte, der die Entsendung eines Materiellen Sohnes und einer Materiellen Tochter nach Urantia rechtfertigte."
                },
                {
                    "par_ref": "67:6.8",
                    "par_pageref": "760.3",
                    "par_content": "Van und Amadon blieben bis kurz nach der Ankunft Adams und Evas auf der Erde. Einige Jahre darauf wurden sie nach Jerusem überführt, wo Van mit seinem wartenden Justierer wiedervereinigt wurde. Van wirkt jetzt für Urantia, während er auf den Befehl wartet, sich auf den langen, langen Weg zu begeben, der zur Vollkommenheit des Paradieses und zu der nicht offenbarten Bestimmung des sich versammelnden Finalitätskorps der Sterblichen führt."
                },
                {
                    "par_ref": "67:6.9",
                    "par_pageref": "760.4",
                    "par_content": "Es sollte vermerkt werden, dass, als Van an die Allerhöchsten Edentias appellierte, nachdem Luzifer Caligastia auf Urantia unterstützt hatte, die Väter der Konstellation unverzüglich einen Entscheid übersandten, der Van in jedem Punkt seiner Auseinandersetzung unterstützte. Dieses Verdikt erreichte ihn nicht, weil die planetarischen Kommunikationskreise unterbrochen wurden, während es unterwegs war. Erst kürzlich wurde eben dieser Erlass im Besitz eines zwischengeschalteten Energieübertragers entdeckt, wo er seit der Isolation Urantias stecken geblieben war. Ohne diese Entdeckung, die von Mittlern Urantias bei ihren Nachforschungen gemacht wurde, hätte die Zustellung dieses Entscheids auf die Wiedereingliederung Urantias in die Konstellationskreise warten müssen. Dieser offenbare Zwischenfall interplanetarischer Kommunikation war möglich, weil die Energieübertrager wohl Nachrichten empfangen und weiterleiten, nicht aber Verbindungen herstellen können."
                },
                {
                    "par_ref": "67:6.10",
                    "par_pageref": "760.5",
                    "par_content": "Der technische Status Vans in den Gesetzesregistern Satanias stand nicht wirklich und endgültig fest, bevor dieser Erlass der Väter Edentias auf Jerusem registriert wurde."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "67:7",
            "section_title": "7. Ferne Auswirkungen der Sünde",
            "pars": [
                {
                    "par_ref": "67:7.1",
                    "par_pageref": "760.6",
                    "par_content": "Die persönlichen (zentripetalen) Folgen der willentlichen und anhaltenden Zurückweisung des Lichts durch ein Geschöpf sind unvermeidlich und individuell und betreffen nur die Gottheit und dieses persönliche Geschöpf. Eine solche die Seele zerstörende Ernte der Frevelhaftigkeit ist das innere Erzeugnis des frevelnden Willensgeschöpfes."
                },
                {
                    "par_ref": "67:7.2",
                    "par_pageref": "761.1",
                    "par_content": "Aber anders verhält es sich mit den äußeren Wirkungen der Sünde: Die unpersönlichen (zentrifugalen) Folgen bejahter Sünde sind unvermeidlich und kollektiv, da sie jedes Geschöpf betreffen, das im Einflussbereich solcher Ereignisse lebt."
                },
                {
                    "par_ref": "67:7.3",
                    "par_pageref": "761.2",
                    "par_content": "Fünfzigtausend Jahre nach dem Zusammenbruch der planetarischen Verwaltung waren die irdischen Angelegenheiten derart desorganisiert und im Rückstand, dass die menschliche Rasse sich nur sehr geringfügig über den allgemeinen Evolutionsstatus erhoben hatte, wie er zur Zeit der Ankunft Caligastias dreihundertfünfzigtausend Jahre zuvor existiert hatte. In einiger Hinsicht war Fortschritt erzielt worden; in manch anderer war viel Boden verloren worden."
                },
                {
                    "par_ref": "67:7.4",
                    "par_pageref": "761.3",
                    "par_content": "Sünde ist in ihren Auswirkungen nie rein lokal begrenzt. Die Verwaltungssektoren der Universen sind Organismen; die Not einer Persönlichkeit muss in gewissem Grade von allen geteilt werden. Da Sünde die Haltung einer Person gegenüber der Realität ist, wird sich die aus ihr geborene negative Ernte zwangsläufig auf allen von ihr berührten Ebenen universeller Werte zeigen. Aber die vollen Konsequenzen falschen Denkens, üblen Handelns oder sündigen Planens werden nur auf jener Ebene erfahren, auf der diese Tätigkeiten stattfinden. Die Überschreitung des universellen Gesetzes kann sich im physischen Bereich unheilvoll auswirken, ohne das Denken ernstlich in Mitleidenschaft zu ziehen oder die geistige Erfahrung zu beeinträchtigen. Sünde hat nur dann unheilvolle Folgen für das Fortleben der Persönlichkeit, wenn sie die Haltung des ganzen Wesens ist, wenn sie die Entscheidungen des Verstandes und das Wollen der Seele widerspiegelt."
                },
                {
                    "par_ref": "67:7.5",
                    "par_pageref": "761.4",
                    "par_content": "Übel und Sünde haben im materiellen und gesellschaftlichen Bereich Folgen und können auf bestimmten Ebenen der Universumsrealität sogar den geistigen Fortschritt verzögern, aber nie kann die Sünde irgendeines Wesens ein anderes um die Verwirklichung seines göttlichen Rechts auf persönliches Fortleben bringen. Das ewige Leben kann nur durch die Entscheidungen des Verstandes und die Wahl der Seele des Einzelnen selbst in Frage gestellt werden."
                },
                {
                    "par_ref": "67:7.6",
                    "par_pageref": "761.5",
                    "par_content": "Auf Urantia hat die Sünde die biologische Evolution kaum verzögert, hingegen hat sie bewirkt, dass die sterblichen Rassen um den vollen Gewinn aus dem adamischen Erbe gebracht wurden. Sünde verzögert gewaltig intellektuelle Entwicklung, sittliches Wachstum, sozialen Fortschritt und massenweises geistiges Vollbringen. Aber sie kann die höchste geistige Vollbringung irgendeines Einzelwesens nicht verhindern, das die Wahl trifft, Gott kennen zu lernen und aufrichtig seinen göttlichen Willen zu tun."
                },
                {
                    "par_ref": "67:7.7",
                    "par_pageref": "761.6",
                    "par_content": "Caligastia rebellierte, Adam und Eva verfehlten sich, aber kein nach ihnen auf Urantia geborener Sterblicher hat in seiner persönlichen geistigen Erfahrung wegen dieser schweren Fehler leiden müssen. Jeder seit Caligastias Rebellion auf Urantia geborene Sterbliche ist zwar irgendwie in der Zeit bestraft worden, aber das künftige Wohlergehen all dieser Seelen in der Ewigkeit ist nie im Mindesten in Frage gestellt worden. Niemandem wird jemals wegen der Sünde eines anderen der lebenswichtige Geist vorenthalten. Die Sünde bleibt, was moralische Schuld oder geistige Konsequenzen anbelangt, gänzlich persönlich trotz ihrer weitreichenden Auswirkungen im administrativen, intellektuellen und gesellschaftlichen Bereich."
                },
                {
                    "par_ref": "67:7.8",
                    "par_pageref": "761.7",
                    "par_content": "Obwohl wir die Weisheit, die derartige Katastrophen zulässt, nicht zu ergründen vermögen, können wir immer die wohltätigen Ergebnisse solch lokaler Störungen wahrnehmen, wenn man ihren Widerhall im Universum als Ganzem betrachtet."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "67:8",
            "section_title": "8. Der menschliche Held der Rebellion",
            "pars": [
                {
                    "par_ref": "67:8.1",
                    "par_pageref": "761.8",
                    "par_content": "Viele mutige Wesen haben auf den verschiedenen Welten Satanias der Rebellion Luzifers widerstanden; aber die Annalen Salvingtons bezeichnen Amadon als den überragenden Charakter des ganzen Systems wegen seiner ruhmreichen Abwehr des heranbrandenden Aufruhrs und seiner unerschütterlichen Hingabe an Van — unbeirrbar hielten sie zueinander in ihrer Ergebenheit gegenüber der höchsten Gewalt des unsichtbaren Vaters und seines Sohnes Michael."
                },
                {
                    "par_ref": "67:8.2",
                    "par_pageref": "762.1",
                    "par_content": "Zu der Zeit dieser denkwürdigen Vorgänge war ich auf Edentia stationiert, und ich verspüre noch heute die Beglückung, die ich damals beim Empfang der Fernmeldungen Salvingtons empfand, die Tag für Tag von der unglaublichen Standhaftigkeit, transzendenten Hingabe und wunderbaren Treue dieses einst halbwilden Abkömmlings des experimentellen Grundstocks der andonischen Rasse berichteten."
                },
                {
                    "par_ref": "67:8.3",
                    "par_pageref": "762.2",
                    "par_content": "Von Edentia über Salvington sogar bis hinauf nach Uversa lautete ganze sieben Jahre lang die erste Frage aller untergeordneten himmlischen Wesen stets: „Was wird aus Amadon von Urantia? Bleibt er fest?“"
                },
                {
                    "par_ref": "67:8.4",
                    "par_pageref": "762.3",
                    "par_content": "Wenn Luzifers Rebellion das Lokalsystem und seine gefallenen Welten behindert und der Verlust dieses Sohnes und seiner missgeleiteten Mitarbeiter den Fortschritt der Konstellation von Norlatiadek vorübergehend gehemmt hat, dann haltet dem die Wirkung des bis in weite Fernen bekannt gewordenen, inspirierenden Verhaltens dieses einen Kindes der Natur und der entschlossenen Schar seiner 143 Kameraden gegenüber, die sich dem von ihren illoyalen Vorgesetzten ausgeübten ungeheuren gegnerischen Druck zum Trotz unerschütterlich für die höheren Vorstellungen von Universumsführung und -verwaltung einsetzten. Und lasst mich euch versichern, dass dadurch im Universum von Nebadon und im Superuniversum von Orvonton schon mehr Gutes gestiftet worden ist, als die Summe allen Übels und Leids der Rebellion Luzifers je aufwiegen könnte."
                },
                {
                    "par_ref": "67:8.5",
                    "par_pageref": "762.4",
                    "par_content": "All das beleuchtet auf wunderbar rührende und großartige Art die Weisheit des universalen Plans des Vaters zur Mobilisierung des Korps der Sterblichen Finalisten im Paradies und zur Rekrutierung ebendieser riesigen Schar geheimnisvoller Diener der Zukunft vorwiegend aus dem gewöhnlichen Lehm der vorrückenden sterblichen Aufsteiger — gerade solcher Sterblicher wie der unbezwingliche Amadon."
                },
                {
                    "par_ref": "67:8.6",
                    "par_pageref": "762.5",
                    "par_content": "[Dargeboten von einem Melchisedek von Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die planetarische Rebellion",
    "author": "Melchisedek"
}