{
    "paper_index": 82,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "82:0",
            "pars": [
                {
                    "par_ref": "82:0.1",
                    "par_pageref": "913.1",
                    "par_content": "DIE Ehe — Paarung — resultiert aus der Zweigeschlechtigkeit. Die Ehe ist die menschliche Reaktion der Anpassung an diese Zweigeschlechtigkeit, während das Familienleben die Endsumme all solcher evolutionärer Anpassungen darstellt. Die Ehe ist dauerhaft; sie liegt nicht in der Natur der biologischen Evolution, aber sie ist die Basis aller gesellschaftlichen Evolution und deshalb ihrer Weiterexistenz in irgendeiner Form sicher. Die Ehe hat der Menschheit das Heim gegeben, und das Heim ist die glorreiche Krönung des ganzen langen und schwierigen evolutionären Kampfes."
                },
                {
                    "par_ref": "82:0.2",
                    "par_pageref": "913.2",
                    "par_content": "Wohl sind die religiösen, sozialen und erzieherischen Einrichtungen für das Fortleben der kulturellen Zivilisation allesamt unentbehrlich, aber *die Familie übt den zivilisatorischen Haupteinfluss aus.* Ein Kind lernt die meisten wesentlichen Dinge des Lebens in seiner Familie und von den Nachbarn."
                },
                {
                    "par_ref": "82:0.3",
                    "par_pageref": "913.3",
                    "par_content": "Die Menschen von einst besaßen keine besonders reiche gesellschaftliche Zivilisation, aber was sie hatten, gaben sie getreulich und sicher an die nächste Generation weiter. Und ihr solltet anerkennen, dass die meisten dieser vergangenen Zivilisationen sich bei einem baren Minimum an anderen institutionellen Einflüssen weiterentwickelten, weil die Familie wirksam funktionierte. Heutzutage besitzen die menschlichen Rassen ein reiches soziales und kulturelles Erbe, und es sollte weise und sicher an die folgenden Generationen weitergegeben werden. Die Familie als erzieherische Institution muss aufrechterhalten bleiben."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "82:1",
            "section_title": "1. Der Paarungstrieb",
            "pars": [
                {
                    "par_ref": "82:1.1",
                    "par_pageref": "913.4",
                    "par_content": "Trotz der Kluft zwischen den Persönlichkeiten von Mann und Frau genügt der Geschlechtstrieb, um ihr Zusammenkommen zur Fortpflanzung der Gattung sicherzustellen. Der Trieb funktionierte wirksam, lange bevor die Menschen viel von dem empfanden, was sie später Liebe, Hingabe und eheliche Treue nannten. Der Drang zur Paarung ist angeboren, und die Ehe ist seine evolutionäre gesellschaftliche Auswirkung."
                },
                {
                    "par_ref": "82:1.2",
                    "par_pageref": "913.5",
                    "par_content": "Sexuelles Interesse und Verlangen waren bei den primitiven Völkern keine beherrschenden Leidenschaften; sie nahmen sie einfach als selbstverständlich an. Das ganze Erleben der Fortpflanzung war frei von imaginativer Ausschmückung. Die alles verschlingende sexuelle Leidenschaft der Völker mit höherer Zivilisation hat ihren Grund hauptsächlich in der Rassenvermischung, insbesondere dort, wo die evolutionäre Natur durch die den Noditen und Adamiten eigene assoziative Vorstellungskraft und Würdigung der Schönheit stimuliert wurde. Aber die evolutionären Rassen haben eine so begrenzte Menge von diesem anditischen Erbe empfangen, dass es ihnen keine genügende Selbstdisziplin verleihen konnte, um der Leidenschaften Herr zu werden, die die Begabung mit wacherem sexuellem Bewusstsein und heftigerem Verlangen nach Begattung in ihnen wachrief und verstärkte. Von allen evolutionären Rassen besaßen die roten Menschen die höchststehenden sexuellen Regeln."
                },
                {
                    "par_ref": "82:1.3",
                    "par_pageref": "913.6",
                    "par_content": "Die Regelung der Sexualität in Verbindung mit der Ehe ist ein Gradmesser für:"
                },
                {
                    "par_ref": "82:1.4",
                    "par_pageref": "913.7",
                    "par_content": "1. Den relativen Fortschritt einer Zivilisation. Die Zivilisation hat immer bestimmter darauf bestanden, dass die Befriedigung des Geschlechtstriebes in nützlichen Bahnen und den Sitten gemäß zu erfolgen habe."
                },
                {
                    "par_ref": "82:1.5",
                    "par_pageref": "914.1",
                    "par_content": "2. Das anditische Erbe irgendeines Volkes. In diesen Gemeinschaften ist das Geschlecht Ausdruck sowohl des Höchsten als auch des Niedrigsten der physischen und emotionalen Natur geworden."
                },
                {
                    "par_ref": "82:1.6",
                    "par_pageref": "914.2",
                    "par_content": "Die Sangikrassen hatten normale tierische Leidenschaften, aber ihre geringe Fantasie wusste die Schönheit und den physischen Reiz des anderen Geschlechts kaum zu würdigen. Was man Sex-Appeal nennt, ist auch bei heutigen primitiven Rassen praktisch abwesend; diese nicht gemischten Völker haben einen entschiedenen Paarungstrieb, aber ihre sexuelle Anziehung ist zu schwach, um ernsthafte Probleme zu schaffen, die einer Kontrolle durch die Gesellschaft bedürften."
                },
                {
                    "par_ref": "82:1.7",
                    "par_pageref": "914.3",
                    "par_content": "Der Paarungsdrang ist eine der beherrschendsten physischen Triebkräfte menschlicher Wesen; er ist jenes Gefühl, das den eigensüchtigen Menschen unter der Maske individueller Befriedigung tatsächlich dazu überlistet, das Wohl der Rasse und ihr Fortbestehen hoch über individuelles Behagen und persönliche Freiheit von Verantwortung zu stellen."
                },
                {
                    "par_ref": "82:1.8",
                    "par_pageref": "914.4",
                    "par_content": "Als Institution ist die Ehe seit ihrer frühesten Entstehung bis in die modernen Zeiten das getreue Abbild der sozialen Evolution des biologischen Verlangens nach dem eigenen Fortbestehen. Das Fortbestehen der sich entwickelnden menschlichen Gattung wird gesichert durch die Gegenwart dieses rassischen Paarungsimpulses, eines Triebes, den man wenig zutreffend sexuelle Anziehung genannt hat. Dieser mächtige biologische Antrieb wird zum Impulszentrum für alle möglichen mit ihm verbundenen Triebe, Gefühle und Anwendungen — auf physischem, intellektuellem, sittlichem und sozialem Gebiet."
                },
                {
                    "par_ref": "82:1.9",
                    "par_pageref": "914.5",
                    "par_content": "Bei den Wilden war die Nahrungsbeschaffung die motivierende, treibende Kraft; aber wenn die Zivilisation einmal Nahrung in Fülle bereitstellt, wird der Geschlechtstrieb oft zu einem beherrschenden Impuls und bedarf deshalb stets dringend einer sozialen Regelung. Bei den Tieren zügelt die instinktive Periodizität den Paarungsdrang, aber da der Mensch so weitgehend eigener Kontrolle untersteht, ist das sexuelle Verlangen nicht gänzlich periodisch; infolgedessen wird es nötig, dass die Gesellschaft den Einzelnen Selbstbeherrschung auferlegt."
                },
                {
                    "par_ref": "82:1.10",
                    "par_pageref": "914.6",
                    "par_content": "Kein Gefühl oder Impuls des Menschen kann, wenn man ihm zügellos nachgibt, so viel Leid und Kummer anrichten wie dieser mächtige Geschlechtstrieb. Seine intelligente Unterwerfung unter die Anordnungen der Gesellschaft ist der unbestechlichste Test auf die Gültigkeit einer Zivilisation. Der sich fortentwickelnden Menschheit tut Selbstbeherrschung not, mehr und immer noch mehr Selbstbeherrschung. Heimlichkeit, Unaufrichtigkeit und Heuchelei mögen die sexuellen Probleme verdecken, aber sie sorgen nicht für Lösungen, noch fördern sie die Ethik."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "82:2",
            "section_title": "2. Die einschränkenden Tabus",
            "pars": [
                {
                    "par_ref": "82:2.1",
                    "par_pageref": "914.7",
                    "par_content": "Die Evolutionsgeschichte der Ehe ist schlicht die Geschichte der sexuellen Kontrolle unter dem Druck gesellschaftlicher, religiöser und ziviler Einschränkungen. Die Natur kümmert sich kaum um Einzelwesen; sie nimmt die so genannte Moral nicht zur Kenntnis; sie ist einzig und allein an der Fortpflanzung der Gattung interessiert. Die Natur besteht mit Macht auf der Fortpflanzung, überlässt aber die Lösung der sich daraus ergebenden Probleme stets der Gesellschaft und schafft dadurch für die evolutionäre Menschheit ein immer gegenwärtiges, gewichtiges Problem. Dieser soziale Konflikt besteht in dem endlosen Krieg zwischen den Grundtrieben und der sich entwickelnden Ethik."
                },
                {
                    "par_ref": "82:2.2",
                    "par_pageref": "914.8",
                    "par_content": "Die frühen Rassen kannten eine Regelung der Beziehungen zwischen den Geschlechtern kaum oder überhaupt nicht. Wegen dieser sexuellen Freizügigkeit gab es keine Prostitution. Auch heute existiert die Institution der Ehe bei den Pygmäen und anderen rückständigen Gruppen nicht; eine Beobachtung dieser Völker zeigt die von primitiven Rassen geübten einfachen Fortpflanzungssitten. Aber man sollte alle alten Völker immer im Lichte der zu ihrer Zeit gültigen moralischen Maßstäbe des Sittenkodexes studieren und beurteilen."
                },
                {
                    "par_ref": "82:2.3",
                    "par_pageref": "915.1",
                    "par_content": "Freie Liebe stand indessen bei keinen Völkern, die sich über den Zustand von reinen Wilden erhoben hatten, in gutem Ruf. In dem Augenblick, als sich gesellschaftliche Gruppen zu bilden begannen, begannen sich auch Eheregeln und -beschränkungen herauszubilden. So hat sich die Paarung über unzählige Zwischenphasen aus einem Zustand fast völliger geschlechtlicher Freizügigkeit bis zu den im zwanzigsten Jahrhundert geltenden Normen relativ vollständiger sexueller Einschränkung weiterentwickelt."
                },
                {
                    "par_ref": "82:2.4",
                    "par_pageref": "915.2",
                    "par_content": "In den frühesten Stadien der Stammesentwicklung waren Sitten und einschränkende Tabus sehr barbarisch, aber sie bewerkstelligten eine Trennung der Geschlechter — was Ruhe, Ordnung und Handwerk förderte — und damit nahm die lange Evolution der Ehe und des Heims ihren Anfang. Die auf der Sexualität beruhenden Gepflogenheiten in Kleidung, Schmuck und religiösen Praktiken hatten ihren Ursprung in diesen frühen Tabus, die den Rahmen für die sexuellen Freiheiten bildeten und so schließlich die Vorstellungen von Laster, Verbrechen und Sünde schufen. Aber es war lange Zeit Sitte, an hohen Festtagen und insbesondere am ersten Maitag vorübergehend alle sexuellen Regelungen aufzuheben."
                },
                {
                    "par_ref": "82:2.5",
                    "par_pageref": "915.3",
                    "par_content": "Die Frauen waren immer einschneidenderen Tabus unterworfen als die Männer. Die frühen Sitten gewährten den unverheirateten Frauen denselben Grad an sexueller Freiheit wie den Männern, aber von den Ehefrauen wurde immer verlangt, ihren Ehemännern treu zu sein. Die primitive Ehe beschnitt die sexuellen Freiheiten des Mannes nicht besonders, hingegen war für die Frau außerehelicher Geschlechtsverkehr tabu. Verheiratete Frauen trugen immer irgendwelche Kennzeichen wie Haartracht, Kleidung, Schleier, Schmuck und Ringe, die sie als eine Klasse für sich sonderten, oder sie mussten zurückgezogen leben."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "82:3",
            "section_title": "3. Frühe Ehesitten",
            "pars": [
                {
                    "par_ref": "82:3.1",
                    "par_pageref": "915.4",
                    "par_content": "Die Ehe ist die institutionelle Antwort des Gesellschaftsorganismus auf die stets vorhandene biologische Spannung, die den Menschen unablässig zur Vermehrung — zur Selbst-Fortpflanzung — treibt. Die Paarung ist ein universelles Naturphänomen, und mit der Entwicklung der Gesellschaft vom Einfachen zum Komplexen ging eine entsprechende Entwicklung der Paarungsgebräuche einher — die Institution der Ehe wurde geboren. Wo immer eine gesellschaftliche Evolution das Stadium erreicht hat, an dem ein Sittenkodex entsteht, wird man die Ehe als eine sich entwickelnde Institution finden."
                },
                {
                    "par_ref": "82:3.2",
                    "par_pageref": "915.5",
                    "par_content": "Es hat immer zwei verschiedene Ehebereiche gegeben, und es wird sie immer geben: die sittlichen Normen, die die äußeren Aspekte der Paarung regelnden Gesetze einerseits, und die im Übrigen geheimen und persönlichen Beziehungen zwischen Mann und Frau andererseits. Der Einzelne hat sich stets gegen die durch die Gesellschaft auferlegten sexuellen Regelungen aufgelehnt; und dies ist der Grund für dieses Jahrtausende alte sexuelle Problem: Die Selbst-Erhaltung ist individuell, wird aber durch die Gruppe gewährleistet, während die Selbst-Fortpflanzung eine soziale Angelegenheit ist, aber durch den individuellen Impuls gesichert wird."
                },
                {
                    "par_ref": "82:3.3",
                    "par_pageref": "915.6",
                    "par_content": "Wenn die sittlichen Normen respektiert werden, sind sie vollauf in der Lage, den Geschlechtstrieb zu zügeln und zu kontrollieren, wie es sich bei allen Rassen gezeigt hat. Die Ehenormen sind immer ein getreuer Gradmesser der herrschenden Macht der Sitten und des integren Funktionierens der Zivilregierung gewesen. Aber die frühen, Geschlecht und Paarung betreffenden Sitten waren eine Anhäufung von ungereimten und groben Regelungen. In diesen Eheregeln widersprachen sich die Interessen von Eltern, Kindern, Verwandten und Gesellschaft. Aber trotz alledem stiegen die Rassen, welche die Ehe hochhielten und pflegten, ganz natürlich zu höheren Ebenen auf und überlebten in größerer Zahl."
                },
                {
                    "par_ref": "82:3.4",
                    "par_pageref": "915.7",
                    "par_content": "In primitiven Zeiten war die Ehe der für die soziale Stellung bezahlte Preis; der Besitz einer Frau war ein Zeichen von Würde. Der Wilde betrachtete seinen Hochzeitstag als Eintrittstor in Verantwortung und Mannheit. In einem Zeitalter wurde die Ehe als gesellschaftliche Pflicht angesehen, in einem anderen als religiöse Verpflichtung und wieder in einem anderen als politisches Erfordernis, um dem Staat Bürger zu beschaffen."
                },
                {
                    "par_ref": "82:3.5",
                    "par_pageref": "916.1",
                    "par_content": "Viele frühe Stämme verlangten von den Eheanwärtern irgendwelche heldenhaften Diebstähle, um sich zu qualifizieren; spätere Völker ersetzten solche Raubzüge durch athletische Kämpfe und Wettspiele. Den Gewinnern in diesen Auseinandersetzungen wurde der erste Preis zugesprochen — sie durften unter den reifen Bräuten wählen. Bei den Kopfjägern durfte ein junger Mann nicht heiraten, bevor er nicht mindestens einen Kopf besaß, obwohl Schädel manchmal auch gekauft werden konnten. Als der Kauf von Frauen zurückging, wurden sie in Rätselturnieren gewonnen, ein Brauch, der noch in vielen Gruppen der schwarzen Menschen weiterlebt."
                },
                {
                    "par_ref": "82:3.6",
                    "par_pageref": "916.2",
                    "par_content": "Mit fortschreitender Zivilisation legten gewisse Stämme die harten Ehetests für männliches Durchhaltevermögen in die Hände der Frauen, was diese in die Lage versetzte, den Mann ihrer Wahl zu begünstigen. Diese Ehetests umfassten Gewandtheit in Jagd und Kampf und die Fähigkeit, für eine Familie zu sorgen. Während langer Zeit wurde vom Bräutigam verlangt, für mindestens ein Jahr in die Familie der Braut einzutreten, dort zu leben und zu arbeiten und zu beweisen, dass er der Gemahlin, die er begehrte, würdig war."
                },
                {
                    "par_ref": "82:3.7",
                    "par_pageref": "916.3",
                    "par_content": "Die Qualifikationen einer Frau waren ihre Fähigkeit, harte Arbeiten auszuführen und Kinder zu gebären. Man verlangte von ihr, eine bestimmte bäuerliche Arbeit in einer gegebenen Zeit auszuführen. Und wenn sie vor der Hochzeit ein Kind geboren hatte, war sie umso wertvoller; ihre Fruchtbarkeit war erwiesen."
                },
                {
                    "par_ref": "82:3.8",
                    "par_pageref": "916.4",
                    "par_content": "Die Tatsache, dass alte Völker es als Schande oder gar als Sünde betrachteten, unverheiratet zu sein, erklärt den Ursprung der Kinderehen; wenn man schon verheiratet sein muss, dann je früher umso besser. Es herrschte auch allgemein der Glaube, dass Unverheiratete keinen Zutritt zum Land der Geister hätten, und das war ein weiterer Ansporn, Kinder sogar schon bei der Geburt und — unter Vorbehalt ihres Geschlechtes — manchmal schon vorher zu verheiraten. Die Alten glaubten, dass auch die Toten verheiratet sein mussten. Die ersten Heiratsvermittler dienten dazu, Ehen zwischen Verstorbenen auszuhandeln. Ein Elternteil eines Toten kam mit diesen Zwischenträgern überein, die Heirat zwischen ihrem verstorbenen Sohn und der verstorbenen Tochter einer anderen Familie zu vollziehen."
                },
                {
                    "par_ref": "82:3.9",
                    "par_pageref": "916.5",
                    "par_content": "Bei späteren Völkern war die Pubertät das normale Heiratsalter, aber dieses wurde in direktem Verhältnis zum Fortschritt der Zivilisation immer weiter hinausgeschoben. Schon früh in der gesellschaftlichen Entwicklung entstanden besondere Orden von ledigen Männern und ledigen Frauen; sie wurden von Einzelnen ins Leben gerufen und unterhalten, denen ein normaler Geschlechtstrieb mehr oder weniger fehlte."
                },
                {
                    "par_ref": "82:3.10",
                    "par_pageref": "916.6",
                    "par_content": "Viele Stämme erlaubten Mitgliedern der herrschenden Gruppe, mit der Braut, unmittelbar bevor sie ihrem Gatten gegeben wurde, geschlechtlich zu verkehren. Jeder dieser Männer gab der jungen Frau ein Geschenk, und das war der Ursprung des Brauchs, Hochzeitsgeschenke zu machen. Einige Gruppen erwarteten von einer jungen Frau, dass sie ihre Mitgift verdiene, welche aus den Geschenken bestand, die sie als Belohnung für ihre sexuellen Dienste im bräutlichen Ausstellungsraum erhalten hatte."
                },
                {
                    "par_ref": "82:3.11",
                    "par_pageref": "916.7",
                    "par_content": "Einige Stämme verheirateten die jungen Männer mit Witwen und älteren Frauen, und wenn sie dann selber Witwer wurden, erlaubte man ihnen, junge Mädchen zu heiraten, um, wie sich die Leute ausdrückten, sicher zu gehen, dass nicht beide Eltern ganz verrückt nach einander würden, was ihrer Meinung nach der Fall gewesen wäre, wenn zwei jungen Leuten der Geschlechtsverkehr erlaubt worden wäre. Andere Stämme beschränkten den Geschlechtsverkehr auf Angehörige derselben Altersgruppen. Gerade auf diesen Umstand, dass die Ehe bestimmten Altersgruppen vorbehalten war, sind die ersten Gedanken an Inzest zurückzuführen. (In Indien gibt es auch heute noch keine die Ehe betreffenden Altersbeschränkungen.)"
                },
                {
                    "par_ref": "82:3.12",
                    "par_pageref": "916.8",
                    "par_content": "Unter der Herrschaft gewisser Sitten war der Witwenstand etwas Schreckenerregendes, da die Witwen entweder getötet wurden oder die Erlaubnis erhielten, auf dem Grab ihres Ehemanns Selbstmord zu begehen, denn man nahm an, dass sie mit ihrem Lebensgefährten in das Geisterreich hinübergingen. Die überlebenden Witwen wurden fast ausnahmslos für den Tod ihrer Männer getadelt. Einige Stämme verbrannten sie lebendigen Leibes. Wenn eine Witwe am Leben blieb, führte sie ein Dasein fortwährenden Trauerns und unerträglicher gesellschaftlicher Einschränkung, da eine Wiederverheiratung im Allgemeinen missbilligt wurde."
                },
                {
                    "par_ref": "82:3.13",
                    "par_pageref": "917.1",
                    "par_content": "In alter Zeit wurden viele heute als unmoralisch geltende Praktiken ermutigt. Nicht selten erfüllte großer Stolz die primitiven Ehefrauen über ihrer Ehemänner Liebesabenteuer mit anderen Frauen. Keuschheit war für ein Mädchen ein großes Heiratshindernis, und die Tatsache, schon vor der Heirat ein Kind zur Welt gebracht zu haben, machte ein Mädchen umso begehrenswerter als Ehefrau, war doch der Mann sicher, eine fruchtbare Gefährtin zu erhalten."
                },
                {
                    "par_ref": "82:3.14",
                    "par_pageref": "917.2",
                    "par_content": "Viele primitive Stämme gestatteten Probe-Ehen, bis die Frau schwanger wurde, und dann schritt man zur ordentlichen Hochzeitszeremonie; andere Gruppen wiederum warteten mit der Hochzeitsfeier, bis das erste Kind geboren wurde. War eine Frau unfruchtbar, mussten ihre Eltern sie zurückkaufen, und die Ehe wurde aufgehoben. Die Sitten verlangten, dass jedes Paar Kinder habe."
                },
                {
                    "par_ref": "82:3.15",
                    "par_pageref": "917.3",
                    "par_content": "Diese primitiven Probe-Ehen hatten nicht das Geringste mit irgendwelcher Ausschweifung gemein; es waren ganz einfach ehrliche Fruchtbarkeitstests. Die vertragschließenden Partner heirateten für immer, sobald die Fruchtbarkeit feststand. Wenn moderne Paare bei ihrer Heirat Hintergedanken an eine bequeme Scheidung unterhalten, so ihr Eheleben sie nicht völlig zufrieden stellen sollte, gehen sie in Wirklichkeit eine Art Probe-Ehe ein, aber eine, die im Rang um vieles tiefer steht als die ehrlichen Eheabenteuer ihrer weniger zivilisierten Ahnen."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "82:4",
            "section_title": "4. Ehe und Besitz Regelnde Gepflogenheiten",
            "pars": [
                {
                    "par_ref": "82:4.1",
                    "par_pageref": "917.4",
                    "par_content": "Die Ehe hat immer in enger Beziehung zu Besitz und Religion gestanden. Der Besitz hat zu ihrer Stabilität, die Religion zu ihrer Sittlichkeit beigetragen."
                },
                {
                    "par_ref": "82:4.2",
                    "par_pageref": "917.5",
                    "par_content": "Die primitive Ehe war eine Investition, eine wirtschaftliche Spekulation; sie glich eher einem Geschäft als einem Flirt. Die Alten heirateten zum Vorteil und zum Wohl der Gruppe; deshalb wurden ihre Heiraten durch die Gruppe, durch ihre Eltern und die Ältesten geplant und arrangiert. Dass diese auf Eigentum beruhenden Sitten wirksam zur Stabilisierung der Institution Ehe beitrugen, wird durch die Tatsache bekräftigt, dass die Ehe bei diesen frühen Stämmen dauerhafter war als bei vielen modernen Völkern."
                },
                {
                    "par_ref": "82:4.3",
                    "par_pageref": "917.6",
                    "par_content": "Als die Zivilisation Fortschritte machte und die Sitten das Privateigentum noch ausdrücklicher anerkannten, wurde Diebstahl das ganz große Verbrechen. Ehebruch wurde als eine Art Diebstahl betrachtet, als eine Verletzung der Besitzrechte des Ehegatten; er wird deshalb in den früheren Sitten- und Gesetzessammlungen gar nicht besonders erwähnt. Die Frau war zuerst Eigentum ihres Vaters, der sein Recht an ihren Mann weitergab, und alle legalisierten sexuellen Beziehungen gingen aus diesen vorausexistierenden Eigentumsrechten hervor. Das Alte Testament behandelt die Frauen wie eine Art Eigentum; der Koran lehrt ihre Minderwertigkeit. Der Mann hatte das Recht, seine Frau einem Freund oder Gast auszuleihen, und diese Sitte herrscht noch heute bei bestimmten Völkern."
                },
                {
                    "par_ref": "82:4.4",
                    "par_pageref": "917.7",
                    "par_content": "Die moderne sexuelle Eifersucht ist nicht angeboren; sie ist ein Ergebnis der sich entwickelnden Sitten. Der Primitive war auf seine Frau nicht eifersüchtig; er wachte nur über sein Eigentum. Man beschränkte das Geschlechtsleben der Ehefrau stärker als dasjenige des Ehemanns, weil ihre eheliche Untreue auch Nachkommenschaft und Erbe berührte. Schon im frühen Verlauf der Zivilisation kamen die illegitimen Kinder in Verruf. Zu Beginn wurde nur die Frau für Ehebruch bestraft, aber später verlangte die Sitte auch ihres Partners Züchtigung, und während langer Zeitalter besaßen der beleidigte Gatte oder der Beschützer-Vater volles Recht, den männlichen Rechtsverletzer zu töten. Moderne Völker behalten diese Sitte bei, indem sie unter dem ungeschriebenen Gesetz so genannte Ehrverletzungs-Verbrechen zulassen."
                },
                {
                    "par_ref": "82:4.5",
                    "par_pageref": "917.8",
                    "par_content": "Da das Keuschheitstabu seinen Ursprung in einer Phase der Eigentumssitten hatte, betraf es zuerst nur verheiratete Frauen, nicht aber ledige Mädchen. In späterer Zeit war es mehr der Vater als der Freier, der Keuschheit verlangte; eine Jungfrau bedeutete für den Vater einen wirtschaftlichen Vorteil — sie erzielte einen höheren Preis. Als Keuschheit immer gefragter wurde, pflegte man dem Vater in Anerkennung seines Verdienstes, in geziemender Weise eine keusche Braut für ihren künftigen Mann großgezogen zu haben, ein Brautgeld zu bezahlen. Als diese Idee von weiblicher Keuschheit einmal geboren war, ergriff sie von den Rassen derart Besitz, dass es gang und gäbe wurde, die Mädchen buchstäblich einzusperren, sie über Jahre hinweg richtiggehend gefangen zu halten, um ihre Jungfräulichkeit sicherzustellen. Und so ließen die Normen und Jungfräulichkeitstests jüngerer Zeit ganz automatisch die berufsmäßigen Prostituiertenklassen entstehen; diese bestanden aus den abgewiesenen Bräuten, aus jenen Frauen, die von den Bräutigamsmüttern als nicht jungfräulich befunden worden waren."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "82:5",
            "section_title": "5. Endogamie und Exogamie",
            "pars": [
                {
                    "par_ref": "82:5.1",
                    "par_pageref": "918.1",
                    "par_content": "Schon früh beobachtete der Wilde, dass Rassenmischung die Qualität des Nachwuchses verbesserte. Nicht dass Endogamie immer schlecht gewesen wäre, aber Exogamie war vergleichsweise immer besser; deshalb hatten die Sitten die Tendenz, sich auf eine Beschränkung sexueller Beziehungen zwischen nahen Verwandten festzulegen. Man erkannte, dass Exogamie die selektiven Gelegenheiten für evolutionären Variationenreichtum und Fortschritt bedeutend vermehrte. Die aus Exogamie Hervorgegangenen waren vielseitiger und fähiger, in einer feindlichen Welt zu überleben; diejenigen, die Inzucht ausübten, verschwanden allmählich zusammen mit ihren Sitten. All das war eine langsame Entwicklung; die Wilden dachten nicht bewusst über solche Probleme nach. Aber die späteren fortschrittlichen Völker taten es, und sie machten die Beobachtung, dass allgemeine Schwachheit manchmal das Resultat übermäßiger Inzucht war."
                },
                {
                    "par_ref": "82:5.2",
                    "par_pageref": "918.2",
                    "par_content": "Obwohl Inzucht unter Vertretern guter Erblinien manchmal den Aufbau von starken Stämmen bewirkte, so beeindruckten doch die Aufsehen erregenden Fälle von Inzucht unter erblich Belasteten die menschlichen Gemüter viel nachhaltiger. Die Folge war, dass die fortschreitenden Sitten alle Heiraten zwischen nahen Verwandten zunehmend mit Tabus belegten."
                },
                {
                    "par_ref": "82:5.3",
                    "par_pageref": "918.3",
                    "par_content": "Die Religion war lange Zeit eine wirksame Barriere gegen das Heiraten über die Grenzen hinaus; viele religiöse Lehren haben Ehen außerhalb des Glaubens verboten. Die Frau hat im Allgemeinen die Praxis der Heirat im engen Kreis begünstigt, der Mann war für grenzüberschreitendes Heiraten. Besitz hat immer einen Einfluss auf das Heiraten ausgeübt, und manchmal kam im Bestreben, den Besitz innerhalb eines Klans zu bewahren, der Brauch auf, die Frauen zu zwingen, sich ihren Ehemann in ihres Vaters Stamm auszusuchen. Anordnungen dieser Art führten zu einer starken Zunahme von Ehen unter Cousins. Inzucht wurde auch in dem Bestreben gepflegt, Handwerksgeheimnisse zu bewahren; erfahrene Arbeiter bemühten sich, ihr Handwerkswissen in der Familie zu behalten."
                },
                {
                    "par_ref": "82:5.4",
                    "par_pageref": "918.4",
                    "par_content": "Wenn höhere Gruppen isoliert waren, kehrten sie immer zur Paarung unter Blutsverwandten zurück. Über hundertfünfzigtausend Jahre lang waren die Noditen eine der großen endogamen Gruppen. Die endogamen Sitten späterer Tage standen unter dem mächtigen Einfluss der Überlieferungen der violetten Rasse, in welcher die Paarung am Anfang wohl oder übel zwischen Bruder und Schwester zu erfolgen hatte. Und Geschwisterehen waren gang und gäbe im frühen Ägypten, in Syrien, Mesopotamien und in den einst von den Anditen bewohnten Gegenden. Im Bestreben, das königliche Blut rein zu erhalten, pflegten die Ägypter lange Zeit die Geschwisterehe, und dieser Brauch hielt sich in Persien noch länger. Unter den Mesopotamiern waren vor den Tagen Abrahams Heiraten unter Cousins obligatorisch; Cousins besaßen gegenüber Cousinen ein eheliches Vortrittsrecht. Abraham selber heiratete seine Halbschwester, aber solche Verbindungen wurden von den späteren Sitten der Juden nicht mehr gestattet."
                },
                {
                    "par_ref": "82:5.5",
                    "par_pageref": "919.1",
                    "par_content": "Zum ersten Mal begann man von der Geschwisterehe abzurücken, als die Vielweiberei aufkam und die Schwester-Gemahlin ihre Mitgemahlin oder Mitgemahlinnen in arroganter Weise beherrschte. Einige Stammessitten verboten es, die Witwe eines verstorbenen Bruders zu heiraten, verlangten aber vom lebenden Bruder, anstelle seines abgeschiedenen Bruders Kinder zu zeugen. Es gibt keinen biologischen Instinkt gegen irgendwelchen Grad von Inzucht; solche Einschränkungen sind einzig und allein eine Sache von Tabus."
                },
                {
                    "par_ref": "82:5.6",
                    "par_pageref": "919.2",
                    "par_content": "Letzten Endes überwog die Exogamie, weil der Mann ihr den Vorzug gab; sich eine Frau von außen zu holen, gewährte größere Freiheit von den Schwiegereltern. Familiarität ruft Geringschätzung hervor; als nun das Element individueller Wahl den Geschlechtsverkehr zu beherrschen begann, wurde es Brauch, die Partner außerhalb des Stammes zu wählen."
                },
                {
                    "par_ref": "82:5.7",
                    "par_pageref": "919.3",
                    "par_content": "Viele Stämme verboten schließlich das Heiraten innerhalb des Klans; andere beschränkten es auf bestimmte Kasten. Das Tabu gegen die Heirat mit einer Frau seines eigenen Totems ließ den Brauch aufkommen, die Frauen bei den Nachbarstämmen zu stehlen. Später wurden Ehen mehr aufgrund des Wohnortes als nach verwandtschaftlichen Gesichtspunkten geschlossen. Die Entwicklung von der Endogamie zur modernen Praxis der Exogamie durchlief viele Stufen. Auch nachdem endogame Ehen für das einfache Volk mit dem Tabu belegt worden waren, war es Führern und Königen gestattet, enge Verwandte zu heiraten, damit das königliche Blut konzentriert und rein bliebe. Die Sitten haben den souveränen Herrschern gewöhnlich in sexueller Beziehung gewisse Freiheiten eingeräumt."
                },
                {
                    "par_ref": "82:5.8",
                    "par_pageref": "919.4",
                    "par_content": "Die Anwesenheit der späteren anditischen Völker hatte viel mit dem verstärkten Wunsch der Sangikrassen zu tun, über die Stammesgrenzen hinaus zu heiraten. Aber die Exogamie konnte sich unmöglich durchsetzen, solange die Nachbargruppen nicht lernten, miteinander in relativem Frieden zu leben."
                },
                {
                    "par_ref": "82:5.9",
                    "par_pageref": "919.5",
                    "par_content": "Die Exogamie war an sich ein Friedensförderer; die zwischen Stämmen geschlossenen Ehen setzten die Feindseligkeiten herab. Exogamie führte zu Stammeskoordination und zu Militärallianzen; sie wurde beherrschend, weil sie größere Macht verschaffte; sie war eine Erbauerin von Nationen. Auch die zunehmenden Handelskontakte begünstigten die Exogamie sehr stark; Abenteuerlust und Forscherdrang trugen zu einer Erweiterung der der Paarung gesetzten Grenzen bei und erleichterten die wechselseitige Befruchtung der Rassenkulturen beträchtlich."
                },
                {
                    "par_ref": "82:5.10",
                    "par_pageref": "919.6",
                    "par_content": "Die ansonsten unerklärlichen Ungereimtheiten in den rassischen Ehesitten sind weitgehend zurückzuführen auf diese Pflege der Exogamie mit dem sie begleitenden Frauendiebstahl und Frauenkauf von fremden Stämmen, was alles ein Verschmelzen der getrennten Stammessitten zur Folge hatte. Dass die gegen Inzucht gerichteten Tabus soziologischer und nicht biologischer Natur waren, zeigt sich sehr gut am Beispiel der Tabus, mit denen die Heiraten unter Verwandten belegt waren; denn diese Tabus schlossen viele Verwandtschaftsgrade mit Angeheirateten ein, Fälle, wo überhaupt keine Blutsverwandtschaft vorlag."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "82:6",
            "section_title": "6. Rassenmischungen",
            "pars": [
                {
                    "par_ref": "82:6.1",
                    "par_pageref": "919.7",
                    "par_content": "Es gibt heute in der Welt keine reinen Rassen mehr. Die frühen und ursprünglichen evolutionären farbigen Völker werden in der Welt nur durch zwei übrig gebliebene Rassen vertreten, durch die gelben und die schwarzen Menschen; und selbst diese beiden Rassen haben eine starke Beimischung vonseiten der erloschenen farbigen Völker erfahren. Während die so genannte weiße Rasse hauptsächlich von den alten blauen Menschen abstammt, sind ihr mehr oder weniger alle anderen Rassen beigemischt, was auch für die roten Menschen der beiden Amerika gilt."
                },
                {
                    "par_ref": "82:6.2",
                    "par_pageref": "919.8",
                    "par_content": "Von den sechs farbigen Sangikrassen waren drei primär und drei sekundär. Obwohl die primären Rassen — die blaue, rote und gelbe — in vieler Hinsicht höher standen als die drei sekundären Völker, sollte daran erinnert werden, dass diese sekundären Rassen viele erwünschte Züge besaßen, welche die primären Völker beträchtlich gehoben hätten, wenn sie die besseren Linien der sekundären hätten absorbieren können."
                },
                {
                    "par_ref": "82:6.3",
                    "par_pageref": "920.1",
                    "par_content": "Das heutige Vorurteil gegen „Mischlinge“, „Kreuzungen“ und „Hybride“ kommt daher, dass die moderne Rassenvermischung zum größeren Teil zwischen den äußerst minderwertigen Linien der betroffenen Rassen stattfindet. Man erhält einen ebenso unbefriedigenden Nachwuchs, wenn unter degenerierten Linien ein und derselben Rasse geheiratet wird."
                },
                {
                    "par_ref": "82:6.4",
                    "par_pageref": "920.2",
                    "par_content": "Wenn die heutigen Rassen Urantias vom Fluch ihrer niedrigsten Schichten degenerierter, asozialer, schwachsinniger und ausgestoßener Individuen befreit werden könnten, gäbe es gegen eine begrenzte Rassenamalgamierung wenig einzuwenden. Und wenn solche Rassenmischungen zwischen den höchststehenden Typen der verschiedenen Rassen stattfinden könnten, gäbe es noch weniger einzuwenden."
                },
                {
                    "par_ref": "82:6.5",
                    "par_pageref": "920.3",
                    "par_content": "Die Kreuzung zwischen höheren und unähnlichen Rassenangehörigen ist das Geheimnis der Erschaffung neuer und kräftigerer Linien. Und das gilt ebenso sehr für Pflanzen und Tiere wie für die menschliche Gattung. Kreuzung steigert Kraft und Fruchtbarkeit. Rassenmischungen zwischen den mittleren oder oberen Schichten verschiedener Völker steigert das *schöpferische* Potential gewaltig, wie es sich am Beispiel der gegenwärtigen Bevölkerung der Vereinigten Staaten von Nordamerika zeigt. Wenn solche Blutmischung zwischen den niedrigeren oder tieferstehenden Schichten stattfindet, geht die Kreativität zurück, wie es sich am Beispiel der gegenwärtigen Völker Südindiens zeigt."
                },
                {
                    "par_ref": "82:6.6",
                    "par_pageref": "920.4",
                    "par_content": "Die Rassendurchmischung trägt in hohem Maße zum plötzlichen Erscheinen *neuer* Merkmale bei, und wenn die Kreuzung in der Verbindung höherer Linien besteht, werden diese neuen Merkmale ebenfalls Wesenszüge *höherer* Art sein."
                },
                {
                    "par_ref": "82:6.7",
                    "par_pageref": "920.5",
                    "par_content": "Solange die heutigen Rassen an einem derartigen Übergewicht niedrigerer und degenerierter Linien leiden, wäre eine Rassendurchmischung im großen Maßstab äußerst nachteilig, aber die meisten Einwendungen gegen solches Experimentieren beruhen viel eher auf sozialen und kulturellen Vorurteilen als auf biologischen Erwägungen. Selbst unter tiefstehenden Rassenangehörigen stellen Hybride im Vergleich zu ihren Erzeugern oft eine Verbesserung dar. Kreuzung sorgt wegen der Rolle der *dominanten Gene* für eine Rassenverbesserung. Rassenvermischung erhöht die Wahrscheinlichkeit, dass im Hybriden die erwünschten *dominanten* Erbfaktoren in größerer Zahl vorhanden sind."
                },
                {
                    "par_ref": "82:6.8",
                    "par_pageref": "920.6",
                    "par_content": "In den letzten hundert Jahren hat auf Urantia unter den Rassen eine stärkere Kreuzung stattgefunden als während Jahrtausender von Jahren. Die Gefahr schwerer Disharmonien als Folge der Kreuzung von Menschenrassen ist stark übertrieben worden. Die Hauptschwierigkeiten im Zusammenhang mit „Halbblütigen“ beruhen auf gesellschaftlichen Vorurteilen."
                },
                {
                    "par_ref": "82:6.9",
                    "par_pageref": "920.7",
                    "par_content": "Das Experiment der Vermischung der weißen mit der polynesischen Rasse auf Pitcairn erwies sich als ziemlicher Erfolg, weil die weißen Männer und die polynesischen Frauen ein recht gutes rassisches Erbe besaßen. Kreuzungen zwischen den höchsten Typen der weißen, roten und gelben Rasse würden augenblicklich viele neue und biologisch wirkungsvolle Merkmale zutage fördern. Diese drei Völker gehören zu den primären Sangikrassen. Mischungen zwischen der weißen und der schwarzen Rasse sind in ihren unmittelbaren Resultaten weniger wünschenswert; indessen ist solch mulattischer Nachwuchs nicht so sehr zu beanstanden, wie gesellschaftliche und Rassenvorurteile es glauben machen möchten. In physischer Hinsicht sind solch weiß-schwarze Mischlinge hervorragende Vertreter der Menschheit, ungeachtet ihrer leichten Unterlegenheit in einigen anderen Beziehungen."
                },
                {
                    "par_ref": "82:6.10",
                    "par_pageref": "920.8",
                    "par_content": "Wenn eine primäre Sangikrasse mit einer sekundären verschmilzt, wird diese auf Kosten jener beträchtlich verbessert. Im kleinen Maßstab — der lange Zeitabschnitte umfasst — kann man gegen eine solche Opferspende der primären Rassen zur Hebung der sekundären Gruppen keine ernsten Einwände erheben. Biologisch betrachtet, waren die sekundären Sangik den primären Rassen in einigen Beziehungen überlegen."
                },
                {
                    "par_ref": "82:6.11",
                    "par_pageref": "921.1",
                    "par_content": "Letzten Endes muss man die wahre Gefährdung der menschlichen Gattung viel mehr in der hemmungslosen Vermehrung der niederen und degenerierten Linien der verschiedenen zivilisierten Völker sehen als in irgendeiner vermuteten Gefahr der Rassenkreuzung."
                },
                {
                    "par_ref": "82:6.12",
                    "par_pageref": "921.2",
                    "par_content": "[Verfasst durch den Chef der auf Urantia stationierten Seraphim.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Evolution der Ehe",
    "author": "Chef der Seraphim"
}