{
    "paper_index": 48,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "48:0",
            "pars": [
                {
                    "par_ref": "48:0.1",
                    "par_pageref": "541.1",
                    "par_content": "DIE Götter können ein Geschöpf roher tierischer Natur nicht durch irgendeinen geheimnisvollen Akt schöpferischer Magie in einen vervollkommneten Geist verwandeln — oder tun es zumindest nicht. Wenn die Schöpfer vollkommene Wesen zu erschaffen wünschen, tun sie es durch einen direkten, ursprünglichen Schöpfungsakt, aber sie überführen nie materielle Geschöpfe tierischen Ursprungs in einem einzigen Schritt in vollkommene Wesen."
                },
                {
                    "par_ref": "48:0.2",
                    "par_pageref": "541.2",
                    "par_content": "Das morontielle Leben, das sich über die verschiedenen Stadien der lokaluniversellen Laufbahn erstreckt, ist der einzig mögliche Weg, auf dem materielle Sterbliche an die Schwelle der geistigen Welt gelangen können. Durch welche Magie könnte denn der Tod, die natürliche Auflösung des materiellen Körpers, gebieten, dass ein so einfacher Schritt den sterblichen und materiellen Verstand augenblicklich in einen unsterblichen und vollkommenen Geist zu verwandeln vermöchte? Solche Vorstellungen sind nichts weiter als unwissender Aberglaube und hübsche Fabeln."
                },
                {
                    "par_ref": "48:0.3",
                    "par_pageref": "541.3",
                    "par_content": "Immer schiebt sich solch ein morontieller Übergang zwischen das sterbliche Dasein und den späteren geistigen Status der fortlebenden Menschenwesen. Dieser Zwischenzustand universellen Fortschritts unterscheidet sich von einem Lokaluniversum zum anderen beträchtlich, aber das verfolgte Ziel ist in allen genau dasselbe. Die Ausstattung der Residenz- und höheren morontiellen Welten Nebadons ist ziemlich typisch für die in diesem Teil Orvontons geltenden Formen morontiellen Übergangs."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "48:1",
            "section_title": "1. Morontielle Stoffe",
            "pars": [
                {
                    "par_ref": "48:1.1",
                    "par_pageref": "541.4",
                    "par_content": "Die morontiellen Welten sind die lokaluniversellen Bindeglieder zwischen der materiellen und der geistigen Ebene der Geschöpfesexistenz. Man weiß auf Urantia seit den frühen Tagen des Planetarischen Fürsten um das morontielle Leben. Von Zeit zu Zeit sind Sterbliche über diesen Zwischenzustand unterrichtet worden, und die Vorstellung davon ist in entstellter Form in heutige Religionen eingegangen."
                },
                {
                    "par_ref": "48:1.2",
                    "par_pageref": "541.5",
                    "par_content": "Die morontiellen Sphären sind die Übergangsphasen des Aufstiegs der Sterblichen durch die Welten des Fortschritts des Lokaluniversums. Nur die sieben die Finalistensphäre des Lokalsystems umringenden Welten heißen Residenzwelten, aber alle sechsundfünfzig Stätten des Übergangs des Systems sowie die höheren Planeten rings um die Konstellations- und Universumshauptsitze nennt man morontielle Welten. Diese Schöpfungen stehen den lokaluniversellen Hauptsitzsphären an physischer Schönheit und morontieller Erhabenheit in nichts nach."
                },
                {
                    "par_ref": "48:1.3",
                    "par_pageref": "541.6",
                    "par_content": "All diese Welten sind architektonische Sphären, die im Unterschied zu den evolutionären Planeten die doppelte Anzahl von Elementen aufweisen. Solche auf Bestellung errichtete Welten sind nicht nur sehr reich an Schwermetallen und Kristallen und besitzen einhundert physische Elemente, sondern sie weisen zusätzlich noch exakt hundert Formen einer einzigartigen Energieorganisation auf, die man den *morontiellen Stoff* nennt. Die Physischen Hauptüberwacher und Morontiellen Machtüberwacher sind fähig, die Umdrehungen der primären Einheiten der Materie so zu modifizieren und diese Energieaggregate gleichzeitig so umzuwandeln, dass diese neue Substanz daraus hervorgeht."
                },
                {
                    "par_ref": "48:1.4",
                    "par_pageref": "542.1",
                    "par_content": "Das frühe morontielle Leben der Lokalsysteme ist demjenigen eurer jetzigen materiellen Welt sehr ähnlich, während es auf den Studienwelten der Konstellation weniger physisch und ausgesprochener morontiell wird. Und wenn ihr zu den Sphären Salvingtons weitergeht, werdet ihr immer geistigere Ebenen erreichen."
                },
                {
                    "par_ref": "48:1.5",
                    "par_pageref": "542.2",
                    "par_content": "Die Morontiellen Machtüberwacher sind imstande, eine Vereinigung von materiellen und geistigen Energien zu bewerkstelligen und dadurch eine morontielle Form der Materialisierung zu organisieren, die einen ihr überlagerten, kontrollierenden Geist empfangen kann. Während ihr das morontielle Leben Nebadons durchlauft, versorgen euch diese geduldigen und gewandten Morontiellen Machtüberwacher nacheinander mit 570 morontiellen Körpern, von denen jeder eine Phase eurer fortschreitenden Verwandlung darstellt. Vom Zeitpunkt an, da ihr die materielle Welt verlässt, bis ihr auf Salvington ein Geist der ersten Stufe werdet, erfahrt ihr genau 570 verschiedene morontielle Veränderungen aufsteigender Art. Acht davon finden im System statt, einundsiebzig in der Konstellation und 491 während eures Aufenthaltes auf den Sphären Salvingtons."
                },
                {
                    "par_ref": "48:1.6",
                    "par_pageref": "542.3",
                    "par_content": "Während eures irdischen Daseins bewohnt euch der göttliche Geist fast wie etwas Getrenntes — tatsächlich handelt es sich um eine Invasion des Menschen durch den vom Universalen Vater geschenkten Geist. Aber im morontiellen Leben wird der Geist ein wirklicher Teil eurer Persönlichkeit, und während ihr eine nach der anderen die 570 progressiven Verwandlungen durchmacht, steigt ihr vom materiellen zum geistigen Zustand des Geschöpfeslebens auf."
                },
                {
                    "par_ref": "48:1.7",
                    "par_pageref": "542.4",
                    "par_content": "Paulus erfuhr von der Existenz der morontiellen Welten und von der Realität der morontiellen Stoffe, denn er schrieb: „Sie haben im Himmel eine bessere und dauerhaftere Substanz.“ Diese materiellen Stoffe gibt es wirklich, buchstäblich, wie in „der Stadt mit den Grundmauern, deren Erbauer und Schöpfer Gott ist.“ Und jede dieser wunderbaren Sphären ist „ein besseres Land, nämlich ein himmlisches.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "48:2",
            "section_title": "2. Die Morontiellen Machtüberwacher",
            "pars": [
                {
                    "par_ref": "48:2.1",
                    "par_pageref": "542.5",
                    "par_content": "Diese einzigartigen Wesen beschäftigen sich ausschließlich mit der Leitung jener Aktivitäten, die ein Zusammenwirken geistiger mit physischen oder halbmateriellen Energien darstellen. Sie widmen sich ausnahmslos dem Amt morontieller Förderung; zwar nicht, indem sie den Sterblichen bei ihrer Übergangserfahrung beistehen, aber indem sie für die vorwärts strebenden morontiellen Geschöpfe ein passendes Übergangsumfeld schaffen. Sie sind die Kanäle morontieller Macht, die die morontiellen Phasen der Übergangswelten stützen und mit Energie versorgen."
                },
                {
                    "par_ref": "48:2.2",
                    "par_pageref": "542.6",
                    "par_content": "Die Morontiellen Machtüberwacher sind die Kinder des Muttergeistes des Lokaluniversums. Sie sind alle so ziemlich nach demselben Entwurf erschaffen, obwohl sie sich in den verschiedenen Lokaluniversen in ihrem Wesen geringfügig voneinander unterscheiden. Sie sind für ihre spezifische Funktion erschaffen worden und haben keine Ausbildung nötig, bevor sie ihre Verantwortung übernehmen."
                },
                {
                    "par_ref": "48:2.3",
                    "par_pageref": "542.7",
                    "par_content": "Die Erschaffung der ersten morontiellen Machtüberwacher fällt zeitlich mit der Ankunft des ersten fortlebenden Sterblichen an den Gestaden einer der ersten Residenzwelten eines Lokaluniversums zusammen. Sie werden in Tausendergruppen erschaffen, die folgendermaßen eingeteilt sind:"
                },
                {
                    "par_ref": "48:2.4",
                    "par_pageref": "542.8",
                    "par_content": "1. Regulierer der Kreise . . . . . . . 400"
                },
                {
                    "par_ref": "48:2.5",
                    "par_pageref": "542.9",
                    "par_content": "2. Koordinierer der Systeme . . . . . 200"
                },
                {
                    "par_ref": "48:2.6",
                    "par_pageref": "542.10",
                    "par_content": "3. Planetarische Hüter . . . . . . . . 100"
                },
                {
                    "par_ref": "48:2.7",
                    "par_pageref": "543.1",
                    "par_content": "4. Kombinierte Überwacher . . . . . . 100"
                },
                {
                    "par_ref": "48:2.8",
                    "par_pageref": "543.2",
                    "par_content": "5. Stabilisierer der Verbindungen . . 100"
                },
                {
                    "par_ref": "48:2.9",
                    "par_pageref": "543.3",
                    "par_content": "6. Selektive Gruppierer . . . . . . . 50"
                },
                {
                    "par_ref": "48:2.10",
                    "par_pageref": "543.4",
                    "par_content": "7. Assoziierte Archivare . . . . . . . 50"
                },
                {
                    "par_ref": "48:2.11",
                    "par_pageref": "543.5",
                    "par_content": "Die Machtüberwacher dienen immer in ihrem Heimatuniversum. Sie werden ausschließlich von der gemeinsamen Geistaktivität des Universumssohnes und des Universumsgeistes geleitet, sind im Übrigen aber eine sich völlig selber regierende Gruppe. Sie unterhalten auf jeder ersten Residenzwelt der Lokalsysteme ein Hauptquartier, wo sie eng mit den physischen Überwachern und den Seraphim zusammenarbeiten. Aber in allem, was Energiemanifestation und Geistanwendung betrifft, wirken sie auf einer ihnen gehörenden Welt."
                },
                {
                    "par_ref": "48:2.12",
                    "par_pageref": "543.6",
                    "par_content": "Sie arbeiten auch manchmal auf den evolutionären Welten als Abgesandte mit befristetem Auftrag in Verbindung mit übermateriellen Phänomenen. Aber sie dienen nur selten auf den bewohnten Planeten und wirken gar nicht auf den höheren Schulungswelten des Superuniversums; denn sie stehen hauptsächlich im Dienst der Übergangsordnung morontiellen Fortschritts im Lokaluniversum."
                },
                {
                    "par_ref": "48:2.13",
                    "par_pageref": "543.7",
                    "par_content": "1. *Regulierer der Kreise.* Das sind die einzigartigen Wesen, die physische und geistige Energie koordinieren, ihren Fluss regulieren und in die getrennten Kanäle der morontiellen Sphären leiten. Diese Kreisläufe sind ausschließlich planetarisch, auf einzelne Welten beschränkt. Die morontiellen Kreisläufe sind verschieden von den physischen und geistigen Kreisläufen der Übergangswelten, sie treten zu diesen hinzu, und es erfordert Millionen von diesen Regulierern, um auch nur ein einziges System von Residenzwelten wie dasjenige Satanias mit Energie zu versorgen."
                },
                {
                    "par_ref": "48:2.14",
                    "par_pageref": "543.8",
                    "par_content": "Die Regulierer der Kreise lösen in den materiellen Energien jene Veränderungen aus, die es ihren Gefährten ermöglichen, sie zu kontrollieren und zu regulieren. Sie sind sowohl Generatoren morontieller Macht als auch Regulierer der Kreisläufe. Etwa so wie ein Dynamo scheinbar aus der Atmosphäre Elektrizität erzeugt, so scheinen diese lebendigen morontiellen Dynamomaschinen die überall gegenwärtigen Raumenergien in jene Stoffe umzuwandeln, welche die morontiellen Überwacher in die Körper und Lebensaktivitäten der aufsteigenden Sterblichen einweben."
                },
                {
                    "par_ref": "48:2.15",
                    "par_pageref": "543.9",
                    "par_content": "2. *Koordinierer der Systeme.* Da jede morontielle Welt eine separate Art morontieller Energie besitzt, ist es für die Menschen überaus schwer, sich diese Sphären vorzustellen. Aber auf jeder folgenden Übergangssphäre finden die Sterblichen das pflanzliche Leben und alle übrigen zur morontiellen Existenz gehörenden Dinge zunehmend verändert, um mit der fortschreitenden Vergeistigung der aufsteigenden Fortlebenden übereinzustimmen. Und da das Energiesystem jeder Welt in dieser Weise individualisiert ist, arbeiten diese Koordinierer daran, diese unterschiedlichen Machtsysteme der in einer bestimmten Gruppe miteinander verbundenen Sphären zu einem funktionierenden harmonischen Ganzen zu verschmelzen."
                },
                {
                    "par_ref": "48:2.16",
                    "par_pageref": "543.10",
                    "par_content": "Die aufsteigenden Sterblichen schreiten stufenweise vom Physischen zum Geistigen, während sie von einer morontiellen Welt zur anderen weitergehen. Das erklärt die Notwendigkeit, eine aufsteigende Skala morontieller Sphären und eine aufsteigende Skala morontieller Formen bereitzustellen."
                },
                {
                    "par_ref": "48:2.17",
                    "par_pageref": "543.11",
                    "par_content": "Wenn die Aufsteiger von einer Sphäre zur nächsten weitergehen, übergeben die Transportseraphim sie auf der fortgeschritteneren Welt den mit ihrem Empfang betrauten Koordinierern der Systeme. Hier in diesen einzigartigen Tempeln im Zentrum von siebzig radialen Flügeln, in denen sich die Räume des Übergangs befinden, die den Auferstehungshallen der ersten Welt zur Aufnahme der irdischen Sterblichen gleichen, nehmen die Koordinierer der Systeme an den Geschöpfesgestalten mit Gewandtheit die notwendigen Änderungen vor. Diese frühen Verwandlungen der morontiellen Gestalt beanspruchen bis zu ihrem Abschluss etwa sieben Tage Standardzeit."
                },
                {
                    "par_ref": "48:2.18",
                    "par_pageref": "544.1",
                    "par_content": "3. *Planetarische Hüter.* Jede morontielle Welt von den Residenzsphären bis hinauf zum Universumshauptsitz steht — was morontielle Angelegenheiten anbelangt — unter der Obhut von siebzig Wächtern. Sie bilden den lokalen planetarischen Rat höchster morontieller Autorität. Dieser Rat stellt für alle aufsteigenden Geschöpfe, die auf der Sphäre landen, Stoff für morontielle Gestalten bereit und genehmigt jene an der Geschöpfesgestalt vorzunehmenden Veränderungen, die es einem Aufsteiger ermöglichen, zur nächsten Sphäre weiterzugehen. Nach eurem Durchlaufen der Residenzwelten werdet ihr es beim Übertritt von einer Phase morontiellen Lebens zur anderen nicht mehr nötig haben, das Bewusstsein aufzugeben. Unbewusstheit begleitet nur die früheren Metamorphosen und die späteren Übergänge von einem Universum zum nächsten und von Havona ins Paradies."
                },
                {
                    "par_ref": "48:2.19",
                    "par_pageref": "544.2",
                    "par_content": "4. *Kombinierte Überwacher.* Eines von diesen in hohem Maße mechanischen Wesen ist immer im Zentrum jeder Verwaltungseinheit einer morontiellen Welt stationiert. Ein kombinierter Überwacher spricht auf physische, geistige und morontielle Energien an und weiß mit ihnen umzugehen. Und ein solches Wesen besitzt als Mitarbeiter stets zwei Koordinierer der Systeme, vier Regulierer der Kreise, einen planetarischen Hüter, einen Stabilisierer der Verbindungen und entweder einen assoziierten Archivaren oder einen selektiven Gruppierer."
                },
                {
                    "par_ref": "48:2.20",
                    "par_pageref": "544.3",
                    "par_content": "5. *Stabilisierer der Verbindungen.* Sie regulieren die morontielle Energie in Verbindung mit den physischen und geistigen Kräften ihrer Welt. Sie machen die Verwandlung morontieller Energie in morontiellen Stoff möglich. Die ganze Organisation der morontiellen Existenz hängt von den Stabilisierern ab. Sie verlangsamen die energetischen Umdrehungen bis zu dem Punkt, wo die Materialisierung eintreten kann. Aber ich verfüge über keine Worte zum Vergleichen oder Veranschaulichen des Amtes solcher Wesen. Es übersteigt menschliches Vorstellungsvermögen ganz und gar."
                },
                {
                    "par_ref": "48:2.21",
                    "par_pageref": "544.4",
                    "par_content": "6. *Selektive Gruppierer.* Wenn ihr von einer Klasse oder Phase einer morontiellen Welt zur nächsten weitergeht, müsst ihr neu eingestimmt, dem Fortschritt entsprechend höher gestimmt werden, und Aufgabe der selektiven Gruppierer ist es, euch fortlaufend mit dem morontiellen Leben im Gleichschritt zu halten."
                },
                {
                    "par_ref": "48:2.22",
                    "par_pageref": "544.5",
                    "par_content": "Zwar bleiben sich die grundlegenden morontiellen Formen des Lebens und der Materie von der ersten Residenzwelt bis zur letzten Übergangswelt des Universums gleich, aber es gibt eine funktionelle Progression, die sich schrittweise vom Materiellen ins Geistige ausweitet. Eure Anpassung an diese grundlegend gleichförmige, aber sich allmählich vorwärtsbewegende und vergeistigende Schöpfung geschieht durch diese selektive Neueinstimmung. Eine solche Neuanpassung des Persönlichkeitsmechanismus kommt einer Neuschöpfung gleich, obwohl ihr dieselbe morontielle Gestalt beibehaltet."
                },
                {
                    "par_ref": "48:2.23",
                    "par_pageref": "544.6",
                    "par_content": "Ihr könnt euch wiederholt von diesen Examinatoren prüfen lassen, und sobald ihr eine angemessene geistige Entwicklung vorweisen könnt, werden sie euch mit Freuden eine Bescheinigung für einen höheren Rang ausstellen. Diese progressiven Veränderungen haben gewandelte Reaktionen auf das morontielle Umfeld wie zum Beispiel neue Nahrungsbedürfnisse und zahlreiche andere persönliche Gewohnheiten zur Folge."
                },
                {
                    "par_ref": "48:2.24",
                    "par_pageref": "544.7",
                    "par_content": "Die selektiven Gruppierer leisten auch wertvolle Dienste, indem sie morontielle Persönlichkeiten zu Studien- und Lehrzwecken und für andere Projekte zusammenführen. Sie bezeichnen spontan diejenigen, die sich für eine befristete Zusammenarbeit am besten eignen."
                },
                {
                    "par_ref": "48:2.25",
                    "par_pageref": "544.8",
                    "par_content": "7. *Assoziierte Archivare.* Die morontielle Welt besitzt ihre eigenen Chronisten, die in Zusammenarbeit mit den geistigen Chronisten als Überwacher und Verwahrer der Aufzeichnungen und anderer sich auf die morontiellen Schöpfungen beziehender Daten dienen. Die morontiellen Aufzeichnungen stehen allen Persönlichkeitsordnungen zur Verfügung."
                },
                {
                    "par_ref": "48:2.26",
                    "par_pageref": "545.1",
                    "par_content": "Alle morontiellen Übergangswelten sind sowohl materiellen wie geistigen Wesen zugänglich. Als morontielle Vorrückende werdet ihr mit der materiellen Welt und mit materiellen Persönlichkeiten in vollem Kontakt bleiben, während ihr immer mehr geistige Wesen wahrnehmt und mit ihnen brüderlich umgeht. Und bis zur Zeit eures Abschieds vom morontiellen Dasein werdet ihr alle Ordnungen von Geistwesen mit Ausnahme einiger höherer Typen wie etwa der Einsamen Botschafter gesehen haben."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "48:3",
            "section_title": "3. Die Morontiellen Gefährten",
            "pars": [
                {
                    "par_ref": "48:3.1",
                    "par_pageref": "545.2",
                    "par_content": "Diese Gastgeber der morontiellen und Residenzwelten sind die Kinder des Muttergeistes eines Lokaluniversums. Sie werden von Zeitalter zu Zeitalter in Gruppen von hunderttausend erschaffen, und in Nebadon gibt es derzeit über siebzig Milliarden dieser einmaligen Wesen."
                },
                {
                    "par_ref": "48:3.2",
                    "par_pageref": "545.3",
                    "par_content": "Die Morontiellen Gefährten werden durch die Melchisedeks auf einem besonderen Planeten in der Nähe von Salvington für ihren Dienst ausgebildet; sie durchlaufen nicht die zentralen Melchisedek-Schulen. Sie tun überall Dienst, von den niedrigsten Residenzwelten der Systeme bis zu den höchsten Studiensphären Salvingtons, aber man begegnet ihnen nur selten auf den bewohnten Welten. Sie dienen unter der allgemeinen Oberaufsicht der Söhne Gottes und unter der unmittelbaren Leitung der Melchisedeks."
                },
                {
                    "par_ref": "48:3.3",
                    "par_pageref": "545.4",
                    "par_content": "Die Morontiellen Gefährten unterhalten in einem Lokaluniversum zehntausend Hauptquartiere — eines auf jeder ersten Residenzwelt eines Lokalsystems. Sie sind beinah eine sich selbst regierende Ordnung, und sie sind im Allgemeinen eine intelligente und loyale Gruppe von Wesen; aber dann und wann, im Zusammenhang mit gewissen unglückseligen himmlischen Auflehnungen, sind sie auf Abwege geraten. Tausende von diesen nützlichen Geschöpfen gingen zu der Zeit der luziferischen Rebellion in Satania verloren. Euer Lokalsystem besitzt jetzt seinen vollen Anteil an diesen Wesen; der durch die Rebellion Luzifers erlittene Verlust wurde erst kürzlich wettgemacht."
                },
                {
                    "par_ref": "48:3.4",
                    "par_pageref": "545.5",
                    "par_content": "Es gibt zwei unterschiedliche Typen Morontieller Gefährten; der eine ist dynamischer, der andere zurückhaltender Natur, aber im Übrigen haben sie denselben Status. Sie sind keine geschlechtlichen Geschöpfe, aber sie empfinden füreinander eine rührend schöne Zuneigung. Und obwohl sie kaum in einem materiellen (menschlichen) Sinne kameradschaftlich sind, sind sie doch in der Ordnung der Geschöpfesexistenz mit den menschlichen Rassen nahe verwandt. Mit euch am nächsten verwandt sind die Mittler-Geschöpfe der Welten; auf sie folgen die morontiellen Cherubim und auf diese die Morontiellen Gefährten."
                },
                {
                    "par_ref": "48:3.5",
                    "par_pageref": "545.6",
                    "par_content": "Diese Gefährten sind rührend herzliche und auf bezaubernde Art soziale Wesen. Sie besitzen eindeutige Persönlichkeiten, und wenn ihr sie auf den Residenzwelten antrefft, werdet ihr, nachdem ihr sie einmal als Klasse kennen gelernt habt, bald ihre Individualität entdecken. Die Sterblichen gleichen einander alle; aber zugleich besitzt jeder von euch eine verschiedene und erkennbare Persönlichkeit."
                },
                {
                    "par_ref": "48:3.6",
                    "par_pageref": "545.7",
                    "par_content": "Eine schwache Vorstellung von der Natur des Wirkens der Morontiellen Gefährten vermag euch vielleicht folgende Klassifizierung ihrer Aktivitäten in einem Lokaluniversum zu vermitteln:"
                },
                {
                    "par_ref": "48:3.7",
                    "par_pageref": "545.8",
                    "par_content": "1. Die *Pilgerhüter* erfüllen bei ihrer Verbindung mit den morontiellen Aufsteigern keine besonderen Aufgaben. Diese Gefährten sind für die morontielle Laufbahn in ihrer Gesamtheit verantwortlich, und sie sind deshalb die Koordinatoren des Wirkens aller anderen morontiellen und Übergangsdiener."
                },
                {
                    "par_ref": "48:3.8",
                    "par_pageref": "546.1",
                    "par_content": "2. *Bewillkommner der Pilger und freie Gesellschafter.* Das sind die sozialen Gefährten der auf den Residenzwelten neu Eintreffenden. Einer von ihnen wird ganz bestimmt zur Stelle sein, um euch zu beglückwünschen, wenn ihr auf der anfänglichen Residenzwelt aus dem ersten Transitschlaf der Zeit aufwacht, wenn ihr die Auferstehung vom körperlichen Tod in das morontielle Leben erfahrt. Und vom Augenblick dieses feierlichen Willkomms bei eurem Erwachen bis zum Tag, an dem ihr das Lokaluniversum als ein Geist der ersten Stufe verlasst, sind die Morontiellen Gefährten immer bei euch."
                },
                {
                    "par_ref": "48:3.9",
                    "par_pageref": "546.2",
                    "par_content": "Die Gefährten werden den Einzelnen nicht auf Dauer zugeteilt. Ein aufsteigender Sterblicher einer Residenzwelt oder einer höheren Sphäre hat unter Umständen bei mehreren aufeinander folgenden Gelegenheiten immer wieder einen anderen Gefährten oder auch über lange Zeiträume gar keinen. Alles hängt von den Bedürfnissen und auch davon ab, ob Gefährten zur Verfügung stehen."
                },
                {
                    "par_ref": "48:3.10",
                    "par_pageref": "546.3",
                    "par_content": "3. *Gastgeber der himmlischen Besucher.* Diese anmutigen Geschöpfe widmen sich der gastlichen Aufnahme der übermenschlichen Gruppen studierender Besucher und anderer himmlischer Wesen, die sich gerade auf den Übergangswelten aufhalten. Ihr werdet reichlich Gelegenheit haben, jede Welt zu bereisen, die ihr erfahrungsmäßig erreicht habt. Studierende Besucher haben freien Zutritt zu allen Planeten, selbst zu den isolierten."
                },
                {
                    "par_ref": "48:3.11",
                    "par_pageref": "546.4",
                    "par_content": "4. *Koordinatoren und Leiter der Verbindungen.* Diese Gefährten setzen alles daran, um den morontiellen Umgang zu erleichtern und der Verwirrung vorzubeugen. Sie lehren sozialen Umgang und morontiellen Fortschritt, und sie betreuen die aufsteigenden Sterblichen in Klassen und bei anderen Gruppenaktivitäten. Sie unterhalten ausgedehnte Zonen, in denen sie ihre Schüler versammeln, und von Zeit zu Zeit fordern sie himmlische Künstler und Leiter der Rückschau an, um ihre Programme zu verschönern. Während eures Fortschreitens werdet ihr mit diesen Gefährten in engen Kontakt kommen und die Vertreter beider Arten außerordentlich lieb gewinnen. Es ist jeweils Zufallssache, ob ihr mit einem dynamischen oder mit einem zurückhaltenden Gefährtentyp verbunden seid."
                },
                {
                    "par_ref": "48:3.12",
                    "par_pageref": "546.5",
                    "par_content": "*5. Dolmetscher und Übersetzer.* Zu Beginn eurer Residenzia-Laufbahn werdet ihr euch häufig an die Dolmetscher und Übersetzer wenden müssen. Sie kennen und sprechen alle Sprachen eines Lokaluniversums; sie sind die Linguisten der Welten."
                },
                {
                    "par_ref": "48:3.13",
                    "par_pageref": "546.6",
                    "par_content": "Ihr werdet euch neue Sprachen nicht automatisch aneignen. Drüben werdet ihr eine Sprache so ziemlich auf dieselbe Art erlernen wie hienieden, und diese brillanten Wesen werden eure Sprachlehrer sein. Auf den Residenzwelten wird euer erstes Studium der Sprache von Satania und danach derjenigen von Nebadon gelten. Und während ihr von diesen neuen Sprachen Besitz ergreift, werden die Morontiellen Gefährten eure wirksamen Dolmetscher und geduldigen Übersetzer sein. Ihr werdet auf keiner dieser Welten je einen Besucher treffen, ohne dass sich ein Morontieller Gefährte bereitfände, das Amt eines Dolmetschers zu übernehmen."
                },
                {
                    "par_ref": "48:3.14",
                    "par_pageref": "546.7",
                    "par_content": "6. *Ausflugs- und Rückschauleiter.* Diese Gefährten werden euch auf den längeren Ausflügen nach der Hauptsitzsphäre und nach den diese umringenden kulturellen Übergangswelten begleiten. Sie planen, leiten und überwachen alle derartigen individuellen und Gruppenreisen zu den Ausbildungs- und Kulturwelten des Systems."
                },
                {
                    "par_ref": "48:3.15",
                    "par_pageref": "546.8",
                    "par_content": "7. *Hüter von Plätzen und Gebäuden.* Sogar die materiellen und morontiellen Bauten werden immer vollkommener und erhabener, während ihr in eurer Residenzia-Laufbahn vorankommt. Als Einzelne und Gruppen habt ihr die Erlaubnis, an den Gebäuden, die euch während eures Aufenthaltes auf den verschiedenen Residenzwelten als Wohnsitz zugewiesen werden, gewisse Änderungen vorzunehmen. Viele der Aktivitäten dieser Sphären spielen sich in den offenen Umfriedungen der verschiedene Namen tragenden Kreise, Vierecke und Dreiecke ab. Die Gebäude der Residenzwelten besitzen mehrheitlich kein Dach; es sind wunderbar gestaltete und in auserlesener Weise geschmückte Umfassungen. Die auf den architektonischen Welten herrschenden klimatischen und anderen physischen Bedingungen machen Dächer völlig überflüssig."
                },
                {
                    "par_ref": "48:3.16",
                    "par_pageref": "547.1",
                    "par_content": "Sie alle, die über den Übergangsphasen des aufsteigenden Lebens wachen, handhaben die morontiellen Angelegenheiten in unübertroffener Weise. Sie sind für dieses Wirken erschaffen worden, und bis zur Verwirklichung des Supremen Wesens werden sie immer Morontielle Gefährten bleiben; nie widmen sie sich anderen Aufgaben."
                },
                {
                    "par_ref": "48:3.17",
                    "par_pageref": "547.2",
                    "par_content": "Wenn die Systeme und Universen schrittweise im Licht und Leben verankert werden, funktionieren die Residenzwelten immer weniger als Übergangssphären für morontielle Schulung. Mehr und mehr bauen die Finalisten ihr neues Schulwesen aus, das dafür bestimmt zu sein scheint, das kosmische Bewusstsein von der derzeitigen Ebene des Großen Universums auf diejenige der künftigen äußeren Universen zu verschieben. Die Morontiellen Gefährten haben die Bestimmung, zunehmend mit den Finalisten zusammenzuarbeiten und auf zahlreichen anderen Gebieten zu wirken, die gegenwärtig auf Urantia nicht offenbart sind."
                },
                {
                    "par_ref": "48:3.18",
                    "par_pageref": "547.3",
                    "par_content": "Ihr könnt euch darauf gefasst machen, dass diese Wesen höchstwahrscheinlich viel zu eurer Freude auf den Residenzwelten beitragen werden, ob euer dortiger Aufenthalt von langer oder kurzer Dauer sei. Und ihr werdet fortfahren, euch an ihnen zu erfreuen, solange ihr auf dem Weg nach Salvington seid. Sie sind technisch kein wesentliches Element irgendeines Teils eurer Fortlebenserfahrung. Ihr könntet auch ohne sie nach Salvington gelangen, aber ihr würdet sie sehr vermissen. Sie sind der Persönlichkeitsluxus eurer Aufsteigerlaufbahn durch das Lokaluniversum."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "48:4",
            "section_title": "4. Die Leiter der Rückschau",
            "pars": [
                {
                    "par_ref": "48:4.1",
                    "par_pageref": "547.4",
                    "par_content": "Fröhliche Heiterkeit und das dem Lächeln Entsprechende sind so universell wie Musik. Es gibt eine morontielle und geistige Entsprechung von Freudigkeit und Lachen. Das aufsteigende Leben besteht ungefähr zu gleichen Teilen aus Arbeit und Spiel — Freisein von Aufträgen."
                },
                {
                    "par_ref": "48:4.2",
                    "par_pageref": "547.5",
                    "par_content": "Himmlische Entspannung und übermenschlicher Humor sind ganz und gar verschieden von ihren menschlichen Gegenstücken, aber wir erfreuen uns tatsächlich einer Art von beiden, und sie bringen uns in unserem Dasein in etwa das, was idealer Humor für euch auf Urantia zu tun vermag. Die Morontiellen Gefährten sind talentierte Spielförderer, und sie werden dabei sehr gewandt von den Leitern der Rückschau unterstützt."
                },
                {
                    "par_ref": "48:4.3",
                    "par_pageref": "547.6",
                    "par_content": "Ihr würdet das Wirken der Leiter der Rückschau wohl am besten verstehen, wenn man sie den höheren Typen der Humoristen Urantias vergliche, obwohl das eine überaus rohe und ziemlich unglückliche Art eines Versuchs wäre, eine Vorstellung von der Funktion dieser Leiter der Abwechslung und Entspannung zu vermitteln, dieser Spender des hohen Humors der morontiellen und geistigen Reiche."
                },
                {
                    "par_ref": "48:4.4",
                    "par_pageref": "547.7",
                    "par_content": "Lasst mich bei der Beschreibung des geistigen Humors zuerst sagen, was er *nicht* ist. Geistiger Scherz legt nie die leiseste Betonung auf das Unglück der Schwachen und Verirrten. Und nie verhöhnt er die Rechtschaffenheit und Herrlichkeit des Göttlichen. Unser Humor umfasst drei allgemeine Ebenen der Wertschätzung:"
                },
                {
                    "par_ref": "48:4.5",
                    "par_pageref": "547.8",
                    "par_content": "1. *Rückblickender Spaß.* Geistreiche Einfälle, gespiesen aus der Erinnerung an unsere in vergangenen Episoden gemachten Erfahrungen von Kampf und Ringen, manchmal von Bangigkeit und oft von alberner und kindischer Angst. Wir verdanken diese Phase des Humors dem tiefsitzenden und bleibenden Vermögen, aus der Vergangenheit Gedächtnismaterial heraufzuholen, um damit den schweren Bürden der Gegenwart einen angenehmen Geschmack zu verleihen und sie auf manche Weise zu erleichtern."
                },
                {
                    "par_ref": "48:4.6",
                    "par_pageref": "548.1",
                    "par_content": "2. *Gängiger Humor.* Die Sinnlosigkeit von vielem, was uns so oft ernsthafte Sorgen bereitet, die Freude zu entdecken, wie unwichtig vieles ist, was uns persönlich so sehr ängstigt. Wir schätzen diese Phase des Humors dann am meisten, wenn wir am besten in der Lage sind, die gegenwärtigen Ängste zugunsten der zukünftigen Gewissheiten zu beschwichtigen."
                },
                {
                    "par_ref": "48:4.7",
                    "par_pageref": "548.2",
                    "par_content": "3. *Prophetische Freude.* Es mag Sterblichen schwer fallen, sich diese Art Humor vorzustellen, aber wir ziehen eine ganz besondere Befriedigung aus der Gewissheit, „dass alle Dinge miteinander auf das Gute hinwirken“ — sowohl für geistige und morontielle Wesen wie für Sterbliche. Dieser Aspekt himmlischen Humors wächst aus unserem Vertrauen in die Fürsorge unserer Vorgesetzten und in die göttliche Stabilität unserer Höchsten Lenker."
                },
                {
                    "par_ref": "48:4.8",
                    "par_pageref": "548.3",
                    "par_content": "Aber die Leiter der Rückschau der Welten geben sich nicht ausschließlich mit der Darstellung des hohen Humors der verschiedenen Ordnungen intelligenter Wesen ab; sie beschäftigen sich ebenfalls mit der Organisation von Zerstreuung, geistiger Erholung und morontieller Unterhaltung. Und auf diesem Gebiet arbeiten die himmlischen Künstler begeistert mit ihnen zusammen."
                },
                {
                    "par_ref": "48:4.9",
                    "par_pageref": "548.4",
                    "par_content": "Die Leiter der Rückschau als solche sind keine erschaffene Gruppe; sie sind ein rekrutiertes Korps, das viele Wesen umfasst, von gebürtigen Havonern hinunter über die Botschafterheere des Raums und die dienenden Geiste der Zeit bis zu den morontiellen Aufsteigern aus den evolutionären Welten. Es sind alles Freiwillige, die sich der Aufgabe widmen, ihren Brüdern dabei zu helfen, ihre Gedanken zu wechseln und ihren Verstand auszuruhen, denn solche Praktiken sind äußerst hilfreich, wenn es gilt, erschöpfte Energien zurückzugewinnen."
                },
                {
                    "par_ref": "48:4.10",
                    "par_pageref": "548.5",
                    "par_content": "Wenn zielgerichtete Anstrengungen einen teilweise erschöpft haben und man darauf wartet, neue Energieladungen zu empfangen, ist es ein angenehmes Vergnügen, in Gedanken wieder die Szenen vergangener Tage und Zeitalter zu durchleben. *Es ist erholsam, sich an die frühen Erfahrungen seiner Rasse oder Ordnung zurückzuerinnern.* Und aus genau diesem Grunde werden diese Künstler Leiter der Rückschau genannt — sie helfen dem Gedächtnis, sich an einen früheren Entwicklungsgrad oder unerfahreneren Seinszustand zu erinnern."
                },
                {
                    "par_ref": "48:4.11",
                    "par_pageref": "548.6",
                    "par_content": "Alle Wesen erfreuen sich dieser Art der Rückschau mit Ausnahme derer, die von Natur aus Schöpfer, folglich automatische Selbstverjünger sind, und bestimmter hochspezialisierter Geschöpfestypen wie Machtzentren und physischer Überwacher, die immer und ewig in all ihren Reaktionen völlig sachbezogen bleiben. Diese periodische Befreiung von der durch die Aufgaben der Funktion hervorgerufenen Anspannung ist ein normaler Teil des Lebens auf allen Welten des ganzen Universums der Universen, aber nicht auf der Paradies-Insel. Die einheimischen Wesen der zentralen Wohnstätte kennen keine Erschöpfung und sind deshalb auch nicht der Energieaufladung unterworfen. Und bei den Wesen ewiger Paradies-Vollkommenheit kann es keine derartige Rückwendung zu evolutionären Erfahrungen geben."
                },
                {
                    "par_ref": "48:4.12",
                    "par_pageref": "548.7",
                    "par_content": "Die meisten von uns sind von niedrigeren Existenzstufen oder innerhalb unserer Ordnungen durch progressive Ebenen aufgestiegen, und es ist erfrischend und gewissermaßen belustigend, auf bestimmte Episoden unserer frühen Erfahrung zurückzublicken. Es liegt etwas Ausruhendes in der Betrachtung dessen, was in unserer Ordnung weit zurückliegt und als Erinnerungsbesitz in unserem Gemüt lebt. Die Zukunft bedeutet Kampf und Vorwärtskommen; sie verspricht Arbeit, Anstrengung und Vollbringen; aber die Vergangenheit hat einen Geschmack von schon Gemeistertem und Vollbrachtem; die Betrachtung des Vergangenen gestattet Entspannung und ein sorgloses Zurückschauen, das im Geist Heiterkeit erzeugt und eine morontielle Gemütsverfassung hervorruft, die an Belustigung grenzt."
                },
                {
                    "par_ref": "48:4.13",
                    "par_pageref": "548.8",
                    "par_content": "Auch menschlicher Humor kann sehr herzhaft werden, wenn er Episoden schildert, die solchen zustoßen, die sich gerade ein wenig unter unserem gegenwärtigen Entwicklungsstand befinden, oder wenn er die uns angeblich Überlegenen beschreibt, wie sie Opfer von Erfahrungen werden, die gewöhnlich mit den angeblich unter ihnen Stehenden in Verbindung gebracht werden. Ihr auf Urantia habt viel Vulgärem und Herzlosem erlaubt, mit eurem Humor verwechselt zu werden, aber im Ganzen muss man euch zu einem vergleichsweise ausgeprägten Sinn für Humor gratulieren. Einige eurer Rassen sind damit reich gesegnet, was ihnen in ihrer irdischen Laufbahn eine große Hilfe ist. Ganz offensichtlich habt ihr in dieser Hinsicht von eurer adamischen Erbschaft viel empfangen, viel mehr als auf den Gebieten von Musik und Kunst."
                },
                {
                    "par_ref": "48:4.14",
                    "par_pageref": "549.1",
                    "par_content": "Während der dem Spiel gewidmeten Zeiten, jener Zeiten, da seine Bewohner Erinnerungen an niedrigere Existenzstadien auf erfrischende Weise neu aufleben lassen, erbaut sich ganz Satania am wohltuenden Humor eines aus Urantia stammenden Korps von Leitern der Rückschau. Der Sinn für himmlischen Humor verlässt uns nie, auch nicht, wenn wir die allerschwierigsten Aufträge ausführen. Er hilft uns dabei, eine Überentwicklung des Bewusstseins eigener Wichtigkeit zu vermeiden. Aber wir lassen ihm nicht frei die Zügel schießen, wir „spaßen“ nicht, wie ihr sagen würdet, außer wir befinden uns im Urlaub von den ernsten Einsätzen unserer jeweiligen Ordnung."
                },
                {
                    "par_ref": "48:4.15",
                    "par_pageref": "549.2",
                    "par_content": "Wenn wir in Versuchung geraten, unsere eigene Wichtigkeit aufzublähen, dann aber innehalten, um die Unendlichkeit der Größe und Erhabenheit unserer Erschaffer zu betrachten, erscheint unsere Selbstverherrlichung grenzenlos lächerlich, ja fast humoristisch. Eine der Funktionen des Humors ist es, uns allen zu helfen, uns weniger wichtig zu nehmen. *Der Humor ist das göttliche Gegengift gegen die Übersteigerung des Egos.*"
                },
                {
                    "par_ref": "48:4.16",
                    "par_pageref": "549.3",
                    "par_content": "Das Bedürfnis nach Entspannung und Zerstreuung durch Humor ist bei jenen Ordnungen aufsteigender Wesen am größten, die bei ihrem Aufwärtsringen anhaltendem Stress unterworfen sind. Die beiden Lebensextreme haben humoristische Zerstreuungen kaum nötig. Den primitiven Menschen fehlt die Veranlagung dazu und Wesen paradiesischer Vollkommenheit haben kein Bedürfnis danach. Die Heerscharen Havonas sind eine von Natur aus freudige und jubelnde Versammlung von über alles glücklichen Persönlichkeiten. Im Paradies erübrigt sich durch die Qualität der Anbetung die Notwendigkeit von rückwärtsschauenden Aktivitäten. Aber bei denen, die mit ihrer Laufbahn weit unterhalb des Ziels paradiesischer Vollkommenheit beginnen, kommt dem Amt der Leiter der Rückschau ein großer Stellenwert zu."
                },
                {
                    "par_ref": "48:4.17",
                    "par_pageref": "549.4",
                    "par_content": "Je höher entwickelt die menschliche Gattung ist, umso größer ist der Stress und umso größer auch die Befähigung zum Humor sowie dessen Notwendigkeit. Für die geistige Welt gilt das Gegenteil: Je höher wir hinaufsteigen, umso geringer wird das Bedürfnis nach Zerstreuungen durch Erlebnisse der Rückschau. Aber wenn man auf der Stufenleiter des geistigen Lebens vom Paradies zu den seraphischen Heerscharen hinabsteigt, findet man ein zunehmendes Bedürfnis nach dem, was Heiterkeit und Fröhlichkeit auszurichten vermögen. Die Wesen, die die Erfrischung periodischen Rückblickens auf den intellektuellen Status früherer Erfahrungen am meisten nötig haben, sind die höheren Typen der menschlichen Gattung, die Morontianer, die Engel und die Materiellen Söhne sowie alle ähnlichen Persönlichkeitstypen."
                },
                {
                    "par_ref": "48:4.18",
                    "par_pageref": "549.5",
                    "par_content": "Der Humor sollte als automatisches Sicherheitsventil dienen, um dem Aufbau eines übergroßen Drucks vorzubeugen, der durch die Monotonie andauernder und ernsthafter Selbstbetrachtung in Verbindung mit dem intensiven Kampf um Fortentwicklung und edles Vollbringen entsteht. Humor hat auch die Funktion, den Schock eines unverhofften Zusammenpralls mit einer Tatsache oder einer Wahrheit abzuschwächen — mit der Starrheit und Unnachgiebigkeit der Tatsache und mit der Flexibilität der ewig lebendigen Wahrheit. Die sterbliche Persönlichkeit, die nie sicher ist, was ihr als Nächstes zustoßen wird, erfasst durch Humor rasch die unerwartete Natur einer Situation — sieht den springenden Punkt und gewinnt Erkenntnis —, handle es sich nun um eine Tatsache oder um eine Wahrheit."
                },
                {
                    "par_ref": "48:4.19",
                    "par_pageref": "549.6",
                    "par_content": "Obwohl der Humor auf Urantia außerordentlich roh und höchst unkünstlerisch ist, dient er doch einem wertvollen Zweck als Gesundheitsversicherung und Befreier emotionaler Stauung, indem er schädliche Nervenanspannung und allzu ernste Selbstbetrachtung verhindert. Humor und Spiel — Entspannung — sind nie Reaktionen nach vorne gerichteter Anstrengungen; sie sind immer das Echo eines nach rückwärts geworfenen Blicks, eine Erinnerung an Vergangenes. Auch auf Urantia und so, wie ihr heute seid, findet ihr es verjüngend, wenn ihr für kurze Zeit von den anstrengenden neueren und höheren intellektuellen Bemühungen ablassen und zu den einfacheren Beschäftigungen eurer Vorfahren zurückkehren könnt."
                },
                {
                    "par_ref": "48:4.20",
                    "par_pageref": "550.1",
                    "par_content": "Die Prinzipien der Spielaktivitäten Urantias sind philosophisch gesund und werden während eures ganzen aufsteigenden Lebens durch die Kreise Havonas bis an die ewigen Küsten des Paradieses gültig bleiben. Als aufsteigende Wesen besitzt ihr eine persönliche Erinnerung an all eure früheren, niedrigeren Existenzen, und ohne solche Erinnerungen der Identität an die Vergangenheit gäbe es keine Grundlage für den Humor der Gegenwart, ob für menschliches Lachen oder morontielle Fröhlichkeit. Es ist dieses Zurückbesinnen auf vergangene Erfahrungen, das die Basis für gegenwärtige Zerstreuung und Vergnügung abgibt. Und so werdet ihr euch während eurer ganzen langen morontiellen und dann immer geistigeren Laufbahn der himmlischen Entsprechungen eures irdischen Humors erfreuen. Und jener Teil Gottes (der Justierer), der ein ewiger Teil der Persönlichkeit eines aufsteigenden Sterblichen wird, steuert zu den fröhlichen Kundgebungen, ja sogar zum geistigen Lachen der aufsteigenden Geschöpfe von Zeit und Raum die Obertöne der Göttlichkeit bei."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "48:5",
            "section_title": "5. Die Lehrer der Residenzwelten",
            "pars": [
                {
                    "par_ref": "48:5.1",
                    "par_pageref": "550.2",
                    "par_content": "Die Lehrer der Residenzwelten sind ein Korps verlassener, aber verherrlichter Cherubim und Sanobim. Wenn ein Pilger der Zeit von einer Raumwelt der Prüfung zu den Residenzwelten und den übrigen Sphären morontieller Schulung vorstößt, wird er von seinem persönlichen oder einem Gruppenseraphen, dem Schicksalshüter, begleitet. Auf den Welten menschlicher Existenz hat der Seraph in den Cherubim und Sanobim fähige Assistenten; aber wenn sein sterblicher Schutzbefohlener, von den körperlichen Fesseln befreit, die aufsteigende Laufbahn antritt, wenn das nachmaterielle oder morontielle Leben beginnt, benötigt der begleitende Seraph die Dienste seiner früheren Assistenten, der Cherubim und Sanobim, nicht mehr."
                },
                {
                    "par_ref": "48:5.2",
                    "par_pageref": "550.3",
                    "par_content": "Diese verlassenen Helfer der dienenden Seraphim werden oft an den Hauptsitz des Universums beordert, wo sie die innige Umfangung durch den Muttergeist des Universums erfahren und dann als Lehrer der Residenzwelten auf die Schulungssphären der Systeme gehen. Diese Lehrer besuchen häufig die materiellen Welten, und sie wirken von den untersten Residenzwelten bis zu den höchsten mit dem Universumshauptsitz verbundenen Erziehungssphären. Aus eigenem Antrieb können sie ihre frühere Zusammenarbeit mit den dienenden Seraphim wieder aufnehmen."
                },
                {
                    "par_ref": "48:5.3",
                    "par_pageref": "550.4",
                    "par_content": "Es gibt in Satania Milliarden und Abermilliarden dieser Lehrer, und ihre Zahl wächst ständig, weil in den meisten Fällen, wenn ein Seraph einen mit seinem Justierer fusionierten Sterblichen nach innen weiter begleitet, sowohl ein Cherub als auch ein Sanob zurückgelassen werden."
                },
                {
                    "par_ref": "48:5.4",
                    "par_pageref": "550.5",
                    "par_content": "Wie die meisten anderen Erzieher erhalten auch die Lehrer der Residenzwelten ihren Auftrag von den Melchisedeks. Allgemein unterstehen sie der Leitung der Morontiellen Gefährten, aber als Einzelwesen und Lehrer unterstehen sie den amtierenden Leitern der Schule oder der Sphäre, wo sie als Erzieher tätig sind."
                },
                {
                    "par_ref": "48:5.5",
                    "par_pageref": "550.6",
                    "par_content": "Diese fortgeschrittenen Cherubim arbeiten gewöhnlich in Paaren wie während ihrer Verbindung mit den Seraphim. Sie kommen in ihrem Wesen dem morontiellen Existenztyp sehr nahe, und ihre angeborene einfühlsame Art macht sie für die aufsteigenden Sterblichen zu Lehrern, die das Programm der Residenzwelten und des morontiellen Erziehungssystems höchst wirksam durchführen."
                },
                {
                    "par_ref": "48:5.6",
                    "par_pageref": "551.1",
                    "par_content": "An den Schulen des morontiellen Lebens erteilen diese Lehrer individuellen, Gruppen-, Klassen- und Massenunterricht. Auf den Residenzwelten besteht die Organisation dieser Lehranstalten aus drei allgemeinen Abteilungen zu je hundert Untergruppen: Das sind die Schulen des Denkens, die Schulen des Fühlens und die Schulen des Handelns. Wenn ihr in die Konstellation kommt, treten die Schulen der Ethik, die Schulen der Verwaltung und die Schulen der sozialen Anpassung neu hinzu. Auf den Welten des Universumshauptsitzes werdet ihr in die Schulen der Philosophie, der Göttlichkeit und der reinen Geistigkeit eintreten."
                },
                {
                    "par_ref": "48:5.7",
                    "par_pageref": "551.2",
                    "par_content": "Die Dinge, die ihr auf Erden hättet lernen können, die ihr aber zu lernen versäumt habt, müssen unter Anleitung dieser treuen und geduldigen Lehrer erworben werden. Es gibt keine königlichen Straßen, Abkürzungen oder leichten Pfade zum Paradies. Ungeachtet der individuellen Wegesvarianten müsst ihr euch die Lektionen einer Sphäre aneignen, bevor ihr zur nächsten weitergeht; wenigstens trifft das zu, wenn ihr einmal eure Geburtswelt verlassen habt."
                },
                {
                    "par_ref": "48:5.8",
                    "par_pageref": "551.3",
                    "par_content": "Eines der Ziele der morontiellen Laufbahn besteht darin, im fortlebenden Sterblichen jene von der tierischen Natur herrührenden Wesenszüge wie Zaudern, Zweideutigkeit, Unaufrichtigkeit, Umgehen von Problemen, unfaires Verhalten und Bequemlichkeit für immer auszurotten. Das Residenzialeben lehrt die jungen morontiellen Schüler schon früh, dass durch Aufschieben keinesfalls etwas vermieden werden kann. Nach dem irdischen Leben steht die Zeit nicht mehr als Technik zur Verfügung, um sich vor Situationen zu drücken oder unangenehmen Verpflichtungen aus dem Wege zu gehen."
                },
                {
                    "par_ref": "48:5.9",
                    "par_pageref": "551.4",
                    "par_content": "Die Lehrer der Residenzwelten beginnen mit ihrem Dienst auf den niedrigsten Aufenthaltssphären, aber mit zunehmender Erfahrung rücken sie durch die Erziehungswelten des Systems und der Konstellation bis zu den Schulungswelten Salvingtons vor. Weder vor noch nach der Umfangung durch den Muttergeist des Universums müssen sie eine besondere Ausbildung durchmachen. Sie haben sich auf ihre Arbeit bereits eingeübt, während sie als seraphische Mitarbeiter auf den Welten dienten, aus denen ihre jetzt auf den Residenzwelten weilenden Schüler stammen. Sie haben auf den bewohnten Welten mit den vorrückenden Sterblichen echte Erfahrungen gemacht. Sie sind praktische und einfühlsame Lehrer, weise und verstehende Erzieher, fähige und wirksame Führer. Sie sind mit den aufsteigenden Plänen bestens vertraut und durch und durch erfahren in den Anfangsphasen der fortschreitenden Laufbahn."
                },
                {
                    "par_ref": "48:5.10",
                    "par_pageref": "551.5",
                    "par_content": "Viele der älteren dieser Lehrer, die lange auf den Welten des Salvingtonkreises gedient haben, werden von neuem vom Muttergeist des Universums umfangen. Aus dieser zweiten Umfangung gehen diese Cherubim und Sanobim mit dem Status von Seraphim hervor."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "48:6",
            "section_title": "6. Seraphim der morontiellen Welt — Übergangsförderer",
            "pars": [
                {
                    "par_ref": "48:6.1",
                    "par_pageref": "551.6",
                    "par_content": "Obwohl alle Engelsordnungen, von den planetarischen Helfern bis zu den höchsten Seraphim, auf den morontiellen Welten dienen, sind die Übergangsförderer ausschließlicher an diese Tätigkeiten gebunden. Diese Engel gehören zur sechsten Ordnung seraphischer Diener, und ihre Aufgabe besteht darin, den materiellen und sterblichen Geschöpfen den Übergang vom zeitlichen, inkarnierten Leben zu frühen Stadien morontieller Existenz auf den sieben Residenzwelten zu erleichtern."
                },
                {
                    "par_ref": "48:6.2",
                    "par_pageref": "551.7",
                    "par_content": "Ihr solltet verstehen, dass das morontielle Leben eines aufsteigenden Sterblichen schon auf der bewohnten Welt bei der Geburt der Seele beginnt, in dem Augenblick, wo der geistige Justierer in dem sittlichen Status besitzenden Geschöpfesverstand einzieht. Von diesem Augenblick an hat die Seele des Sterblichen potentiell die Fähigkeit, auf übersterbliche Weise zu funktionieren, ja sogar die Fähigkeit zur Erkenntnis auf den höheren Ebenen der morontiellen Sphären des Lokaluniversums."
                },
                {
                    "par_ref": "48:6.3",
                    "par_pageref": "552.1",
                    "par_content": "Indessen wird euch das Wirken der Übergangsseraphim nicht eher zum Bewusstsein kommen, als bis ihr die Residenzwelten erreicht habt, wo sie sich unermüdlich für den Fortschritt ihrer sterblichen Schüler einsetzen. Sie sind den folgenden sieben Dienstzweigen zugeteilt:"
                },
                {
                    "par_ref": "48:6.4",
                    "par_pageref": "552.2",
                    "par_content": "1. *Seraphische Verkünderengel.* Im Augenblick, da ihr auf den Residenzwelten das Bewusstsein wiedererlangt, werdet ihr als in Entwicklung begriffene Geistwesen in die Register des Systems eingetragen. Zugegeben, ihr seid in Wahrheit noch keine Geistwesen, aber ihr seid keine sterblichen oder materiellen Wesen mehr; ihr habt mit eurer vorgeistigen Laufbahn begonnen und seid ordnungsgemäß zum morontiellen Leben zugelassen worden."
                },
                {
                    "par_ref": "48:6.5",
                    "par_pageref": "552.3",
                    "par_content": "Auf den Residenzwelten werden euch die seraphischen Verkünderengel dabei helfen, unter den euch freigestellten, nach Edentia, Salvington, Uversa und Havona führenden Wegen eine weise Wahl zu treffen. Wenn es eine Anzahl gleich empfehlenswerter Routen gibt, werden sie euch vorgelegt werden, und es wird euch erlaubt sein, darunter die euch am meisten zusagende zu wählen. Daraufhin machen die Seraphim zuhanden der vierundzwanzig Berater auf Jerusem Empfehlungen hinsichtlich der für jede aufsteigende Seele vorteilhaftesten Richtung."
                },
                {
                    "par_ref": "48:6.6",
                    "par_pageref": "552.4",
                    "par_content": "Bei der Wahl eurer künftigen Bahn wird euch nicht unbeschränkte Freiheit zugestanden; aber ihr könnt innerhalb der Grenzen dessen wählen, was die Übergangsförderer und ihre Vorgesetzten als das Günstigste für euer späteres geistiges Vollbringen erachten. Die geistige Welt gründet auf dem Prinzip der Respektierung eurer freien Wahl, vorausgesetzt, dass die von euch in Aussicht genommene Richtung euch nicht zum Nachteil gereichen oder euren Gefährten schaden könnte."
                },
                {
                    "par_ref": "48:6.7",
                    "par_pageref": "552.5",
                    "par_content": "Die seraphischen Verkünderengel widmen sich der Verkündigung des Evangeliums vom ewigen Fortschritt, vom siegreichen Erringen der Vollkommenheit. Auf den Residenzwelten verkündigen sie das große Gesetz von der Erhaltung und Dominanz der Güte: Eine gute Handlung geschieht nie ganz umsonst; es kann sich ihr während langer Zeit alles entgegenstemmen, aber sie kann nie ausgetilgt werden und ist im Maße der sie motivierenden Göttlichkeit ewig mächtig."
                },
                {
                    "par_ref": "48:6.8",
                    "par_pageref": "552.6",
                    "par_content": "Sogar auf Urantia raten sie den menschlichen Lehrern der Wahrheit und Rechtschaffenheit, sich an die Predigt „der Güte Gottes, die zur Reue führt“ zu halten und „die Liebe Gottes, die alle Furcht austreibt“ zu verkünden. Und diese Wahrheiten sind auf eurer Welt auch in folgender Weise verkündet worden:"
                },
                {
                    "par_ref": "48:6.9",
                    "par_pageref": "552.7",
                    "par_content": "Die Götter sind meine Beschützer; ich werde nicht in die Irre gehen;"
                },
                {
                    "par_ref": "48:6.10",
                    "par_pageref": "552.8",
                    "par_content": "Sie gehen an meiner Seite und führen mich auf den schönen Pfaden und in der herrlichen Frische des ewigen Lebens."
                },
                {
                    "par_ref": "48:6.11",
                    "par_pageref": "552.9",
                    "par_content": "In dieser Göttlichen Gegenwart wird es mir nicht an Speise mangeln, noch wird mich nach Wasser dürsten."
                },
                {
                    "par_ref": "48:6.12",
                    "par_pageref": "552.10",
                    "par_content": "Ob ich in das Tal der Unsicherheit hinabsteige oder mich hinauf in die Welten des Zweifels begebe,"
                },
                {
                    "par_ref": "48:6.13",
                    "par_pageref": "552.11",
                    "par_content": "Ob ich in der Einsamkeit wandere oder mit meinen Artgenossen,"
                },
                {
                    "par_ref": "48:6.14",
                    "par_pageref": "552.12",
                    "par_content": "Ob ich in den Lichtchören den Sieg feiere oder an einsamen Orten der Sphären unsicher werde,"
                },
                {
                    "par_ref": "48:6.15",
                    "par_pageref": "552.13",
                    "par_content": "So wird mich dein guter Geist umsorgen und dein glorreicher Engel mich trösten."
                },
                {
                    "par_ref": "48:6.16",
                    "par_pageref": "552.14",
                    "par_content": "Und sollte ich auch in die Tiefen der Finsternis und in den Tod selber hinabsteigen,"
                },
                {
                    "par_ref": "48:6.17",
                    "par_pageref": "552.15",
                    "par_content": "So werde ich nicht an dir zweifeln noch dich fürchten,"
                },
                {
                    "par_ref": "48:6.18",
                    "par_pageref": "552.16",
                    "par_content": "Denn ich weiß, dass du mich in der Herrlichkeit deines Namens, wenn die Zeit voll ist,"
                },
                {
                    "par_ref": "48:6.19",
                    "par_pageref": "552.17",
                    "par_content": "Hinaufheben wirst, damit ich bei dir wohne in der zinnengekrönten Stadt in der Höhe."
                },
                {
                    "par_ref": "48:6.20",
                    "par_pageref": "553.1",
                    "par_content": "Das ist die Geschichte, so wie sie dem Hirtenjungen zu nächtlicher Stunde ins Ohr geflüstert wurde. Er konnte sich ihrer zwar nicht Wort für Wort entsinnen, aber so gut es sein Gedächtnis zuließ, gab er sie ziemlich so wieder, wie sie uns heute überliefert ist."
                },
                {
                    "par_ref": "48:6.21",
                    "par_pageref": "553.2",
                    "par_content": "Diese Seraphim verkündigen nicht nur den einzelnen Aufsteigern, sondern auch dem ganzen System das Evangelium vom Erreichen der Vollkommenheit. Schon jetzt, im jungen System von Satania, stellen sie sich in ihrem Lehren und Planen auf die Zeitalter der Zukunft ein, wenn die Residenzwelten den aufsteigenden Sterblichen nicht mehr als Sprungbrett zu den Sphären in der Höhe dienen werden."
                },
                {
                    "par_ref": "48:6.22",
                    "par_pageref": "553.3",
                    "par_content": "2. *Rasseninterpreten.* Die Rassen sterblicher Wesen sind nicht alle gleich. Gewiss gibt es ein planetarisches Muster, das sich in den physischen, mentalen und geistigen Naturen und Tendenzen der verschiedenen Rassen einer gegebenen Welt wiederfindet; aber es gibt auch unterschiedliche Rassentypen, und ganz bestimmte soziale Tendenzen charakterisieren die Abkömmlinge dieser verschiedenen Grundtypen von Menschenwesen. Auf den Welten der Zeit fördern die seraphischen Rasseninterpreten die Bemühungen der Rassenkommissare um Harmonisierung der verschiedenen Blickwinkel der Rassen, und sie setzen ihr Wirken auf den Residenzwelten fort, wo dieselben Unterschiede eine gewisse Neigung zum Fortdauern haben. Auf einem durcheinander geratenen Planeten wie Urantia haben diese strahlenden Wesen kaum günstige Gelegenheiten zum Wirken gefunden, aber sie sind die geübten Soziologen und weisen ethnischen Berater des ersten Himmels."
                },
                {
                    "par_ref": "48:6.23",
                    "par_pageref": "553.4",
                    "par_content": "Ihr solltet über die Bezeichnungen „Himmel“ und „Himmel der Himmel“ nachdenken. Der Himmel, den die meisten eurer Propheten ins Auge fassten, war die erste der Residenzwelten des Lokaluniversums. Als der Apostel davon sprach, „in den dritten Himmel entrückt worden zu sein“, bezog er sich auf ein Erlebnis, bei welchem sich sein Justierer während des Schlafs von ihm getrennt hatte und in diesem ungewöhnlichen Zustand eine Projektion auf die dritte der sieben Residenzwelten vorgenommen hatte. Einigen eurer Weisen wurde eine Vision des größeren Himmels, „des Himmels der Himmel“, zuteil. Darin stellten die sieben Residenzwelten nur die erste Erfahrung dar, die zweite war Jerusem, die dritte Edentia mit seinen Satelliten, die vierte Salvington und die es umringenden Erziehungssphären, die fünfte Uversa, die sechste Havona und die siebente das Paradies."
                },
                {
                    "par_ref": "48:6.24",
                    "par_pageref": "553.5",
                    "par_content": "3. *Mentalitätsplaner.* Diese Seraphim widmen sich der wirksamen Zusammenführung morontieller Wesen und der Organisation ihrer Gruppenarbeit auf den Residenzwelten. Sie sind die Psychologen des ersten Himmels. Die Mehrheit der dieser besonderen Abteilung angehörenden seraphischen Diener verfügt über frühere Erfahrungen als Schutzengel der Kinder der Zeit. Aber aus irgendwelchem Grunde vermochten sich ihre Mündel auf den Residenzwelten nicht neu zu personifizieren oder lebten dank der Technik der Fusion mit dem Geiste fort."
                },
                {
                    "par_ref": "48:6.25",
                    "par_pageref": "553.6",
                    "par_content": "Aufgabe der Mentalitätsplaner ist es, Natur, Erfahrung und Status der Justierer-Seelen zu studieren, die sich im Durchgang durch die Residenzwelten befinden, und ihre Gruppierung im Hinblick auf Aufgabenzuweisung und Beförderung zu erleichtern. Aber die Mentalitätsplaner pressen die Studenten der Residenzwelten in keine Schemen, noch manipulieren sie sie oder ziehen in irgendwelcher Weise Vorteil aus ihrer Unwissenheit oder anderen ihrer Beschränkungen. Sie sind vollkommen fair und über alles gerecht. Sie respektieren euren neugeborenen morontiellen Willen; sie betrachten euch als unabhängige Willenswesen, und sie suchen euch zu rascher Entwicklung und Beförderung zu ermuntern. Ihr steht in ihnen wahren Freunden und verständnisvollen Beratern gegenüber, Engeln, die wirklich fähig sind, euch zu helfen, „euch so zu sehen, wie andere euch sehen“ und „euch so zu kennen, wie die Engel euch kennen“."
                },
                {
                    "par_ref": "48:6.26",
                    "par_pageref": "553.7",
                    "par_content": "Auch auf Urantia lehren diese Seraphim die ewige Wahrheit: Wenn euer eigenes Denken euch nicht gut bedient, könnt ihr es gegen das Denken Jesu von Nazareth eintauschen, das euch immer gut berät."
                },
                {
                    "par_ref": "48:6.27",
                    "par_pageref": "554.1",
                    "par_content": "4. *Morontielle Berater.* Der Name dieser Diener kommt von ihrem Amt, die aus den menschlichen Ursprungswelten stammenden fortlebenden Sterblichen, die sich im Durchgang zu den höheren Schulen der Systemhauptwelt befindlichen Seelen, zu unterweisen, zu führen und zu beraten. Sie sind die Lehrer derer, welche die erfahrungsmäßige Einheit auseinanderstrebender Lebensebenen zu erkennen suchen, derer, die die Integration der Bedeutungen und die Einigung der Werte erstreben. Das ist im Leben der Sterblichen die Funktion der Philosophie und auf den morontiellen Sphären diejenige der Mota."
                },
                {
                    "par_ref": "48:6.28",
                    "par_pageref": "554.2",
                    "par_content": "Die Mota ist mehr als nur eine höhere Philosophie; sie verhält sich zur Philosophie wie zwei Augen zu einem; sie hat eine stereoskopische Wirkung auf Bedeutungen und Werte. Der materielle Mensch sieht das Universum gleichsam nur mit einem Auge — flach. Die Residenzweltstudenten gelangen zu einer kosmischen Perspektive — Tiefe — indem sie den Wahrnehmungen des physischen Lebens die Wahrnehmungen des morontiellen Lebens überlagern. Und was sie befähigt, diese materiellen und morontiellen Gesichtspunkte wahrhaft in einem einzigen Brennpunkt zu vereinigen, ist das unermüdliche Bemühen ihrer seraphischen Berater, welche die Studenten der Residenzwelten und die morontiellen Vorrückenden mit so viel Geduld unterrichten. Viele der lehrenden Berater der höchsten Seraphimordnung begannen ihre Laufbahn als Berater der eben erst befreiten Seelen der Sterblichen der Zeit."
                },
                {
                    "par_ref": "48:6.29",
                    "par_pageref": "554.3",
                    "par_content": "5. *Techniker.* Das sind die Seraphim, die den neuen Aufsteigern helfen, sich in das neue und vergleichsweise seltsame Umfeld der morontiellen Sphären einzugewöhnen. Das Leben auf den Übergangswelten bedeutet wirklichen Kontakt mit den Energien und Stoffen der physischen und morontiellen Ebene und bis zu einem gewissen Grade mit geistigen Realitäten. Die Aufsteiger müssen sich an jede neue morontielle Ebene gewöhnen, und bei alledem leisten ihnen die seraphischen Techniker große Hilfe. Diese Seraphim funktionieren als Verbindungswesen zu den Morontiellen Machtüberwachern und zu den Physischen Hauptüberwachern, und sie arbeiten vorwiegend daran, die aufsteigenden Pilger mit der Natur der Energien vertraut zu machen, die auf den Übergangssphären zur Anwendung kommen. In Notfällen dienen sie als Raumdurchquerer und führen zahlreiche andere laufende oder außergewöhnliche Aufträge aus."
                },
                {
                    "par_ref": "48:6.30",
                    "par_pageref": "554.4",
                    "par_content": "6. *Lehrer-Chronisten.* Diese Seraphim sind die Chronisten der Vorgänge im Grenzland zwischen Geistigem und Physischem, der Beziehungen zwischen Engeln und Menschen, der morontiellen Geschehnisse der tieferstehenden Universumsreiche. Sie lehren auch die besten und leistungsfähigsten Methoden zur Aufzeichnung von Tatsachen. Es liegt etwas Künstlerisches in der intelligenten Zusammenfügung und Koordinierung von zusammenhängenden Daten, und diese Kunst wird in Zusammenarbeit mit den himmlischen Künstlern noch gesteigert, wodurch auch die aufsteigenden Sterblichen mit den Chronistenseraphim in Verbindung treten."
                },
                {
                    "par_ref": "48:6.31",
                    "par_pageref": "554.5",
                    "par_content": "Die Chronisten aller seraphischen Ordnungen geben einen bestimmten Teil ihrer Zeit an die Erziehung und Ausbildung der morontiellen Vorrückenden. Diese die Zeitgeschehnisse bewahrenden Engel sind die idealen Ausbilder aller Tatsachensucher. Bis ihr Jerusem verlasst, werdet ihr mit der Geschichte Satanias und seiner 619 bewohnten Welten völlig vertraut sein, und das meiste davon werden euch die seraphischen Chronisten vermittelt haben."
                },
                {
                    "par_ref": "48:6.32",
                    "par_pageref": "554.6",
                    "par_content": "Diese Engel gehören alle zu der Kette von Chronisten, die sich von den niedersten bis zu den höchsten Hütern der Tatsachen der Zeit und der Wahrheiten der Ewigkeit erstreckt. Eines Tages werden sie euch lehren, neben den Tatsachen ebenfalls die Wahrheit zu suchen und neben eurem Intellekt auch die Seele zu erweitern. Jetzt schon solltet ihr lernen, neben der Suche nach den trockenen Dünen des Wissens auch den Garten eures Herzens zu bewässern. Die Formen sind wertlos, wenn die Lektionen einmal gelernt worden sind. Ohne Eierschale kann es kein Kücken geben, aber die Schale ist wertlos geworden, wenn das Kücken einmal ausgeschlüpft ist. Jedoch ist der Irrtum manchmal so groß, dass seine Berichtigung durch Offenbarung unheilvoll für das langsame Erwachen der Wahrheiten wäre, die wesentlich sind, um ihn durch Erfahrung zu überwinden. Wenn die Kinder ihre Ideale haben, dann treibt sie ihnen nicht aus, sondern lasst sie wachsen. Und während ihr denken lernen solltet wie erwachsene Menschen, solltet ihr auch beten lernen wie Kinder."
                },
                {
                    "par_ref": "48:6.33",
                    "par_pageref": "555.1",
                    "par_content": "Das Gesetz ist das Leben selber, und nicht die Regeln seiner Führung. Das Üble ist eine Gesetzesübertretung, nicht eine Verletzung von Regeln, die die Führung des Lebens betreffen, welches selber das Gesetz *ist.* Bei Falschheit handelt es sich nicht einfach um eine zur Berichterstattung gewählte Technik, sondern um eine vorsätzliche Entstellung der Wahrheit. Die Schöpfung neuer Darstellungen aus alten Tatsachen, die Neuformulierung des elterlichen Lebens im Leben der Kinder — das sind die künstlerischen Triumphe der Wahrheit. Auch nur der Schatten eines Haares, das in unlauterer Absicht gekrümmt wurde, das leiseste Verdrehen oder Abirren von dem, was ein Prinzip darstellt — all das bedeutet Falschheit. Aber der Fetisch einer in Tatsachen übergeführten Wahrheit, einer versteinerten Wahrheit, die eiserne Jacke der so genannten unverrückbaren Wahrheit hält einen blind in einem geschlossenen Kreis kalter Tatsachen gefangen. Man kann sich den Tatsachen gegenüber technisch im Recht, der Wahrheit gegenüber jedoch ewig im Unrecht befinden."
                },
                {
                    "par_ref": "48:6.34",
                    "par_pageref": "555.2",
                    "par_content": "7. *Diener-Reserven.* Ein großes Korps aller Ordnungen von Übergangsseraphim wird auf der ersten Residenzwelt unterhalten. Nach den Schicksalshütern kommen diese Übergangsförderer von allen seraphischen Ordnungen den Menschen am nächsten, und viele eurer Mußestunden werdet ihr mit ihnen verbringen. Dienen ist den Engeln eine Wonne, und wenn sie ohne Auftrag sind, wirken sie oft als Freiwillige. Die persönliche Freundschaft mit den freiwilligen Dienern der seraphischen Reserven hat in der Seele manch eines aufsteigenden Sterblichen zum ersten Mal das göttliche Feuer der Dienstwilligkeit entfacht."
                },
                {
                    "par_ref": "48:6.35",
                    "par_pageref": "555.3",
                    "par_content": "Von ihnen werdet ihr lernen, wie sich unter Druck Stabilität und Gewissheit entwickeln lassen; wie man gewissenhaft und ernst, dabei aber doch fröhlich sein kann; wie man Herausforderungen ohne Klage annehmen und Schwierigkeiten und Unsicherheiten furchtlos begegnen kann. Sie werden euch fragen: Wenn ihr scheitert, werdet ihr euch trotzdem unbezähmbar erheben und einen neuen Anlauf nehmen? Und wenn ihr erfolgreich seid, werdet ihr trotzdem ein gut ausgewogenes Gleichgewicht — eine gefestigte und vergeistigte Haltung — bewahren bei all euren Anstrengungen in dem langen Kampf, die Ketten materieller Trägheit zu sprengen und die Freiheit einer Existenz im Geiste zu gewinnen?"
                },
                {
                    "par_ref": "48:6.36",
                    "par_pageref": "555.4",
                    "par_content": "Ganz wie die Sterblichen haben sich auch diese Engel viele Enttäuschungen bereitet, und sie werden eure Aufmerksamkeit darauf lenken, dass eure enttäuschendsten Enttäuschungen manchmal eure größten Segnungen geworden sind. Manchmal macht das Pflanzen eines Samens seinen Tod nötig, den Tod eurer am zärtlichsten gehegten Hoffnungen, bevor er wiedergeboren werden kann, um die Früchte neuen Lebens und neuer Gelegenheiten tragen zu können. Und von diesen Engeln werdet ihr lernen, weniger unter Schmerz und Enttäuschung zu leiden, indem ihr erstens weniger persönliche Pläne macht, die andere Persönlichkeiten betreffen, und zweitens euer Los akzeptiert, wenn ihr einmal euren Dienst treu erfüllt habt."
                },
                {
                    "par_ref": "48:6.37",
                    "par_pageref": "555.5",
                    "par_content": "Ihr werdet lernen, dass ihr euch größere Lasten aufbürdet und eure Erfolgschancen verringert, wenn ihr euch zu ernst nehmt. Nichts kann vor der Arbeit auf der Sphäre eures gegenwärtigen Status Vorrang haben — auf dieser Welt oder auf der nächsten. Die Vorbereitungsarbeit auf die nächst höhere Sphäre ist sehr wichtig, aber nichts kommt an Wichtigkeit der Arbeit auf der Welt gleich, auf der ihr jetzt lebt. Aber obwohl die *Arbeit* wichtig ist, ist das *Selbst* es nicht. Wenn ihr ein Gefühl von eurer Wichtigkeit habt, verliert ihr Energie, die zugunsten der Würde des Ichs verschlissen wird, so dass wenig Energie übrig bleibt, um die Arbeit zu tun. Die dem Ego — und nicht die der Arbeit — beigemessene Wichtigkeit ist es, was unreife Geschöpfe leer pumpt. Der Faktor des Selbst ist es, was erschöpft, nicht der zum Vollbringen geleistete Einsatz. Ihr könnt bedeutende Werke vollbringen, wenn ihr euch dabei keine Wichtigkeit beimesst; ihr könnt mehrere Aufgaben so leicht wie eine einzige ausführen, wenn ihr euch dabei ausklammert. Abwechslung ist ausruhend; Monotonie hingegen nutzt ab und erschöpft. Ein Tag gleicht dem anderen — entweder wir wählen das Leben oder die Alternative, den Tod."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "48:7",
            "section_title": "7. Morontielle Mota",
            "pars": [
                {
                    "par_ref": "48:7.1",
                    "par_pageref": "556.1",
                    "par_content": "Die niedrigeren Ebenen der morontiellen Mota berühren sich mit den höheren Ebenen menschlicher Philosophie. Auf der ersten Residenzwelt ist es üblich, die weniger fortgeschrittenen Schüler mittels der Paralleltechnik zu unterrichten, was heißt, dass in einer Kolonne die einfacheren Konzepte der Mota-Bedeutungen dargeboten werden, während in der gegenüberliegenden Kolonne entsprechende, menschlicher Philosophie entnommene Gedanken zitiert werden."
                },
                {
                    "par_ref": "48:7.2",
                    "par_pageref": "556.2",
                    "par_content": "Es ist nicht lange her, da hatte ich Gelegenheit, diese Lehrmethode zu studieren, während ich auf der ersten Residenzwelt Satanias einen Auftrag ausführte; und obwohl ich keine Präsentierung des Mota-Inhaltes der Lektion unternehmen darf, ist es mir erlaubt, die achtundzwanzig Zitate menschlicher Philosophie wiederzugeben, die jener morontielle Lehrer als anschauliches Material heranzog, um den neuen Aufenthaltern auf den Residenzwelten bei ihren ersten Anstrengungen zur Erfassung von Sinn und Bedeutung der Mota zu helfen. Und dies waren die menschlicher Philosophie entstammenden Beispiele:"
                },
                {
                    "par_ref": "48:7.3",
                    "par_pageref": "556.3",
                    "par_content": "1. Wenn jemand auf besonderen Gebieten Fähigkeiten zeigt, bedeutet das noch nicht, dass er auch geistiges Vermögen besitzt. Klugheit ist kein Ersatz für wahren Charakter."
                },
                {
                    "par_ref": "48:7.4",
                    "par_pageref": "556.4",
                    "par_content": "2. Nur wenige Personen leben auf der Höhe des Glaubens, den sie wirklich haben. Unbegründete Furcht ist ein ganz großer intellektueller Betrug gegenüber der sich in Entwicklung begriffenen Seele des Sterblichen."
                },
                {
                    "par_ref": "48:7.5",
                    "par_pageref": "556.5",
                    "par_content": "3. Man kann nicht über das angeborene Fassungsvermögen hinausgehen; in einem Halbliterkrug kann nie ein ganzer Liter Platz finden. Man kann eine geistige Vorstellung nicht mechanisch in einen materiellen Gedächtnismodel hineinzwängen."
                },
                {
                    "par_ref": "48:7.6",
                    "par_pageref": "556.6",
                    "par_content": "4. Nur wenige Sterbliche wagen es je, Anspruch auf so etwas wie die Summe des Guthabens ihrer Persönlichkeit zu erheben, das Natur und Gnade in vereinigtem Walten angehäuft haben. Die verarmten Seelen sind in ihrer Mehrzahl tatsächlich reich, aber sie weigern sich, es zu glauben."
                },
                {
                    "par_ref": "48:7.7",
                    "par_pageref": "556.7",
                    "par_content": "5. Schwierigkeiten sind unter Umständen ein Aufruf zu Mittelmäßigkeit und können den Furchtsamen überwältigen, aber für die Kinder der Allerhöchsten sind sie nur eine zusätzliche Stimulierung."
                },
                {
                    "par_ref": "48:7.8",
                    "par_pageref": "556.8",
                    "par_content": "6. Vorrechte zu genießen, ohne sie zu missbrauchen, Freiheit zu besitzen, ohne zügellos zu werden, über Macht zu verfügen und es standhaft abzulehnen, sie zur Selbsterhöhung zu gebrauchen — das sind die Kennzeichen hoher Zivilisation."
                },
                {
                    "par_ref": "48:7.9",
                    "par_pageref": "556.9",
                    "par_content": "7. Im Kosmos ereignen sich keine blinden und unvorhergesehenen Zufälle. Ebenso wenig eilen die himmlischen Wesen den niedrigeren Wesen zu Hilfe, die sich weigern, ihrem Licht der Wahrheit gemäß zu handeln."
                },
                {
                    "par_ref": "48:7.10",
                    "par_pageref": "556.10",
                    "par_content": "8. Anstrengung erzeugt nicht immer Freude, aber es gibt kein Glücksgefühl ohne intelligente Anstrengung."
                },
                {
                    "par_ref": "48:7.11",
                    "par_pageref": "556.11",
                    "par_content": "9. Handeln macht stark; auf dem Boden der Mäßigung gedeiht Charme."
                },
                {
                    "par_ref": "48:7.12",
                    "par_pageref": "556.12",
                    "par_content": "10. Rechtschaffenheit bringt die harmonischen Saiten der Wahrheit zum Schwingen, und die Melodie durchzittert den ganzen Kosmos, bis sie sogar das Unendliche schaut."
                },
                {
                    "par_ref": "48:7.13",
                    "par_pageref": "556.13",
                    "par_content": "11. Die Schwachen geben sich mit guten Vorsätzen zufrieden, aber die Starken handeln. Das Leben ist nur ein Tagewerk — tut es gut. Unser ist das Handeln, Gottes sind die Folgen."
                },
                {
                    "par_ref": "48:7.14",
                    "par_pageref": "556.14",
                    "par_content": "12. Die größte Betrübnis des Kosmos ist, nie betrübt gewesen zu sein. Nur indem sie durch Drangsal hindurchgehen, gelangen die Sterblichen zur Weisheit."
                },
                {
                    "par_ref": "48:7.15",
                    "par_pageref": "556.15",
                    "par_content": "13. Man erblickt die Sterne am besten aus der Verlassenheit und Einsamkeit erfahrungsmäßiger Abgründe, und nicht von strahlenden und jubelnden Berggipfeln aus."
                },
                {
                    "par_ref": "48:7.16",
                    "par_pageref": "556.16",
                    "par_content": "14. Regt den Appetit eurer Gefährten nach Wahrheit an; gebt nur dann einen Rat, wenn man euch darum bittet."
                },
                {
                    "par_ref": "48:7.17",
                    "par_pageref": "557.1",
                    "par_content": "15. Affektiertheit ist das lächerliche Bemühen des Unwissenden, weise zu erscheinen, der Versuch einer öden Seele, reich zu erscheinen."
                },
                {
                    "par_ref": "48:7.18",
                    "par_pageref": "557.2",
                    "par_content": "16. Ihr könnt geistige Wahrheit nicht erkennen, solange ihr sie nicht fühlend erfahren habt, und viele Wahrheiten fühlt man erst richtig in der Not."
                },
                {
                    "par_ref": "48:7.19",
                    "par_pageref": "557.3",
                    "par_content": "17. Ehrgeiz ist solange gefährlich, als er nicht völlig sozialisiert ist. Keine Tugend habt ihr wahrhaft erworben, bevor ihr ihrer durch euer Handeln wert geworden seid."
                },
                {
                    "par_ref": "48:7.20",
                    "par_pageref": "557.4",
                    "par_content": "18. Ungeduld ist ein geistiges Gift; Zorn ist wie ein Stein, den man in ein Hornissennest wirft."
                },
                {
                    "par_ref": "48:7.21",
                    "par_pageref": "557.5",
                    "par_content": "19. Die Angst muss aufgegeben werden. Die am schwersten zu ertragenden Enttäuschungen sind jene, die nie eintreffen."
                },
                {
                    "par_ref": "48:7.22",
                    "par_pageref": "557.6",
                    "par_content": "20. Nur ein Poet kann in der platten Prosa der alltäglichen Existenz Poesie entdecken."
                },
                {
                    "par_ref": "48:7.23",
                    "par_pageref": "557.7",
                    "par_content": "21. Die hohe Sendung jeder Kunst ist es, durch ihre Illusionen einen Vorgeschmack von einer höheren Universumsrealität zu geben, die Gefühle der Zeit in Gedanken der Ewigkeit zu verdichten."
                },
                {
                    "par_ref": "48:7.24",
                    "par_pageref": "557.8",
                    "par_content": "22. Die sich entwickelnde Seele vergöttlicht sich nicht durch das, was sie tut, sondern durch ihr Bemühen darum."
                },
                {
                    "par_ref": "48:7.25",
                    "par_pageref": "557.9",
                    "par_content": "23. Der Tod hat dem intellektuellen Besitz oder der geistigen Ausstattung nichts hinzugefügt, hingegen aber dem erfahrungsmäßigen Status das Bewusstsein des *Fortlebens.*"
                },
                {
                    "par_ref": "48:7.26",
                    "par_pageref": "557.10",
                    "par_content": "24. Die ewige Bestimmung wird von Augenblick zu Augenblick durch das Tag um Tag Gelebte und Vollbrachte entschieden. Die Handlungen von heute sind das Schicksal von morgen."
                },
                {
                    "par_ref": "48:7.27",
                    "par_pageref": "557.11",
                    "par_content": "25. Größe liegt nicht so sehr im Besitz von Kraft als im weisen und göttlichen Gebrauch, den man von dieser Kraft macht."
                },
                {
                    "par_ref": "48:7.28",
                    "par_pageref": "557.12",
                    "par_content": "26. Wissen besitzt man nur, wenn man es teilt; man sichert es sich durch Weisheit und sozialisiert es durch Liebe."
                },
                {
                    "par_ref": "48:7.29",
                    "par_pageref": "557.13",
                    "par_content": "27. Fortschritt verlangt Entwicklung der Persönlichkeit; Mittelmäßigkeit trachtet nach Verewigung durch Standardisierung."
                },
                {
                    "par_ref": "48:7.30",
                    "par_pageref": "557.14",
                    "par_content": "28. Die zur Verteidigung irgendeines Lehrsatzes nötige Argumentation steht im umgekehrten Verhältnis zu der in ihm enthaltenen Wahrheit."
                },
                {
                    "par_ref": "48:7.31",
                    "par_pageref": "557.15",
                    "par_content": "Solcherart ist die Arbeit der Anfänger auf der ersten Residenzwelt, während die fortgeschritteneren Schüler auf den folgenden Welten die höheren Ebenen kosmischer Erkenntnis und morontieller Mota meistern."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "48:8",
            "section_title": "8. Die morontiellen Fortschreitenden",
            "pars": [
                {
                    "par_ref": "48:8.1",
                    "par_pageref": "557.16",
                    "par_content": "Von der Zeit des Abschlusses auf den Residenzwelten bis zur Erlangung des geistigen Status der superuniversellen Laufbahn nennt man die aufsteigenden Sterblichen morontielle Fortschreitende. Euer Gang durch das Leben in diesem wunderbaren Grenzland wird eine für euch unvergessliche Erfahrung, eine bezaubernde Erinnerung bleiben. Er ist die evolutionäre Pforte zum geistigen Leben und zur schließlichen Erlangung der Geschöpfesvollkommenheit, durch welche die Aufsteiger das Ziel der Zeit erreichen — Gott im Paradies finden."
                },
                {
                    "par_ref": "48:8.2",
                    "par_pageref": "557.17",
                    "par_content": "Es liegt eine bestimmte göttliche Absicht in diesem ganzen morontiellen und späteren geistigen Plan sterblichen Fortschritts, in dieser wohldurchdachten universellen Schulung und Einübung der aufsteigenden Geschöpfe. Das Vorhaben der Schöpfer ist es, den Geschöpfen der Zeit schrittweise Gelegenheit zu bieten, die Einzelheiten der Wirkungsweise und Verwaltung des Großen Universums zu beherrschen; und dieser langwährende Ausbildungsgang wird am besten so vorangebracht, dass man die sterblichen Fortlebenden allmählich höhersteigen und wirklich an jedem Schritt des Aufstiegs teilhaben lässt."
                },
                {
                    "par_ref": "48:8.3",
                    "par_pageref": "558.1",
                    "par_content": "Der Plan für das Fortleben der Sterblichen hat eine praktische und zweckdienliche Zielsetzung; ihr empfangt all diese göttlichen Bemühungen und sorgfältige Schulung nicht nur um eures Fortlebens willen, einzig um endlose Seligkeit und ewiges Behagen zu genießen. Hinter dem Horizont des gegenwärtigen Universumszeitalters verbirgt sich ein Ziel transzendenten Dienstes. Wenn es die Absicht der Götter wäre, euch nur auf eine lange, ewige Vergnügungsreise mitzunehmen, würden sie bestimmt nicht das ganze Universum so weitgehend in eine einzige gewaltige und komplizierte Ausbildungsstätte verwandeln, einen wesentlichen Teil der himmlischen Geschöpfe als Lehrer und Ausbilder aufbieten und dann Zeitalter um Zeitalter darauf verwenden, jeden einzelnen von euch durch diese gigantische Universumsschule erfahrungsmäßiger Ausbildung zu begleiten. Das Voranbringen des Plans für den Fortschritt der Sterblichen scheint eine der Hauptbeschäftigungen des gegenwärtigen organisierten Universums zu sein, und die Mehrheit ungezählter Ordnungen von erschaffenen Intelligenzen bemüht sich direkt oder indirekt um die Förderung irgendeiner Phase des fortschreitenden Vollkommenheitsplans."
                },
                {
                    "par_ref": "48:8.4",
                    "par_pageref": "558.2",
                    "par_content": "Während ihr über die Stufen der lebendigen Existenz vom sterblichen Menschen bis zur Umfangung durch die Gottheit emporsteigt, lebt ihr tatsächlich — in den Grenzen des gegenwärtigen Universumszeitalters — das Leben jeder möglichen Phase und jedes möglichen Stadiums vervollkommneter Geschöpfesexistenz. Die Entwicklung vom sterblichen Menschen bis zum Finalisten des Paradieses umfasst alles, was es jetzt geben kann — beinhaltet alles, was den lebendigen Ordnungen intelligenter, vervollkommneter, endlicher erschaffener Geschöpfe gegenwärtig möglich ist. Wenn die zukünftige Bestimmung der Paradies-Finalisten wirklich der Dienst in den jetzt in Entstehung begriffenen Universen ist, dann steht mit Sicherheit fest, dass es in dieser neuen Schöpfung der Zukunft keine erschaffenen Ordnungen erfahrungsmäßiger Wesen geben wird, deren Leben völlig verschieden von demjenigen wäre, das die sterblichen Finalisten schon auf der einen oder anderen Welt als einen Teil ihrer aufsteigenden Schulung gelebt haben, als einen der Abschnitte ihres ganze Zeitalter währenden Fortschritts vom Tier zum Engel und vom Engel zum Geist und vom Geist zu Gott."
                },
                {
                    "par_ref": "48:8.5",
                    "par_pageref": "558.3",
                    "par_content": "[Dargeboten von einem Erzengel von Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Das morontielle Leben",
    "author": "Erzengel"
}