{
    "paper_index": 86,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "86:0",
            "pars": [
                {
                    "par_ref": "86:0.1",
                    "par_pageref": "950.1",
                    "par_content": "DIE Evolution der Religion, ausgehend vom bereits vorhandenen primitiven Drang zur Anbetung, ist nicht von Offenbarung abhängig. Das normale Funktionieren des menschlichen Verstandes unter dem lenkenden Einfluss der universell ausgeteilten mentalen Hilfsgeiste sechs und sieben ist völlig ausreichend, um eine solche Entwicklung sicherzustellen."
                },
                {
                    "par_ref": "86:0.2",
                    "par_pageref": "950.2",
                    "par_content": "Des Menschen früheste vorreligiöse Furcht vor den Naturkräften verwandelte sich allmählich in demselben Maße in Religion, wie die Natur im menschlichen Bewusstsein verpersönlicht, vergeistigt und schließlich vergöttlicht wurde. Die Religion primitiver Art war deshalb eine natürliche biologische Folge der psychologischen Trägheit sich entwickelnder tierischer Gemüter, nachdem in diesen einmal Vorstellungen vom Übernatürlichen Fuß gefasst hatten."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "86:1",
            "section_title": "1. Zufall: Glück und Pech",
            "pars": [
                {
                    "par_ref": "86:1.1",
                    "par_pageref": "950.3",
                    "par_content": "Nebst dem natürlichen Drang zur Anbetung hatte die frühe evolutionäre Religion ihre Wurzeln in der menschlichen Erfahrung des Zufalls — im so genannten Glück, in ganz alltäglichen Geschehnissen. Der primitive Mensch war ein Nahrungsjäger. Die Jagdbeute fällt wohl oder übel immer anders aus, und das lässt mit Sicherheit jene Erfahrungen entstehen, die der Mensch als *Glück* oder *Pech* interpretiert. Pech war ein wichtiger Faktor im Leben von Männern und Frauen, die immer hart am Rande einer gefährdeten und bedrängten Existenz lebten."
                },
                {
                    "par_ref": "86:1.2",
                    "par_pageref": "950.4",
                    "par_content": "Der beschränkte intellektuelle Horizont des Wilden konzentriert seine Aufmerksamkeit so sehr auf den Zufall, dass Glück und Pech in seinem Leben zu einem ständigen Faktor werden. Die primitiven Urantianer kämpften um ihr nacktes Dasein und nicht für einen Lebensstandard; sie lebten ein sehr gefährliches Leben, in dem der Zufall eine wichtige Rolle spielte. Die ständige Bedrohung durch unbekanntes und unsichtbares Unheil hing über diesen Wilden wie eine Wolke der Verzweiflung, die sich wirksam vor jede Freude schob. Sie lebten in ständiger Angst davor, etwas zu tun, was Unglück über sie hätte bringen können. Die abergläubischen Wilden fürchteten sich immer vor einer Kette glücklicher Zufälle; sie sahen in einer solchen Glückssträhne einen sicheren Vorboten von Unheil."
                },
                {
                    "par_ref": "86:1.3",
                    "par_pageref": "950.5",
                    "par_content": "Diese unablässige Bedrohung durch Unglück wirkte lähmend. Wieso hart arbeiten, nur um Unglück zu ernten — nichts für etwas — während man sich doch treiben lassen und das Glück finden konnte — etwas für nichts? Gedankenlose Menschen vergessen ihr Glück — sie nehmen es als etwas Selbstverständliches an — aber sie behalten ihr Pech in schmerzlicher Erinnerung."
                },
                {
                    "par_ref": "86:1.4",
                    "par_pageref": "950.6",
                    "par_content": "Der frühe Mensch lebte in Unsicherheit und ständiger Furcht vor den Launen des Schicksals — vor Unglück. Das Leben war ein aufregendes Glücksspiel; die Existenz war ein Vabanquespiel. Es verwundert nicht, dass teilweise zivilisierte Menschen immer noch an den Zufall glauben und einen hartnäckigen Hang zum Spielen zeigen. Der primitive Mensch wurde zwischen zwei mächtigen Interessen hin- und hergerissen: zwischen der Leidenschaft, etwas im Austausch gegen nichts zu erhalten, und der Furcht, im Austausch gegen etwas nichts zu erhalten. Und dieses Glücksspiel der Existenz bildete das Hauptinteresse des frühen Wilden und faszinierte sein Gemüt mehr als alles andere."
                },
                {
                    "par_ref": "86:1.5",
                    "par_pageref": "951.1",
                    "par_content": "Die späteren Hirten hatten die gleichen Ansichten über Zufall und Glück, während die noch späteren Ackerbauern sich immer bewusster wurden, dass die Saaten durch vieles unmittelbar beeinflusst wurden, worüber der Mensch geringe oder gar keine Macht besaß. Der Ackerbauer wurde das Opfer von Dürre, Überschwemmungen, Hagel, Stürmen, Schädlingen und Pflanzenkrankheiten sowie von Hitze und Kälte. Und da sich all diese natürlichen Einflüsse auf das individuelle Wohlergehen auswirkten, wurden sie als Glück oder Pech betrachtet."
                },
                {
                    "par_ref": "86:1.6",
                    "par_pageref": "951.2",
                    "par_content": "Diese Vorstellung von Zufall und Glück durchdrang die Philosophie aller alten Völker. Selbst in neuerer Zeit liest man im Prediger Salomo: „Ich wandte mich um und sah, dass nicht der Schnelle den Wettlauf, noch der Starke die Schlacht gewinnt, dass der Weise ohne Brot und der Intelligente ohne Reichtum ist und dem Könner kein Beifall gezollt wird, dass aber allen Schicksal und Zufall widerfahren. Denn der Mensch kennt sein Los nicht; wie Fische in ein Unglücksnetz geraten oder Vögel sich in einer Schlinge verfangen, so tappen die Söhne der Menschen in die Falle einer Unglücksstunde, die plötzlich über sie hereinbricht.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "86:2",
            "section_title": "2. Die Personifizierung des Zufalls",
            "pars": [
                {
                    "par_ref": "86:2.1",
                    "par_pageref": "951.3",
                    "par_content": "Angst war die natürliche Gemütsverfassung des Wilden. Wenn Männer und Frauen Opfer übertriebener Angst werden, kehren sie ganz einfach zum natürlichen Zustand ihrer fernen Altvorderen zurück; und wenn Angst wirklich quälend wird, hemmt sie die Aktivität und löst unweigerlich evolutionäre Veränderungen und biologische Anpassungen aus. Schmerzen und Leiden sind für die fortschreitende Evolution unerlässlich."
                },
                {
                    "par_ref": "86:2.2",
                    "par_pageref": "951.4",
                    "par_content": "Der Lebenskampf ist so schmerzhaft, dass gewisse zurückgebliebene Stämme sogar heute noch jeden neuen Sonnenaufgang mit Heulen und Wehklagen begrüßen. Der primitive Mensch fragte sich ständig: „Wer quält mich?“ Da er für seine Nöte keine materielle Ursache fand, verfiel er darauf, sie sich durch das Wirken von Geistern zu erklären. Und so wurde die Religion aus der Furcht vor dem Geheimnisvollen geboren, aus einem heiligen Schrecken vor dem Unsichtbaren und aus der Bedrohung durch das Unbekannte. Die Furcht vor der Natur wurde also zu einem Faktor im Lebenskampf, zuerst wegen des Zufalls und danach wegen des Geheimnisvollen."
                },
                {
                    "par_ref": "86:2.3",
                    "par_pageref": "951.5",
                    "par_content": "Der primitive Verstand war logisch, enthielt aber nur wenig Ideen, die sich intelligent miteinander verknüpfen ließen; der Verstand des Wilden war ungebildet, völlig unverbildet. Wenn auf ein Ereignis ein anderes folgte, betrachtete der Wilde sie wie Ursache und Wirkung. Was der zivilisierte Mensch als Aberglauben betrachtet, war beim Wilden nichts als schlichte Unwissenheit. Die Menschheit hat nur sehr langsam gelernt, dass zwischen verfolgten Zielen und Ergebnissen nicht notwendigerweise eine Beziehung besteht. Die menschlichen Wesen erwachen eben jetzt erst zu dem Bewusstsein, dass die Daseinsreaktionen zwischen den Handlungen und ihren Folgen auftreten. Der Wilde ist bestrebt, alles nicht Greifbare und Abstrakte zu personifizieren, und so verpersönlichen sich sowohl Natur wie Zufall als Phantome — Geister — und später als Götter."
                },
                {
                    "par_ref": "86:2.4",
                    "par_pageref": "951.6",
                    "par_content": "Der Mensch neigt ganz natürlich dazu, an das zu glauben, was ihm für sich das Beste scheint, was in seinem unmittelbaren oder ferneren Interesse liegt; Eigeninteresse verdunkelt die Logik weitgehend. Der Unterschied zwischen den Gemütern von Wilden und von zivilisierten Menschen besteht mehr im Inhalt als im Wesen, ist mehr ein gradueller als ein qualitativer Unterschied."
                },
                {
                    "par_ref": "86:2.5",
                    "par_pageref": "951.7",
                    "par_content": "Aber damit fortzufahren, schwer verständliche Dinge übernatürlichen Ursachen zuzuschreiben, ist nichts weniger als ein träger und bequemer Weg, allen Formen anstrengender Gedankenarbeit auszuweichen. Glück ist nur ein Wort, das geprägt wurde, um in jedem Zeitalter menschlicher Existenz das Unerklärliche zu verhüllen; es bezeichnet jene Phänomene, welche zu ergründen die Menschen unfähig oder nicht willens sind. Glück ist ein Ausdruck, der bedeutet, dass der Mensch zu unwissend oder zu träge ist, um die Ursachen zu bestimmen. Die Menschen betrachten ein natürliches Ereignis nur dann als bösen Zufall oder Pech, wenn sie ohne Neugier und Einfallsreichtum sind, wenn es den Rassen an Initiative und Abenteuergeist fehlt. Die Erforschung der Lebensphänomene zerstört früher oder später den Glauben der Menschen an Chance, Glück und so genannte Zufälle und setzt an ihre Stelle ein auf Gesetz und Ordnung beruhendes Universum, in dem allen Wirkungen ganz bestimmte Ursachen vorausgehen. Und damit tritt Lebensfreude an die Stelle von Daseinsangst."
                },
                {
                    "par_ref": "86:2.6",
                    "par_pageref": "952.1",
                    "par_content": "Der Wilde betrachtete die ganze Natur als etwas Belebtes, wovon irgendetwas Besitz ergriffen hatte. Immer noch räumt der zivilisierte Mensch unbelebte Gegenstände, die sich ihm in den Weg stellen oder ihn stoßen, mit einem Fußtritt beiseite und verwünscht sie. Für den primitiven Menschen gab es nie etwas Zufälliges; alles geschah immer absichtlich. Ihm kamen der Bereich des Schicksals, die Funktion des Zufalls und die Geisterwelt ebenso unorganisiert und willkürlich vor, wie es die primitive Gesellschaft selber war. In Glück und Pech sah man die willkürliche und temperamentvolle Reaktion der Geisterwelt und später die Launen der Götter."
                },
                {
                    "par_ref": "86:2.7",
                    "par_pageref": "952.2",
                    "par_content": "Aber nicht alle Religionen entwickelten sich aus dem Animismus. Es gab gleichzeitig mit Animismus andere Vorstellungen vom Übernatürlichen, und auch diese Glaubensvorstellungen führten zur Anbetung. Der Naturalismus ist keine Religion — er ist aus ihr hervorgegangen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "86:3",
            "section_title": "3. Tod — das Unerklärliche",
            "pars": [
                {
                    "par_ref": "86:3.1",
                    "par_pageref": "952.3",
                    "par_content": "Der Tod war für den sich entwickelnden Menschen der allergrößte Schock, die verwirrendste Kombination aus Zufall und Geheimnis. Nicht die Heiligkeit des Lebens, sondern der Schock des Todes rief Furcht hervor und förderte damit die Religion wirksam. Unter den wilden Völkern trat der Tod meist durch Gewalt ein, so dass ein nicht gewaltsamer Tod immer mysteriöser wurde. Der Tod als natürliches und zu erwartendes Lebensende war dem Bewusstsein der Primitiven nicht klar, und der Mensch brauchte ganze Zeitalter, um die Unausweichlichkeit des Todes zu realisieren."
                },
                {
                    "par_ref": "86:3.2",
                    "par_pageref": "952.4",
                    "par_content": "Der frühe Mensch nahm das Leben als eine Tatsache hin, während er den Tod als irgendeine Heimsuchung betrachtete. Alle Rassen besitzen ihre Legenden von Menschen, die nicht starben, überlieferte Spuren der frühen Haltung gegenüber dem Tod. Schon gab es im menschlichen Verstand die neblige Vorstellung von einer schleierhaften, unorganisierten Geisterwelt, von einem Bereich, dem alles Unerklärliche des Menschenlebens entstammte, und der Tod wurde dieser langen Liste unerklärter Phänomene hinzugefügt."
                },
                {
                    "par_ref": "86:3.3",
                    "par_pageref": "952.5",
                    "par_content": "Am Anfang glaubte man, dass jede menschliche Krankheit und der natürliche Tod auf die Einwirkung von Geistern zurückgingen. Sogar noch heutzutage betrachten einige zivilisierte Rassen die Krankheit als etwas von „dem Feind“ Verursachtes und verlassen sich für die Heilung auf religiöse Zeremonien. Auch spätere und komplexere theologische Systeme schreiben den Tod dem Wirken der Geisterwelt zu; all das hat zu Doktrinen wie Erbsünde und Fall des Menschen geführt."
                },
                {
                    "par_ref": "86:3.4",
                    "par_pageref": "952.6",
                    "par_content": "Es waren das Innewerden seiner Ohnmacht gegenüber den mächtigen Naturgewalten und die Erkenntnis der menschlichen Schwäche angesichts der Heimsuchungen durch Krankheit und Tod, die den Wilden nötigten, sich um Hilfe an die übermaterielle Welt zu wenden, in der er verschwommen die Quelle dieser geheimnisvollen Wechselfälle des Lebens erblickte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "86:4",
            "section_title": "4. Die Vorstellung von einem Fortleben nach dem Tode",
            "pars": [
                {
                    "par_ref": "86:4.1",
                    "par_pageref": "952.7",
                    "par_content": "Die Vorstellung von einer übermateriellen Phase der sterblichen Persönlichkeit entstand aus der unbewussten und rein zufälligen Verknüpfung von Begebenheiten des täglichen Lebens mit dem Phantomtraum. Wenn mehrere Mitglieder eines Stammes gleichzeitig von ihrem verstorbenen Häuptling träumten, schien das ein überzeugender Beweis dafür, dass der alte Häuptling tatsächlich in irgendeiner Gestalt zurückgekehrt war. All das besaß für den Wilden, der aus solchen Träumen schweißgebadet, zitternd und schreiend aufwachte, große Wirklichkeit."
                },
                {
                    "par_ref": "86:4.2",
                    "par_pageref": "953.1",
                    "par_content": "Die Tatsache, dass der Glaube an eine künftige Existenz seine Wurzeln im Traum hat, erklärt die Neigung, sich nie erblickte Dinge stets in Gestalt bekannter Dinge vorzustellen. Und bald begann diese aus Phantomträumen hervorgegangene neue Vorstellung von einem zukünftigen Leben, ein wirksames Gegengift gegen die mit dem biologischen Instinkt der Selbsterhaltung einhergehende Todesangst zu liefern."
                },
                {
                    "par_ref": "86:4.3",
                    "par_pageref": "953.2",
                    "par_content": "Der frühe Mensch wurde auch sehr beunruhigt durch seinen Atem, besonders in kalten Klimata, wo dieser beim Ausatmen als Wolke erschien. Der *Lebensatem* wurde als jenes Phänomen angesehen, das Lebendiges von Totem unterschied. Der Primitive wusste, dass der Atem den Körper verlassen konnte, und seine Träume, in denen er allerlei wunderliche Dinge tat, überzeugten ihn davon, dass am menschlichen Wesen etwas Immaterielles war. Die primitivste Vorstellung von der menschlichen Seele, das Phantom, ging aus dem mit Atem und Traum verknüpften Ideensystem hervor."
                },
                {
                    "par_ref": "86:4.4",
                    "par_pageref": "953.3",
                    "par_content": "Schließlich sah der Wilde sich selbst als ein Doppelwesen — als Körper und Atem. Der Atem abzüglich des Körpers kam einem Geist, einem Phantom gleich. Obwohl die Phantome oder Geister einen eindeutig menschlichen Ursprung hatten, betrachtete man sie als übermenschlich. Und dieser Glaube an die Existenz entkörperlichter Geister schien das Eintreten alles Ungewöhnlichen, Außerordentlichen, Seltenen und Unbegreiflichen zu erklären."
                },
                {
                    "par_ref": "86:4.5",
                    "par_pageref": "953.4",
                    "par_content": "Die primitive Lehre von einem Fortleben nach dem Tode war nicht notwendigerweise ein Glaube an Unsterblichkeit. Wesen, die nicht weiter als bis zwanzig zählen konnten, waren schwerlich imstande, sich die Unendlichkeit oder Ewigkeit vorzustellen; sie dachten eher an wiederkehrende Inkarnationen."
                },
                {
                    "par_ref": "86:4.6",
                    "par_pageref": "953.5",
                    "par_content": "Ganz besonders die orange Rasse glaubte an Seelenwanderung und Reinkarnation. Die Idee der Reinkarnation entsprang der Beobachtung, dass Nachkommen in Erbmerkmalen und Wesenszügen oft ihren Ahnen glichen. Der Brauch, Kinder nach ihren Großeltern und anderen Vorfahren zu benennen, hatte seinen Grund im Glauben an die Reinkarnation. Einige spätere Rassen glaubten, der Mensch sterbe drei- bis siebenmal. Dieser Glaube (Überbleibsel der Lehren Adams über die Residenzwelten) und viele andere Überreste offenbarter Religion können unter den im Übrigen absurden Lehren von Barbaren des zwanzigsten Jahrhunderts gefunden werden."
                },
                {
                    "par_ref": "86:4.7",
                    "par_pageref": "953.6",
                    "par_content": "Der frühe Mensch dachte weder an Hölle noch an künftige Bestrafung. Der Wilde stellte sich das zukünftige Leben gerade so wie das hiesige vor, abzüglich des Pechs. Später kam man auf die Idee einer getrennten Bestimmung für gute Phantome und böse Phantome — Himmel und Hölle. Aber da viele primitive Rassen glaubten, dass der Mensch ganz so ins nächste Leben eintrete, wie er das gegenwärtige verließ, fanden sie keinen Geschmack an der Idee, alt und hinfällig zu werden. Die Betagten zogen es viel eher vor, getötet zu werden, bevor sie gebrechlich wurden."
                },
                {
                    "par_ref": "86:4.8",
                    "par_pageref": "953.7",
                    "par_content": "Fast jede Volksgruppe machte sich eine andere Vorstellung von der Bestimmung der Phantomseele. Die Griechen glaubten, dass schwache Menschen schwache Seelen besäßen; so erfanden sie den Hades als passenden Ort für die Aufnahme solch blutarmer Seelen; ihnen zufolge hatten diese schwächlichen Seelen auch kürzere Schatten. Die frühen Anditen dachten, dass ihre Phantome in die Stammlande ihrer Ahnen zurückkehrten. Die Chinesen und Ägypter glaubten einst, dass Körper und Seele zusammenblieben. Bei den Ägyptern führte dies zu sorgfältigen Grabkonstruktionen und zum Bemühen um Körperkonservierung. Sogar moderne Völker versuchen, den Zerfall der Toten zu verhindern. Die Hebräer stellten sich vor, dass ein Phantom-Ebenbild des Einzelnen in den Scheol hinuntersteige; es konnte nicht in das Land der Lebenden zurückkehren. Sie machten tatsächlich diesen wichtigen Fortschritt in der Lehre von der Evolution der Seele."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "86:5",
            "section_title": "5. Die Vorstellung von der Phantomseele",
            "pars": [
                {
                    "par_ref": "86:5.1",
                    "par_pageref": "953.8",
                    "par_content": "Der nichtmaterielle Teil des Menschen ist verschiedentlich als Phantom, Geist, Schatten, Gespenst und später als *Seele* bezeichnet worden. Die Seele war der Traum-Doppelgänger des frühen Menschen; sie glich in jeder Hinsicht genau dem Sterblichen selber, außer dass sie nicht auf Berührung reagierte. Dieser Glaube an Traum-Doppelgänger führte direkt zu der Vorstellung, dass gleich den Menschen alle lebendigen und leblosen Dinge Seelen hätten. Und diese Auffassung trug lange Zeit dazu bei, den Glauben an Naturgeister aufrechtzuerhalten; die Eskimos leben noch immer mit der Vorstellung, dass alles in der Natur einen Geist habe."
                },
                {
                    "par_ref": "86:5.2",
                    "par_pageref": "954.1",
                    "par_content": "Die Phantomseele konnte gehört und gesehen, nicht aber berührt werden. Allmählich entwickelte und erweiterte das Traumleben der Rasse die Aktivitäten der sich bildenden Geisterwelt dermaßen, dass der Tod schließlich als ein „Aufgeben des Geistes“ angesehen wurde. Alle primitiven Stämme mit Ausnahme derer, die nur wenig über dem Tier standen, haben irgendeine Vorstellung von der Seele entwickelt. Mit fortschreitender Zivilisation wird diese abergläubische Vorstellung von der Seele zerstört, und der Mensch hängt nun völlig von Offenbarung und persönlicher religiöser Erfahrung ab für seine neue Idee von der Seele als einer gemeinsamen Schöpfung des Gott kennenden Verstandes des Menschen und des ihm innewohnenden göttlichen Geistes, des Gedankenjustierers."
                },
                {
                    "par_ref": "86:5.3",
                    "par_pageref": "954.2",
                    "par_content": "Den frühen Sterblichen gelang es gewöhnlich nicht, die beiden Konzepte eines innewohnenden Geistes und einer Seele evolutionärer Natur auseinanderzuhalten. Der Wilde war in großer Verwirrung wegen der Frage, ob die Phantomseele dem Körper eingeboren oder eine äußere, den Körper beherrschende Wirkkraft sei. Das Fehlen vernünftigen Denkens bei so viel Ratlosigkeit erklärt die krasse Unlogik, die der Wilde in seinen Ansichten über Seelen, Phantome und Geister bewies."
                },
                {
                    "par_ref": "86:5.4",
                    "par_pageref": "954.3",
                    "par_content": "Man dachte, die Seele verhalte sich zum Körper wie der Duft zur Blume. Die Alten dachten, die Seele könne den Körper bei verschiedenster Gelegenheit verlassen wie z. B.:"
                },
                {
                    "par_ref": "86:5.5",
                    "par_pageref": "954.4",
                    "par_content": "1. Bei gewöhnlicher, vorübergehender Ohnmacht."
                },
                {
                    "par_ref": "86:5.6",
                    "par_pageref": "954.5",
                    "par_content": "2. Während des Schlafs und natürlichen Träumens."
                },
                {
                    "par_ref": "86:5.7",
                    "par_pageref": "954.6",
                    "par_content": "3. Im Koma und bei Bewusstlosigkeit im Zusammenhang mit Krankheit und Unfällen."
                },
                {
                    "par_ref": "86:5.8",
                    "par_pageref": "954.7",
                    "par_content": "4. Beim Tod, dem endgültigen Abschied."
                },
                {
                    "par_ref": "86:5.9",
                    "par_pageref": "954.8",
                    "par_content": "Der Wilde hielt Niesen für einen misslungenen Versuch der Seele, dem Körper zu entfliehen. Im Wachzustand war der Körper auf der Hut und in der Lage, einen Fluchtversuch der Seele zu vereiteln. Später begleitete man Niesen stets mit irgendeiner religiösen Redensart wie „Gott segne dich!“"
                },
                {
                    "par_ref": "86:5.10",
                    "par_pageref": "954.9",
                    "par_content": "In der frühen Evolution wurde der Schlaf als Beweis dafür betrachtet, dass die Phantomseele vom Körper abwesend sein konnte, und man glaubte sie zurückrufen zu können, indem man den Namen des Schläfers aussprach oder laut rief. Bei anderen Formen der Bewusstlosigkeit nahm man an, die Seele sei weiter weggegangen und versuche vielleicht, für immer auszubrechen — drohender Tod. Die Träume hielt man für die Erlebnisse der Seele im Schlaf während ihrer vorübergehenden Abwesenheit vom Körper. Der Wilde hält seine Träume für genauso real wie irgendeinen Teil seiner Erfahrung im Wachzustand. Die Alten pflegten die Schlafenden allmählich aufzuwecken, um der Seele Zeit zu geben, in den Körper zurückzukehren."
                },
                {
                    "par_ref": "86:5.11",
                    "par_pageref": "954.10",
                    "par_content": "Durch alle Zeitalter hindurch hatten die Menschen große Ehrfurcht vor den nächtlichen Traumbildern, und die Hebräer machten dabei keine Ausnahme. Sie glaubten wirklich, Gott spreche zu ihnen durch Träume, obwohl sich Moses ausdrücklich gegen diese Idee wandte. Und Moses hatte Recht, denn die gewöhnlichen Träume sind nicht die von den Persönlichkeiten der geistigen Welt benutzte Methode, wenn sie mit materiellen Wesen in Verbindung zu treten wünschen."
                },
                {
                    "par_ref": "86:5.12",
                    "par_pageref": "954.11",
                    "par_content": "Die Alten glaubten, dass die Seelen in Tiere oder gar in leblose Objekte fahren konnten. Das gipfelte in den Werwolfideen der Tier-Identifikation. Jemand konnte bei Tage ein gesetzestreuer Bürger sein, aber einmal eingeschlafen, konnte seine Seele in einen Wolf oder in ein anderes Tier eindringen und nachts herumschleichen und Verwüstungen anrichten."
                },
                {
                    "par_ref": "86:5.13",
                    "par_pageref": "955.1",
                    "par_content": "Die primitiven Menschen glaubten, die Seele sei eng mit dem Atem verbunden und ihre Eigenschaften könnten durch den Atem verliehen oder übertragen werden. Der tapfere Häuptling pflegte auf das Neugeborene zu atmen und ihm dadurch Mut einzuhauchen. Unter frühen Christen ging die Zeremonie der Ausgießung des Heiligen Geistes einher mit einem Anhauchen der Anwärter. Der Psalmist sprach: „Durch das Wort des Herrn wurden die Himmel erschaffen und all ihre Heerscharen durch den Atem seines Mundes.“ Lang lebte der Brauch, dass der älteste Sohn versuchte, den letzten Atemzug seines sterbenden Vaters zu erhaschen."
                },
                {
                    "par_ref": "86:5.14",
                    "par_pageref": "955.2",
                    "par_content": "Später entstand die Furcht vor dem Schatten, der ebenso sehr verehrt wurde wie der Atem. Das eigene Spiegelbild im Wasser wurde auch manchmal als Beweis des doppelten Selbst angesehen, und Spiegeln begegnete man mit abergläubischer Furcht. Auch heute noch drehen zivilisierte Personen den Spiegel bei einem Todesfall zur Wand. Einige zurückgebliebene Stämme glauben immer noch, dass die Anfertigung von Bildern, Zeichnungen, Modellen oder Statuen einen Teil der Seele aus dem Körper ziehe; deshalb ist all das verboten."
                },
                {
                    "par_ref": "86:5.15",
                    "par_pageref": "955.3",
                    "par_content": "Im Allgemeinen wurde die Seele mit dem Atem identifiziert, aber verschiedene Völker vermuteten ihren Sitz im Kopf, in den Haaren, im Herzen, in der Leber, im Blut oder im Fett. Das „Schreien des Blutes Abels vom Ackerboden“ ist Ausdruck des einstigen Glaubens an die Anwesenheit der Seele im Blut. Die Semiten lehrten, dass die Seele im Körperfett wohne, und bei vielen von ihnen war das Verspeisen von Tierfett tabu. Die Kopfjägerei und auch das Skalpieren waren Methoden, um der Seele eines Feindes habhaft zu werden. In neuerer Zeit hat man die Augen als die Fenster der Seele angesehen."
                },
                {
                    "par_ref": "86:5.16",
                    "par_pageref": "955.4",
                    "par_content": "Diejenigen, welche die Lehre von drei oder vier Seelen vertraten, glaubten, dass der Verlust einer Seele Unbehagen, von zweien Krankheit und von dreien den Tod bedeutete. Eine der Seelen lebte im Atem, eine im Kopf, eine im Haar und eine im Herzen. Man riet den Kranken, an der frischen Luft spazieren zu gehen, um ihre herumstreunenden Seelen wieder einzufangen. Den größten Medizinmännern sagte man nach, sie tauschten die angeschlagene Seele einer erkrankten Person gegen eine neue, die „neue Geburt“, aus."
                },
                {
                    "par_ref": "86:5.17",
                    "par_pageref": "955.5",
                    "par_content": "Die Kinder Badonans entwickelten einen Glauben an zwei Seelen, Atem und Schatten. Für die frühen Noditenrassen bestand der Mensch aus zwei Personen, aus Seele und Körper. Diese Philosophie der menschlichen Existenz fand später ihr Echo in der griechischen Anschauung. Die Griechen selber glaubten an drei Seelen; die pflanzliche wohnte im Magen, die tierische im Herzen und die intellektuelle im Kopf. Die Eskimos glauben, dass der Mensch aus drei Teilen besteht: aus Körper, Seele und Namen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "86:6",
            "section_title": "6. Die Phantomgeister Umwelt",
            "pars": [
                {
                    "par_ref": "86:6.1",
                    "par_pageref": "955.6",
                    "par_content": "Der Mensch erbte eine natürliche Umwelt, erwarb eine soziale Umwelt und ersann eine Phantomumwelt. Der Staat ist die Antwort des Menschen auf seine natürliche Umwelt, das Heim auf seine soziale Umwelt und die Kirche die Antwort auf seine illusorische Phantomumwelt."
                },
                {
                    "par_ref": "86:6.2",
                    "par_pageref": "955.7",
                    "par_content": "Schon sehr früh in der Menschheitsgeschichte wurde allgemein an die Realität einer eingebildeten Welt von Phantomen und Geistern geglaubt, und diese neue Geister-Fantasiewelt wurde zu einer Macht in der primitiven Gesellschaft. Das mentale und sittliche Leben der ganzen Menschheit wurde für alle Zeiten verändert durch das Erscheinen dieses neuen Faktors im menschlichen Denken und Handeln."
                },
                {
                    "par_ref": "86:6.3",
                    "par_pageref": "955.8",
                    "par_content": "Auf diesem hauptsächlichen Nährboden von Illusion und Unwissenheit hat die menschliche Furcht allen späteren Aberglauben und alle Religion der primitiven Völker wachsen lassen. Diese waren bis zu den Zeiten der Offenbarung die einzige Religion des Menschen, und heutzutage haben viele Rassen der Welt nur diese rohe Evolutionsreligion."
                },
                {
                    "par_ref": "86:6.4",
                    "par_pageref": "955.9",
                    "par_content": "Als die Evolution fortschritt, wurde Glück mit guten Geistern und Pech mit bösen Geistern verbunden. Die Widerwärtigkeiten der erzwungenen Anpassung an eine sich verändernde Umwelt wurden als Mangel an Glück, als Missvergnügen der Phantomgeister angesehen. Der primitive Mensch entwickelte seine Religion langsam aus seinem angeborenen Verehrungsdrang und aus seiner irrigen Vorstellung vom Zufall. Der zivilisierte Mensch sorgt für Versicherungssysteme, um die zufälligen Ereignisse in den Griff zu bekommen; die moderne Wissenschaft setzt den Versicherungsstatistiker mit seinen mathematischen Berechnungen an die Stelle fiktiver Geister und launischer Götter."
                },
                {
                    "par_ref": "86:6.5",
                    "par_pageref": "956.1",
                    "par_content": "Jede vorbeigehende Generation lächelt über die läppischen abergläubischen Vorstellungen der Altvorderen, während sie in Denken und Religion an irrigen Vorstellungen festhält, die ihrerseits eine aufgeklärte Nachwelt zum Lächeln bringen werden."
                },
                {
                    "par_ref": "86:6.6",
                    "par_pageref": "956.2",
                    "par_content": "Aber zuguterletzt beschäftigte sich der Verstand des primitiven Menschen mit Gedanken, welche über all seine angeborenen biologischen Triebe hinausgingen; endlich war der Mensch dabei, eine Lebenskunst auszuarbeiten, die auf etwas Höherem beruhte als der Antwort auf materielle Reize. Ansätze einer primitiven philosophischen Lebenshaltung machten sich bemerkbar. Das Leben begann nach übernatürlichen Maßstäben zu funktionieren, denn wenn ein Phantomgeist Unglück brachte, wenn er aufgebracht war, und Glück, wenn er guter Laune war, dann hatte sich das menschliche Verhalten danach zu richten. Endlich hatte sich die Vorstellung von gut und böse entwickelt; und all das geschah, lange bevor auf Erden irgendeine Offenbarung gemacht wurde."
                },
                {
                    "par_ref": "86:6.7",
                    "par_pageref": "956.3",
                    "par_content": "Mit dem Auftauchen dieser Konzepte begann auch der lange und Kräfte verschlei- ßende Kampf zur Besänftigung der stets missvergnügten Geister, die versklavende Knechtung durch die evolutionäre religiöse Angst, die lange Verschwendung menschlicher Anstrengungen an Gräber, Tempel, Opfer und Priestertum. Ein schrecklicher, entsetzlicher Preis musste bezahlt werden, aber er war das wert, was er gekostet hatte, denn der Mensch gewann dabei ein natürliches Bewusstsein vom relativen Guten und Bösen; die menschliche Ethik war geboren!"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "86:7",
            "section_title": "7. Die Funktion primitiver Religion",
            "pars": [
                {
                    "par_ref": "86:7.1",
                    "par_pageref": "956.4",
                    "par_content": "Der Primitive empfand die Notwendigkeit einer Versicherung, und er bezahlte deshalb willig seine drückenden Prämien aus Angst, Aberglauben, Bedrohung und Priestergeschenken für seine magische Versicherungspolice gegen Pech. Die primitive Religion war nichts anderes als die Bezahlung von Versicherungsprämien gegen die Gefahren der Wälder; der zivilisierte Mensch bezahlt materielle Prämien, um sich gegen Industrieunfälle und die Risiken moderner Lebensweisen abzusichern."
                },
                {
                    "par_ref": "86:7.2",
                    "par_pageref": "956.5",
                    "par_content": "Die moderne Gesellschaft verlagert das Versicherungswesen aus dem Zuständigkeitsbereich der Priester und der Religion in den wirtschaftlichen Sektor. Die Religion selber beschäftigt sich immer mehr mit der Lebensversicherung jenseits des Grabes. Die modernen Menschen, oder wenigstens die denkenden unter ihnen, bezahlen keine kostspieligen Prämien mehr, um sich das Glück gefügig zu machen. Langsam erhebt sich die Religion zu höheren philosophischen Ebenen im Gegensatz zu ihrer früheren Rolle als Versicherungssystem gegen Pech."
                },
                {
                    "par_ref": "86:7.3",
                    "par_pageref": "956.6",
                    "par_content": "Aber diese alten Vorstellungen von Religion bewahrten die Menschen davor, fatalistisch oder hoffnungslos pessimistisch zu werden; sie glaubten, wenigstens etwas tun zu können, um ihr Schicksal zu beeinflussen. Die Religion der Phantomfurcht prägte den Menschen tief ein, dass sie *ihr Verhalten regeln* mussten, dass es eine übermaterielle Welt gab, die die menschliche Bestimmung in der Hand hatte."
                },
                {
                    "par_ref": "86:7.4",
                    "par_pageref": "956.7",
                    "par_content": "Die modernen zivilisierten Rassen sind gerade im Begriff, die Furcht vor den Phantomen als den Verantwortlichen für glückliche und unglückliche Zufälle und für die gewöhnlichen Ungleichheiten der Existenz abzustreifen. Die Menschheit befreit sich von der Knechtschaft, Unglück mit dem Wirken von Phantomgeistern zu erklären. Aber während die Menschen im Begriff sind, die irrige Vorstellung aufzugeben, dass die Wechselfälle des Lebens durch Geister verursacht werden, legen sie eine erstaunliche Bereitschaft an den Tag, eine fast ebenso trügerische Lehre anzunehmen, die sie einlädt, alle menschlichen Ungleichheiten politischen Fehlanpassungen, sozialer Ungerechtigkeit und industriellem Wettbewerb zuzuschreiben. Aber neue Gesetze, zunehmende Philanthropie und verstärkte industrielle Reorganisation, wie gut sie an sich auch immer sein mögen, werden die Tatsachen der Geburt und die Zwischenfälle des Lebens nicht wegräumen. Einzig das Verständnis der Tatsachen und weise Manipulation im Rahmen der Naturgesetze werden den Menschen befähigen, zu erhalten, was er wünscht, und zu vermeiden, was er nicht wünscht. Wissenschaftliche Kenntnisse, die zu wissenschaftlichem Handeln führen, sind das einzige Gegenmittel gegen so genannte zufällige Übel."
                },
                {
                    "par_ref": "86:7.5",
                    "par_pageref": "957.1",
                    "par_content": "Industrie, Krieg, Sklaverei und Zivilregierung entstanden als Antwort auf die gesellschaftliche Entwicklung des Menschen in seinem natürlichen Umfeld; in gleicher Weise entstand die Religion als seine Antwort auf das illusorische Umfeld einer eingebildeten Phantomwelt. Die Religion war eine evolutionäre Entwicklung der Selbsterhaltung, und sie hat funktioniert, obwohl sie ursprünglich von irrigen und völlig unlogischen Vorstellungen ausging."
                },
                {
                    "par_ref": "86:7.6",
                    "par_pageref": "957.2",
                    "par_content": "Durch die mächtige, überwältigende Kraft unbegründeter Furcht hat die primitive Religion den Boden des menschlichen Verstandes für das Geschenk einer wirklichen geistigen Kraft übernatürlichen Ursprungs, für den Gedankenjustierer, bereitet. Und seither haben sich die göttlichen Justierer stets bemüht, Gottesfurcht in Gottesliebe umzuwandeln. Die Evolution ist vielleicht langsam, aber sie ist von unfehlbarer Wirksamkeit."
                },
                {
                    "par_ref": "86:7.7",
                    "par_pageref": "957.3",
                    "par_content": "[Dargeboten von einem Abendstern Nebadons.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Frühe Evolution der Religion",
    "author": "Leuchtender Abendstern"
}