{
    "paper_index": 26,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "26:0",
            "pars": [
                {
                    "par_ref": "26:0.1",
                    "par_pageref": "285.1",
                    "par_content": "DIE Supernaphim sind die dienenden Geiste des Paradieses und des Zentraluniversums; sie sind die höchste Ordnung der niedrigsten Gruppe der Kinder des Unendlichen Geistes — der Heerscharen der Engel. Solch dienenden Geisten begegnet man von der Paradies-Insel bis zu den Welten von Zeit und Raum. Kein größerer Bestandteil der organisierten und bewohnten Schöpfung ermangelt ihrer Dienste."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "26:1",
            "section_title": "1. Die dienenden Geiste",
            "pars": [
                {
                    "par_ref": "26:1.1",
                    "par_pageref": "285.2",
                    "par_content": "Die Engel sind als dienende Geiste eng mit den evolutionären und aufsteigenden Willensgeschöpfen des ganzen Raums verbunden; aber sie sind auch die Kollegen und aktiven Mitarbeiter der höheren Heerscharen göttlicher Persönlichkeiten der Welten. Die Engel aller Ordnungen sind ausgesprochene Persönlichkeiten, und sie sind höchst individualisiert. Sie haben alle eine große Fähigkeit, das Wirken der Leiter der Rückschau zu würdigen. Wie die Botschafterheere des Raums genießen die dienenden Geiste Zeiten der Ruhe und Abwechslung; sie besitzen sehr gesellige Naturen und ihre assoziative Fähigkeit lässt jene menschlicher Wesen weit hinter sich."
                },
                {
                    "par_ref": "26:1.2",
                    "par_pageref": "285.3",
                    "par_content": "Die dienenden Geiste des Großen Universums werden in folgende Klassen eingeteilt:"
                },
                {
                    "par_ref": "26:1.3",
                    "par_pageref": "285.4",
                    "par_content": "1. Supernaphim."
                },
                {
                    "par_ref": "26:1.4",
                    "par_pageref": "285.5",
                    "par_content": "2. Sekonaphim."
                },
                {
                    "par_ref": "26:1.5",
                    "par_pageref": "285.6",
                    "par_content": "3. Tertiaphim."
                },
                {
                    "par_ref": "26:1.6",
                    "par_pageref": "285.7",
                    "par_content": "4. Omniaphim."
                },
                {
                    "par_ref": "26:1.7",
                    "par_pageref": "285.8",
                    "par_content": "5. Seraphim."
                },
                {
                    "par_ref": "26:1.8",
                    "par_pageref": "285.9",
                    "par_content": "6. Cherubim und Sanobim."
                },
                {
                    "par_ref": "26:1.9",
                    "par_pageref": "285.10",
                    "par_content": "7. Mittler-Geschöpfe."
                },
                {
                    "par_ref": "26:1.10",
                    "par_pageref": "285.11",
                    "par_content": "Die individuellen Mitglieder der Engelsordnungen besitzen nicht einen völlig unveränderlichen persönlichen Universumsstatus. Engel gewisser Ordnungen können für eine Zeitlang Paradies-Gefährten werden; einige werden Himmlische Chronisten; andere steigen zum Rang von Technischen Beratern auf. Gewisse Cherubim streben Status und Bestimmung der Seraphim an, während evolutionäre Seraphim die geistigen Ebenen der aufsteigenden Söhne Gottes erreichen können."
                },
                {
                    "par_ref": "26:1.11",
                    "par_pageref": "285.12",
                    "par_content": "Für diese Darstellung wurden die sieben Ordnungen dienender Geiste, soweit offenbart, nach denjenigen ihrer Funktionen gruppiert, die für die aufsteigenden Geschöpfe die größte Wichtigkeit haben:"
                },
                {
                    "par_ref": "26:1.12",
                    "par_pageref": "285.13",
                    "par_content": "1. *Die dienenden Geiste des Zentraluniversums.* Die drei Ordnungen von *Supernaphim* dienen im System Paradies-Havona. Die primären oder Paradies-Supernaphim werden vom Unendlichen Geist erschaffen. Die sekundäre und die tertiäre Ordnung dienen in Havona; sie entspringen den Hauptgeisten beziehungsweise den Geisten der Kreise."
                },
                {
                    "par_ref": "26:1.13",
                    "par_pageref": "286.1",
                    "par_content": "2. *Die dienenden Geiste der Superuniversen —* die Sekonaphim, die Tertiaphim und die Omniaphim. Die *Sekonaphim,* die Kinder der Reflexiven Geiste, dienen in den sieben Superuniversen in verschiedener Eigenschaft. Die *Tertiaphim,* dem Unendlichen Geist entsprungen, widmen sich schließlich dem Verbindungsdienst zwischen den Schöpfersöhnen und den Ältesten der Tage. Die *Omniaphim* werden gemeinsam von dem Unendlichen Geist und den Sieben Supremen Vollziehern erschaffen, und sie dienen ausschließlich den letzteren. Die Besprechung dieser drei Ordnungen ist Gegenstand einer der nächsten Schriften dieser Serie."
                },
                {
                    "par_ref": "26:1.14",
                    "par_pageref": "286.2",
                    "par_content": "3. *Die dienenden Geiste der Lokaluniversen* umfassen die *Seraphim* und ihre Helfer, die *Cherubim.* Mit diesen Kindern des Muttergeistes eines Lokaluniversums haben die aufsteigenden Sterblichen ihren ersten Kontakt. Die auf den bewohnten Welten geborenen *Mittler-Geschöpfe* gehören nicht eigentlich den Engelsordnungen an, obwohl man sie oft funktionell den dienenden Geisten zurechnet. Ihre Geschichte und eine Schilderung der Seraphim und Cherubim finden sich in den Schriften, die von den Angelegenheiten eures Lokaluniversums handeln."
                },
                {
                    "par_ref": "26:1.15",
                    "par_pageref": "286.3",
                    "par_content": "Alle Engelsordnungen widmen sich den mannigfaltigen Universumsdiensten und dienen in der einen oder anderen Weise den höheren Ordnungen himmlischer Wesen; aber es sind die Supernaphim, Sekonaphim und Seraphim, die in großer Zahl zur Förderung des aufsteigenden Planes zunehmender Vollkommenheit der Kinder der Zeit eingesetzt werden. Sie arbeiten im Zentraluniversum, in den Super- und Lokaluniversen und bilden die ununterbrochene Kette geistiger Diener, die der Unendliche Geist für all jene als Helfer und Führer bereitgestellt hat, die danach trachten, über den Ewigen Sohn den Universalen Vater zu erreichen."
                },
                {
                    "par_ref": "26:1.16",
                    "par_pageref": "286.4",
                    "par_content": "Die Supernaphim sind in „geistiger Polarität“ nur hinsichtlich einer einzigen Aktionsphase begrenzt, nämlich in Bezug auf den Universalen Vater. Sie können einzeln arbeiten, außer wenn sie direkt die ausschließlichen Kreisläufe des Vaters benutzen. Zum Empfang von Macht über des Vaters direkten Dienst müssen sich die Supernaphim freiwillig zu Paaren zusammenschließen, um funktionsfähig zu sein. Die Sekonaphim sind auf dieselbe Weise beschränkt und müssen zusätzlich in Paaren arbeiten, um sich mit den Kreisen des Ewigen Sohnes zu synchronisieren. Die Seraphim können einzeln als getrennte und lokalisierte Persönlichkeiten arbeiten, aber sie vermögen sich nur dann in einen Kreis einzuschalten, wenn sie als Verbindungspaare polarisiert sind. Wenn solche Geistwesen in Paaren zusammengeschlossen sind, sagt man, das eine sei komplementär zum anderen. Komplementäre Beziehungen können vorübergehender Natur sein; sie sind nicht notwendigerweise von Dauer."
                },
                {
                    "par_ref": "26:1.17",
                    "par_pageref": "286.5",
                    "par_content": "Diese strahlenden Lichtgeschöpfe ernähren sich direkt durch Aufnahme von geistiger Energie aus den primären Universumskreisläufen. Die Sterblichen Urantias müssen die Lichtenergie über ihre pflanzliche Materialisierung erhalten, aber die Engelscharen sind in die Kreisläufe eingeschaltet; sie „haben Nahrung, die ihr nicht kennt“. Sie haben auch zu den zirkulierenden Unterweisungen der wunderbaren Lehrer-Söhne der Trinität Zugang; sie können Wissen empfangen und Weisheit auf eine Art aufnehmen, die stark ihrer Technik der Absorption der Lebensenergien gleicht."
                }
            ],
            "subsections": [
                "Dienende Geister des Zentraluniversums",
                "Dienende Geister der Superuniversen",
                "Dienende Geister der Lokaluniversen"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "26:2",
            "section_title": "2. Die mächtigen Supernaphim",
            "pars": [
                {
                    "par_ref": "26:2.1",
                    "par_pageref": "286.6",
                    "par_content": "Die Supernaphim sind die gewandten Diener aller Typen von Wesen, die sich im Paradies und im Zentraluniversum aufhalten. Diese hohen Engel werden in drei großen Ordnungen erschaffen: in der primären, sekundären und tertiären."
                },
                {
                    "par_ref": "26:2.2",
                    "par_pageref": "287.1",
                    "par_content": "Die *primären Supernaphim* sind die ausschließlichen Abkömmlinge des Mit-Vollziehers. Sie lassen ihren Dienst etwa zu gleichen Teilen gewissen Gruppen von Paradies-Bürgern und dem stets wachsenden Korps der aufsteigenden Pilger zukommen. Diese Engel der ewigen Insel treiben die wesentliche Ausbildung beider Gruppen von Paradies-Bewohnern auf höchst wirksame Weise voran. Sie steuern viel Hilfreiches zum gegenseitigen Verständnis dieser beiden einzigartigen Ordnungen von Universumsgeschöpfen bei—deren eine den höchsten Typ göttlicher und vollkommener Willensgeschöpfe verkörpert, während die andere die vervollkommnete Entwicklung des niedrigsten Typs von Willensgeschöpfen des ganzen Universums der Universen darstellt."
                },
                {
                    "par_ref": "26:2.3",
                    "par_pageref": "287.2",
                    "par_content": "Das Wirken der primären Supernaphim ist so einzigartig und besonders, dass wir es in der folgenden Schrift getrennt betrachten werden."
                },
                {
                    "par_ref": "26:2.4",
                    "par_pageref": "287.3",
                    "par_content": "Die *sekundären Supernaphim* sind die Leiter der Angelegenheiten der aufsteigenden Wesen auf den sieben Kreisen Havonas. Eine andere ihrer Tätigkeiten ist ihr Beitrag an Erziehung und Ausbildung zahlreicher Ordnungen von Paradies-Bürgern, die sich während langer Zeitabschnitte auf den Weltenkreisen der zentralen Schöpfung aufhalten, aber mit diesem Aspekt ihres Dienstes dürfen wir uns nicht befassen."
                },
                {
                    "par_ref": "26:2.5",
                    "par_pageref": "287.4",
                    "par_content": "Es gibt sieben Typen dieser hohen Engel. Jeder entstammt einem der Sieben Hauptgeiste und ist in seinem Wesen entsprechend geprägt. Kollektiv erschaffen die Sieben Hauptgeiste viele verschiedene Gruppen einmaliger Wesen und Wesenheiten, wobei die individuellen Mitglieder jeder Ordnung in ihrer Natur vergleichsweise uniform sind. Aber wenn dieselben Sieben Geiste als individuelle Schöpfer wirken, sind die dabei entstehenden Ordnungen immer siebenfacher Natur; die Kinder jedes Hauptgeistes haben teil an der Natur ihres Schöpfers und sind von den anderen entsprechend verschieden. Einen solchen Ursprung haben die sekundären Supernaphim, und die Engel aller sieben erschaffenen Typen wirken auf allen Tätigkeitsfeldern, die ihrer ganzen Ordnung offen stehen, hauptsächlich auf den sieben Kreisen des zentralen göttlichen Universums."
                },
                {
                    "par_ref": "26:2.6",
                    "par_pageref": "287.5",
                    "par_content": "Jeder der sieben planetarischen Kreise Havonas wird direkt überwacht durch einen der Sieben Geiste der Kreise, die ihrerseits die gemeinsame — und deshalb uniforme — Schöpfung der Sieben Hauptgeiste sind. Obwohl der Natur des Dritten Zentralen Ursprungs teilhaftig, waren diese sieben ergänzenden Geiste Havonas kein Teil des ursprünglichen Universumsmodells. Sie traten erst nach der ursprünglichen (ewigen) Schöpfung in Funktion, aber lange vor den Zeiten Großfandas. Sie erschienen zweifelsfrei als eine schöpferische Antwort der Hauptgeiste auf das erwachende Vorhaben des Supremen Wesens, und man entdeckte ihr Wirken nach der Organisation des Großen Universums. Der Unendliche Geist und all seine schöpferischen Mitarbeiter scheinen als universelle Koordinatoren in reichem Maße die Gabe zu besitzen, in passender und schöpferischer Weise auf die gleichzeitigen Entwicklungen in den erfahrungsmäßigen Gottheiten und evolutionären Universen zu antworten."
                },
                {
                    "par_ref": "26:2.7",
                    "par_pageref": "287.6",
                    "par_content": "Die *tertiären Supernaphim* haben ihren Ursprung in den Sieben Geisten der Kreise. Jeder von diesen hat auf den getrennten Kreisen Havonas die vom Unendlichen Geist verliehene Macht, hohe superaphische dienende Geiste der dritten Ordnung in genügender Zahl zu erschaffen, um den Bedürfnissen des Zentraluniversums zu genügen. Während die Geiste der Kreise vor der Ankunft der Pilger der Zeit in Havona relativ wenige dieser Engelsdiener erschufen, hatten die Sieben Hauptgeiste vor der Landung Großfandas noch nicht einmal mit der Schöpfung der sekundären Supernaphim begonnen. Als die ältere der beiden Ordnungen werden wir deshalb zuerst die tertiären Supernaphim betrachten."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "26:3",
            "section_title": "3. Die tertiären Supernaphim",
            "pars": [
                {
                    "par_ref": "26:3.1",
                    "par_pageref": "288.1",
                    "par_content": "Diese Diener der Sieben Hauptgeiste sind die Engel-Spezialisten der verschiedenen Kreise Havonas, und ihr Dienst kommt sowohl den aufsteigenden Pilgern der Zeit als auch den niedersteigenden Pilgern der Ewigkeit zugute. Auf der Milliarde Studienwelten der vollkommenen zentralen Schöpfung werden euch eure superaphischen Gefährten aller Ordnungen voll sichtbar sein. Dort werdet ihr alle im höchsten Sinne brüderliche und verstehende Wesen sein, die auf gegenseitiger Sympathie beruhenden Austausch pflegen. Ihr werdet auch die niedersteigenden Pilger voll erkennen und beglückenden brüderlichen Umgang mit diesen Paradies-Bürgern haben, welche die Kreise von innen nach außen durchlaufen, indem sie Havona auf der Pilotwelt des ersten Kreises betreten und sich nach außen auf den siebenten zu bewegen."
                },
                {
                    "par_ref": "26:3.2",
                    "par_pageref": "288.2",
                    "par_content": "Die aufsteigenden Pilger aus den sieben Superuniversen durchlaufen Havona in entgegengesetzter Richtung, indem sie es auf der Pilotwelt des siebenten Kreises betreten und dann nach innen weitergehen. Es gibt keine zeitliche Begrenzung für den Fortschritt der aufsteigenden Geschöpfe von Welt zu Welt und von Kreis zu Kreis, ebenso wenig wie die Aufenthaltsdauer auf den morontiellen Welten willkürlich festgelegt ist. Aber während entsprechend entwickelte Wesen vom Aufenthalt auf einer oder mehreren Schulungswelten des Lokaluniversums befreit werden können, kommt kein Pilger darum herum, alle sieben Havonakreise fortschreitender Vergeistigung zu durchlaufen."
                },
                {
                    "par_ref": "26:3.3",
                    "par_pageref": "288.3",
                    "par_content": "Das Korps tertiärer Supernaphim, dem hauptsächlich der Dienst an den Pilgern der Zeit obliegt, ist wie folgt eingeteilt:"
                },
                {
                    "par_ref": "26:3.4",
                    "par_pageref": "288.4",
                    "par_content": "1. *Die Harmonieüberwacher.* Es ist einleuchtend, dass es auch im vollkommenen Havona so etwas wie einen koordinierenden Einfluss geben muss, um bei dem ganzen Unternehmen der Vorbereitung der Pilger der Zeit auf ihr späteres Vollbringen im Paradies eine Einheit aufrechtzuerhalten und Harmonie zu gewährleisten. Gerade das ist die wahre Mission der Harmonieüberwacher — dafür zu sorgen, dass alles glatt und zügig vor sich geht. Sie entstammen dem ersten Kreis, dienen aber in ganz Havona, und ihre Gegenwart auf den Kreisen bedeutet, dass unmöglich etwas schiefgehen kann. Ein großes Geschick bei der Koordination einer Vielzahl von Aktivitäten, an denen Persönlichkeiten verschiedener Ordnungen — und sogar zahlreicher Ebenen — beteiligt sind, befähigt diese Supernaphim zur Hilfeleistung, wo und wann immer benötigt. Sie tragen enorm viel zum gegenseitigen Verständnis der Pilger der Zeit und der Pilger der Ewigkeit bei."
                },
                {
                    "par_ref": "26:3.5",
                    "par_pageref": "288.5",
                    "par_content": "2. *Die Hauptchronisten.* Diese Engel werden auf dem zweiten Kreis erschaffen, wirken aber überall im Zentraluniversum. Sie machen Aufzeichnungen in dreifacher Ausführung, nämlich für die Tatsachenkarteien Havonas, für die geistigen Karteien ihrer Ordnung und für die offiziellen Annalen des Paradieses. Zusätzlich übermitteln sie automatisch Geschehnisse, die für wahres Wissen von Bedeutung sind, an die lebendigen Bibliotheken des Paradieses, die Hüter des Wissens der primären Ordnung der Supernaphim."
                },
                {
                    "par_ref": "26:3.6",
                    "par_pageref": "288.6",
                    "par_content": "3. *Die Übermittler.* Die Kinder des dritten Geistes der Kreise wirken überall in Havona, aber ihr offizieller Sitz befindet sich auf Planet Nummer siebzig im äußeren Kreis. Diese Meistertechniker sind die Empfänger und Sender der Fernmeldungen der zentralen Schöpfung und die Leiter der Raumberichte über alle Gottheitsphänomene des Paradieses. Sie können alle fundamentalen Kreisläufe des Raums handhaben."
                },
                {
                    "par_ref": "26:3.7",
                    "par_pageref": "288.7",
                    "par_content": "4. *Die Botschafter* entstammen dem Kreis Nummer vier. Sie durcheilen das Paradies-Havona-System als Überbringer all jener Botschaften, die eine persönliche Beförderung erheischen. Sie dienen ihren Mitengeln, den himmlischen Persönlichkeiten, den Paradies-Pilgern und selbst den aufsteigenden Seelen der Zeit."
                },
                {
                    "par_ref": "26:3.8",
                    "par_pageref": "289.1",
                    "par_content": "5. *Die Intelligenzkoordinatoren.* Diese tertiären Supernaphim, die Kinder des fünften Geistes der Kreise, sind immer die weisen und mitfühlenden Förderer des brüderlichen Zusammenlebens zwischen den auf- und niedersteigenden Pilgern. Sie dienen allen Bewohnern Havonas und insbesondere den Aufsteigern, indem sie sie regelmäßig über die Angelegenheiten des Universums der Universen auf dem Laufenden halten. Durch persönlichen Kontakt mit Übermittlern und Reflektoren sind diese „lebendigen Zeitungen“ Havonas augenblicklich mit allen Informationen vertraut, die über die ausgedehnten Nachrichtenkreise des Zentraluniversums laufen. Sie halten die Nachrichten mit der graphischen Methode Havonas fest, die sie in die Lage versetzt, in einer Stunde urantianischer Zeit eine Informationsmenge aufzunehmen, für die eure schnellste telegraphische Technik tausend Jahre benötigen würde."
                },
                {
                    "par_ref": "26:3.9",
                    "par_pageref": "289.2",
                    "par_content": "6. *Die Transportpersönlichkeiten.* Diese dem Kreis Nummer sechs entstammenden Wesen wirken normalerweise von dem im äußeren Kreis gelegenen Planeten Nummer vierzig aus. Sie sind es, die jene enttäuschten Kandidaten wegbringen, die beim Gottheitsabenteuer vorübergehend gescheitert sind. Sie halten sich stets bereit, all jenen zu dienen, die im Dienste Havonas kommen und gehen müssen und selber keine Raumdurchquerer sind."
                },
                {
                    "par_ref": "26:3.10",
                    "par_pageref": "289.3",
                    "par_content": "7. *Das Reservekorps.* Die Fluktuationen in der Arbeit mit den aufsteigenden Wesen, den Paradies-Pilgern und anderen sich in Havona aufhaltenden Wesensordnungen machen es nötig, diese Reserven von Supernaphim auf der Pilotwelt des siebenten Kreises, dem sie entstammen, aufrechtzuerhalten. Sie werden zu keinem besonderen Zweck erschaffen und sind befähigt, die weniger anspruchsvollen Phasen sämtlicher Aufgaben ihrer superaphischen Gefährten der tertiären Ordnung zu übernehmen."
                }
            ],
            "subsections": [
                "(1) Die Harmonie-Aufseher",
                "(2) Die Hauptaufzeichnungsgeräte",
                "(3) Die Sender",
                "(4) Die Boten",
                "(5) Die Geheimdienstkoordinatoren",
                "(6) Die Transportpersönlichkeiten",
                "(7) Das Reservekorps"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "26:4",
            "section_title": "4. Die sekundären Supernaphim",
            "pars": [
                {
                    "par_ref": "26:4.1",
                    "par_pageref": "289.4",
                    "par_content": "Die sekundären Supernaphim dienen auf den sieben planetarischen Kreisen des Zentraluniversums. Ein Teil widmet sich dem Dienst an den Pilgern der Zeit, und die Hälfte der ganzen Ordnung obliegt der Ausbildung der Paradies-Pilger der Ewigkeit. Diese Paradies-Bürger werden auf ihrer Pilgerreise durch die Kreise Havonas auch von Freiwilligen aus dem Finalitätskorps der Sterblichen begleitet, eine Einrichtung, die seit der Vervollständigung der ersten Finalistengruppe besteht."
                },
                {
                    "par_ref": "26:4.2",
                    "par_pageref": "289.5",
                    "par_content": "Gemäß ihrer periodischen Zuteilung zum Dienst an den aufsteigenden Pilgern arbeiten die sekundären Supernaphim in den folgenden sieben Gruppen:"
                },
                {
                    "par_ref": "26:4.3",
                    "par_pageref": "289.6",
                    "par_content": "1. Helfer der Pilger."
                },
                {
                    "par_ref": "26:4.4",
                    "par_pageref": "289.7",
                    "par_content": "2. Führer zur Suprematie."
                },
                {
                    "par_ref": "26:4.5",
                    "par_pageref": "289.8",
                    "par_content": "3. Führer zur Trinität."
                },
                {
                    "par_ref": "26:4.6",
                    "par_pageref": "289.9",
                    "par_content": "4. Auffinder des Sohnes."
                },
                {
                    "par_ref": "26:4.7",
                    "par_pageref": "289.10",
                    "par_content": "5. Führer zum Vater."
                },
                {
                    "par_ref": "26:4.8",
                    "par_pageref": "289.11",
                    "par_content": "6. Ratgeber und Beistände."
                },
                {
                    "par_ref": "26:4.9",
                    "par_pageref": "289.12",
                    "par_content": "7. Vollender der Ruhe."
                },
                {
                    "par_ref": "26:4.10",
                    "par_pageref": "289.13",
                    "par_content": "Jede dieser Arbeitsgruppen enthält Engel aller sieben erschaffenen Typen, und ein Raumpilger wird stets durch einen sekundären Supernaphen unterwiesen, der dem über das heimatliche Superuniversum dieses Pilgers herrschenden Hauptgeist entstammt. Wenn ihr Sterblichen Urantias Havona erreicht, werdet ihr mit Bestimmtheit durch Supernaphim geführt werden, deren erschaffene Naturen — wie eure eigenen entwickelten Naturen — aus dem Hauptgeist von Orvonton hervorgegangen sind. Und da eure Vormunde dem Hauptgeist eures eigenen Superuniversums entstammen, sind sie ganz besonders qualifiziert, euch bei all euren Anstrengungen, Paradies-Vollkommenheit zu erreichen, zu verstehen, zu bestärken und zu helfen."
                },
                {
                    "par_ref": "26:4.11",
                    "par_pageref": "290.1",
                    "par_content": "Die Pilger der Zeit werden von den Transportpersönlichkeiten der primären Ordnung der Sekonaphim, die von den Hauptwelten der sieben Superuniversen aus operieren, an den dunklen Gravitationskörpern Havonas vorbei auf den äußeren Planetenkreis Havonas gebracht. Die Mehrzahl der Seraphim des planetarischen und lokaluniversellen Dienstes, die zum Aufstieg zum Paradies autorisiert worden sind, aber nicht alle, trennen sich vor dem langen Flug nach Havona von ihren sterblichen Gefährten und beginnen sofort mit einer langen und intensiven Schulung für ihre himmlische Verwendung in der Erwartung, als Seraphim Vollkommenheit der Existenz und Suprematie des Dienstes zu erreichen. Und sie hoffen dabei, sich wieder mit den Pilgern der Zeit zu vereinigen und zu denen zu zählen, die für immer den Sterblichen folgen, die den Universalen Vater erreicht haben und dem nicht offenbarten Dienst im Korps der Finalität zugeteilt worden sind."
                },
                {
                    "par_ref": "26:4.12",
                    "par_pageref": "290.2",
                    "par_content": "Der Pilger landet auf dem Empfangsplaneten Havonas, auf der Pilotwelt des siebenten Kreises, nur im Besitze einer einzigen Vollkommenheit, der Vollkommenheit des Vorsatzes. Der Universale Vater hat die Losung ausgegeben: „Seid vollkommen, wie ich vollkommen bin.“ Das ist die den endlichen Kindern der Welten des Raums übermittelte, erstaunliche Aufforderung und Einladung. Der Erlass dieses Befehls hat die gesamte Schöpfung in Bewegung gesetzt und die gemeinsame Entschlossenheit der himmlischen Wesen ausgelöst, dabei mitzuhelfen, die Erfüllung und Verwirklichung dieses ungeheuren Gebots des Ersten Großen Zentralen Ursprungs herbeizuführen."
                },
                {
                    "par_ref": "26:4.13",
                    "par_pageref": "290.3",
                    "par_content": "Wenn ihr dank dem Wirken aller Helferscharen, die am universalen Fortlebensplan mitarbeiten, letzten Endes auf der Empfangswelt Havonas abgesetzt werdet, kommt ihr nur mit einer einzigen Art Vollkommenheit an — mit der *Vollkommenheit des Vorsatzes.* Ihr habt eure Entschlossenheit zur Genüge bewiesen; euer Glaube ist auf die Probe gestellt worden. Man weiß von euch, dass ihr gegen Enttäuschungen gefeit seid. Nicht einmal das Versagen beim Bemühen, den Universalen Vater zu erkennen, kann den Glauben eines aufsteigenden Sterblichen erschüttern oder seinem Vertrauen ernstlich etwas anhaben, nachdem er durch die Erfahrung gegangen ist, die alle durchmachen müssen, um die vollkommenen Sphären Havonas zu erreichen. Bis zu der Zeit, da ihr nach Havona gelangt, ist eure Aufrichtigkeit sublim geworden. Vollkommenheit des Vorsatzes und Göttlichkeit der Sehnsucht, gepaart mit einem unentwegten Glauben, haben euch den Zutritt zu den unverrückbaren Wohnungen der Ewigkeit verschafft; eure Befreiung von den Ungewissheiten der Zeit ist vollständig; und nun müsst ihr den Problemen Havonas und den Unermesslichkeiten des Paradieses gegenübertreten, all dem begegnen, auf was hin ihr in den erfahrungsmäßigen Epochen der Zeit auf den Ausbildungswelten des Raums so lange geschult worden seid."
                },
                {
                    "par_ref": "26:4.14",
                    "par_pageref": "290.4",
                    "par_content": "Ihr Glaube hat den aufsteigenden Pilgern eine Vollkommenheit des Vorsatzes eingebracht, die diesen Kindern der Zeit die Pforten der Ewigkeit öffnet. Nun müssen die Helfer der Pilger damit beginnen, in ihnen jene Vollkommenheit des Verständnisses und jene Technik des Erfassens zu entwickeln, die zur Paradies-Vollkommenheit der Persönlichkeit so unerlässlich sind."
                },
                {
                    "par_ref": "26:4.15",
                    "par_pageref": "290.5",
                    "par_content": "*Die Fähigkeit zu begreifen ist des Sterblichen Reisepass zum Paradies.* Die Bereitschaft zu glauben ist der Schlüssel zu Havona. Die Bejahung der Sohnschaft — die Zusammenarbeit mit dem innewohnenden Justierer — ist der Preis für das evolutionäre Fortleben."
                }
            ],
            "subsections": [
                "Ankunft der Aufgestiegenen in Havona"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "26:5",
            "section_title": "5. Die Helfer der Pilger",
            "pars": [
                {
                    "par_ref": "26:5.1",
                    "par_pageref": "291.1",
                    "par_content": "Die erste der sieben Gruppen sekundärer Supernaphim, der die Neuankömmlinge begegnen, sind die Helfer der Pilger, jene mit raschem Verstehen und großer Sympathie begabten Wesen, die die vielgereisten Aufsteiger des Raums auf den stabilisierten Welten und im fest gefügten System des Zentraluniversums willkommen heißen. Gleichzeitig nehmen diese hohen Diener auch ihre Arbeit für die aus dem Paradies kommenden Pilger der Ewigkeit auf, deren erster in demselben Augenblick auf der Pilotwelt des inneren Kreises Havonas eintraf, als Großfanda auf der Pilotwelt des äußeren Kreises landete. In jenen weit zurückliegenden Tagen begegneten die Pilger aus dem Paradies und die Pilger der Zeit einander zum ersten Mal auf der Empfangswelt des Kreises Nummer vier."
                },
                {
                    "par_ref": "26:5.2",
                    "par_pageref": "291.2",
                    "par_content": "Die Helfer der Pilger, die auf dem siebenten Kreis der Welten Havonas wirken, führen ihre Ausbildung der aufsteigenden Sterblichen in drei Hauptabteilungen durch: Deren erste ist das supreme Verständnis der Paradies-Trinität; die zweite das geistige Erfassen der Vater-Sohn-Partnerschaft und die dritte die intellektuelle Erkenntnis des Unendlichen Geistes. Jede dieser Ausbildungsphasen ist unterteilt in sieben Zweige zu je zwölf kleineren Abteilungen zu je siebzig Untergruppen; und jede dieser Untergruppen der Ausbildung wird in eintausend Klassifikationen dargeboten. Für eingehendere Ausbildung wird auf den späteren Kreisen gesorgt, aber in Umrissen wird jede Erfordernis des Paradieses von den Helfern der Pilger gelehrt."
                },
                {
                    "par_ref": "26:5.3",
                    "par_pageref": "291.3",
                    "par_content": "Solcherart also ist dieser erste oder Einführungskurs, der die in ihrem Glauben geprüften und vielgereisten Raumpilger erwartet. Aber lange vor ihrer Ankunft auf Havona haben diese aufsteigenden Kinder der Zeit gelernt, sich im Ungewissen behaglich zu fühlen, sich an Enttäuschungen satt zu essen, über scheinbare Niederlagen zu frohlocken, in Gegenwart von Schwierigkeiten Kraft zu sammeln, im Angesicht der Unermesslichkeit unbezähmbaren Mut zu zeigen und einen unbesiegbaren Glauben zu beweisen, wenn die Herausforderung des Unerklärlichen an sie herantrat. Seit langem wurde zum Schlachtruf dieser Pilger: „In Verbindung mit Gott ist nichts — absolut nichts — unmöglich.“"
                },
                {
                    "par_ref": "26:5.4",
                    "par_pageref": "291.4",
                    "par_content": "Auf jedem der Kreise Havonas werden bestimmte Anforderungen an die Pilger der Zeit gestellt; und obwohl jeder Pilger weiterhin in der Obhut von Supernaphim bleibt, die von Natur aus die Fähigkeit besitzen, diesem bestimmten Typ aufsteigender Geschöpfe zu helfen, ist der zu meisternde Lehrgang für alle Aufsteiger, die das Zentraluniversum erreichen, so ziemlich derselbe. Dieser Kurs der Vollbringung ist quantitativ, qualitativ und erfahrungsmäßig — intellektuell, geistig und suprem."
                },
                {
                    "par_ref": "26:5.5",
                    "par_pageref": "291.5",
                    "par_content": "Die Zeit ist auf den Kreisen Havonas von untergeordneter Bedeutung. Sie übt wohl einen begrenzten Einfluss auf die Möglichkeiten der Beförderung aus, aber das Vollbringen ist der endgültige und höchste Test. Wenn der Augenblick gekommen ist, da euer superaphischer Gefährte euch für qualifiziert erachtet, nach innen zum nächsten Kreis weiterzugehen, werdet ihr vor die zwölf Mitarbeiter des siebenten Geistes der Kreise geführt. Hier wird man von euch verlangen, die Prüfungen des Kreises abzulegen, die durch euer heimatliches Superuniversum und das System eurer Geburt bestimmt werden. Das Erreichen der Göttlichkeit auf diesem Kreis findet auf der Pilotwelt statt und besteht in der geistigen Wahrnehmung und Erkenntnis des Hauptgeistes des Superuniversums des aufsteigenden Pilgers."
                },
                {
                    "par_ref": "26:5.6",
                    "par_pageref": "291.6",
                    "par_content": "Wenn die Arbeit auf dem äußeren Kreis Havonas abgeschlossen und der dargebotene Lehrgang gemeistert ist, bringen die Helfer der Pilger ihre Zöglinge auf die Pilotwelt des nächsten Kreises und vertrauen sie dort der Obhut der Führer zur Suprematie an. Die Helfer der Pilger bleiben immer noch eine Zeitlang mit ihnen zusammen, um zu einem angenehmen und nützlichen Übergang beizutragen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "26:6",
            "section_title": "6. Die Führer zur Suprematie",
            "pars": [
                {
                    "par_ref": "26:6.1",
                    "par_pageref": "292.1",
                    "par_content": "Die Aufsteiger des Raums werden als „geistige Graduierte“ bezeichnet, wenn sie vom siebenten zum sechsten Kreis gebracht und hier unmittelbar den Führern zur Suprematie unterstellt werden. Diese Führer sollten nicht mit den Führern der Graduierten verwechselt werden — die den Höheren Persönlichkeiten des Unendlichen Geistes angehören — und die im Verein mit den Serviten auf allen Kreisen Havonas sowohl auf- als auch niedersteigenden Pilgern dienen. Die Führer zur Suprematie wirken nur auf dem sechsten Kreis des Zentraluniversums."
                },
                {
                    "par_ref": "26:6.2",
                    "par_pageref": "292.2",
                    "par_content": "Auf diesem Kreis gelangen die Aufsteiger zu einem neuen Erfassen Supremer Göttlichkeit. Während ihres langen Werdegangs in den evolutionären Universen sind sich die Pilger der Zeit in wachsendem Maße der Realität einer allmächtigen höchsten Kontrolle der Zeit-Raum-Schöpfungen bewusst geworden. Hier, auf diesem Kreis Havonas, kommen sie der Begegnung mit dem zentraluniversellen Urquell der Zeit-Raum-Einheit nahe — der geistigen Realität des Supremen Gottes."
                },
                {
                    "par_ref": "26:6.3",
                    "par_pageref": "292.3",
                    "par_content": "Ich bin in einiger Verlegenheit, um zu erklären, was auf diesem Kreis geschieht. Die Aufsteiger können keine personifizierte Gegenwart der Suprematie feststellen. In gewisser Hinsicht machen neue Beziehungen mit dem Siebenten Hauptgeist diese Unmöglichkeit des Kontaktes mit dem Supremen Wesen wett. Aber ganz abgesehen von unserer Unfähigkeit, die angewandte Technik zu begreifen, scheint jedes aufsteigende Geschöpf ein verwandelndes Wachstum durchzumachen und eine neue Integration des Bewusstseins, eine neue Vergeistigung des Vorsatzes, ein neues Gespür für Göttlichkeit zu entwickeln, das man kaum befriedigend erklären kann, ohne die nicht offenbarte Aktivität des Supremen Wesens anzunehmen. All denen von uns, die diese geheimnisvollen Vorgänge beobachtet haben, will es scheinen, als schenke der Supreme Gott seinen Erfahrungskindern bis an ihre Grenzen erfahrungsmäßiger Empfänglichkeit liebevoll alles, was ihr intellektuelles Erfassen, ihre geistige Erkenntnis und das Format ihrer Persönlichkeit erweitert, Dinge, die sie in all ihrem Ringen um das Eindringen in die Göttlichkeitsebene der Trinität der Suprematie so nötig haben, um die ewigen und existentiellen Gottheiten des Paradieses zu erreichen."
                },
                {
                    "par_ref": "26:6.4",
                    "par_pageref": "292.4",
                    "par_content": "Wenn die Führer zur Suprematie ihre Schüler als beförderungsreif betrachten, führen sie sie vor die gemischte Kommission der Siebzig, die als Examinatoren auf der Pilotwelt von Kreis Nummer sechs dienen. Nachdem die Pilger diese Kommission hinsichtlich ihres Verständnisses des Supremen Wesens und der Trinität der Suprematie zufrieden gestellt haben, wird ihnen bescheinigt, dass sie auf den fünften Kreis weitergehen können."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "26:7",
            "section_title": "7. Die Führer zur Trinität",
            "pars": [
                {
                    "par_ref": "26:7.1",
                    "par_pageref": "292.5",
                    "par_content": "Die Führer zur Trinität sind die unermüdlichen Förderer der fortschreitenden Pilger von Zeit und Raum im fünften Zyklus ihrer havonischen Ausbildung. Die geistigen Graduierten werden hier als „Kandidaten für das Gottheitsabenteuer“ bezeichnet, da die Pilger auf diesem Kreis und unter der Leitung der Führer zur Trinität eine fortgeschrittene Unterweisung bezüglich der göttlichen Trinität erhalten, um sich dadurch auf den Versuch vorzubereiten, die Persönlichkeit des Unendlichen Geistes zu erkennen. Und hier entdecken die aufsteigenden Pilger, was wahres Studium und wirkliche mentale Anstrengung bedeuten, wenn sie beginnen, sich des Wesens der noch anspruchsvolleren und weit schwierigeren geistigen Anspannung bewusst zu werden, die es braucht, um den Forderungen des hohen Ziels zu genügen, das ihrer Vervollkommnung auf den Welten dieses Kreises gesetzt ist."
                },
                {
                    "par_ref": "26:7.2",
                    "par_pageref": "292.6",
                    "par_content": "Die Führer zur Trinität sind äußerst verlässlich und wirksam; jedem Pilger wird die ungeteilte Zuwendung eines dieser Ordnung angehörenden sekundären Supernaphen zuteil, und er erfreut sich dessen ganzer Zuneigung. Nie würde ein Pilger der Zeit die erste erreichbare Person der Trinität ohne die Hilfe und den Beistand dieser Führer und des Heers geistiger Wesen finden, die sich allesamt der Aufgabe widmen, den Aufsteigern Wesen und Technik des bevorstehenden Gottheitsabenteuers zu erklären."
                },
                {
                    "par_ref": "26:7.3",
                    "par_pageref": "293.1",
                    "par_content": "Wenn der Ausbildungsgang auf diesem Kreis abgeschlossen ist, bringen die Führer zur Trinität ihre Schüler auf seine Pilotwelt und führen sie vor eine der vielen Dreierkommissionen, die als Examinatoren und Beglaubiger der Kandidaten für das Gottheitsabenteuer wirken. Diese Kommissionen bestehen aus je einem Vertreter der Finalisten, einem der Ordnung der primären Supernaphim angehörenden Unterweiser im Verhalten und entweder einem Einsamen Botschafter des Raums oder einem Trinitisierten Sohn des Paradieses."
                },
                {
                    "par_ref": "26:7.4",
                    "par_pageref": "293.2",
                    "par_content": "Wenn sich eine aufsteigende Seele tatsächlich nach dem Paradies aufmacht, wird sie nur von einer Transitdreiergruppe begleitet, die sich aus dem superaphischen Gefährten des Kreises, aus ihrem Führer der Graduierten und aus dem mit diesem verbundenen, stets gegenwärtigen Serviten zusammensetzt. Solche Ausflüge von den Kreisen Havonas nach dem Paradies sind Probefahrten; die Aufsteiger besitzen noch keinen Paradies-Status. Sie erhalten den Status eines Bewohners des Paradieses nicht, bevor sie in die letzte Ruhe der Zeit eingegangen sind, die auf das Erreichen des Universalen Vaters und die endgültige Absolvierung der Kreise Havonas folgt. Erst nach der göttlichen Ruhe nehmen sie an der „Essenz der Göttlichkeit“ und am „Geist der Suprematie“ teil und beginnen, wahrhaftig im Kreis der Ewigkeit und in der Gegenwart der Trinität zu wirken."
                },
                {
                    "par_ref": "26:7.5",
                    "par_pageref": "293.3",
                    "par_content": "Die drei Transit-Gefährten eines Aufsteigers sind nicht nötig, um ihn zur Ortung der geographischen Präsenz der geistigen Helligkeit der Trinität zu befähigen, wohl aber um einem Pilger jede erdenkliche Hilfe bei seinem schwierigen Unterfangen zu gewähren, den Unendlichen Geist so wahrzunehmen, zu erkennen und zu verstehen, dass er dessen Persönlichkeit wahrnimmt. Alle aufsteigenden Pilger sind imstande, im Paradies die geographische oder lokalisierbare Gegenwart der Trinität festzustellen, und sie sind in ihrer großen Mehrheit fähig, mit der intellektuellen Realität der Gottheiten, insbesondere der Dritten Person, in Kontakt zu treten, aber nicht allen gelingt es, die Realität der geistigen Gegenwart des Vaters und des Sohnes auszumachen oder auch nur teilweise zu verstehen. Noch schwieriger ist auch nur ein Minimum an geistigem Verständnis des Universalen Vaters."
                },
                {
                    "par_ref": "26:7.6",
                    "par_pageref": "293.4",
                    "par_content": "Selten steht am Ende der Suche nach dem Unendlichen Geist ein Misserfolg, und die Führer zur Trinität schicken sich an, ihre Zöglinge, die diese Phase des Gottheitsabenteuers mit Erfolg bestanden haben, auf den vierten Kreis Havonas übersetzen zu lassen und der Obhut der Auffinder des Sohnes anzuvertrauen."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "26:8",
            "section_title": "8. Die Auffinder des Sohnes",
            "pars": [
                {
                    "par_ref": "26:8.1",
                    "par_pageref": "293.5",
                    "par_content": "Der vierte Kreis Havonas wird manchmal „Kreis der Söhne“ genannt. Von den Welten dieses Kreises gehen die aufsteigenden Pilger zum Paradies, um in verstehenden Kontakt mit dem Ewigen Sohn zu treten, während die niedersteigenden Pilger auf den Welten dieses Kreises zu einem neuen Verständnis der Natur und der Sendung der Schöpfersöhne von Zeit und Raum gelangen. Es gibt auf diesem Kreis sieben Welten, auf denen das Reservekorps der Paradies-Michaele besondere Schulen gemeinsamen Dienstes an auf- wie niedersteigenden Pilgern unterhält; und es geschieht auf diesen Welten der Michael-Söhne, dass die Pilger der Zeit und die Pilger der Ewigkeit zum ersten Mal zu gegenseitigem Verstehen gelangen. In vieler Hinsicht gehören die Erfahrungen dieses Kreises zu den fesselndsten des ganzen Aufenthaltes auf Havona."
                },
                {
                    "par_ref": "26:8.2",
                    "par_pageref": "294.1",
                    "par_content": "Die Auffinder des Sohnes sind die superaphischen Diener der aufsteigenden Sterblichen des vierten Kreises. Zusätzlich zu ihrer allgemeinen Aufgabe der Vorbereitung ihrer Kandidaten auf die Erkenntnis der Beziehungen des Ewigen Sohnes mit der Trinität müssen die Auffinder des Sohnes ihre Schutzbefohlenen so ausgiebig unterweisen, dass sie restlos erfolgreich sein werden: erstens, im hinreichenden geistigen Verstehen des Sohnes; zweitens, im zufriedenstellenden Erkennen der Persönlichkeit des Sohnes; und drittens, im angemessenen Auseinanderhalten des Sohnes von der Persönlichkeit des Unendlichen Geistes."
                },
                {
                    "par_ref": "26:8.3",
                    "par_pageref": "294.2",
                    "par_content": "Nach Erreichen des Unendlichen Geistes werden keine weiteren Prüfungen mehr vorgenommen. Die Prüfungen der inneren Kreise sind die von den Pilgerkandidaten erbrachten Leistungen, wenn sie sich in der umhüllenden Umfangung der Gottheiten befinden. Die Beförderung wird rein nur durch die Geistigkeit des Einzelnen bestimmt, und niemand außer den Göttern maßt sich an, über diesen Besitz zu urteilen. Im Falle eines Scheiterns werden nie irgendwelche Gründe angegeben, noch werden die Kandidaten selber oder ihre verschiedenen Lehrer und Führer je getadelt oder kritisiert. Im Paradies wird eine Enttäuschung nie als Niederlage betrachtet; eine Verzögerung gilt nie als Ungnade; die scheinbaren Misserfolge der Zeit werden nie mit den bedeutungsschweren Aufschüben der Ewigkeit verwechselt."
                },
                {
                    "par_ref": "26:8.4",
                    "par_pageref": "294.3",
                    "par_content": "Nicht viele Pilger erleiden einen solchen durch scheinbaren Misserfolg im Gottheitsabenteuer bedingten Aufschub. Nahezu alle erreichen den Unendlichen Geist, obwohl gelegentlich ein Pilger aus dem Superuniversum Nummer eins es nicht beim ersten Anlauf schafft. Die Pilger, die den Geist erreichen, verfehlen es selten, den Sohn zu finden; von denen, die beim ersten Anlauf dabei tatsächlich scheitern, stammen fast alle aus den Superuniversen drei und fünf. Die große Mehrzahl derer, denen es beim ersten Mal missglückt, den Vater zu erreichen, nachdem sie sowohl den Geist als auch den Sohn gefunden haben, kommen aus Superuniversum Nummer sechs, obwohl sich unter den Erfolglosen auch einige wenige aus Nummer zwei und drei befinden. Und all das scheint klar darauf hinzudeuten, dass es irgendeinen guten und ausreichenden Grund für diese scheinbaren Misserfolge gibt — die in Wirklichkeit einfach unumgängliche Aufschübe sind."
                },
                {
                    "par_ref": "26:8.5",
                    "par_pageref": "294.4",
                    "par_content": "Die im Gottheitsabenteuer erfolglosen Kandidaten werden unter die Verfügungsgewalt der Leiter der Zuteilung, einer Gruppe primärer Supernaphim, gestellt und für nicht weniger als die Dauer eines Millenniums an die Arbeit in den Reichen der Zeit zurückgeschickt. Sie kehren nie in das Superuniversum ihres Ursprungs zurück, sondern immer zu jener Superschöpfung, die für ihre Neuschulung im Hinblick auf das zweite Gottheitsabenteuer am günstigsten ist. Am Ende dieses Dienstes kehren sie aus eigenem Antrieb auf den äußeren Kreis Havonas zurück, werden allsogleich auf den Kreis geleitet, wo sie ihre Laufbahn unterbrochen haben, und nehmen ihre Vorbereitungen auf das Gottheitsabenteuer unverzüglich wieder auf. Beim zweiten Versuch führen die sekundären Supernaphim die ihnen Anvertrauten unfehlbar zum Erfolg, und es sind immer dieselben superaphischen Betreuer und anderen Führer, welche die Kandidaten während des zweiten Abenteuers begleiten."
                }
            ],
            "subsections": [
                "Scheitern bei der Suche nach der Gottheit"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "26:9",
            "section_title": "9. Die Führer zum Vater",
            "pars": [
                {
                    "par_ref": "26:9.1",
                    "par_pageref": "294.5",
                    "par_content": "Wenn die pilgernde Seele den dritten Kreis Havonas erreicht, gelangt sie unter die Vormundschaft der Führer zum Vater, der älteren, gewandtesten und erfahrensten aller superaphischen Diener. Auf den Welten dieses Kreises unterhalten die Führer zum Vater Schulen der Weisheit und technische Institutionen, an denen alle das Zentraluniversum bewohnenden Wesen als Lehrer dienen. Nichts wird hier vernachlässigt, was einem Geschöpf der Zeit in seinem transzendenten Abenteuer des Erreichens der Ewigkeit nützlich sein könnte."
                },
                {
                    "par_ref": "26:9.2",
                    "par_pageref": "294.6",
                    "par_content": "Das Erreichen des Universalen Vaters ist der Pass zur Ewigkeit trotz der verbleibenden Kreise, die noch durchlaufen werden müssen. Deshalb ist es ein denkwürdiger Augenblick auf der Pilotwelt des dritten Kreises, wenn das Transittrio verkündet, das letzte Abenteuer der Zeit könne jetzt beginnen; ein weiteres Geschöpf des Raums wünsche durch die ewigen Pforten des Paradieses zu treten."
                },
                {
                    "par_ref": "26:9.3",
                    "par_pageref": "295.1",
                    "par_content": "Die Prüfung der Zeit ist beinah vorüber; das Wettrennen für die Ewigkeit ist fast gewonnen. Die Tage der Ungewissheit gehen zu Ende; die Versuchung zu zweifeln schwindet; der Aufforderung, *vollkommen* zu sein, ist gehorcht worden. Von der niedrigsten Stufe intelligenter Existenz ist das Geschöpf der Zeit, die materielle Persönlichkeit, über die evolutionären Welten des Raums aufgestiegen und hat damit die Machbarkeit des Aufstiegsplans bestätigt und für immer die Gerechtigkeit und Richtigkeit des Gebots des Universalen Vaters an seine niedrigen Geschöpfe der Welten bewiesen: „Seid vollkommen, wie ich vollkommen bin.“"
                },
                {
                    "par_ref": "26:9.4",
                    "par_pageref": "295.2",
                    "par_content": "Stufe um Stufe, Leben um Leben, Welt um Welt ist die aufsteigende Laufbahn gemeistert und das Ziel der Gottheit erreicht worden. Das Fortleben ist vollständig in Vollkommenheit, und die Vollkommenheit ist übervoll in der Suprematie der Göttlichkeit. Die Zeit verliert sich in der Ewigkeit; der Raum geht in der anbetenden Identität und Harmonie mit dem Universalen Vater auf. Und der Fernmeldedienst Havonas lässt die Nachrichten der Herrlichkeit blitzartig in den Raum abgehen, die gute Nachricht, dass die gewissenhaften Geschöpfe tierischer Natur und materiellen Ursprungs wahrhaftig durch evolutionären Aufstieg real und auf ewig zu vervollkommneten Söhnen Gottes geworden sind."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "26:10",
            "section_title": "10. Die Ratgeber und Beistände",
            "pars": [
                {
                    "par_ref": "26:10.1",
                    "par_pageref": "295.3",
                    "par_content": "Die superaphischen Ratgeber und Beistände des zweiten Kreises sind die Ausbilder der Kinder der Zeit im Hinblick auf ihre ewige Laufbahn. Das Erreichen des Paradieses bringt Verantwortungen einer neuen und höheren Art mit sich, und der Aufenthalt auf dem zweiten Kreis liefert Gelegenheiten in Fülle, den hilfreichen Rat dieser hingebungsvollen Supernaphim zu empfangen."
                },
                {
                    "par_ref": "26:10.2",
                    "par_pageref": "295.4",
                    "par_content": "Diejenigen, die einen erfolglosen ersten Anlauf unternommen haben, um die Gottheit zu erreichen, werden vom Kreis ihres Versagens direkt auf den zweiten Kreis befördert, bevor sie zum Dienst in das Superuniversum zurückgeschickt werden. So dienen die Ratgeber und Beistände auch diesen enttäuschten Pilgern als Ratgeber und Tröster. Sie haben gerade ihre größte Enttäuschung erlebt, die sich zwar in keiner Weise von der langen Reihe solcher Erfahrungen unterschieden hat, durch die sie wie auf einer Leiter vom Chaos zur Herrlichkeit aufgestiegen sind — außer in ihrem Ausmaß. Sie sind es, die den Kelch der Erfahrungen bis zum letzten Tropfen ausgetrunken haben; und ich habe beobachtet, dass sie bei ihrer vorübergehenden Rückkehr zum superuniversellen Dienst den höchsten Typ liebevoller Betreuer der Kinder der Zeit und zeitlicher Enttäuschungen abgeben."
                },
                {
                    "par_ref": "26:10.3",
                    "par_pageref": "295.5",
                    "par_content": "Nach einem langen Aufenthalt auf Kreis Nummer zwei werden die enttäuschten Wesen durch die Räte der Vollkommenheit, die ihren Sitz auf der Pilotwelt dieses Kreises haben, geprüft, und es wird ihnen bescheinigt, dass sie den Test Havonas bestanden haben; und das gewährleistet ihnen in den Universen der Zeit, was den nichtgeistigen Status betrifft, denselben Rang, wie wenn sie das Gottheitsabenteuer wirklich erfolgreich bestanden hätten. Der Geist dieser Kandidaten war durch und durch annehmbar; ihr Scheitern lag in der Natur irgendeiner Phase der Methode oder irgendeines Teils ihres erfahrungsmäßigen Hintergrunds."
                },
                {
                    "par_ref": "26:10.4",
                    "par_pageref": "295.6",
                    "par_content": "Daraufhin treten die Ratgeber des Kreises mit ihnen vor die Leiter der Zuteilung des Paradieses, wonach sie zum zeitlichen Dienst auf die Welten des Raums zurückgesandt werden; und freudig und glücklich machen sie sich an die Aufgaben früherer Tage und Zeitalter. Zu einem späteren Zeitpunkt werden sie wieder auf den Kreis ihrer größten Enttäuschung zurückkehren und von neuem das Gottheitsabenteuer versuchen."
                },
                {
                    "par_ref": "26:10.5",
                    "par_pageref": "296.1",
                    "par_content": "Für die erfolgreichen Pilger entfällt auf dem zweiten Kreis der Stimulus der evolutionären Unsicherheit, aber das Abenteuer der ewigen Zuteilung hat noch nicht begonnen; und obwohl der Aufenthalt auf diesem Kreis ganz und gar angenehm und höchst nützlich ist, fehlt ihm etwas von dem vorwegnehmenden Enthusiasmus der früheren Kreise. Zahlreich sind die Pilger, die jetzt mit fröhlichem Neid auf den langen, langen Kampf zurückblicken und wirklich wünschen, sie könnten irgendwie wiederum auf die Welten der Zeit zurückkehren und alles wieder von vorne beginnen, gerade so wie ihr Sterblichen beim Nahen des vorgerückten Alters manchmal auf die Kämpfe der Jugend und Kindheit zurückblickt und wahrhaftig wünscht, ihr könntet euer Leben noch einmal leben."
                },
                {
                    "par_ref": "26:10.6",
                    "par_pageref": "296.2",
                    "par_content": "Aber das Durchlaufen des innersten Kreises steht jetzt unmittelbar bevor, und bald darauf wird der letzte Transitschlaf zu Ende gehen und das neue Abenteuer der ewigen Laufbahn beginnen. Die Ratgeber und Beistände beginnen auf dem zweiten Kreis, ihre Schutzbefohlenen auf diese große und letzte Ruhe vorzubereiten, auf den unvermeidlichen Schlaf, der sich immer zwischen die ganz großen Abschnitte der aufsteigenden Laufbahn schiebt."
                },
                {
                    "par_ref": "26:10.7",
                    "par_pageref": "296.3",
                    "par_content": "Wenn die aufsteigenden Pilger, die den Universalen Vater erreicht haben, die vollständige Erfahrung des zweiten Kreises gemacht haben, stellen die sie stets begleitenden Führer der Graduierten einen Zulassungsbefehl zum letzten Kreis aus. Diese Führer begleiten ihre Schützlinge persönlich auf den inneren Kreis und vertrauen sie hier den Vollendern der Ruhe an, der letzten jener Ordnungen sekundärer Supernaphim, deren Aufgabe im Dienst an den Pilgern der Zeit auf den Weltenkreisen Havonas besteht."
                }
            ],
            "subsections": [
                "Aufgaben besiegter Kandidaten"
            ]
        },
        {
            "section_index": 11,
            "section_ref": "26:11",
            "section_title": "11. Die Vollender der Ruhe",
            "pars": [
                {
                    "par_ref": "26:11.1",
                    "par_pageref": "296.4",
                    "par_content": "Einen guten Teil seiner Zeit auf dem letzten Kreis verbringt der Aufsteiger damit, das Studium der Probleme fortzusetzen, die mit der nahe bevorstehenden Niederlassung auf dem Paradies verbunden sind. Ganze Heerscharen verschiedenster Wesen, die in ihrer Mehrheit nicht offenbart werden, wohnen dauernd oder vorübergehend auf diesem inneren Weltenring Havonas. Und ein solches Umfeld, in dem sich so mannigfaltige Wesen mischen, bietet den superaphischen Vollendern der Ruhe in Fülle Situationen, die sie geschickt nutzen, um die Erziehung der aufsteigenden Pilger voranzutreiben, insbesondere im Blick auf die Probleme der Anpassung an die vielen Gruppen von Wesen, denen sie im Paradies bald begegnen werden."
                },
                {
                    "par_ref": "26:11.2",
                    "par_pageref": "296.5",
                    "par_content": "Unter den Bewohnern dieses inneren Rings befinden sich auch die durch Geschöpfe trinitisierten Söhne. Die primären und sekundären Supernaphim sind die allgemeinen Hüter des gemeinsamen Korps dieser Söhne, das die trinitisierten Sprosse sowohl der sterblichen Finalisten als auch der Paradies-Bürger umfasst. Gewisse dieser Söhne sind von der Trinität umfangen und mit Aufgaben in den Superregierungen betraut worden, andere dienen in verschiedenen Bereichen, aber in ihrer großen Mehrzahl werden sie im gemeinsamen Korps auf den vollkommenen Welten des inneren Kreises Havonas versammelt. Hier werden sie unter Aufsicht der Supernaphim auf irgendeine zukünftige Aufgabe durch ein besonderes, ungenanntes Korps von hohen Paradies-Bürgern vorbereitet, die vor den Zeiten Großfandas die ersten ausführenden Hilfsorgane der Ewigen der Tage gewesen waren. Für die Annahme, dass diese beiden einzigartigen Gruppen trinitisierter Wesen in ferner Zukunft zusammenarbeiten werden, sprechen viele Gründe, deren nicht geringster ihre gemeinsame Bestimmung in den Reserven des Paradies-Korps Trinitisierter Finalisten ist."
                },
                {
                    "par_ref": "26:11.3",
                    "par_pageref": "296.6",
                    "par_content": "Auf diesem innersten Kreis pflegen auf- und niedersteigende Pilger untereinander und mit den durch Geschöpfen trinitisierten Söhnen brüderlichen Umgang. Gleich ihren Eltern ist auch diesen Söhnen gesellschaftlicher Austausch eine große Wohltat, und es ist die besondere Aufgabe der Supernaphim, die Brüderlichkeit zwischen den trinitisierten Söhnen der sterblichen Finalisten und den trinitisierten Söhnen der Paradies-Bürger zu erleichtern und sicherzustellen. Die superaphischen Vollender der Ruhe kümmern sich weniger um ihre Schulung als um die Förderung ihres verstehenden Umgangs mit verschiedenen Gruppen."
                },
                {
                    "par_ref": "26:11.4",
                    "par_pageref": "297.1",
                    "par_content": "Die Sterblichen haben das Paradies-Gebot erhalten: „Seid vollkommen, wie euer Paradies-Vater vollkommen ist.“ Unermüdlich verkünden die leitenden Supernaphim den trinitisierten Söhnen des gemeinsamen Korps: „Zeigt Verständnis für eure aufsteigenden Brüder, gerade so wie die Paradies-Schöpfersöhne sie kennen und lieben.“"
                },
                {
                    "par_ref": "26:11.5",
                    "par_pageref": "297.2",
                    "par_content": "Das sterbliche Geschöpf muss Gott finden. Der Schöpfersohn hält nie inne, ehe er den Menschen — das niedrigste Willensgeschöpf — gefunden hat. Ohne allen Zweifel bereiten sich die Schöpfersöhne und ihre sterblichen Kinder auf irgendein zukünftiges, unbekanntes Universumsamt vor. Beide durchlaufen die ganze Skala der Universumserfahrungen und werden so im Hinblick auf ihre ewige Sendung geschult und eingeübt. Überall in den Universen findet diese einzigartige Vermengung des Menschlichen mit dem Göttlichen statt, dieses Verschmelzen von Geschöpf und Schöpfer. Gedankenlose Sterbliche haben im Bekunden göttlicher Barmherzigkeit und Zartheit, besonders gegenüber Schwachen und Bedürftigen, das Zeichen eines menschenähnlichen Gottes sehen wollen. Welch ein Irrtum! Vielmehr sollte es, wenn menschliche Wesen sich auf diese Weise erbarmungsvoll und nachsichtig zeigen, als ein Beweis dafür genommen werden, dass der sterbliche Mensch durch den Geist des lebendigen Gottes bewohnt wird; dass das Geschöpf letztenendes durch die Göttlichkeit motiviert wird."
                },
                {
                    "par_ref": "26:11.6",
                    "par_pageref": "297.3",
                    "par_content": "Wenn der Aufenthalt auf dem ersten Kreis sich dem Ende nähert, machen die aufsteigenden Pilger zum ersten Mal Bekanntschaft mit den der ersten Ordnung der Supernaphim angehörenden Anleitern zur Ruhe. Das sind Engel des Paradieses, die kommen, um die an der Schwelle der Ewigkeit Stehenden zu begrüßen und sie vollends bereit zu machen für den Übergangsschlaf vor der letzten Auferstehung. Ihr seid nicht wirklich ein Kind des Paradieses, solange ihr nicht den inneren Kreis durchmessen und die ewige Auferstehung aus dem Endschlaf der Zeit erlebt habt. Auf dem ersten Kreis Havonas gehen die vervollkommneten Pilger in diese Ruhe ein und fallen in Schlaf, aber sie erwachen am Gestade des Paradieses. Von allen, die zur ewigen Insel hinansteigen, sind einzig die, welche auf diese Weise hingelangen, Kinder der Ewigkeit. Alle anderen gehen als Besucher hin, als Gäste ohne Wohnstatus."
                },
                {
                    "par_ref": "26:11.7",
                    "par_pageref": "297.4",
                    "par_content": "Und wenn ihr Sterblichen euch jetzt, auf dem Höhepunkt eures havonischen Werdegangs angelangt, auf der Pilotwelt des inneren Kreises zum Schlaf bereit macht, begebt ihr euch nicht allein zur Ruhe wie auf der Welt eures Ursprungs, als ihr eure Augen zum natürlichen Todesschlaf der Sterblichen schlosset, noch wie damals, als ihr vor der Reise nach Havona in die lange, tiefe Transitbewusstlosigkeit eintratet. Jetzt, da ihr euch auf die Ruhe der Erfüllung vorbereitet, tritt eurer langjähriger Gefährte des ersten Kreises, der majestätische Vollender der Ruhe, an eure Seite und schickt sich, wie eins mit euch, zum Eintritt in die Ruhe an als Gewähr Havonas dafür, dass euer Übergang vollendet ist und ihr nur noch darauf wartet, dass die letzte Hand an eure Vollkommenheit gelegt werde."
                },
                {
                    "par_ref": "26:11.8",
                    "par_pageref": "297.5",
                    "par_content": "Euer erster Übergang war tatsächlich der Tod, der zweite ein idealer Schlaf, und diese dritte Metamorphose nun ist die wahre Ruhe, die Entspannung der Zeitalter."
                },
                {
                    "par_ref": "26:11.9",
                    "par_pageref": "297.6",
                    "par_content": "[Dargeboten von einem Vervollkommner der Weisheit aus Uversa.]"
                }
            ],
            "subsections": [
                "Kreaturen-trinitisierte Söhne"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Dienende Geiste des Zentraluniversums",
    "author": "Vervollkommner der Weisheit"
}