{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "ETWA vor einer Million Jahren erschienen die unmittelbaren Urahnen der Menschheit durch drei aufeinander folgende und plötzliche Mutationen, die im frühen Stamm des Lemurentyps der Plazenta-Säugetiere auftraten. Die dominanten Faktoren dieser frühen Lemuren entstammten der westlichen oder späteren amerikanischen Gruppe des sich entwickelnden Lebensplasmas. Aber bevor diese Art die direkte Linie der menschlichen Vorfahren begründete, wurde sie durch Beiträge aus der zentralen Ansiedlung des Lebens verstärkt, die sich in Afrika entwickelt hatte. Die östliche Lebensgruppe steuerte wenig oder gar nichts zur Erzeugung der menschlichen Gattung bei."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. Die frühen Lemurentypen",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "Die frühen Lemuren, die als die Ahnen der menschlichen Gattung zu betrachten sind, waren nicht direkt verwandt mit den schon zuvor existierenden Gibbon- und Affenstämmen, die damals Eurasien und Nordafrika bewohnten und deren Nachkommen bis in die heutige Zeit überlebt haben. Ebenso wenig entstammten sie dem jetzigen Lemurentyp, wenngleich sie mit diesem einen seit langem ausgestorbenen Ahnen gemeinsam haben."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "Obwohl sich diese frühen Lemuren in der westlichen Hemisphäre entwickelt hatten, wurde die direkte Säuger-Ahnenlinie der Menschheit in Südwestasien begründet, in der ursprünglichen Gegend der zentralen Lebensansiedlung, aber an der Grenze zu den östlichen Regionen. Einige Millionen Jahre zuvor waren Lemuren des nordamerikanischen Typs über die Bering-Landbrücke westwärts gewandert und hatten sich der asiatischen Küste entlang langsam nach Südwesten bewegt. Diese wandernden Stämme gelangten schließlich in die gastliche Gegend, die zwischen dem damals sehr ausgedehnten Mittelmeer und den sich hebenden Gebirgsgegenden der indischen Halbinsel lag. In diesen westlich von Indien gelegenen Landstrichen vermischten sie sich mit anderen, sich in günstigem Sinne entwickelnden Stämmen und wurden so zu den Ahnen der menschlichen Rasse."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "Mit der Zeit versanken die südwestlich der Berge gelegenen Küstenstriche Indiens langsam, wodurch das Leben in dieser Gegend vollständig abgeschnitten wurde. Diese mesopotamische oder persische Halbinsel hatte weder einen Zugangs- noch einen Fluchtweg außer im Norden, und auch dieser wurde durch die nach Süden dringenden Gletscher wiederholt abgeriegelt. Und gerade in dieser damals fast paradiesischen Gegend gingen aus den höher stehenden Abkömmlingen dieses Lemurentyps von Säugetieren zwei große Gruppen hervor, die Affenstämme der Neuzeit und die heutige menschliche Gattung."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. Die vormenschlichen Säuger",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "Vor etwas über einer Million Jahren erschienen in Mesopotamien *plötzlich* die vormenschlichen Säuger als direkte Nachfahren des nordamerikanischen Lemurentyps von Plazenta-Säugern. Es waren aktive kleine Geschöpfe, fast neunzig Zentimeter groß; und obwohl sie gewöhnlich nicht auf ihren Hinterbeinen gingen, konnten sie sich leicht aufrecht halten. Sie waren haarig, behende und schwatzten nach Affenart, aber im Unterschied zu den Affenstämmen waren sie Fleischfresser. Sie besaßen einen primitiven opponierbaren Daumen sowie eine zum Greifen höchst nützliche große Zehe. Von diesem Zeitpunkt an entwickelten die vormenschlichen Arten nach und nach den opponierbaren Daumen, während ihre große Zehe die Greiffähigkeit immer mehr einbüßte. Die späteren Affenstämme behielten die greiffähige große Zehe bei, aber sie entwickelten nie die menschliche Daumenart."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "Diese vormenschlichen Säuger waren mit drei bis vier Jahren voll erwachsen und hatten eine durchschnittliche Lebenserwartung von etwa zwanzig Jahren. In der Regel kamen die Jungen einzeln zur Welt, obwohl es auch gelegentlich Zwillinge gab."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "Die Angehörigen dieser neuen Art besaßen im Verhältnis zu ihrer Körpergröße ein größeres Gehirn als alle Tiere, die bisher auf der Erde gelebt hatten. Sie kannten viele der Empfindungen, die später die primitiven Menschen kennzeichneten und teilten mit ihnen zahlreiche Instinkte. Sie waren überaus neugierig und gerieten in große freudige Erregung, wenn sie bei irgendeiner Unternehmung erfolgreich waren. Hunger nach Nahrung und sexuelles Verlangen waren gut entwickelt, und eine eindeutige sexuelle Selektion äußerte sich in einer rohen Form des Werbens und der Partnerwahl. Sie kämpften erbittert, wenn es die Ihrigen zu verteidigen galt, sie waren zärtlich im Familienverband und besaßen eine Neigung zu Selbstdemütigung, die an Scham und Reue grenzte. Sie waren liebevolle Gatten und hielten sich auf rührende Art die Treue, aber wenn die Umstände sie trennten, suchten sie sich einen neuen Partner."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "Da sie klein von Wuchs waren und einen scharfen Verstand besaßen, der die Gefahren ihrer Waldheimat sehr wohl erkannte, entwickelten sie eine außerordentliche Furchtsamkeit, die zu jenen weisen, so sehr zu ihrem Überleben beitragenden Vorsichtsmaßnahmen wie den roh gebauten Zufluchtsorten in hohen Baumkronen führte, die viele der am Boden lauernden Gefahren ausschalteten. Die Veranlagung der Menschheit zu Furchtsamkeit beginnt bei genauerer Betrachtung in diesen Tagen."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "Diese vormenschlichen Säuger entwickelten mehr Stammesgeist, als je zuvor beobachtet worden war. Wohl zeigten sie ein stark herdenmäßiges Verhalten, waren aber trotzdem außerordentlich kämpferisch, wenn der normale Lauf ihres gewohnten Lebens irgendwie gestört wurde, und sie zeigten ein hitziges Temperament, wenn sie so richtig in Zorn entbrannten. Ihre kriegerische Natur diente indessen einem guten Zweck; denn überlegene Gruppen zögerten nicht, ihre niedrigeren Nachbarn zu bekriegen, und so verbesserte sich die Art durch selektives Überleben. Sehr bald beherrschten sie das Leben der kleineren Geschöpfe dieser Gegend, und nur sehr wenige der älteren, nicht Fleisch fressenden Affenstämme überlebten."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "Diese dynamischen kleinen Tiere vermehrten sich und breiteten sich mehr als tausend Jahre lang über die mesopotamische Halbinsel aus, während sich ihr physischer Typ und ihre allgemeine Intelligenz ständig verbesserten. Und genau siebzig Generationen, nachdem dieser neue Stamm dem höchsten Typ der Lemurenahnen entsprungen war, erfolgte der nächste epochale Entwicklungsschritt — die *plötzliche* Differenzierung der Ahnen der nächsten vitalen Evolutionsstufe menschlicher Wesen auf Urantia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. Die zwischengeschalteten Säuger",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "Es war in der Frühzeit der vormenschlichen Säuger, als einem höher stehenden Paar dieser behenden Geschöpfe in seiner Baumwipfelbehausung Zwillinge geboren wurden, ein männlicher und ein weiblicher. Verglichen mit ihren Vorfahren waren es wirklich hübsche kleine Geschöpfe. Ihre Körper waren nur wenig behaart, aber das bedeutete für sie keinen Nachteil, da sie in einem warmen und gleichmäßigen Klima lebten."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "Diese Kinder wuchsen zu einer Größe von über einem Meter zwanzig heran. Sie waren in jeder Hinsicht größer als ihre Eltern und besaßen längere Beine und kürzere Arme. Sie hatten fast perfekt opponierbare Daumen, die für die verschiedensten Arbeiten ebenso gut taugten wie der heutige menschliche Daumen. Sie gingen aufrecht, und ihre Füße eigneten sich zum Gehen fast ebenso gut wie diejenigen der späteren menschlichen Rassen."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "Ihre Hirne waren denen menschlicher Wesen unterlegen und kleiner, hingegen denen ihrer Vorfahren hoch überlegen und vergleichsweise viel größer. Früh zeigten die Zwillinge höhere Intelligenz, und bald wurden sie als Oberhäupter des gesamten Stammes vormenschlicher Säuger anerkannt, wobei sie tatsächlich eine primitive Form sozialer Organisation und eine grobe wirtschaftliche Arbeitsteilung schufen. Der Bruder paarte sich mit seiner Schwester, und bald erfreuten sie sich einer Schar von einundzwanzig ihnen ebenbürtigen Kindern, die alle über einen Meter zwanzig groß wurden und der Gattung ihrer Ahnen in jeder Hinsicht überlegen waren. Diese neue Gruppe bildete den Kern der zwischengeschalteten Säuger."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "Als die neue und überlegene Gruppe an Zahl stark zunahm, brach Krieg, unbarmherziger Krieg aus; und nachdem die schreckliche Auseinandersetzung vorüber war, blieb auch nicht ein einziges Mitglied der vorangehenden Ahnenrasse vormenschlicher Säuger am Leben. Die zahlenmäßig unterlegenen, aber mächtigeren und intelligenteren Sprosse der Gattung hatten auf Kosten ihrer Vorfahren überlebt."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "Und nun wurde dieses Geschöpf fünfzehntausend Jahre lang (über sechshundert Generationen) zum Schrecken dieser Erdengegend. Alle mächtigen und bösartigen Tiere früherer Zeiten waren untergegangen. Die großen, diesen Gebieten entstammenden Tiere waren keine Fleischfresser, und die größeren Arten der Katzenfamilie, Löwen und Tiger, waren noch nicht in diese besonders geschützte Nische der Erdoberfläche eingedrungen. Deshalb wurden die zwischengeschalteten Säugetiere immer mutiger und unterwarfen sich ihren Schöpfungswinkel gänzlich."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "Verglichen mit der Gattung ihrer Vorfahren bedeuteten die Zwischensäuger in jeder Hinsicht eine Verbesserung. Sogar ihre potentielle Lebensdauer war länger, da sie bei fünfundzwanzig Jahren lag. Eine ganze Reihe rudimentärer menschlicher Züge erschien in dieser neuen Art. Zu den bei ihren Ahnen beobachteten angeborenen Neigungen gesellte sich die Fähigkeit, in abstoßenden Situationen Ekel zu zeigen. Des Weiteren besaßen sie einen ganz klaren Hortungsinstinkt; sie versteckten Nahrung für späteren Gebrauch und sammelten mit großem Eifer glatte, runde Kieselsteine und bestimmte Arten von runden Steinen, die sich als Munition für Verteidigung und Angriff eigneten."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "Diese Zwischensäuger waren die ersten, die einen eindeutigen Hang zum Bauen zeigten, der in ihrem Rivalisieren beim Bau von Behausungen in Baumwipfeln und von tunnelreichen unterirdischen Schlupfwinkeln zum Ausdruck kam; sie waren die allererste Säugerart, die für ihre Sicherheit sowohl in Baumkronen als auch unter der Erde Zufluchtsorte schuf. Sie nahmen von den Bäumen als Wohnplätzen weitgehend Abschied, indem sie tagsüber am Boden lebten und nur nachts in den Baumkronen schliefen."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "Mit der Zeit führte die natürliche Vermehrung zu ernsthafter Konkurrenz bei der Nahrungsbeschaffung und zu sexueller Rivalität. All das gipfelte in einer Reihe brudermörderischer Kämpfe, die die ganze Art beinahe auslöschten. Die Kämpfe gingen weiter, bis nur noch eine Gruppe von weniger als hundert Mitgliedern übrig war. Aber der Friede gewann einmal mehr die Oberhand, und dieser einzig überlebende Stamm machte sich erneut an den Bau seiner Schlafstellen in den Baumwipfeln und ging wieder zu einem normalen, halb friedlichen Dasein über."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "Ihr könnt euch kaum vorstellen, wie nahe eure vormenschlichen Ahnen von Zeit zu Zeit an ihrer Auslöschung vorbeigegangen sind. Wäre der Ahnenfrosch der ganzen Menschheit bei einer bestimmten Gelegenheit fünf Zentimeter weniger weit gesprungen, hätte die ganze Evolution einen wesentlich anderen Verlauf genommen. Die unmittelbare lemurenartige Mutter der vormenschlichen Säugerart ging nicht weniger als fünfmal um Haaresbreite am Tod vorbei, bevor sie den Vater der neuen und höheren Säugerordnung gebar. Aber knapper als alle anderen entrann die zukünftige Mutter der Primatenzwillinge dem Tod, als der Blitz in den Baum einschlug, auf dem sie schlief. Beide Zwischensäugereltern erlitten einen ernsten Schock und schlimme Verbrennungen; drei ihrer sieben Kinder wurden durch diesen Schlag aus dem Himmel getötet. Diese in Entwicklung begriffenen Tiere waren so etwas wie abergläubisch. Bei dem Paar, dessen Baumkrone vom Blitz getroffen worden war, handelte es sich in Wahrheit um die Führer der fortschrittlicheren Gruppe der zwischengeschalteten Säugerart; und ihrem Beispiel folgend zog mehr als die Hälfte des Stammes, die die intelligenteren Familien umfasste, etwa drei Kilometer von diesem Ort weg und begann mit dem Bau neuer Baumbehausungen und neuer Unterkünfte unter der Erde — vorübergehender Zufluchtsorte in Zeiten plötzlicher Gefahr."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "Bald nach Fertigstellung ihres Heims wurden die beiden, die so viele Kämpfe durchgestanden hatten, stolze Eltern von Zwillingen, den interessantesten und wichtigsten Tieren, die bis dahin auf der Erde geboren worden waren, denn es handelte sich um die ersten Vertreter der neuen Art der *Primaten,* die den nächsten entscheidenden Schritt in der vormenschlichen Evolution darstellen."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "Gleichzeitig mit der Geburt dieser Primatenzwillinge brachte auch ein anderes Paar — ein besonders zurückgebliebenes Männchen und ein ebensolches Weibchen vom Stamm der Zwischensäuger, beide mental und physisch tiefstehend — Zwillinge zur Welt. Diese Zwillinge, der eine männlichen, der andere weiblichen Geschlechts, waren in keiner Weise eroberungslustig; sie kümmerten sich nur um Nahrung, und da sie kein Fleisch essen wollten, verloren sie bald alles Interesse an Beutezügen. Diese rückständigen Zwillinge wurden zu den Begründern der heutigen Affenstämme. Ihre Abkömmlinge suchten die wärmeren südlichen Regionen mit ihrem milden Klima und Überfluss an tropischen Früchten auf, wo sie bis heute ganz wie dazumal fortgelebt haben mit Ausnahme jener Zweige, die sich mit früheren Gibbon- und Affentypen gepaart haben und dementsprechend stark abgestiegen sind."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "Und daraus kann man leicht ersehen, dass das einzige Band zwischen Affen und Menschen in der Abstammung beider von den zwischengeschalteten Säugern besteht, einem Stamm, in dem gleichzeitig die Geburt und spätere Auseinanderentwicklung von zwei Zwillingspaaren stattfand: Das tiefer stehende Paar war bestimmt, die heutigen Affen-, Pavian-, Schimpansen- und Gorillatypen zu liefern; das höher stehende Paar war bestimmt, die aufsteigende Linie fortzusetzen, welche sich zum Menschen selber hinentwickelte."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "Die Menschen und die Affenarten von heute stammen tatsächlich von demselben Stamm und derselben Art, aber nicht von denselben Eltern ab. Die Vorfahren des Menschen leiten sich von den höher stehenden Linien dieses durch Selektion reduzierten Stamms zwischengeschalteter Säuger ab, wohingegen die heutigen Affenarten (mit Ausnahme bestimmter schon früher existierender Lemuren-, Gibbon- und Affentypen und anderer affenähnlicher Geschöpfe) die Abkömmlinge des tiefststehenden Paars der Zwischensäugergruppe sind, eines Paars, das nur deshalb überlebte, weil es sich während der letzten erbitterten Schlacht, den sich sein Stamm lieferte, über zwei Wochen lang in einer unterirdischen Vorratskammer versteckt hielt und sich erst wieder hinauswagte, als die Feindseligkeiten ganz vorüber waren."
                }
            ],
            "subsections": [
                "Ursprung der Affenstämme"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. Die Primaten",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "Kehren wir zu den beiden überlegenen Zwillingen zurück, einem männlichen und einem weiblichen, die den beiden führenden Mitgliedern des Stammes zwischengeschalteter Säuger geboren wurden: Diese tierischen Säuglinge waren ungewöhnlicher Art; ihre Körper waren noch weniger behaart als diejenigen ihrer Eltern, und, noch ganz jung, bestanden sie darauf, aufrecht zu gehen. Ihre Voreltern hatten immer gelernt, auf ihren Hinterbeinen zu gehen, aber diese Primatenzwillinge hielten sich von Anfang an aufrecht. Sie wurden über einen Meter fünfzig groß und ihre Köpfe waren verglichen mit anderen Stammesangehörigen voluminöser. Sie lernten schon früh, sich mit Hilfe von Zeichen und Lauten zu verständigen, aber es gelang ihnen nie, ihren Angehörigen diese Symbole begreiflich zu machen."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "Als sie etwa vierzehn Jahre alt waren, flohen sie von ihrem Stamm weg und wandten sich nach Westen, um ihre Familie großzuziehen und die neue Gattung der Primaten zu begründen. Und man nennt diese neuen Geschöpfe sehr zutreffend *Primaten,* weil sie die direkten und unmittelbaren tierischen Vorläufer der menschlichen Familie selbst waren."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "So kam es, dass die Primaten von einer Gegend an der Westküste der mesopotamischen Halbinsel Besitz ergriffen, welche damals in das südliche Meer hineinragte, während die weniger intelligenten und mit ihnen eng verwandten Stämme an der Spitze der Halbinsel und entlang ihrer Ostküste lebten."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "Die Primaten waren mehr menschlich und weniger tierisch als ihre Vorgänger, die Zwischensäuger. Die Skelettproportionen dieser neuen Art kamen denen der primitiven Menschenrassen sehr nahe. Der menschliche Hand- und Fußtyp hatte sich voll ausgebildet, und diese Geschöpfe konnten ebenso gut gehen und sogar rennen wie ihre späteren menschlichen Nachkommen. Sie gaben das Leben in den Bäumen weitgehend auf, obwohl sie nachts zur Sicherheit weiterhin die Baumkronen benutzten, denn gleich ihren früheren Ahnen waren sie großer Furcht unterworfen. Der vermehrte Gebrauch ihrer Hände trug viel zu der Entwicklung ihrer angeborenen Hirnkapazität bei, aber sie besaßen noch keinen Verstand, den man wirklich menschlich nennen könnte."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "Obwohl sich die Primaten in ihrer emotionalen Natur kaum von ihren Vorfahren unterschieden, verrieten sie in all ihren Neigungen mehr menschliche Züge. Es waren wirklich prachtvolle höhere Tiere, die mit etwa zehn Jahren zur Reife gelangten und eine natürliche Lebenserwartung von etwa vierzig Jahren hatten. Das heißt, dass sie so lange hätten leben können, wären sie eines natürlichen Todes gestorben; aber in jenen frühen Tagen starben nur wenige Tiere eines natürlichen Todes; der Existenzkampf war insgesamt viel zu erbittert."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "Und jetzt, nach einer fast neunhundert Generationen dauernden Entwicklung, die sich vom Ursprung der vormenschlichen Säuger an über etwa einundzwanzigtausend Jahre erstreckte, gebaren die Primaten *plötzlich* zwei bemerkenswerte Geschöpfe, die ersten richtigen menschlichen Wesen."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "Also brachten die dem nordamerikanischen Lemurentyp entstammenden vormenschlichen Säuger die zwischengeschalteten Säuger hervor, und diese Zwischensäuger erzeugten ihrerseits die höher stehenden Primaten, die zu den unmittelbaren Ahnen der primitiven menschlichen Rasse wurden. Die Primaten waren das letzte Lebensglied in der Evolution des Menschen, aber nach weniger als fünftausend Jahren blieb von diesen außerordentlichen Stämmen auch nicht ein einziges Wesen übrig."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. Die ersten menschlichen Wesen",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "Zwischen dem Jahr 1934 n. Chr. und der Geburt der zwei ersten menschlichen Wesen liegen genau 993 419 Jahre."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "Diese beiden bemerkenswerten Geschöpfe waren richtige Menschenwesen. Sie besaßen vollkommene menschliche Daumen wie auch viele ihrer Vorfahren, hingegen waren ihre Füße ebenso vollkommen wie diejenigen der heutigen Menschenrassen. Sie gingen und rannten, waren aber keine Kletterer; die Greiffunktion der großen Zehe fehlte, fehlte völlig. Wenn Gefahr sie in die Baumwipfel hinauftrieb, kletterten sie genau in der Art heutiger Menschen hinauf. Sie erkletterten einen Baumstamm wie ein Bär und nicht wie ein Schimpanse oder ein Gorilla, die sich an den Ästen hinaufschwingen."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "Diese ersten Menschenwesen (und ihre Nachkommen) erreichten die volle Reife mit zwölf Jahren, und ihre Lebenserwartung betrug rund fünfundsiebzig Jahre."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "Schon früh erschienen in diesen menschlichen Zwillingen viele neue Gefühle. Es regte sich in ihnen Bewunderung sowohl für Gegenstände wie für andere Wesen, und sie legten beträchtliche Eitelkeit an den Tag. Aber der bemerkenswerteste Fortschritt in der gefühlsmäßigen Entwicklung war das plötzliche Auftreten einer neuen Gruppe wahrhaft menschlicher Gefühle, derjenigen der Anbetung, die heilige Scheu, Ehrfurcht, Demut und sogar eine primitive Form von Dankbarkeit umfassten. Furcht, verbunden mit Unkenntnis der natürlichen Phänomene, gebiert sehr bald eine primitive Religion."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "Nicht nur solche menschlichen Gefühle äußerten sich in diesen primitiven Menschenkindern, sondern viele hoch entwickelte Gefühle waren in ihnen ebenfalls in rudimentärer Form vorhanden. Sie empfanden halbwegs Erbarmen, Scham und Schande, sie waren sich heftiger Liebes-, Hass- und Rachegefühle bewusst und waren auch ausgesprochen neidischer Regungen fähig."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "Diese ersten beiden Menschen — die Zwillinge — waren für ihre Primateneltern eine große Prüfung. Sie waren derart neugierig und abenteuerlustig, dass sie, noch bevor sie acht Jahre alt waren, bei zahlreichen Gelegenheiten beinah ihr Leben verloren hätten. So wundert es nicht, dass sie schon mit zwölf Jahren von Narben bedeckt waren."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "Sehr früh lernten sie, mit Worten zu kommunizieren; bis zum Alter von zehn Jahren hatten sie eine verbesserte Zeichen- und Wortsprache von fast fünfzig Begriffen ausgearbeitet und die grobe Kommunikationstechnik ihrer Vorfahren bedeutend verbessert und erweitert. Aber wie sehr sie sich auch darum bemühten, es gelang ihnen nicht, ihren Eltern mehr als nur ein paar wenige ihrer neuen Zeichen und Symbole beizubringen."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "Als sie etwa neun Jahre alt waren, wanderten sie an einem strahlenden Tag am Fluss entlang und besprachen sich in denkwürdiger Weise. Alle auf Urantia stationierten himmlischen Intelligenzen, ich inbegriffen, waren anwesend, um zu beobachten, was an diesem mittäglichen Treffen geschehen würde. An diesem bedeutsamen Tag kamen sie überein, miteinander und füreinander zu leben, und das war die erste einer Serie solcher Abmachungen, die schließlich in dem Entschluss gipfelten, von ihren niedrigeren tierischen Gefährten fortzufliehen und nordwärts zu ziehen, wobei sie kaum ahnten, dass sie im Begriff waren, die menschliche Rasse zu begründen."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "Während uns alle im höchsten Maß beschäftigte, was diese zwei kleinen Wilden im Schilde führten, waren wir doch machtlos, das Funktionieren ihres Verstandes zu kontrollieren; wir beeinflussten ihre Entscheidungen nicht willkürlich — wir konnten es nicht. Aber innerhalb der erlaubten Grenzen planetarischer Funktion wirkten wir Lebensbringer zusammen mit unseren Mitarbeitern darauf hin, die menschlichen Zwillinge nach Norden und von ihren haarigen und teilweise baumbewohnenden Angehörigen wegzuführen. Und so *wanderten* die Zwillinge aufgrund ihrer eigenen intelligenten Wahl tatsächlich *aus,* und wegen unserer Lenkung wanderten sie *nach Norden* in eine abgelegene Gegend, wo sie der Möglichkeit eines biologischen Abstiegs durch Mischung mit ihren niedrigeren Verwandten der Primatenstämme entgingen."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "Kurz bevor sie ihre heimatlichen Wälder verließen, verloren sie bei einem durch Gibbons verübten Überfall ihre Mutter. Diese besaß zwar nicht die Intelligenz ihrer Sprösslinge, aber sie empfand für sie eine lobenswerte Säugerzuneigung hoher Art, und furchtlos gab sie ihr Leben hin, als sie versuchte, das wunderbare Paar zu retten. Und ihr Opfer war nicht umsonst, denn sie hielt den Feind so lange in Schach, bis der Vater mit Verstärkung anrückte und die Angreifer in die Flucht schlug."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "Bald nachdem die beiden Geschwister ihre Angehörigen verlassen hatten, um die menschliche Rasse zu begründen, wurde ihr Primatenvater untröstlich — sein Herz zerbrach. Er weigerte sich zu essen, auch wenn seine übrigen Kinder ihm Nahrung brachten. Nachdem seine hochbegabten Kinder verschwunden waren, schien ihm das Leben unter seinen gewöhnlichen Gefährten nicht mehr lebenswert; und so irrte er in den Wald hinaus, wo ihm feindliche Gibbons nachstellten und ihn totschlugen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. Evolution des menschlichen Verstandes",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "Wir Lebensbringer Urantias waren seit dem Tag, da wir in den planetarischen Wassern das erste Lebensplasma ansiedelten, durch die lange Nachtwache aufmerksamen Abwartens gegangen, und natürlich erfüllte uns das Erscheinen des ersten wirklich intelligenten und mit Willen begabten Wesens mit großer Freude und höchster Genugtuung."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "Wir hatten die mentale Entwicklung der Zwillinge durch unsere Beobachtung der Funktionsweise der sieben mentalen Hilfsgeiste verfolgt, die Urantia zum Zeitpunkt unserer Ankunft auf dem Planeten zugewiesen worden waren. Während der langen evolutionären Entwicklung des planetarischen Lebens hatten diese unermüdlichen mentalen Diener ihre ständig wachsende Fähigkeit festgestellt, mit den nach und nach zunehmenden Hirnkapazitäten der immer höher stehenden tierischen Geschöpfe in Kontakt zu treten."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "Zuallererst konnte bei der instinktiven und reflexmäßigen Verhaltensweise des uranfänglichen Tierlebens nur der *Geist der Intuition* funktionieren. Mit der Ausdifferenzierung höherer Typen wurde auch der *Geist des Begreifens* fähig, solche Geschöpfe mit der Gabe spontaner Ideenassoziationen auszustatten. Noch später beobachteten wir das Wirken des *Geistes des Mutes* ; die sich entfaltenden Tiere entwickelten eine rohe Form schützenden Selbstbewusstseins. Nach dem Auftreten der Säugergruppen stellten wir fest, dass sich der *Geist des Wissens* in wachsendem Maße bemerkbar machte. Und die Evolution der höheren Säugetiere brachte die Funktion des *Geistes des Rates,* der einen zunehmenden Herdeninstinkt und die Anfänge primitiver gesellschaftlicher Entwicklung bewirkte."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "Von den vormenschlichen Säugern über die zwischengeschalteten Säuger bis hin zu den Primaten hatten wir eine ständige Zunahme des Wirkens der ersten fünf Hilfsgeiste beobachtet. Aber nie waren die restlichen zwei, die höchsten mentalen Spender, fähig gewesen, im evolutionären Verstandestyp Urantias zu funktionieren."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "Stellt euch unsere Freude vor, als der *Geist der Anbetung* eines Tages — die Zwillinge waren damals etwa zehn Jahre alt — den ersten Kontakt mit dem Verstand des weiblichen Zwillings und kurz darauf mit demjenigen des männlichen herstellte! Wir wussten, dass etwas dem menschlichen Verstand sehr Nahekommendes seinem Höhepunkt zustrebte; und als sie etwa ein Jahr später nach reiflicher Überlegung und zielbewusst beschlossen, von zu Hause wegzufliehen und nach Norden zu wandern, begann der *Geist der Weisheit* auf Urantia und im nun anerkannten Verstand der beiden zu funktionieren."
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "Es gab eine sofortige und neuartige Mobilisierung der sieben mentalen Hilfsgeiste. Wir befanden uns in gespannter Erwartung; wir realisierten, dass die langersehnte Stunde herannahte; wir wussten, dass wir an der Schwelle der Verwirklichung unserer langwierigen Anstrengung standen, auf Urantia durch Evolution Willensgeschöpfe hervorzubringen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. Anerkennung Urantias als bewohnte Welt",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "Wir mussten nicht lange warten. Am Mittag des auf das Ausreißen der Zwillinge folgenden Tages leuchtete an der planetarischen Empfangsstelle Urantias der erste Testblitz der Signale der Universumskreisläufe auf. Wir waren natürlich alle erregt im Bewusstsein, dass ein großes Ereignis unmittelbar bevorstand; da diese Welt jedoch eine Station zum Experimentieren mit dem Leben war, hatten wir nicht die leiseste Ahnung, wie wir von der Anerkennung intelligenten Lebens auf dem Planeten erfahren würden. Aber wir blieben nicht lange im Ungewissen. Am dritten Tag nach dem Weglaufen der Zwillinge, und bevor das Korps der Lebensbringer abreiste, traf der mit der Herstellung des anfänglichen planetarischen Kreislaufs beauftragte nebadonsche Erzengel ein."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "Es war ein denkwürdiger Tag auf Urantia, als sich unsere kleine Gruppe am planetarischen Pol für Raumkommunikation versammelte und wir über den neu errichteten mentalen Kreislauf des Planeten die erste Botschaft aus Salvington empfingen. Und diese erste vom Oberhaupt des Erzengelkorps diktierte Botschaft lautete:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "„An die Lebensbringer Urantias — Seid gegrüßt! Wir übermitteln euch die Versicherung, dass auf Salvington, Edentia und Jerusem große Freude herrscht über die am Hauptsitz Nebadons registrierte Fernmeldung, dass auf Urantia mit der Würde des Willens versehener Verstand existiert. Der zielbewusste Entschluss der Zwillinge, nach Norden zu fliehen und ihre Nachkommen von ihren niedrigeren Vorfahren fernzuhalten, ist vermerkt worden. Dies ist die erste Entscheidung des Verstandes — der menschlichen Verstandesart — auf Urantia, und sie stellt automatisch den Kommunikationskreislauf her, über den diese Eröffnungsbotschaft der Anerkennung läuft.“"
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "Als Nächstes trafen über diesen neuen Kreis die Grüße der Allerhöchsten Edentias ein. Sie enthielten Weisungen an die ortsansässigen Lebensbringer, die uns verboten, am Lebensmodell, das wir eingeführt hatten, Eingriffe vorzunehmen. Wir wurden angehalten, uns nicht in die Angelegenheiten des menschlichen Fortschritts einzumischen. Man sollte daraus nicht schließen, dass die Lebensbringer jemals willkürlich und mechanisch in die natürliche Entfaltung der planetarischen Evolutionspläne eingriffen, da wir so etwas nie tun. Aber bis zu diesem Zeitpunkt hatten wir die Erlaubnis gehabt, die Umwelt zu manipulieren und das Lebensplasma auf besondere Weise zu schützen, und es war diese außergewöhnliche, aber gänzlich natürliche Kontrolle, die aufhören sollte."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "Und kaum hatten die Allerhöchsten zu sprechen aufgehört, als die schöne Botschaft Luzifers, des damaligen Souveräns des Systems von Satania, den Planeten erreichte. Jetzt hörten die Lebensbringer die Willkommensworte ihres eigenen Vorgesetzten und erhielten seine Erlaubnis, nach Jerusem zurückzukehren. Die Botschaft Luzifers enthielt die offizielle Anerkennung des Lebensbringerwerks auf Urantia und schloss jede zukünftige Kritik an irgendwelcher unserer Bemühungen um Verbesserung der im System von Satania geltenden Form der Lebensmodelle Nebadons aus."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "Diese Botschaften aus Salvington, Edentia und Jerusem setzten der lang dauernden Aufsicht der Lebensbringer über den Planeten ein offizielles Ende. Zeitalter um Zeitalter hatten wir unsere Pflicht getan, wobei uns nur die sieben mentalen Hilfsgeiste und die Physischen Hauptüberwacher zur Seite standen. Und nun, da der Wille, d. h. das Vermögen, Anbetung und Aufstieg zu wählen, in den evolutionären Geschöpfen des Planeten erschienen war, erkannten wir, dass unsere Arbeit zu Ende war, und unsere Gruppe machte sich zur Abreise bereit. Da Urantia eine Welt modifizierten Lebens ist, wurde uns bewilligt, zwei Senior-Lebensbringer mit zwölf Assistenten zurückzulassen, und ich wurde als Mitglied dieser Gruppe gewählt und bin seither immer auf Urantia geblieben."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "Es sind (im Jahr 1934 n. Chr.) genau 993 408 Jahre verflossen, seit Urantia offiziell als ein von Menschen bewohnter Planet im Universum von Nebadon anerkannt worden ist. Einmal mehr hatte es die biologische Evolution bis zu den menschlichen Ebenen der Würde des Willens gebracht; der Mensch war auf dem Planeten 606 von Satania erschienen."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[Dargeboten von einem auf Urantia wohnenden Lebensbringer.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Dämmerstunde der primitiven Menschenrassen",
    "author": "Lebensbringer"
}