{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "264.1",
                    "par_content": "AUF Uversa teilen wir alle Persönlichkeiten und Wesenheiten des Mit-Schöpfers in drei große Abteilungen ein: in die Höheren Persönlichkeiten des Unendlichen Geistes, die Botschafterheere des Raums und die Dienenden Geiste der Zeit, jene Geistwesen, deren Aufgabe es ist, die Willensgeschöpfe des aufsteigenden Plans sterblichen Fortschritts lehrend und dienend zu begleiten."
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "264.2",
                    "par_content": "Die Höheren Persönlichkeiten des Unendlichen Geistes, die in diesen Schilderungen Erwähnung finden, wirken im ganzen Großen Universum in sieben Abteilungen:"
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "264.3",
                    "par_content": "1. Einsame Botschafter."
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "264.4",
                    "par_content": "2. Überwacher der Universumskreise."
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "264.5",
                    "par_content": "3. Leiter der Geschöpfeszählung."
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "264.6",
                    "par_content": "4. Persönliche Helfer des Unendlichen Geistes."
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "264.7",
                    "par_content": "5. Beigeordnete Inspektoren."
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "264.8",
                    "par_content": "6. Zugeteilte Wachen."
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "264.9",
                    "par_content": "7. Führer der Graduierten."
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "264.10",
                    "par_content": "Einsame Botschafter, Überwacher der Kreise, Leiter der Geschöpfeszählung und Persönliche Helfer zeichnen sich durch den Besitz ungeheurer Antigravitationsgaben aus. Die Einsamen Botschafter verfügen über keine bekannten Hauptquartiere; sie durchschweifen das Universum der Universen. Die Überwacher der Universumskreise und die Leiter der Geschöpfeszählung unterhalten Hauptquartiere in den Kapitalen der Superuniversen. Die Persönlichen Helfer des Unendlichen Geistes sind auf der zentralen Insel des Lichts stationiert. Die Beigeordneten Inspektoren sind in den Kapitalen der Lokaluniversen und die Zugeteilten Wachen in den Kapitalen der die Lokaluniversen bildenden Systeme stationiert. Die Führer der Graduierten wohnen im Universum von Havona und wirken auf jeder seiner Milliarde von Welten. Die meisten dieser höheren Persönlichkeiten haben Niederlassungen in den Lokaluniversen, sind aber nicht auf organische Weise mit den Verwaltungen der evolutionären Reiche verbunden."
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "264.11",
                    "par_content": "Von den sieben diese Gruppe bildenden Klassen durchwandern einzig die Einsamen Botschafter und vielleicht die Persönlichen Helfer das Universum der Universen. Den Einsamen Botschaftern begegnet man vom Paradies an nach außen: über die Kreise Havonas zu den Kapitalen der Superuniversen und von da über die Sektoren und Lokaluniversen mit ihren Unterabteilungen sogar bis zu den bewohnten Welten. Obwohl die Einsamen Botschafter zu den Höheren Persönlichkeiten des Unendlichen Geistes gehören, sind ihr Ursprung, Wesen und Dienst in der vorangehenden Schrift besprochen worden."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "265.1",
                    "par_content": "Die gewaltigen Machtströme des Raums und die Kreisläufe des Geistes mögen den Eindruck erwecken, als arbeiteten sie automatisch. Sie scheinen völlig unbehindert zu funktionieren, aber das trifft nicht zu. All diese ungeheuren Energiesysteme stehen unter Kontrolle; sie unterliegen intelligenter Überwachung. Die Überwacher der Universumskreise geben sich nicht mit dem Bereich der rein physischen oder materiellen Energie — der Domäne der Lenker der Universumsmacht — ab, sondern mit den Kreisläufen der relativ geistigen Energie und mit jenen modifizierten Kreisläufen, die wesentlich sind zum Unterhalt sowohl der hoch entwickelten geistigen Wesen als auch der morontiellen oder Übergangstypen intelligenter Geschöpfe. Die Überwacher erzeugen keine Kreise göttlicher Energie und Überessenz, aber im Allgemeinen haben sie mit allen höheren Geistkreisen der Zeit und Ewigkeit und mit allen relativen Geistkreisen zu tun, welche die Verwaltung der das Große Universum bildenden Teile betreffen. Sie lenken und manipulieren all diese Kreise geistiger Energie außerhalb der Paradies-Insel."
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "265.2",
                    "par_content": "Die Überwacher der Universumskreise sind die ausschließliche Schöpfung des Unendlichen Geistes, und sie wirken einzig im Auftrag des Mit-Vollziehers. Sie sind für den Dienst in den folgenden vier Ordnungen personifiziert worden:"
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "265.3",
                    "par_content": "1. Höchste Überwacher der Kreise."
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "265.4",
                    "par_content": "2. Beigeordnete Überwacher der Kreise."
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "265.5",
                    "par_content": "3. Sekundäre Überwacher der Kreise."
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "265.6",
                    "par_content": "4. Tertiäre Überwacher der Kreise."
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "265.7",
                    "par_content": "Die höchsten Überwacher Havonas und die beigeordneten Überwacher der sieben Superuniversen sind vollzählig; keine weiteren Vertreter dieser Ordnungen werden mehr erschaffen. Es gibt ganze sieben höchste Überwacher und sie sind auf den Pilotwelten der sieben Kreise Havonas stationiert. Der Kreise der sieben Superuniversen nimmt sich eine wunderbare Gruppe von sieben miteinander verbundenen Überwachern an, die ihre Hauptquartiere auf den sieben Paradies-Sphären des Unendlichen Geistes, den Welten der Sieben Supremen Vollzieher, haben. Von hier aus überwachen und lenken sie die Kreise der Superuniversen des Raums."
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "265.8",
                    "par_content": "Auf diesen Paradies-Sphären des Geistes stellen die sieben beigeordneten Überwacher der Kreise und die erste Ordnung der Supremen Machtzentren eine Verbindung her, die unter der Leitung der Supremen Vollzieher eine unter-paradiesische Koordination aller materiellen und geistigen Kreisläufe bewirkt, welche zu den sieben Superuniversen hinausgehen."
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "265.9",
                    "par_content": "Auf der Hauptwelt jedes Superuniversums sind die sekundären Überwacher für die Lokaluniversen von Zeit und Raum stationiert. Die großen und kleinen Sektoren sind administrative Abteilungen der Superregierungen, haben aber mit diesen Angelegenheiten der Überwachung geistiger Energie nichts zu tun. Ich weiß nicht, wie viele sekundäre Überwacher der Kreise es im Großen Universum gibt, aber auf Uversa sind es 84 691 dieser Wesen. Sekundäre Überwacher werden fortlaufend erschaffen; von Zeit zu Zeit erscheinen sie in Siebzigergruppen auf den Welten der Supremen Vollzieher. Wir erhalten sie auf Verlangen, wenn wir Vorkehrungen treffen für die Schaffung getrennter Kreisläufe von Geistenergie und Verbindungsmacht zu den sich neu entwickelnden Universen unseres Zuständigkeitsbereichs."
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "265.10",
                    "par_content": "Ein tertiärer Überwacher der Kreise arbeitet auf der Hauptwelt jedes Lokaluniversums. Gleich den sekundären Überwachern werden auch die Angehörigen dieser Ordnung fortlaufend erschaffen, aber in Gruppen von siebenhundert. Sie werden den Lokaluniversen von den Ältesten der Tage zugeteilt."
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "266.1",
                    "par_content": "Die Überwacher der Kreise werden für ihre besonderen Aufgaben erschaffen, und sie dienen ewig in den Gruppen, denen sie ursprünglich zugeteilt wurden. Sie wechseln nicht turnusmäßig im Dienst und studieren folglich durch alle Zeitalter die Probleme, die sie in den Reichen ihrer ursprünglichen Zuteilung vorfinden. Zum Beispiel wirkt der tertiäre Kreisüberwacher Nummer 572 842 auf Salvington seit der frühen Planung eures Lokaluniversums, und er ist ein Mitglied des persönlichen Mitarbeiterstabs Michaels von Nebadon."
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "266.2",
                    "par_content": "Ob die Überwacher der Kreise in Lokal- oder höheren Universen tätig sind, sie lenken alles, was den Gebrauch der richtigen Kreise für die Übermittlung aller geistigen Botschaften und für den Transitverkehr aller Persönlichkeiten betrifft. In ihrer Arbeit der Überwachung der Kreise setzen diese wirksamen Wesen alle im Universum der Universen vorhandenen Hilfsmittel, Kräfte und Persönlichkeiten ein. Sie gebrauchen die nicht offenbarten „hohen Geistpersönlichkeiten der Kontrolle der Kreise“ und werden gewandt durch zahlreiche Mitarbeiterstäbe unterstützt, die sich aus Persönlichkeiten des Unendlichen Geistes zusammensetzen. Sie sind es, die eine evolutionäre Welt isolieren würden, wenn sich deren Planetarischer Fürst gegen den Universalen Vater und dessen stellvertretenden Sohn auflehnen sollte. Sie sind fähig, jede Welt aus bestimmten Universumskreisläufen der höheren geistigen Ordnung auszuschalten, aber sie können die materiellen Ströme der Machtlenker nicht annullieren."
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "266.3",
                    "par_content": "Die Überwacher der Universumskreise stehen zu den geistigen Kreisläufen in einer ähnlichen Beziehung wie die Lenker der Universumsmacht zu den materiellen Kreisläufen. Die beiden Ordnungen ergänzen sich, da sie gemeinsam alle geistigen und materiellen Kreise beaufsichtigen, die von Geschöpfen kontrolliert und gehandhabt werden können."
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "266.4",
                    "par_content": "Die Überwacher der Kreise üben über die Verstandeskreise, die mit dem Geist verbunden sind, in ganz ähnlicher Weise eine bestimmte Kontrolle aus, wie die Machtlenker in gewisser Weise für die Verstandesphasen zuständig sind, die der physischen Energie zugeordnet sind — für den mechanischen Verstand. Im Allgemeinen erhöhen sich die Funktionsmöglichkeiten beider Ordnungen, sobald sie sich miteinander verbinden, aber die reinen Verstandeskreise unterstehen keiner von ihnen. Auch sind die beiden Ordnungen nicht koordiniert; bei all ihren vielfältigen Arbeiten unterstehen die Überwacher der Universumskreise den Sieben Supremen Machtlenkern und ihren Untergebenen."
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "266.5",
                    "par_content": "Obwohl die Überwacher der Kreise innerhalb ihrer jeweiligen Ordnung völlig gleich sind, haben sie alle eine eindeutige Individualität. Sie sind wahrhaft persönliche Wesen, aber sie besitzen einen anderen als den vom Vater verliehenen Persönlichkeitstyp, den man bei keiner anderen Geschöpfesart der ganzen universellen Existenz antrifft."
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "266.6",
                    "par_content": "Ihr werdet sie auf eurer Reise nach innen zum Paradies erkennen und kennen, aber mit ihnen in keine persönliche Beziehung treten. Sie sind Überwacher der Kreise, und sie walten ausschließlich und wirksam ihres Amtes. Sie haben nur mit jenen Persönlichkeiten und Wesenheiten zu tun, welche Aktivitäten kontrollieren, die mit den ihrer Überwachung unterstehenden Kreisen zusammenhängen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "266.7",
                    "par_content": "Obwohl der kosmische Verstand der Universalen Intelligenz die Gegenwart und den Aufenthaltsort aller *denkenden* Geschöpfe kennt, funktioniert im Universum der Universen unabhängig davon eine Methode zur Erfassung aller *Willens* geschöpfe."
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "266.8",
                    "par_content": "Die Leiter der Geschöpfeszählung sind eine besondere und abgeschlossene Schöpfung des Unendlichen Geistes, und sie existieren in uns unbekannter Zahl. Sie sind so erschaffen worden, dass sie eine vollkommene Übereinstimmung mit der Reflexivitätstechnik der Superuniversen aufrechterhalten können und zugleich auf intelligenten *Willen* persönlich sensibel sind und antworten. Diese Leiter werden sich durch eine nicht ganz verstandene Technik unverzüglich der Geburt von Willen in jedem beliebigen Teil des Großen Universums bewusst. Sie sind deshalb in der Lage, uns jederzeit Anzahl, Natur und Aufenthaltsort aller Willensgeschöpfe in jedem Teil der zentralen Schöpfung und der sieben Superuniversen anzugeben. Aber im Paradies arbeiten sie nicht; man hat sie dort nicht nötig. Im Paradies ist das Wissen eingeboren; die Gottheiten kennen alle Dinge."
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "267.1",
                    "par_content": "In Havona wirken sieben Leiter der Geschöpfeszählung; je einer von ihnen ist auf der Pilotwelt jedes Kreises von Havona stationiert. Mit Ausnahme dieser sieben und der Reserven der Ordnung auf den Paradies-Welten des Geistes arbeiten alle Leiter der Geschöpfeszählung unter der Zuständigkeit der Ältesten der Tage."
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "267.2",
                    "par_content": "Ein Leiter der Geschöpfeszählung präsidiert auf der Hauptwelt jedes Superuniversums, aber Tausende und Abertausende sind diesem obersten Leiter unterstellt, immer einer in der Kapitale jedes Lokaluniversums. Alle Persönlichkeiten dieser Ordnung sind gleich, ausgenommen die auf den Pilotwelten Havonas und die sieben superuniversellen Oberhäupter."
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "267.3",
                    "par_content": "Im siebenten Superuniversum gibt es einhunderttausend Leiter der Geschöpfeszählung. Diese Zahl enthält nur diejenigen, die den Lokaluniversen zugeteilt sind; sie schließt den persönlichen Mitarbeiterstab Usatias, des Oberhauptes aller Leiter Orvontons, nicht ein. Gleich den anderen superuniversellen Oberhäuptern ist Usatia nicht direkt auf die Registrierung intelligenten Willens abgestimmt. Er ist nur auf seine im Universum von Orvonton stationierten Untergebenen abgestimmt; auf diese Weise wirkt er für ihre von den Kapitalen der lokalen Schöpfungen hereinkommenden Berichte als großartige zusammenfassende Persönlichkeit."
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "267.4",
                    "par_content": "Von Zeit zu Zeit halten die offiziellen Archivare von Uversa in ihren Annalen den Stand des Superuniversums fest, wie er aus den Registrierungen in und auf der Persönlichkeit Usatias hervorgeht. Diese Unterlagen der Geschöpfeszählung gehören dem Superuniversum; die Berichte werden weder nach Havona noch zum Paradies weitergeleitet."
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "267.5",
                    "par_content": "Die Leiter der Geschöpfeszählung befassen sich mit menschlichen Wesen — sowie mit anderen Willensgeschöpfen — nur insofern, als sie die Tatsache funktionierenden Willens festhalten. Die Aufzeichnung eures Lebens und eurer Taten betrifft sie nicht; sie sind in keiner Weise Bericht erstattende Persönlichkeiten. Der Leiter der Geschöpfeszählung von Nebadon, Nummer 81 412 von Orvonton, der jetzt auf Salvington stationiert ist, ist sich genau in diesem Augenblick eurer lebendigen Gegenwart hier auf Urantia persönlich bewusst; und er wird im Augenblick, da ihr als Willensgeschöpf zu funktionieren aufhört, den Registern die Bestätigung eures Todes liefern."
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "267.6",
                    "par_content": "Die Leiter der Geschöpfeszählung registrieren die Existenz eines neuen Willensgeschöpfes, wenn der erste Willensakt geschieht; sie signalisieren den Tod eines Willensgeschöpfes, wenn der letzte Willensakt stattfindet. Das teilweise In-Erscheinung-Treten von Willen, das man bei den Reaktionen gewisser höherer Tiere beobachtet, gehört nicht zu der Domäne der Leiter der Geschöpfeszählung. Sie zählen einzig echte Willensgeschöpfe, und sie sprechen auf nichts anderes an als auf die *Funktion des Willens.* Wie sie das Funktionieren des Willens genau registrieren, wissen wir nicht."
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "267.7",
                    "par_content": "Diese Wesen sind immer Leiter der Geschöpfeszählung gewesen und werden es immer bleiben. Sie wären in jeder anderen Sparte universeller Arbeit vergleichsweise nutzlos. Aber sie sind unfehlbar in ihrer Funktionsweise; nie kommen bei ihnen Pflichtversäumnis oder Fälschung vor. Trotz ihrer wunderbaren Talente und unglaublichen Vorrechte sind sie Personen; sie besitzen eine erkennbare geistige Gegenwart und Gestalt."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "268.1",
                    "par_content": "Wir haben kein verbürgtes Wissen über Zeitpunkt und Art der Erschaffung der Persönlichen Helfer. Ihre Zahl muss Legion sein, aber sie ist auf Uversa nicht bekannt. Nach vorsichtigen Schlüssen, die sich auf unsere Kenntnis ihrer Arbeit stützen, wage ich zu schätzen, dass ihre Zahl in die Billionen geht. Wir sind der Ansicht, dass der Unendliche Geist in der Erschaffung der Persönlichen Helfer zahlenmäßig nicht beschränkt ist."
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "268.2",
                    "par_content": "Die Persönlichen Helfer existieren ausschließlich als Gehilfen der Paradies-Gegenwart der Dritten Person der Gottheit. Obwohl sie direkt dem Unendlichen Geist zugeteilt sind und das Paradies zum Wohnsitz haben, durcheilen sie die ganze Schöpfung blitzartig bis in deren äußerste Regionen. Soweit sich die Kreise des Mit-Schöpfers erstrecken, können diese Persönlichen Helfer erscheinen, um die Weisungen des Unendlichen Geistes auszuführen. Sie durchmessen den Raum ähnlich wie die Einsamen Botschafter, aber sie sind keine Personen im Sinne der Botschafter."
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "268.3",
                    "par_content": "Die Persönlichen Helfer sind alle gleich und identisch; sie lassen keine individuelle Differenzierung erkennen. Während der Mit-Vollzieher sie als richtige Persönlichkeiten betrachtet, fällt es anderen schwer, sie als wirkliche Personen anzusehen; sie bekunden anderen Geistwesen gegenüber keine geistige Gegenwart. Dem Paradies entstammende Wesen sind sich der Nähe der Helfer stets bewusst; aber wir stellen keine Persönlichkeitsgegenwart fest. Zweifelsohne macht sie die Abwesenheit einer derartigen Gegenwarts-Gestalt der Dritten Person der Gottheit nur umso nützlicher."
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "268.4",
                    "par_content": "Von allen offenbarten Ordnungen von Geistwesen, die ihren Ursprung im Unendlichen Geist haben, sind die Persönlichen Helfer so ziemlich die einzigen, denen ihr während eures Aufstiegs nach innen und paradieswärts nicht begegnen werdet."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "268.5",
                    "par_content": "Die Sieben Supremen Vollzieher auf den sieben Paradies-Sphären des Unendlichen Geistes wirken kollektiv als das administrative Gremium allerhöchster Führungskräfte für die sieben Superuniversen. Die Beigeordneten Inspektoren sind die persönliche Verkörperung der Autorität der Supremen Vollzieher in den Lokaluniversen von Zeit und Raum. Diese hohen Beobachter der Angelegenheiten der Lokalschöpfungen sind die gemeinsamen Sprosse des Unendlichen Geistes und der Sieben Hauptgeiste des Paradieses. Vor nahezu unendlichen Zeiten wurden ihrer siebenhunderttausend personifiziert, und ihr Reservekorps wohnt im Paradies."
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "268.6",
                    "par_content": "Die Beigeordneten Inspektoren arbeiten unter der direkten Aufsicht der Sieben Supremen Vollzieher, deren persönliche und mächtige Repräsentanten in den Lokaluniversen von Zeit und Raum sie sind. Ein Inspektor ist auf der Hauptsphäre jeder Lokalschöpfung stationiert, und er ist ein enger Mitarbeiter des hier residierenden Einigers der Tage."
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "268.7",
                    "par_content": "Die Beigeordneten Inspektoren nehmen Berichte und Empfehlungen einzig von ihren Untergebenen, den Zugeteilten Wachen, entgegen, die in den Kapitalen der Lokalsysteme bewohnter Welten stationiert sind, während sie selber einzig ihrem unmittelbaren Vorgesetzten, dem Supremen Vollzieher des betreffenden Superuniversums, Bericht erstatten."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "268.8",
                    "par_content": "Die Zugeteilten Wachen sind koordinierende Persönlichkeiten und Verbindungswesen, die die Sieben Supremen Vollzieher repräsentieren. Sie wurden im Paradies durch den Unendlichen Geist personifiziert und im Hinblick auf die spezifischen Ziele ihrer Aufgabe erschaffen. Ihre Zahl bleibt unverändert — es existieren ihrer genau sieben Milliarden."
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "269.1",
                    "par_content": "So wie ein Beigeordneter Inspektor der Repräsentant der Sieben Supremen Vollzieher für ein ganzes Lokaluniversum ist, so gibt es in jedem der zehntausend Systeme dieser Lokalschöpfung eine Zugeteilte Wache, die als direkter Repräsentant des weit entfernten supremen Gremiums handelt, das die höchste Kontrolle über die Angelegenheiten aller sieben Superuniversen ausübt. Die in den Regierungen der Lokalsysteme Orvontons diensttuenden Wachen handeln unter der direkten Oberhoheit des Supremen Vollziehers Nummer Sieben, des Koordinators des Siebenten Superuniversums. Aber was ihre administrative Organisation betrifft, sind alle in einem Lokaluniversum beauftragten Wachen dem Beigeordneten Inspektor unterstellt, der am Hauptsitz dieses Universums residiert."
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "269.2",
                    "par_content": "Innerhalb einer Lokalschöpfung dienen die Zugeteilten Wachen im Turnus, indem sie von System zu System versetzt werden. Gewöhnlich werden sie alle tausend Jahre lokaluniverseller Zeit ausgewechselt. Sie zählen zu den höchstrangigen in einer Systemkapitale stationierten Persönlichkeiten, aber sie beteiligen sich nie an Beratungen, die die Angelegenheiten des Systems betreffen. Sie dienen in den Lokalsystemen von Amtes wegen als Oberhäupter der vierundzwanzig den evolutionären Welten entstammenden Verwalter, aber im Übrigen kommen die aufsteigenden Sterblichen mit ihnen kaum in Berührung. Die Wachen sind fast ausschließlich mit der Aufgabe beschäftigt, den Beigeordneten Inspektor ihres Universums über alles ausführlich auf dem Laufenden zu halten, was sich auf das Wohlergehen und den Zustand des Systems bezieht, dem sie zugeteilt sind."
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "269.3",
                    "par_content": "Zugeteilte Wachen und Beigeordnete Inspektoren liefern den Supremen Vollziehern ihre Berichte nicht über die Hauptwelten der Superuniversen. Sie sind allein dem Supremen Vollzieher des betreffenden Superuniversums gegenüber verantwortlich; ihre Aktivitäten sind verschieden von der Verwaltung der Ältesten der Tage."
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "269.4",
                    "par_content": "Die Supremen Vollzieher, Beigeordneten Inspektoren und Zugeteilten Wachen im Verein mit den Omniaphim und einem ganzen Heer von nicht offenbarten Persönlichkeiten bilden ein wirkungsvolles, direktes, zentralisiertes, aber weit ausgedehntes System beratender und administrativer Koordinierung des ganzen Großen Universums von Dingen und Wesen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "269.5",
                    "par_content": "Als Gruppe fördern und leiten die Führer der Graduierten die hohe Universität technischer Ausbildung und geistiger Schulung, die eine so wesentliche Voraussetzung dafür ist, dass die Sterblichen das Ziel der Zeitalter erreichen: Gott, Ruhe und danach eine Ewigkeit vervollkommneten Dienstes. Diese hochpersönlichen Wesen verdanken ihren Namen der Natur und Zielsetzung ihrer Arbeit. Sie widmen sich ausschließlich der Aufgabe, die sterblichen Graduierten der Superuniversen der Zeit durch den Ausbildungs- und Schulungsgang Havonas zu führen, welcher der Vorbereitung der aufsteigenden Pilger auf die Zulassung zum Paradies und zum Korps der Finalität dient."
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "269.6",
                    "par_content": "Es ist mir nicht verboten zu versuchen, euch über das Wirken dieser Führer der Graduierten zu berichten, aber dieses ist so hochgeistig, dass ich an meinem Vermögen verzweifle, dem materiellen Verstand eine angemessene Vorstellung von ihren vielfachen Aktivitäten zu vermitteln. Wenn sich dereinst euer Gesichtsfeld auf den Residenzwelten geweitet hat und ihr von den Ketten materieller Vergleiche befreit seid, werdet ihr die Bedeutung von Realitäten zu verstehen beginnen, die „das Auge nicht sehen und das Ohr nicht hören kann und die nie in die Vorstellungen menschlicher Intelligenzen eingedrungen sind“, eben die Dinge, die „Gott für jene bereitgestellt hat, die solch ewige Wahrheiten lieben“. Es ist euch nicht bestimmt, in eurem Horizont und geistigen Verständnis für immer so beschränkt zu bleiben."
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "270.1",
                    "par_content": "Die Führer der Graduierten widmen sich der Aufgabe, die Pilger der Zeit durch die sieben Kreise der Welten Havonas zu steuern. Der Führer, der euch bei eurer Ankunft auf der Empfangswelt des äußeren Kreises Havonas begrüßt, wird während eurer ganzen Laufbahn durch die himmlischen Kreise bei euch bleiben. Obwohl ihr während eures Aufenthaltes auf einer Milliarde Welten mit ungezählten anderen Persönlichkeiten in Verbindung treten werdet, wird euch euer Führer der Graduierten bis ans Ende eures Werdegangs durch Havona folgen und Zeuge eures Eintritts in den abschließenden Schlummer der Zeit sein, in den Schlaf des Ewigkeitstransits nach dem Paradies-Ziel, wo euch beim Aufwachen der Paradies-Gefährte begrüßen wird, der den Auftrag hat, euch willkommen zu heißen und vielleicht an eurer Seite zu bleiben, bis ihr als Mitglied des Korps der Finalität der Sterblichen eingeweiht werdet."
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "270.2",
                    "par_content": "Die Zahl der Führer der Graduierten liegt jenseits dessen, was menschliches Denken zu fassen vermag, und es erscheinen ihrer fortlaufend neue. Um ihren Ursprung liegt ein Geheimnis. Sie existieren nicht seit ewig; sie erscheinen auf mysteriöse Weise, wenn sie benötigt werden. Nirgends auf sämtlichen Welten des Zentraluniversums gibt es eine Nachricht über einen Führer der Graduierten vor jenem weit zurückliegenden Tag, als der erste sterbliche Pilger aller Zeiten bis zum äußeren Gürtel der zentralen Schöpfung vordrang. Im Augenblick, da er auf der Pilotwelt des äußeren Kreises anlangte, wurde er freundlich begrüßt durch Malvorian, den ersten der Führer der Graduierten und jetzt Oberhaupt ihres höchsten Rates und Leiter ihrer gewaltigen Erziehungsorganisation."
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "270.3",
                    "par_content": "In den Paradies-Annalen Havonas finden sich in der „Führer der Graduierten“ benannten Abteilung diese einleitenden Worte:"
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "270.4",
                    "par_content": "„Und Malvorian, der erste seiner Ordnung, begrüßte den Pilger und Entdecker Havonas, lehrte ihn und führte ihn von den äußeren Kreisen anfänglicher Erfahrung Schritt für Schritt und Kreis um Kreis, bis er sich wirklich in der Gegenwart des Ursprungs und der Bestimmung aller Persönlichkeiten befand, wonach er über die zum Paradies führende Schwelle der Ewigkeit trat.“"
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "270.5",
                    "par_content": "Zu jenem weit zurückliegenden Zeitpunkt war ich dem Dienst der Ältesten der Tage auf Uversa zugeteilt, und wir frohlockten alle, da wir jetzt sicher wussten, dass die Pilger aus unserem Superuniversum schließlich Havona erreichen würden. Während Zeitaltern hatte man uns gelehrt, dass die evolutionären Geschöpfe des Raums das Paradies erreichen würden, und der Freudenschauer aller Zeiten durchlief die himmlischen Höfe, als der erste Pilger tatsächlich dort eintraf."
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "270.6",
                    "par_content": "Der Name dieses pilgernden Entdeckers Havonas ist *Großfanda,* und er entstammte dem Planeten 341 des Systems 84 in Konstellation 62 des Lokaluniversums 1 131, das sich im Superuniversum Nummer eins befindet. Seine Ankunft gab das Signal für die Einrichtung des Fernmeldedienstes des Universums der Universen. Zuvor war nur das Fernmeldewesen der Superuniversen und der Lokaluniversen in Betrieb gewesen, aber die Ankündigung der Ankunft Großfandas vor den Toren Havonas gab das Zeichen zur Einweihung der „glorreichen Raummeldungen“, so bezeichnet, weil der erste universelle Fernbericht das Eintreffen des ersten evolutionären Wesens meldete, das die Eingangspforte zum Ziel aller aufsteigenden Existenz erreicht hatte."
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "270.7",
                    "par_content": "Die Führer der Graduierten verlassen die Welten Havonas nie; sie widmen sich ganz dem Dienst an den graduierten Pilgern von Zeit und Raum. Und ihr werdet diesen edlen Wesen dereinst von Angesicht zu Angesicht gegenübertreten, wenn ihr den sicheren und in jeder Hinsicht vollkommenen Plan nicht zurückweist, dessen Bestimmung es ist, euer Fortleben und euren Aufstieg zu gewährleisten."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "270.8",
                    "par_content": "Obwohl die Evolution nicht die Ordnung des Zentraluniversums ist, glauben wir, dass die Führer der Graduierten die vervollkommneten und erfahreneren Angehörigen einer anderen Geschöpfesordnung des Zentraluniversums der Serviten Havonas, sind. Die Führer der Graduierten zeigen eine so große Sympathie für die aufsteigenden Geschöpfe und eine derartige Fähigkeit, sie zu verstehen, dass sie diese Kultur unserer Überzeugung nach in den Reichen der Superuniversen erworben haben müssen, wo sie als die Serviten Havonas universellen Dienstes gewirkt haben. Entspräche diese Sicht nicht der Wahrheit, womit könnten wir dann das fortlaufende Verschwinden der älteren und erfahreneren Serviten erklären?"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "271.1",
                    "par_content": "Ein Servit ist vielleicht lange Zeit von Havona abwesend und dient in einem Superuniversum, nachdem er schon früher auf vielen solchen Missionen war, kehrt dann heim, empfängt das Privileg „persönlichen Kontaktes“ mit dem Zentralen Leuchten des Paradieses, wird von den Strahlenden Personen umfangen und entschwindet dann der Sicht seiner Geistgefährten, um nie wieder unter den Seinen zu erscheinen."
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "271.2",
                    "par_content": "Bei seiner Rückkehr vom Dienst im Superuniversum wird sich ein Servit Havonas unter Umständen zahlreicher göttlicher Umarmungen erfreuen und daraus nur als ein verherrlichter Servit hervorgehen. Die strahlende Umarmung zu erfahren bedeutet nicht notwendigerweise, dass der Servit in einen Führer der Graduierten verwandelt werden muss, aber fast ein Viertel derer, welche die göttliche Umarmung erfahren, kehren nie wieder zum Dienst in den Reichen zurück."
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "271.3",
                    "par_content": "In den hohen Aufzeichnungen erscheinen aufeinander folgende Eintragungen wie diese:"
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "271.4",
                    "par_content": "„Und Servit Nummer 842 842 682 846 782 von Havona, genannt Sudna, kam vom Dienst im Superuniversum zurück, wurde im Paradies empfangen, kannte den Vater, trat in die göttliche Umfangung ein und ist nicht.“"
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "271.5",
                    "par_content": "Wenn solch eine Eintragung in den Annalen erscheint, ist die Laufbahn des betreffenden Serviten abgeschlossen. Aber nach genau drei Augenblicken (etwas weniger als drei Tage eurer Zeit) erscheint auf dem äußeren Kreis des Havona-Universums „spontan“ ein neugeborener Führer der Graduierten. Und die Zahl der Führer der Graduierten entspricht genau der Zahl der verschwundenen Serviten, wenn man von einem geringen Unterschied absieht, der ohne Zweifel von denen herrührt, die sich im Durchgang befinden."
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "271.6",
                    "par_content": "Ein weiterer Grund spricht für die Annahme, dass die Führer der Graduierten höher entwickelte Serviten Havonas sind, nämlich die unfehlbare Neigung der Führer und der mit ihnen zusammenarbeitenden Serviten, sich auf außerordentliche Weise aneinander zu binden. Die Art, in der diese vermeintlich verschiedenen Ordnungen von Wesen einander verstehen und miteinander sympathisieren, ist völlig unerklärlich. Es ist erfrischend und inspirierend, ihre gegenseitige Hingabe mit anzusehen."
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "271.7",
                    "par_content": "Die Sieben Hauptgeiste und die mit ihnen verbundenen Sieben Supremen Machtlenker sind respektive die persönlichen Gefäße des Verstandespotentials und des Machtpotentials des Supremen Wesens, die von diesem noch nicht persönlich gehandhabt werden. Und da diese Paradies-Wesen zusammenwirken, um die Serviten Havonas zu erschaffen, sind diese naturgemäß an gewissen Phasen der Suprematie beteiligt. Die Serviten Havonas sind deshalb in Wirklichkeit eine Rückspiegelung evolutionärer Potentialitäten des Zeit-Raum-Bereichs in das vollkommene Zentraluniversum, und all das wird offenbar, wenn ein Servit durch Verwandlung und Neuerschaffung geht. Wir glauben, dass diese Verwandlung als Antwort auf den Willen des Unendlichen Geistes geschieht, der zweifelsohne im Namen des Supremen handelt. Die Führer der Graduierten werden nicht durch das Supreme Wesen erschaffen, aber wir vermuten alle, dass die erfahrungsmäßige Gottheit in irgendeiner Verbindung zu den Vorgängen steht, die diese Wesen ins Dasein rufen."
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "271.8",
                    "par_content": "Das Havona, das die aufsteigenden Sterblichen jetzt durchlaufen, unterscheidet sich in vieler Hinsicht von dem Zentraluniversum, wie es sich vor Großfandas Zeiten darbot. Die Ankunft von sterblichen Aufsteigern auf den Kreisen Havonas eröffnete radikale Änderungen in der Organisation der zentralen und göttlichen Schöpfung, Änderungen, die ohne Zweifel vom Supremen Wesen — dem Gott der evolutionären Geschöpfe — ausgingen als Reaktion auf die Ankunft der ersten seiner erfahrungsmäßigen Kinder aus den sieben Superuniversen. Das Erscheinen der Führer der Graduierten, zusammen mit der Erschaffung der tertiären Supernaphim, ist ein Hinweis auf dieses Wirken des Supremen Gottes."
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "272.1",
                    "par_content": "[Dargeboten von einem Göttlichen Ratgeber aus Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Höhere Persönlichkeiten des Unendlichen Geistes"
}