{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "AM Sonntag, dem 25. September 29, versammelten sich die Apostel und Evangelisten in Magadan. Nachdem Jesus sich am Abend lange mit seinen Mitarbeitern besprochen hatte, überraschte er alle mit der Mitteilung, dass er und die zwölf Apostel am nächsten Morgen in der Frühe nach Jerusalem aufbrechen würden, um dort am Laubhüttenfest teilzunehmen. Die Evangelisten wies er an, die Gläubigen in Galiläa zu besuchen, und das Frauenkorps, für eine Weile nach Bethsaida zurückzukehren."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Als die Stunde des Aufbruchs nach Jerusalem kam, befanden sich Nathanael und Thomas immer noch mitten in ihren Gesprächen mit Rodan von Alexandrien, und sie erhielten vom Meister die Erlaubnis, noch einige Tage in Magadan zu bleiben. Und während Jesus und die Zehn Jerusalem zu wanderten, befanden sich Nathanael und Thomas in ernsten Diskussionen mit Rodan. In der vorangegangenen Woche, in der Rodan seine Philosophie dargelegt hatte, hatten Thomas und Nathanael dem griechischen Philosophen abwechselnd das Evangelium vom Königreich erläutert. Dabei konnte Rodan feststellen, dass er von einem früheren Apostel von Johannes dem Täufer, der in Alexandrien sein Lehrer gewesen war, gut über Jesu Lehren unterrichtet worden war."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "Es gab einen Punkt, in dem Rodan und die zwei Apostel verschiedener Meinung waren, und das war die Persönlichkeit Gottes. Rodan akzeptierte bereitwillig alles, was sie ihm über die Attribute Gottes sagten, aber er verfocht den Standpunkt, dass der Vater im Himmel in dem Sinn, wie der Mensch Persönlichkeit begreift, keine Person ist und keine sein kann. Während die Apostel bei dem Versuch zu beweisen, dass Gott eine Person ist, in Schwierigkeiten gerieten, fiel es Rodan noch schwerer zu beweisen, dass er keine Person ist."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodan behauptete, dass die Tatsache der Persönlichkeit in der damit einhergehenden Tatsache vollständiger gegenseitiger Kommunikation zwischen ebenbürtigen Wesen bestehe, Wesen, die zu mitfühlendem Verstehen fähig sind. Rodan sagte: „Um eine Person zu sein, muss Gott über Symbole geistiger Kommunikation verfügen, die ihn dazu befähigen, von denen, mit welchen er in Kontakt treten möchte, vollkommen verstanden zu werden. Aber da Gott unendlich und ewig und der Schöpfer aller anderen Wesen ist, folgt daraus, dass er bezüglich ebenbürtiger Wesen im Universum allein ist. Es gibt keine ihm ebenbürtigen Wesen und keine, mit denen er als Ebenbürtiger kommunizieren könnte. Gott mag tatsächlich der Ursprung aller Persönlichkeit sein, aber als solcher transzendiert er die Persönlichkeit in derselben Weise, wie der Schöpfer über dem Geschöpf und jenseits von ihm steht.“"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "Diese Behauptung beunruhigte Thomas und Nathanael außerordentlich, und sie baten Jesus, ihnen zu Hilfe zu kommen, aber der Meister lehnte es ab, an ihren Gesprächen teilzunehmen. Er sagte zu Thomas: „Es ist unerheblich, was für eine *Idee* du dir vom Vater machst, solange du geistig mit dem *Ideal* seiner unendlichen und ewigen Natur vertraut bist.“"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Thomas machte geltend, dass Gott tatsächlich mit dem Menschen kommuniziert, und dass der Vater folglich eine Person ist, sogar im Sinne der Definition Rodans. Das lehnte der Grieche mit der Begründung ab, dass Gott sich nicht persönlich offenbart, dass er immer ein Geheimnis bleibt. Da berief Nathanael sich auf seine eigene persönliche Erfahrung mit Gott, und das ließ Rodan gelten und bestätigte, kürzlich ähnliche Erfahrungen gemacht zu haben; aber, behauptete er, diese Erfahrungen bewiesen nur die *Realität* Gottes, nicht aber seine *Persönlichkeit.*"
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Am Montagabend gab Thomas auf. Aber bis Dienstagabend hatte Nathanael Rodan dafür gewonnen, an die Persönlichkeit des Vaters zu glauben. Er führte diese Änderung der Betrachtungsweise des Griechen durch folgende Gedankenschritte herbei:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. Der Vater im Paradies erfreut sich einer Kommunikation auf gleicher Ebene mit mindestens zwei anderen Wesen, die ihm völlig ebenbürtig sind und ihm vollkommen gleichen — dem Ewigen Sohn und dem Unendlichen Geist. Angesichts der Lehre von der Trinität sah sich der Grieche gezwungen, die Möglichkeit einer Persönlichkeit des Universalen Vaters einzuräumen. (Es war späteres Nachdenken über diese Diskussionen, was die zwölf Apostel zum erweiterten Konzept der Trinität führte. Natürlich wurde allgemein geglaubt, Jesus sei der Ewige Sohn.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. Da Jesus dem Vater ebenbürtig war, und da dieser Sohn es geschafft hatte, seinen irdischen Kindern seine Persönlichkeit kundzutun, stellte dieses Phänomen den Beweis der Tatsache und somit der Möglichkeit dar, dass alle drei Gottheiten Persönlichkeit besitzen, und klärte endgültig die Frage, ob Gott fähig sei, mit dem Menschen zu kommunizieren, und ob es diesem möglich sei, mit Gott zu kommunizieren."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. Jesus stand mit den Menschen in gegenseitiger Verbindung und perfekter Kommunikation; Jesus war der Sohn Gottes. Die Beziehung zwischen dem Vater und dem Sohn setzt Ebenbürtigkeit der Kommunikation und Gegenseitigkeit mitfühlenden Verstehens voraus; Jesus und der Vater waren eins. Jesus unterhielt zugleich mit Gott und den Menschen verständnisvolle Kommunikation, und da sowohl Gott als auch die Menschen die Bedeutung der Kommunikationssymbole Jesu verstanden, besaßen sowohl Gott als auch die Menschen insofern die Attribute der Persönlichkeit, als die Erfordernisse der gegenseitigen Kommunikationsfähigkeit betroffen waren. Die Persönlichkeit Jesu erbrachte den Beweis für die Persönlichkeit Gottes — und damit einen ebenso endgültigen Beweis für die Gegenwart Gottes im Menschen. Zwei Dinge, die zur selben Sache in Beziehung stehen, stehen auch miteinander in Beziehung."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. Persönlichkeit stellt die höchste Vorstellung des Menschen von menschlicher Realität und göttlichen Werten dar; Gott stellt auch des Menschen höchste Vorstellung von göttlicher Realität und unendlichen Werten dar; folglich muss Gott eine göttliche und unendliche Persönlichkeit, tatsächlich eine Persönlichkeit sein, obwohl sie die menschliche Vorstellung und Definition von Persönlichkeit unendlich und ewig übersteigt; aber trotz alledem ist sie immer und ewig eine Persönlichkeit."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. Gott muss eine Persönlichkeit sein, da er ja Schöpfer aller Persönlichkeit und Endbestimmung aller Persönlichkeit ist. Jesu Lehre „Seid vollkommen, wie euer Vater im Himmel vollkommen ist“, hatte Rodan gewaltig beeinflusst."
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Als Rodan diese Argumente hörte, sagt er: „Ich bin überzeugt. Ich will mich zu Gott als zu einer Person bekennen, wenn ihr mir erlaubt, mein Bekenntnis zu diesem Glauben insofern zu nuancieren, als ich der Bedeutung der Persönlichkeit eine Reihe erweiterter Werte beimesse — wie übermenschlich, transzendent, allerhöchst, unendlich, ewig, endgültig und universal. Ich bin jetzt davon überzeugt, dass Gott zwar unendlich mehr sein muss als eine Persönlichkeit, aber dass er auch nichts weniger sein kann. Ich kann jetzt zufrieden die Diskussion beenden und Jesus als die persönliche Offenbarung des Vaters akzeptieren und als denjenigen, der alle unbefriedigten Faktoren in Logik, Vernunft und Philosophie befriedigt.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Da Nathanael und Thomas Rodans Sicht vom Evangelium des Königreichs so völlig zustimmten, blieb nur noch ein Punkt zu erwägen, nämlich die Lehre von der göttlichen Natur Jesu, eine erst vor so kurzer Zeit öffentlich verkündete Doktrin. Nathanael und Thomas legten ihre Anschauungen von der göttlichen Natur des Meisters gemeinsam dar, und das Folgende ist eine gedrängte, neu gruppierte und neu formulierte Darstellung ihrer Unterweisung:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. Jesus hat sich zu seiner Göttlichkeit bekannt, und wir glauben ihm. Viele bemerkenswerte Dinge haben sich in Verbindung mit seinem Wirken ereignet, die wir nur verstehen können, wenn wir glauben, dass er sowohl der Menschensohn als auch der Gottessohn ist."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. Sein Zusammenleben mit uns ist ein ideales Beispiel menschlicher Freundschaft; nur einem göttlichen Wesen ist es möglich, solch ein menschlicher Freund zu sein. Er ist die wahrhaft selbstloseste Person, die wir je gekannt haben. Er ist sogar der Freund von Sündern; er wagt es, seine Feinde zu lieben. Er hält sehr treu zu uns. Obwohl er nicht zögert, uns zu tadeln, ist es uns allen klar, dass er uns wahrhaftig liebt. Je besser man ihn kennt, umso mehr liebt man ihn. Man ist von seiner unbeirrbaren Hingabe bezaubert. In all diesen Jahren, da wir nicht imstande waren, seine Sendung zu verstehen, war er uns ein treuer Freund. Er macht keinen Gebrauch von Schmeichelei; er behandelt uns alle mit gleicher Liebenswürdigkeit; er ist stets sanft und mitfühlend. Er hat sein Leben und alles andere mit uns geteilt. Wir sind eine glückliche Gemeinschaft; wir teilen alles miteinander. Wir glauben nicht, dass ein bloßer Mensch ein solch untadeliges Leben unter so schwierigen Umständen führen könnte."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Wir denken, dass Jesus göttlich ist, weil er nie Unrecht tut; er macht nie Fehler. Seine Weisheit ist außerordentlich und seine Frömmigkeit wunderbar. Er lebt Tag für Tag in vollkommener Übereinstimmung mit des Vaters Willen. Er bereut nie irgendwelche Missetaten, weil er keines der Gesetze des Vaters übertritt. Er betet für uns und mit uns, aber er bittet uns nie, für ihn zu beten. Wir glauben, dass er durch und durch ohne Sünde ist. Wir glauben nicht, dass jemand, der nur menschlich ist, sich je dazu bekannt hat, ein solches Leben zu leben. Er erhebt den Anspruch, ein vollkommenes Leben zu führen, und wir bestätigen, dass er es wirklich tut. Unsere Frömmigkeit entspringt der Reue, aber seine Frömmigkeit kommt aus Rechtschaffenheit. Er erklärt sogar, Sünden zu vergeben und er heilt tatsächlich Krankheiten. Kein bloßer Mensch, der bei Sinnen ist, würde erklären, er könne Sünden vergeben; das ist ein göttliches Vorrecht. Und er ist uns vom ersten Kontakt an mit ihm in dieser vollkommenen Rechtschaffenheit erschienen. Wir wachsen in Gnade und in der Erkenntnis der Wahrheit, aber unser Meister zeigt von Anbeginn an ausgereifte Rechtschaffenheit. Alle Menschen, ob gut oder böse, anerkennen diese Elemente der Tugend in Jesus. Und doch ist seine Frömmigkeit nie aufdringlich oder zur Schau gestellt. Er ist zugleich mild und furchtlos. Er scheint unserem Glauben an seine Göttlichkeit zuzustimmen. Er ist entweder, was er zu sein erklärt, oder aber er ist der größte Heuchler und Betrüger, den die Welt je gekannt hat. Wir sind überzeugt, dass er gerade das ist, was er zu sein behauptet."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. Die Einzigartigkeit seines Charakters und die Vollkommenheit seiner emotionalen Kontrolle überzeugen uns davon, dass er eine Kombination von Menschlichkeit und Göttlichkeit ist. Er reagiert unfehlbar auf den Anblick menschlicher Not; Leid berührt ihn immer. Sein Mitleid wird ebenso sehr durch physische Leiden wie durch seelische Qualen und geistigen Kummer erregt. Sofort stellt er bei seinen Mitmenschen vorhandenen Glauben oder irgendeine andere gute Eigenschaft fest und anerkennt sie großzügig. Er ist so gerecht und fair, und zugleich so barmherzig und rücksichtsvoll. Die geistige Halsstarrigkeit der Leute bekümmert ihn, und er freut sich, wenn sie bereit sind, das Licht der Wahrheit zu sehen."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. Er scheint die Gedanken seiner Mitmenschen zu kennen und die Sehnsüchte ihrer Herzen zu verstehen. Und er ist immer verständnisvoll, wenn unser Gemüt beunruhigt ist. Er scheint all unsere menschlichen Emotionen zu besitzen, aber sie sind wunderbar verklärt. Er liebt Güte und hasst Sünde gleichermaßen. Er besitzt ein übermenschliches Bewusstsein von der Gegenwart der Gottheit. Er betet wie ein Mensch, aber handelt wie ein Gott. Er scheint die Dinge im Voraus zu wissen; er wagt es, schon jetzt von seinem Tod zu sprechen und mystische Andeutungen über seine kommende Verherrlichung zu machen. Er ist liebenswürdig, aber auch tapfer und mutig. Er schwankt nie in seiner Pflichterfüllung."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Wir sind ständig beeindruckt vom Phänomen seines übermenschlichen Wissens. Es vergeht kaum ein Tag, an dem uns nicht irgendeine Begebenheit enthüllt, dass der Meister weiß, was sich außerhalb seiner unmittelbaren Gegenwart abspielt. Er scheint auch die Gedanken seiner Mitarbeiter zu kennen. Er steht ohne Zweifel mit himmlischen Persönlichkeiten in Verbindung; er lebt fraglos auf einer geistigen Ebene, die sich weit über uns allen befindet. Alles scheint seinem einzigartigen Verständnis zugänglich zu sein. Er stellt uns Fragen, damit wir aus uns herausgehen, und nicht, um Auskünfte zu erhalten."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. Neulich hat der Meister nicht gezögert, sich zu seiner Übermenschlichkeit zu bekennen. Vom Tag unserer Weihe als Apostel an bis in die jüngste Gegenwart hat er nie in Abrede gestellt, vom Vater im Himmel herzukommen. Er spricht mit der Autorität eines göttlichen Lehrers. Der Meister zögert nicht, die heutigen religiösen Lehren zu widerlegen und das neue Evangelium mit positiver Autorität zu verkündigen. Er ist bestimmt, positiv und voller Autorität. Als er Jesus sprechen hörte, erklärte sogar Johannes der Täufer, er sei der Sohn Gottes. Er scheint vollkommen sich selber zu genügen. Er sucht nicht die Unterstützung der Menge; er macht sich nichts aus der Meinung der Menschen. Er ist tapfer und doch so frei von Stolz."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. Er spricht ständig von Gott als von einem immer gegenwärtigen Gefährten in allem, was er tut. Wo er geht, tut er Gutes, denn Gott scheint in ihm zu sein. Er gibt über sich selber und seine Sendung auf Erden die erstaunlichsten Erklärungen ab, die absurd wären, wenn er nicht göttlich wäre. Er sagte einmal: „Bevor Abraham war, bin ich.“ Er hat sich eindeutig zu seiner Göttlichkeit bekannt; er erklärt, Gottes Partner zu sein. Er erschöpft nahezu die Möglichkeiten der Sprache im ständig wiederholten Anspruch, mit dem himmlischen Vater in enger Verbindung zu stehen. Er wagt sogar zu erklären, er und sein Vater seien eins. Er sagt, dass jeder, der ihn gesehen hat, den Vater gesehen hat. Und er sagt und tut all diese ungeheuren Dinge mit einer solch kindhaften Natürlichkeit. Er spricht von seiner Verbundenheit mit dem Vater in derselben Art, wie er sich auf die Verbundenheit mit uns bezieht. Er scheint Gottes so sicher zu sein und spricht von diesen Beziehungen in einer so selbstverständlichen Weise."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. Im Gebet scheint er direkt mit seinem Vater zu kommunizieren. Wir haben nur wenige seiner Gebete gehört, aber diese wenigen sind ein Hinweis darauf, dass er mit Gott wie von Angesicht zu Angesicht spricht. Er scheint die Zukunft wie die Vergangenheit zu kennen. Er könnte ganz einfach nicht all das sein und all diese außerordentlichen Dinge vollbringen, wenn er nicht etwas Mehr-als-Menschliches wäre. Wir wissen, dass er menschlich ist, dessen sind wir sicher, aber wir sind fast genauso sicher, dass er auch göttlich ist. Wir glauben, dass er göttlich ist. Wir sind überzeugt, dass er der Menschensohn und der Gottessohn ist."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Nach Beendigung ihrer Gespräche mit Rodan eilten Nathanael und Thomas nach Jerusalem, um sich wieder mit ihren Mitaposteln zu vereinigen. Sie trafen dort am Freitag jener Woche ein. Das war eine große Erfahrung im Leben aller drei Gläubigen, und die anderen Apostel lernten viel aus dem, was Nathanael und Thomas ihnen davon berichteten."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodan kehrte nach Alexandrien zurück, wo er seine Philosophie lange Zeit an der Schule von Meganta lehrte. Er wurde später ein mächtiger Mann in den Angelegenheiten des Königreichs des Himmels; er glaubte treu bis ans Ende seiner Erdentage, als er in Griechenland auf dem Höhepunkt der Verfolgungen zusammen mit anderen sein Leben hingab."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "Das Bewusstsein der Göttlichkeit wuchs allmählich in Jesu Verstand bis zum Ereignis seiner Taufe. Nachdem er sich seiner göttlichen Natur, seiner vormenschlichen Existenz und seiner Universums-Privilegien voll bewusst geworden war, scheint er die Macht besessen zu haben, sein menschliches Bewusstsein von seiner Göttlichkeit beliebig abzugrenzen. Es scheint uns, dass es Jesus von der Taufe bis zur Kreuzigung völlig freigestanden hat, sich entweder nur auf den menschlichen Verstand zu verlassen oder das Wissen sowohl des menschlichen als auch des göttlichen Verstandes zu benutzen. Zuzeiten schien er nur von der Information Gebrauch zu machen, die sich in seinem menschlichen Intellekt befand. Bei anderer Gelegenheit schien er mit einer derartigen Fülle von Wissen und Weisheit zu handeln, dass sie allein aus der Benutzung des übermenschlichen Inhalts seines göttlichen Bewusstseins stammen konnte."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Wir können seine einzigartigen Handlungen nur dann verstehen, wenn wir die Theorie akzeptieren, dass er sein göttliches Bewusstsein nach Belieben einschränken konnte. Wir wissen sehr gut, dass er seinen Gefährten häufig seine Kenntnis zukünftiger Ereignisse vorenthielt, und dass er sich der Natur ihres Denkens und Planens bewusst war. Wir verstehen seinen Wunsch, dass seine Anhänger nicht zu genau über seine Fähigkeit Bescheid wissen sollten, ihre Gedanken wahrzunehmen und ihre Pläne zu durchschauen. Er wollte nicht zu weit über die Vorstellung vom Menschlichen hinausgehen, wie es in den Gedanken seiner Apostel und Jünger lebte."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Wir sind in völliger Verlegenheit zu unterscheiden zwischen seiner Praxis der Selbstbegrenzung seines göttlichen Bewusstseins und seiner Methode, vor seinen menschlichen Gefährten sein Vorauswissen und seine Gedankenwahrnehmung zu verbergen. Wir sind der Überzeugung, dass er sich beider Techniken bediente, aber wir sind im Einzelfall nicht immer in der Lage, genauere Angaben darüber zu machen, welches Verfahren er angewandt haben mag. Wir beobachteten ihn oft, wie er einzig aus dem menschlichen Inhalt seines Bewusstseins heraus handelte; dann wieder sahen wir ihn bei der Unterredung mit den Leitern der himmlischen Heerscharen des Universums und stellten das zweifelsfreie Funktionieren des göttlichen Verstandes fest. Und wiederum wurden wir bei fast unzähligen Gelegenheiten Zeugen des Wirkens dieser Mensch und Gott vereinenden Persönlichkeit, das durch das anscheinend vollkommene Zusammenspiel des menschlichen und göttlichen Verstandes aktiviert wurde. Hier liegt die Grenze unserer Kenntnis solcher Phänomene; wirklich, die ganze Wahrheit über dieses Mysterium kennen wir nicht."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Weitere Diskussionen mit Rodan"
}