{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "2052.1",
                    "par_content": "JESU sechzehnte morontielle Manifestation ereignete sich am Freitag, dem 5. Mai um neun Uhr abends im Hof des Nikodemus. An diesem Abend hatten die Gläubigen von Jerusalem seit der Auferstehung ihren ersten Versuch gemacht, einander zu treffen. Es waren da zu diesem Zeitpunkt versammelt die elf Apostel, das Korps der Frauen mit ihren Mitarbeiterinnen und rund fünfzig weitere führende Jünger des Meisters einschließlich einer Anzahl Griechen. Über eine halbe Stunde lang hatten diese Gläubigen zwanglos miteinander gesprochen, als plötzlich der morontielle Meister sehr gut sichtbar erschien und sie sofort zu unterweisen begann. Jesus sagte:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "2052.2",
                    "par_content": "„Friede sei mit euch. Dies ist der repräsentativste Kreis von Gläubigen — Aposteln und Jüngern, Männern und Frauen — dem ich seit meiner Befreiung vom Körper erschienen bin. Ich rufe euch jetzt zu Zeugen an, dass ich euch im Voraus gesagt habe, mein Aufenthalt unter euch müsse zu Ende gehen; ich habe euch gesagt, dass ich bald zum Vater zurückkehren muss. Und dann habe ich euch in aller Klarheit gesagt, dass die obersten Priester und Führer der Juden mich dem Tod überantworten würden und dass ich vom Grabe auferstehen würde. Warum habt ihr euch denn erlaubt, derart aus der Fassung zu geraten, als all das eingetreten ist? Und weshalb wart ihr so überrascht, als ich am dritten Tag vom Grabe auferstand? Ihr habt mir nicht zu glauben vermocht, weil ihr wohl meine Worte gehört, aber ihren Sinn nicht verstanden habt."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "2052.3",
                    "par_content": "„Und ihr solltet jetzt gut auf meine Worte hören, um ja nicht wieder denselben Fehler zu begehen, meiner Unterweisung zwar mit dem Verstand zuzuhören, dabei aber zu verfehlen, in euren Herzen ihren Sinn zu verstehen. Seit ich unter euch weilte als einer von euch, lehrte ich euch, mein einziges Ziel sei, meinen Vater im Himmel seinen Kindern auf Erden zu offenbaren. Ich habe diese Gott offenbarende Selbsthingabe gelebt, damit ihr den Weg der Gotteserfahrung gehen könnt. Ich habe euch Gott als euren Vater im Himmel offenbart; und euch selber habe ich als Gottes Söhne auf Erden offenbart. Es ist eine Tatsache, dass Gott euch, seine Söhne, liebt. Durch euren Glauben an mein Wort wird diese Tatsache in euren Herzen zu einer ewigen und lebendigen Wahrheit. Wenn ihr durch den lebendigen Glauben auf göttliche Weise gottesbewusst werdet, dann seid ihr aus dem Geiste geboren als Kinder des Lichts und Lebens, eben dieses ewigen Lebens, dank dessen ihr im Universum der Universen aufsteigen und die Erfahrung machen werdet, Gott den Vater im Paradies zu finden."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "2052.4",
                    "par_content": "„Ich ermahne euch, stets zu beherzigen, dass eure Sendung unter den Menschen darin besteht, das Evangelium vom Königreich zu verkünden — die Realität der Vaterschaft Gottes und die Wahrheit der Sohnschaft der Menschen. Verkündet die ganze Wahrheit der guten Nachricht, nicht nur einen Teil des rettenden Evangeliums. Eure Botschaft erfährt durch mein Auferstehungserlebnis keine Änderung. Die Gottessohnschaft durch den Glauben bleibt die rettende Wahrheit des Evangeliums vom Königreich. Ihr müsst hinausziehen, um die Liebe Gottes und den Dienst an den Menschen zu predigen. Was der Welt zu wissen am meisten Not tut, ist dies: Die Menschen sind die Söhne Gottes, und durch den Glauben können sie sich dieser erhebenden Wahrheit tatsächlich bewusst werden und sie täglich erfahren. Meine Selbsthingabe sollte allen Menschen helfen zu wissen, dass sie Kinder Gottes sind, aber ein solches Wissen wird nicht genügen, wenn es ihnen nicht gelingt, durch ihren Glauben persönlich die rettende Wahrheit zu erfassen, dass sie die lebendigen Geistessöhne des ewigen Vaters sind. Das Evangelium vom Königreich handelt von der Liebe des Vaters und vom Dienen seiner Kinder auf Erden."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "2053.1",
                    "par_content": "„Ihr teilt hier miteinander das Wissen um meine Auferstehung von den Toten, aber daran ist nichts Erstaunliches. Ich habe die Macht, mein Leben abzulegen und es wieder aufzunehmen; solche Macht verleiht der Vater seinen Paradies-Söhnen. Vielmehr sollte das Wissen eure Herzen bewegen, dass bald nachdem ich Josephs neues Grab verlassen habe, die Toten eines Zeitalters mit dem ewigen Aufstieg begonnen haben. Ich habe mein Leben als Mensch gelebt, um zu zeigen, wie ihr durch liebendes Dienen für eure Mitmenschen zu Gottesoffenbarern werden könnt, genau so wie ich für euch dadurch zu einem Gottesoffenbarer geworden bin, dass ich euch geliebt und euch gedient habe. Ich habe unter euch als Menschensohn gelebt, damit ihr und alle anderen Menschen wisst, dass ihr alle in der Tat Söhne Gottes seid. Geht deshalb jetzt in alle Welt hinaus, um allen Menschen dieses Evangelium vom Königreich des Himmels zu predigen. Liebt alle Menschen, wie ich euch geliebt habe; dient euren Mitmenschen, wie ich euch gedient habe. Umsonst habt ihr empfangen, umsonst sollt ihr geben. Wartet hier in Jerusalem nur so lange, bis ich zum Vater gehe und euch den Geist der Wahrheit sende. Dieser wird euch in die umfassendere Wahrheit führen, und ich werde mit euch in alle Welt hinausgehen. Ich bin immer bei euch, und meinen Frieden lasse ich euch.“"
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "2053.2",
                    "par_content": "Als der Meister so zu ihnen gesprochen hatte, entschwand er ihren Blicken. Die Gläubigen zerstreuten sich erst gegen Morgengrauen; die ganze Nacht hindurch blieben sie zusammen und diskutierten ernsthaft des Meisters Ermahnungen und sannen miteinander über alles nach, was ihnen widerfahren war. Jakob Zebedäus und andere Apostel erzählten ihnen auch von ihren Erlebnissen mit dem morontiellen Meister in Galiläa und berichteten, wie er ihnen dreimal erschienen war."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "2053.3",
                    "par_content": "Am Samstagnachmittag, dem 13. Mai gegen vier Uhr, erschien der Meister Nalda und etwa fünfundsiebzig gläubigen Samaritanern in der Nähe des Jakobsbrunnens in Sychar. Hier, unweit der Stelle, wo Jesus zu Nalda über das Wasser des Lebens gesprochen hatte, kamen die Gläubigen gewöhnlich zusammen. An diesem Tag waren sie mit ihren Diskussionen über den Bericht der Auferstehung gerade ans Ende gekommen, als Jesus plötzlich vor ihnen erschien und sagte:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "2053.4",
                    "par_content": "„Friede sei mit euch. Ihr freut euch zu wissen, dass ich die Auferstehung und das Leben bin, aber das wird euch nichts bringen, wenn ihr nicht zuerst aus dem ewigen Geist geboren seid und so durch euren Glauben in den Besitz des Geschenks des ewigen Lebens gelangt. Wenn ihr die Glaubenssöhne meines Vaters seid, werdet ihr nie sterben, nie untergehen. Das Evangelium vom Königreich hat euch gelehrt, dass alle Menschen Gottessöhne sind. Und diese gute Nachricht von der Liebe des himmlischen Vaters zu seinen Kindern auf Erden muss in alle Welt hinausgetragen werden. Die Zeit ist gekommen, da ihr Gott weder auf dem Berg Gerizim noch in Jerusalem anbetet, sondern dort, wo ihr seid, so wie ihr seid, im Geist und in der Wahrheit. Euer Glaube ist es, der eure Seelen rettet. Die Rettung ist das Geschenk Gottes an alle, die daran glauben, seine Söhne zu sein. Aber täuscht euch nicht: Zwar gibt Gott dieses Heil umsonst und verschenkt es an alle, die es durch ihren Glauben empfangen, aber danach folgt die Erfahrung, die Früchte dieses geistigen Lebens hervorzubringen, wie ihr es auf Erden lebt. Wenn ihr die Lehre von der Vaterschaft Gottes bejaht, schließt das mit ein, dass ihr auch aus freien Stücken die damit verknüpfte Wahrheit von der Bruderschaft der Menschen bejaht. Und wenn der Mensch euer Bruder ist, ist er mehr als nur euer Nächster, den wie euch selber zu lieben der Vater von euch verlangt. Da euer Bruder zu eurer eigenen Familie gehört, werdet ihr ihn nicht nur mit einer in der Familie herrschenden Zuneigung lieben, sondern ihm auch dienen, wie ihr euch selber dienen würdet. Und ihr werdet euren Bruder in dieser Weise lieben und ihm dienen, weil ich euch, die ihr meine Brüder seid, in dieser Weise geliebt und euch gedient habe. Geht nun in alle Welt hinaus und verkündet diese gute Nachricht allen Geschöpfen jeder Rasse, jedes Völkerstamms und jeder Nation. Mein Geist wird vor euch hergehen, und ich werde immer bei euch sein.“"
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "2054.1",
                    "par_content": "Die Samaritaner wunderten sich zutiefst über die Erscheinung des Meisters, und sie eilten in die nahen Städte und Dörfer, wo sie die Nachricht verbreiteten, dass sie Jesus gesehen hätten und er zu ihnen gesprochen habe. Und dies war des Meisters siebzehnte morontielle Erscheinung."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "2054.2",
                    "par_content": "Die achtzehnte morontielle Erscheinung des Meisters geschah am Dienstag, dem 16. Mai etwas vor neun Uhr abends in Tyrus. Wieder erschien er am Ende einer Zusammenkunft von Gläubigen, als diese gerade auseinander gehen wollten, und sagte:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "2054.3",
                    "par_content": "„Friede sei mit euch. Ihr freut euch zu wissen, dass der Menschensohn von den Toten auferstanden ist, weil daher euer Wissen rührt, dass auch ihr und eure Brüder nach dem leiblichen Tod weiterleben werdet. Aber dieses Fortleben hängt davon ab, ob ihr zuvor aus dem Geiste der Wahrheitssuche und Gottfindung geboren seid. Das Brot und das Wasser des Lebens werden nur denjenigen gegeben, die nach Wahrheit hungern und nach Rechtschaffenheit — nach Gott — dürsten. Die Tatsache, dass die Toten auferstehen, ist nicht das Evangelium vom Königreich. Diese großen Wahrheiten und Tatsachen des Universums stehen alle insofern mit dem Evangelium in Beziehung, als sie ein Teilergebnis des Glaubens an die gute Nachricht sind und zu der späteren Erfahrung derer gehören, die durch den Glauben in Tat und Wahrheit zu unsterblichen Söhnen des ewigen Gottes werden. Mein Vater hat mich in die Welt gesandt, damit ich allen Menschen dieses rettende Heil der Sohnschaft verkündige. Und desgleichen sende ich euch aus, dieses Heil der Sohnschaft zu predigen. Gott gibt das Heil umsonst, aber wer vom Geist geboren ist, wird sogleich beginnen, die Früchte des Geistes zu zeigen, indem er seinen Mitgeschöpfen in Liebe dient. Und die Früchte des göttlichen Geistes, die geistgeborene und Gott kennende Sterbliche in ihrem Leben hervorbringen, sind: Liebevolles Dienen, selbstlose Hingabe, mutige Treue, ehrliche Fairness, erleuchtete Aufrichtigkeit, nie versiegende Hoffnung, vertrauensvolle Zuversicht, erbarmende Umsorgung, unerschöpfliche Güte, vergebende Toleranz und dauernder Friede. Wenn angebliche Gläubige in ihrem Leben nicht diese Früchte des göttlichen Geistes tragen, sind sie tot; der Geist der Wahrheit ist nicht in ihnen; sie sind unnütze Reben am lebendigen Weinstock, und sie werden bald entfernt werden. Mein Vater verlangt von den Kindern des Glaubens, dass sie viel geistige Frucht tragen. Wenn ihr nicht fruchtbar seid, wird er deshalb rings um eure Wurzeln graben und eure unfruchtbaren Reben abschneiden. Während ihr im Königreich Gottes himmelwärts schreitet, müsst ihr immer mehr Früchte des Geistes tragen. Vielleicht betretet ihr das Königreich noch wie ein Kind, aber der Vater verlangt, dass ihr durch die Gnade zur vollen Größe geistiger Mündigkeit heranwachst. Und wenn ihr in die Fremde zieht, um allen Völkern die gute Nachricht von diesem Evangelium zu bringen, werde ich euch vorangehen, und mein Geist der Wahrheit wird in euren Herzen wohnen. Meinen Frieden lasse ich euch.“"
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "2054.4",
                    "par_content": "Und dann entschwand der Meister ihren Augen. Am nächsten Tag verließen mehrere von ihnen Tyrus und trugen diesen Bericht nach Sidon und sogar bis nach Antiochien und Damaskus. Jesus war als Mensch unter diesen Gläubigen gewesen, und sie erkannten ihn sofort, als er sie zu unterrichten begann. Zwar vermochten seine Freunde seine morontielle Gestalt, wenn sie sichtbar gemacht wurde, nicht ohne weiteres zu erkennen, aber sie brauchten nie lange, um seine Persönlichkeit zu identifizieren, sobald er zu ihnen sprach."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "2055.1",
                    "par_content": "Früh am Donnerstagmorgen, dem 18. Mai, erschien Jesus zum letzten Mal als morontielle Persönlichkeit auf Erden. Als sich die elf Apostel im oberen Raum des Hauses von Maria Markus gerade zum Frühstück setzen wollten, erschien er ihnen und sagte:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "2055.2",
                    "par_content": "„Friede sei mit euch. Ich habe euch aufgefordert, hier in Jerusalem zu warten, bis ich zum Vater aufsteige und sogar bis ich euch den Geist der Wahrheit sende, der bald über alle Menschen ausgegossen werden wird und der euch mit Kraft von oben ausrüsten wird.“ Simon Zelotes unterbrach Jesus mit der Frage: „Meister, willst du demnach das Königreich wiederherstellen, und werden wir sehen, wie sich Gottes Herrlichkeit auf Erden zeigt?“ Jesus hörte sich Simons Frage an und antwortete: „Simon, du klammerst dich immer noch an deine alten Vorstellungen von einem jüdischen Messias und einem materiellen Königreich. Aber geistige Kraft wird dir zuteil werden, wenn einmal der Geist auf dich herabgekommen ist, und du wirst bald in alle Welt hinausgehen, um das Evangelium vom Königreich zu predigen. Wie der Vater mich in die Welt gesandt hat, so sende ich euch. Und ich wünsche, dass ihr euch liebt und einander vertraut. Judas ist nicht mehr bei euch, weil seine Liebe erkaltete und weil er euch, seinen treuen Brüdern, das Vertrauen verweigerte. Habt ihr nicht in der Schrift gelesen, wo geschrieben steht: ‚Es ist nicht gut für den Menschen, allein zu sein. Niemand lebt für sich selbst‘? Und wo es auch heißt: ‚Wer Freunde haben möchte, muss sich freundlich zeigen‘? Und habe ich euch nicht auch immer zu zweit zum Lehren ausgesandt, damit ihr euch nicht einsam fühltet und nicht auf die Abwege und in die Nöte der Isolation gerietet? Ihr wisst auch gut, dass ich, als ich inkarniert war, mir nie erlaubt habe, lange Zeit allein zu bleiben. Vom Beginn unseres Zusammenlebens an hatte ich ständig zwei oder drei von euch an meiner Seite oder in Reichweite, selbst wenn ich mit meinem Vater in Verbindung trat. Setzt deshalb euer Vertrauen ineinander und vertraut euch einander an. Und das tut umso mehr Not, als ich euch noch heute allein in der Welt zurücklassen werde. Die Stunde ist gekommen; ich bin im Begriff, zum Vater zu gehen.“"
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "2055.3",
                    "par_content": "Als er gesprochen hatte, gab er ihnen ein Zeichen, mit ihm zu kommen, und er führte sie hinaus auf den Ölberg, wo er sich von ihnen verabschiedete, bevor er Urantia verließ. Es war ein feierlicher Gang zum Ölberg. Keiner von ihnen sprach auch nur ein Wort von dem Augenblick an, da sie den oberen Raum verließen, bis Jesus mit ihnen auf dem Ölberg anhielt."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "2055.4",
                    "par_content": "Der Meister berührte im ersten Teil der Abschiedsbotschaft an seine Apostel den Verlust von Judas und führte ihnen das tragische Schicksal ihres verräterischen Mitarbeiters vor Augen als feierliche Warnung vor den Gefahren gesellschaftlicher und brüderlicher Isolation. Es mag für Gläubige dieses und künftiger Zeitalter hilfreich sein, im Lichte der Bemerkungen des Meisters und angesichts der über die Jahrhunderte gewachsenen Erleuchtung kurz die Gründe für Judas‘ Fall durchzugehen."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "2055.5",
                    "par_content": "Wenn wir auf diese Tragödie zurückblicken, begreifen wir, dass Judas auf die schiefe Bahn geriet, weil er erstens eine ausgesprochen einzelgängerische Persönlichkeit, eine verschlossene und sich von gewöhnlichen gesellschaftlichen Kontakten fernhaltende Persönlichkeit war. Er weigerte sich hartnäckig, sich seinen Mitaposteln anzuvertrauen oder mit ihnen ungezwungen und brüderlich zu verkehren. Ein solch isolierter Persönlichkeitstyp zu sein, hätte an sich noch kein derartiges Unheil über Judas gebracht, wäre es ihm nicht auch misslungen, an Liebe zuzunehmen und in geistiger Gnade zu wachsen. Und dann, als wollte er die missliche Situation noch verschlimmern, hegte er ständig Gefühle des Grolls und nährte solche psychologischen Feinde wie Rachsucht und das allgemeine Verlangen, es für all seine Enttäuschungen „jemandem heimzuzahlen“."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "2056.1",
                    "par_content": "Diese individuellen Eigenheiten und mentalen Neigungen verschworen sich in einer unglückseligen Kombination zur Zerstörung eines Mannes mit guten Absichten, dem es nicht gelang, diese Übel durch Liebe, Glauben und Vertrauen zu überwinden. Dass Judas nicht hätte scheitern müssen, beweisen sehr wohl die Fälle von Thomas und Nathanael, die mit derselben Art von Argwohn und übermäßigen individualistischen Neigungen geplagt waren. Auch Andreas und Matthäus hatten manch einen Hang in diese Richtung; aber die Liebe all dieser Männer zu Jesus und ihren Apostelbrüdern nahm mit der Zeit zu und nicht ab. Sie wuchsen in der Gnade und in der Erkenntnis der Wahrheit. Sie vertrauten ihren Brüdern in wachsendem Maße und entwickelten langsam die Fähigkeit, sich ihren Kameraden anzuvertrauen. Judas weigerte sich beharrlich, sich seinen Brüdern zu öffnen. Fühlte er sich durch die Anhäufung seiner emotionalen Konflikte gedrängt, sich mitzuteilen, um sich Erleichterung zu verschaffen, so holte er sich stets Rat und empfing unkluge Tröstung von seinen ungeistigen Verwandten oder von Zufallsbekanntschaften, die dem Wohl und dem Fortschritt der geistigen Realitäten des himmlischen Königreichs, von dessen zwölf Botschaftern auf Erden er einer war, entweder indifferent oder gar feindlich gegenüberstanden."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "2056.2",
                    "par_content": "Folgende Faktoren persönlicher Tendenzen und Charakterschwächen sind für Judas‘ Niederlage in seinem irdischen Lebenskampf verantwortlich:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "2056.3",
                    "par_content": "1. Er war ein isolierter Menschentyp. Er war hochgradig individualistisch und zog es vor, sich zu einer Art von sich hartnäckig „abkapselnder“ und ungeselliger Person zu entwickeln."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "2056.4",
                    "par_content": "2. Als Kind war ihm das Leben zu leicht gemacht worden. Er fühlte tiefen Unwillen, wenn seine Pläne durchkreuzt wurden. Er erwartete immer zu gewinnen; er war ein sehr schlechter Verlierer."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "2056.5",
                    "par_content": "3. Er erwarb nie eine philosophische Methode, um Enttäuschungen zu begegnen. Anstatt Enttäuschungen als normalen und alltäglichen Bestandteil der menschlichen Existenz hinzunehmen, griff er unfehlbar zu der Praxis, jemandem im Besonderen oder seinen Mitarbeitern insgesamt die Schuld für all seine persönlichen Schwierigkeiten und Enttäuschungen zuzuschieben."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "2056.6",
                    "par_content": "4. Er neigte dazu, nachtragend zu sein; er hegte immer Rachegedanken."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "2056.7",
                    "par_content": "5. Er sah den Tatsachen nicht gern offen ins Auge; er war unehrlich in seiner Haltung gegenüber den Lebenssituationen."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "2056.8",
                    "par_content": "6. Er mochte mit seinen unmittelbaren Mitarbeitern nicht über seine persönlichen Probleme sprechen; er weigerte sich, mit seinen wirklichen Freunden und mit denen, die ihn wahrhaftig liebten, seine Schwierigkeiten zu erörtern. In all den Jahren ihres Zusammenlebens suchte er den Meister nicht ein einziges Mal mit einem rein persönlichen Problem auf."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "2056.9",
                    "par_content": "7. Er lernte nie, dass die wirklichen Belohnungen für ein edles Leben letztendlich geistige Preise sind, die nicht immer während dieses einen kurzen Menschenlebens zur Verteilung gelangen."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "2056.10",
                    "par_content": "Diese ständige Abkapselung seiner Persönlichkeit hatte zur Folge, dass sein Gram ständig wuchs, seine Klagen zunahmen, seine Ängste sich vervielfachten und seine Verzweiflung fast unerträglich wurde."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "2057.1",
                    "par_content": "Dieser ichbezogene und äußerst individualistische Apostel hatte zwar viele psychische, emotionale und geistige Probleme, aber seine Hauptschwierigkeiten waren diese: Als Persönlichkeit war er isoliert. Sein Gemüt war argwöhnisch und sann auf Vergeltung. Er besaß ein mürrisches und rachsüchtiges Temperament. Gefühlsmäßig war er lieblos und nachtragend. Zwischenmenschlich war er von nahezu völliger Reserviertheit und eröffnete sich niemandem. Im Geiste wurde er anmaßend und auf egoistische Weise ehrgeizig. Im Leben beachtete er die, welche ihn liebten, nicht, und im Tod war er ohne Freunde."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "2057.2",
                    "par_content": "Dies also sind die Gemütsfaktoren und verderblichen Einflüsse, die, alle zusammengenommen, erklären, weshalb ein gutmeinender und im übrigen einst ehrlich an Jesus Glaubender sogar nach mehreren Jahren enger Verbindung mit dessen transformierender Persönlichkeit seine Gefährten im Stich ließ, eine geheiligte Sache abwies, sich von seiner heiligen Berufung lossagte und seinen göttlichen Meister verriet."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "2057.3",
                    "par_content": "Es war fast halb acht Uhr an diesem Donnerstagmorgen, dem 18. Mai, als Jesus mit seinen elf schweigenden und ziemlich ratlosen Aposteln auf dem Westabhang des Ölbergs ankam. Von dieser Stelle aus, etwa zwei Drittel bergaufwärts, konnten sie Jerusalem überschauen und auf Gethsemane hinunterblicken. Jesus ging nun daran, sein letztes Abschiedswort an die Apostel zu richten, bevor er Urantia verließ. Als er so vor ihnen stand, knieten sie unaufgefordert im Kreis um ihn nieder, und der Meister sagte:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "2057.4",
                    "par_content": "„Ich habe euch geheißen, in Jerusalem zu bleiben, bis euch Macht vom Himmel gegeben würde. Ich bin im Begriff, euch zu verlassen; ich werde jetzt zu meinem Vater aufsteigen, und bald, sehr bald werden wir den Geist der Wahrheit in diese Welt, in der ich gelebt habe, senden; sobald der Geist gekommen ist, werdet ihr mit der neuen Verkündigung des Evangeliums vom Königreich beginnen, zuerst in Jerusalem und danach bis an die äußersten Enden der Welt. Liebt die Menschen mit derselben Liebe, mit der ich euch geliebt habe und dient euren sterblichen Kameraden so, wie ich euch gedient habe. Nötigt die Seelen, durch die Früchte des Geistes, die ihr in eurem Leben erbringt, an die Wahrheit zu glauben, dass der Mensch ein Sohn Gottes ist und dass alle Menschen Brüder sind. Erinnert euch an alles, was ich euch gelehrt habe und an das Leben, das ich unter euch gelebt habe. Meine Liebe überschattet euch, mein Geist wird bei euch wohnen und mein Friede soll auf euch ruhen. Lebt wohl.“"
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "2057.5",
                    "par_content": "Nachdem der morontielle Meister so gesprochen hatte, entschwand er ihren Blicken. Diese sogenannte Himmelfahrt Jesu unterschied sich in keiner Weise von der Art, wie er sich während der vierzig Tage seines morontiellen Werdegangs auf Urantia jeweils den Blicken der Sterblichen entzogen hatte."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "2057.6",
                    "par_content": "Der Meister begab sich über Jerusem nach Edentia, wo die Allerhöchsten Jesus von Nazareth im Beisein des Paradies-Sohnes aus dem morontiellen Zustand entließen und ihn durch die Geistkanäle des Aufstiegs in den Status der Paradies-Sohnschaft und höchsten Souveränität auf Salvington zurückversetzten."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "2057.7",
                    "par_content": "Es war etwa Viertel vor acht Uhr an diesem Morgen, als der morontielle Jesus den Blicken seiner elf Apostel entschwand und mit dem Aufstieg zur Rechten seines Vaters begann, um dort die förmliche Bestätigung seiner vervollständigten Souveränität über das Universum von Nebadon zu empfangen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "2057.8",
                    "par_content": "Auf Anweisung von Petrus machten sich Johannes Markus und andere auf, die führenden Jünger in das Haus von Maria Markus einzuberufen. Bis halb elf Uhr hatten sich hundertzwanzig der wichtigsten in Jerusalem lebenden Jünger versammelt, um den Bericht über die Abschiedsbotschaft des Meisters und seine Himmelfahrt zu hören. Unter den Anwesenden befand sich Jesu Mutter Maria. Sie war mit Johannes Zebedäus nach dem kürzlichen Aufenthalt der Apostel in Galiläa nach Jerusalem zurückgekehrt. Bald nach Pfingsten kehrte sie nach Bethsaida ins Haus der Salome zurück. Auch Jesu Bruder Jakobus war bei dieser Zusammenkunft zugegen, der ersten Versammlung der Jünger des Meisters, die nach Abschluss seiner planetarischen Laufbahn einberufen wurde."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "2058.1",
                    "par_content": "Simon Petrus übernahm es, im Namen seiner Mitapostel zu sprechen. Packend erstattete er Bericht über das letzte Zusammensein der Elf mit ihrem Meister und gab des Meisters letzte Abschiedsworte und sein Verschwinden gen Himmel in ergreifender Weise wieder. Nichts mit dieser Versammlung Vergleichbares hatte je zuvor auf dieser Welt stattgefunden. Dieser Teil der Zusammenkunft dauerte nicht ganz eine Stunde. Darauf erklärte Petrus, dass die Apostel beschlossen hätten, für Judas Iskariot einen Nachfolger zu wählen, und dass sie jetzt eine Pause einschalten würden, um sich zwischen den beiden für dieses Amt vorgeschlagenen Männern, Matthias und Justus, zu entscheiden."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "2058.2",
                    "par_content": "Darauf begaben sich die elf Apostel ins untere Geschoss, wo sie übereinkamen, das Los zu werfen, um zu bestimmen, welcher der beiden Männer anstelle von Judas Apostel werden sollte. Das Los fiel auf Matthias, und er wurde zum neuen Apostel erklärt. Er wurde gebührend in sein Amt eingeführt und dann zum Schatzmeister ernannt. Aber Matthias hatte an den späteren Aktivitäten der Apostel nur geringen Anteil."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "2058.3",
                    "par_content": "Bald nach Pfingsten kehrten die Zwillinge zu ihren Heimen in Galiläa zurück. Simon Zelotes zog sich eine Zeit lang zurück, bevor er sich aufmachte, das Evangelium zu predigen. Thomas durchlief eine kürzere trübe Phase und nahm dann seine Lehrtätigkeit wieder auf. Nathanael geriet zunehmend in Gegensatz zu Petrus hinsichtlich des Predigens über Jesus anstelle der früheren Verkündigung des Evangeliums vom Königreich. Diese Meinungsverschiedenheit wurde Mitte des folgenden Monats so akut, dass Nathanael sich zurückzog und nach Philadelphia ging, um Abner und Lazarus zu besuchen; er verweilte dort länger als ein Jahr, worauf er in die Länder jenseits von Mesopotamien weiterzog und dort das Evangelium so predigte, wie er es verstand."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "2058.4",
                    "par_content": "Somit verblieben von den ursprünglichen zwölf Aposteln nur sechs als Akteure auf der Bühne der frühen Verkündigung des Evangeliums in Jerusalem: Petrus, Andreas, Jakobus, Johannes, Philipp und Matthäus."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "2058.5",
                    "par_content": "Es war gerade Mittag, als die Apostel zu ihren Brüdern in den oberen Raum zurückkehrten und die Wahl von Matthias zum neuen Apostel bekannt gaben. Und dann rief Petrus alle Gläubigen auf, sich ins Gebet zu versenken und um die Bereitschaft zu bitten, die Gabe des Geistes zu empfangen, den der Meister zu senden versprochen hatte."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Letzte Erscheinungen und Himmelfahrt"
}