{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "1953.1",
                    "par_content": "NACHDEM er die Abschiedsansprache an die Elf beendet hatte, unterhielt sich Jesus zwanglos mit ihnen und erzählte manche Erlebnisse, die sie als Einzelne oder als Gruppe betrafen. Endlich begann es diesen Galiläern zu dämmern, dass ihr Freund und Lehrer dabei war, sie zu verlassen, und ihre Hoffnung klammerte sich an das Versprechen, dass er nach einer kleinen Weile wieder bei ihnen sein werde. Aber sie neigten dazu zu vergessen, dass auch diese Rückkehr nur von kurzer Dauer sein würde. Manche der Apostel und die führenden Jünger nahmen tatsächlich dieses Versprechen, für kurze Zeit zurückzukehren (die kurze Zeitspanne zwischen Auferstehung und Himmelfahrt), als einen Hinweis darauf, dass sich Jesus nur zu einer kurzen Unterredung mit seinem Vater fortbegab, wonach er zurückkehren und das Königreich errichten würde. Und eine solche Auslegung seiner Worte deckte sich sowohl mit ihren vorgefassten Meinungen als auch mit ihren glühenden Hoffnungen. Da das, woran sie ein Leben lang geglaubt hatten, und ihre Hoffnung auf Wunscherfüllung derart übereinstimmten, fiel es ihnen nicht schwer, für die Worte des Meisters eine Auslegung zu finden, die ihrem heißen Sehnen gerecht wurde."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "1953.2",
                    "par_content": "Nachdem die Apostel die Abschiedsrede besprochen hatten und sich diese in ihre Gemüter zu senken begonnen hatte, rief Jesus sie erneut zur Ordnung und begann, seine letzten Mahnungen und Warnungen an sie zu richten."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1. Letzte Worte des Trostes",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "1953.3",
                    "par_content": "Als sich die Elf gesetzt hatten, erhob sich Jesus und sprach zu ihnen: „Solange ich in Menschengestalt unter euch weile, kann ich nur als ein Einzelner in eurer Mitte oder in der ganzen Welt sein. Aber bin ich erst einmal von dieser vergänglichen Hülle befreit, werde ich als geistiger Bewohner eines jeden von euch und aller anderen, die an dieses Evangelium vom Königreich glauben, zurückkehren können. Auf diese Weise wird der Menschensohn in den Seelen aller wahren Gläubigen eine geistige Inkarnation werden."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "1953.4",
                    "par_content": "„Wenn ich zurückgekehrt bin, um in euch zu leben und durch euch zu wirken, kann ich euch umso besser durch dieses Leben leiten und euch im kommenden Leben durch die vielen Wohnstätten im Himmel der Himmel führen. Das Leben in des Vaters ewiger Schöpfung ist kein endloses Rasten in Müßiggang und egoistischem Behagen, sondern vielmehr ein unaufhörliches Fortschreiten in Gnade, Wahrheit und Herrlichkeit. Jede der vielen, vielen Stationen in meines Vaters Haus ist ein Halteplatz, ein Leben, das dazu bestimmt ist, euch auf das nächstfolgende vorzubereiten. Und so werden die Kinder des Lichts von Herrlichkeit zu Herrlichkeit vorangehen, bis sie den göttlichen Zustand erreichen, in dem sie geistig vollkommen geworden sind, wie der Vater in allen Dingen vollkommen ist."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "1953.5",
                    "par_content": "„Wenn ihr mir nachfolgen wollt, nachdem ich euch verlassen habe, dann bemüht euch sehr ernstlich, in Übereinstimmung mit dem Geist meiner Lehren und mit dem Ideal meines Daseins zu leben — den Willen des Vaters zu tun. Tut das, anstatt zu versuchen, mein natürliches Leben in Menschengestalt nachzuahmen, wie es auf dieser Erde zu leben zwangsläufig von mir verlangt worden ist."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "1954.1",
                    "par_content": "„Der Vater hat mich in diese Welt gesandt, aber nur wenige von euch haben sich entschlossen, mich ganz anzunehmen. Ich werde meinen Geist über alle Menschen ausgießen, aber nicht alle werden diesen neuen Lehrer als Führer und Tröster der Seele annehmen. Jedoch sollen all die, die ihn wirklich annehmen, erleuchtet, geläutert und getröstet werden. Und dieser Geist der Wahrheit wird in ihnen zu einem Quell lebendigen Wassers werden, der ins ewige Leben emporsprudelt."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "1954.2",
                    "par_content": "„Und jetzt, im Begriff, von euch zu scheiden, möchte ich euch tröstende Worte sagen. Meinen Frieden lasse ich euch — meinen Frieden gebe ich euch. Ich mache euch diese Geschenke nicht nach Art der Welt — portionenweise; ich gebe jedem von euch alles, was er empfangen will. Euer Herz soll sich weder beunruhigen noch fürchten. Ich habe die Welt überwunden, und in mir sollt ihr alle durch den Glauben triumphieren. Ich habe euch vorgewarnt, dass der Menschensohn getötet werden wird, aber ich versichere euch, dass ich zurückkomme, bevor ich zum Vater gehe, auch wenn es nur für kurze Zeit sein wird. Und nachdem ich zum Vater aufgestiegen bin, werde ich euch mit Sicherheit den neuen Lehrer senden, damit er bei euch sei und in euren Herzen wohne. Und wenn ihr all diese Dinge sich ereignen seht, dann erschreckt nicht, sondern glaubt vielmehr, denn ihr habt alles bereits im Vorhinein gewusst. Ich habe euch mit großer Zuneigung geliebt, und ich würde euch lieber nicht verlassen; aber es ist der Wille des Vaters. Meine Stunde ist gekommen."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "1954.3",
                    "par_content": "„Zweifelt an keiner dieser Wahrheiten, auch dann nicht, wenn euch Verfolgung in der Fremde zerstreut und viele Leiden euch bedrücken werden. Wenn ihr fühlt, dass ihr in der Welt allein seid, werde ich um eure Einsamkeit wissen, so wie ihr um die meine wissen werdet, wenn ihr, zersprengt und jeder an einem anderen Ort, den Menschensohn in den Händen seiner Feinde lasst. Aber ich bin nie allein; immer ist der Vater bei mir. Sogar unter solchen Umständen werde ich für euch beten. Und all diese Dinge habe ich euch gesagt, damit ihr Frieden habt und ihn immer reichlicher habt. In dieser Welt werdet ihr viel Drangsal erleiden, aber seid guten Mutes; ich habe in der Welt triumphiert und euch den Weg zur ewigen Freude und zu immerwährendem Dienst gewiesen.“"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "1954.4",
                    "par_content": "Jesus gibt seinen Gefährten, die den Willen Gottes tun, Frieden, aber nicht einen Frieden von der Art der Freuden und Befriedigungen dieser materiellen Welt. Ungläubige Materialisten und Fatalisten können nur zwei Arten von Frieden und Seelentrost erhoffen: Entweder müssen sie Stoiker sein, unerschütterlich entschlossen, dem Unvermeidlichen ins Auge zu blicken und das Schlimmste zu ertragen, oder sie müssen Optimisten sein und sich immer wieder der Hoffnung hingeben, die ewig in der Menschenbrust aufkeimt. Aber sie werden sich vergebens nach einem Frieden sehnen, der nie wirklich kommt."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "1954.5",
                    "par_content": "Eine gewisse Portion an Stoizismus und Optimismus sind bei der Bewältigung des Lebens auf Erden hilfreich, aber alle beide haben gar nichts mit jenem wunderbaren Frieden zu tun, den der Sohn Gottes seinen Menschenbrüdern schenkt. Der Friede, den Michael seinen Kindern auf Erden gibt, ist derselbe Friede, der seine eigene Seele erfüllte, als er selber sein Dasein als Sterblicher auf ebendieser Welt lebte. Jesu Friede ist die Freude und Befriedigung einer Person, die Gott kennt und den Triumph errungen hat, vollkommen gelernt zu haben, wie man den Willen Gottes tut, während man das Leben eines Sterblichen lebt. Der Friede in Jesu Gemüt gründete auf einem absoluten menschlichen Glauben an die Wirklichkeit der weisen und teilnahmsvollen Fürsorge des göttlichen Vaters. Jesus kannte Schwierigkeiten auf Erden, er ist sogar fälschlicherweise „Schmerzensmann“ genannt worden, aber bei all seinen Erfahrungen erfüllte ihn jenes stärkende Vertrauen, das ihn stets dazu befähigte, an seiner Lebensaufgabe in der vollen Gewissheit weiterzuwirken, den Willen seines Vaters auszuführen."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "1954.6",
                    "par_content": "Jesus war entschlossen und ausdauernd und widmete sich vollkommen der Erfüllung seiner Sendung, aber er war kein gefühlloser und verhärteter Stoiker; stets suchte er die heiteren Seiten seiner Lebenserfahrungen, aber er war kein blinder, sich selbst täuschender Optimist. Der Meister wusste um alles, was ihm widerfahren sollte, doch er war unerschrocken. Nachdem er diesen Frieden jedem seiner Anhänger geschenkt hatte, konnte er folgerichtig sagen: „Euer Herz soll sich weder beunruhigen noch fürchten!“"
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "1955.1",
                    "par_content": "Jesu Friede ist also der Friede und die Gewissheit eines Sohnes, der unbedingt glaubt, dass sein Werdegang in der Zeit und in der Ewigkeit sicher und gänzlich in der Obhut und Fürsorge eines allweisen, allliebenden und allmächtigen Geistvaters ruht. Und dies ist in der Tat ein Friede, der die Fassungskraft des menschlichen Verstandes übersteigt, aber dessen sich ein glaubendes menschliches Herz uneingeschränkt erfreuen kann."
                }
            ],
            "subsections": [
                "„Alles, was ihr empfangen werdet, gebe ich euch.“",
                "„Euer Herz sei nicht bestürzt.“"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2. Persönliche Ermahnungen zum Abschied",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "1955.2",
                    "par_content": "Der Meister war ans Ende seiner Abschiedsanweisungen und letzten Ermahnungen an die Apostel als Gruppe gelangt. Jetzt schickte er sich an, individuell Abschied zu nehmen und jedem einen persönlichen Rat zusammen mit dem Abschiedssegen mitzugeben. Die Apostel saßen immer noch um den Tisch herum wie am Anfang, als sie sich zum letzten Abendmahl niedergelassen hatten, und während nun der Meister, von einem zum anderen weitergehend, die Runde um den Tisch machte, erhob sich jeder, sobald Jesus sich an ihn wandte."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "1955.3",
                    "par_content": "Zu Johannes sagte Jesus: „Du, Johannes, bist der jüngste meiner Brüder. Du bist mir sehr nahe gewesen, und obwohl ich euch alle mit derselben Liebe, die ein Vater seinen Söhnen schenkt, liebe, hat Andreas dich zu einem von den dreien bestimmt, die immer in meiner Nähe sein sollten. Überdies hast du in vielen meine irdische Familie betreffenden Angelegenheiten an meiner Stelle gehandelt, und du musst damit fortfahren. Johannes, ich gehe zum Vater im vollen Vertrauen darauf, dass du auf Erden weiterhin über die Meinen wachst. Sieh zu, dass dich ihre gegenwärtige Verwirrung über meine Sendung in keiner Weise daran hindert, ihnen alle Anteilnahme, Hilfe und Ratschläge zu gewähren, wie ich, wie du wohl weißt, es täte, wenn ich auf Erden bleiben müsste. Und wenn sie alle dahin gelangen, das Licht zu sehen und vollends in das Königreich einzutreten und ihr sie dann alle freudig begrüßt, verlasse ich mich auf dich, Johannes, dass du sie in meinem Namen willkommen heißen wirst."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "1955.4",
                    "par_content": "„Und bleibe du nun, da für mich die letzten Stunden meines irdischen Lebensweges anbrechen, immer in meiner Nähe, damit ich dir eine etwaige Botschaft an meine Familie geben kann. Was das Werk betrifft, das der Vater in meine Hände gelegt hat, so ist es jetzt beendet bis auf meinen leiblichen Tod, und ich bin bereit, diesen letzten Kelch zu trinken. Was dagegen die Verantwortung anbelangt, die mein irdischer Vater Joseph mir hinterlassen hat, so habe ich sie zeit meines Lebens wahrgenommen, muss mich jetzt aber auf dich verlassen, dass du in all diesen Angelegenheiten an meiner statt handelst. Und dich, Johannes, habe ich gewählt, dies für mich zu tun, weil du der Jüngste bist und deshalb höchstwahrscheinlich die anderen Apostel überleben wirst."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "1955.5",
                    "par_content": "„Dich und deinen Bruder haben wir einmal Söhne des Donners genannt. Ganz zu Beginn unserer Zusammenarbeit warst du streng gesinnt und unduldsam, aber du hast dich sehr verändert seit dem Tage, an dem du wolltest, dass ich Feuer auf die Köpfe von unwissenden und gedankenlosen Ungläubigen herab rufe. Und du musst dich noch mehr verändern. Du solltest der Apostel des neuen Gebotes werden, das ich euch heute Abend gegeben habe. Weihe dein Leben der Aufgabe, deine Brüder zu lehren, einander zu lieben, wie ich euch geliebt habe.“"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "1955.6",
                    "par_content": "Während Johannes Zebedäus im oberen Raum so dastand und ihm die Tränen über die Wangen rollten, blickte er dem Meister ins Gesicht und sagte: „Das will ich, mein Meister, aber wie kann ich lernen, meine Brüder mehr zu lieben?“ Da antwortete Jesus: „Du wirst lernen, deine Brüder mehr zu lieben, wenn du zuerst lernst, ihren Vater im Himmel mehr zu lieben, und wenn dein Interesse an ihrem zeitlichen und ewigen Wohlergehen wahrhaftig gewachsen ist. Alles derartige menschliche Interesse wird genährt durch verstehendes Mitgefühl, selbstloses Dienen und uneingeschränktes Vergeben. Niemand sollte dich wegen deiner Jugend verachten, aber ich ermahne dich immer, die Tatsache gebührend zu beachten, dass das Alter oft Erfahrung verkörpert und dass nichts in menschlichen Angelegenheiten tatsächliche Erfahrung ersetzen kann. Bemühe dich, mit allen Menschen und insbesondere mit deinen Freunden in der Bruderschaft des himmlischen Königreichs in Frieden zu leben. Und denke immer daran, Johannes, kämpfe nicht mit den Seelen, die du für das Königreich gewinnen möchtest.“"
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "1956.1",
                    "par_content": "Dann ging der Meister um seinen eigenen Sitz herum und hielt einen Augenblick neben dem Platz von Judas Iskariot an. Die Apostel waren ziemlich erstaunt, dass Judas bis jetzt nicht zurückgekehrt war, und sie waren sehr neugierig, die Bedeutung von Jesu traurigem Gesichtsausdruck zu erfahren, als er neben dem leeren Platz des Verräters stand. Aber keiner von ihnen, vielleicht von Andreas abgesehen, dachte im Entferntesten daran, dass ihr Schatzmeister hinausgegangen war, um seinen Meister zu verraten, wie Jesus es ihnen früher am Abend und während des Mahls zu verstehen gegeben hatte. So vieles war seither geschehen, dass ihnen zu dieser Stunde die Ankündigung des Meisters, einer von ihnen werde ihn verraten, völlig entfallen war."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "1956.2",
                    "par_content": "Jesus ging nun weiter zu Simon Zelotes, der sich erhob und die folgende Mahnung anhörte: „Du bist ein wahrer Sohn Abrahams, aber welche Mühe hat mich der Versuch gekostet, aus dir einen Sohn des himmlischen Königreichs zu machen! Ich liebe dich, und auch alle deine Brüder lieben dich. Ich weiß, dass du mich liebst, Simon, und dass du auch das Königreich liebst, aber du bist immer noch darauf aus, das Königreich nach deinem eigenen Geschmack herbeizuführen. Ich weiß sehr gut, dass du schließlich die geistige Natur und Bedeutung meines Evangeliums erfassen und bei seiner Verkündigung Tapferes leisten wirst, aber ich bin bekümmert bei dem Gedanken an das, was dir widerfahren könnte, wenn ich weggehe. Ich würde mich freuen zu wissen, dass du nicht wankst; es würde mich glücklich machen, wenn ich wissen könnte, dass du nicht aufhörst, mein Apostel zu sein, nachdem ich zum Vater gegangen bin, und dass du dich als Botschafter des himmlischen Königreichs annehmbar verhältst.“"
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "1956.3",
                    "par_content": "Kaum hatte Jesus aufgehört, zu Simon Zelotes zu sprechen, als der feurige Patriot, sich die Augen trocknend, erwiderte: „Meister, habe hinsichtlich meiner Treue keine Befürchtungen. Ich habe allem den Rücken gekehrt, um mein Leben für die Errichtung deines Königreichs auf Erden hinzugeben, und ich werde nicht wanken. Ich habe bisher alle Enttäuschungen überstanden, und ich werde dich nicht verlassen.“"
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "1956.4",
                    "par_content": "Da legte Jesus seine Hand auf Simons Schulter und sagte: „Es ist allerdings wohltuend, dich so sprechen zu hören, besonders in einem Augenblick wie diesem; aber, mein guter Freund, du weißt noch nicht, wovon du sprichst: Nicht einen Augenblick lang würde ich an deiner Treue, an deiner Hingabe zweifeln; ich weiß, du würdest nicht zögern, dich in eine Schlacht zu werfen und für mich zu sterben, wie alle anderen hier es ebenfalls tun würden“ (und sie stimmten alle mit energischem Kopfnicken zu), „aber das wird nicht von dir verlangt werden. Ich habe euch immer wieder gesagt, dass mein Königreich nicht von dieser Welt ist und dass meine Jünger nicht kämpfen werden, um es zu errichten. Ich habe dir das viele Male gesagt, Simon, aber du weigerst dich, der Wahrheit ins Auge zu blicken. Ich mache mir keine Sorgen über deine Treue zu mir und zum Königreich, aber was wirst du tun, wenn ich weggehe und du endlich zur Einsicht erwachst, dass du den Sinn meiner Lehre nicht erfasst hast und dass du deine irrigen Auffassungen der Realität einer anderen und geistigen Ordnung der Dinge im Königreich anpassen musst?“"
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "1956.5",
                    "par_content": "Simon wollte weiter sprechen, aber Jesus erhob seine Hand, um ihm Einhalt zu gebieten, und fuhr fort: „Keiner meiner Apostel ist aufrichtigeren und ehrlicheren Herzens als du, aber keiner von ihnen wird nach meinem Weggang so fassungslos und entmutigt sein wie du. In all deiner Mutlosigkeit wird mein Geist bei dir sein, und diese deine Brüder werden dich nicht verlassen. Vergiss nicht, was ich dich gelehrt habe über die Beziehung zwischen der Staatsbürgerschaft auf Erden und der Sohnschaft in des Vaters geistigem Königreich. Überdenke alles gut, was ich dir darüber gesagt habe, dass man dem Kaiser geben soll, was des Kaisers ist, und Gott, was Gottes ist. Simon, sei mit deinem Leben ein Beispiel dafür, wie ein sterblicher Mensch zufriedenstellend meine Aufforderung erfüllen kann, zugleich seiner zeitlichen Pflicht gegenüber der zivilen Gewalt und seinem geistigen Dienst in der Bruderschaft des Königreichs gerecht zu werden. Wenn du dem Geist der Wahrheit erlaubst, dich zu lehren, wird es nie einen Konflikt zwischen den Anforderungen der Staatsbürgerschaft auf Erden und der Sohnschaft im Himmel geben, es sei denn, die weltlichen Herrscher maßten sich an, von dir die Huldigung und Anbetung zu verlangen, die einzig Gott zukommt."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "1957.1",
                    "par_content": "„Und dann, Simon, wenn du all das endlich einsiehst, wenn du deine Depression abgeschüttelt und dich aufgemacht haben wirst, das Evangelium mit großer Macht zu verkündigen, dann vergiss nie, dass ich immer, auch während der ganzen Phase deiner Niedergeschlagenheit, bei dir war, und dass ich bis zu allerletzt bei dir sein werde. Du wirst immer mein Apostel sein, und wenn du einmal bereit bist, mit den Augen des Geistes zu sehen und deinen Willen stärker dem Willen des Vaters im Himmel unterzuordnen, wirst du an deine Arbeit als mein Botschafter zurückkehren, und niemand soll die Vollmacht, mit der ich dich ausgestattet habe, von dir nehmen, weil du so lange brauchtest, um die Wahrheiten zu verstehen, die ich euch gelehrt habe. Und so warne ich dich noch einmal, Simon, dass die, die mit dem Schwert kämpfen, durch das Schwert umkommen werden, während die, die im Geiste arbeiten, das ewige Leben im kommenden Königreich sowie Freude und Frieden im gegenwärtigen Königreich erhalten werden. Und wenn das deinen Händen anvertraute Werk auf Erden beendet ist, sollst du dich, Simon, mit mir in meinem jenseitigen Königreich niederlassen. Du sollst das Königreich, nach dem du dich gesehnt hast, wirklich sehen, aber nicht in diesem Leben. Fahre fort, an mich zu glauben und an das, was ich euch offenbart habe, und du sollst das Geschenk des ewigen Lebens erhalten.“"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "1957.2",
                    "par_content": "Als Jesus das Gespräch mit Simon Zelotes beendet hatte, ging er zu Matthäus Levi weiter und sprach: „Es ist nicht länger deine Aufgabe, Mittel für die Kasse der apostolischen Gruppe zu beschaffen. Bald, sehr bald, werdet ihr alle überallhin verstreut werden; die tröstende und stützende Verbindung mit auch nur einem einzigen eurer Brüder wird euch verwehrt sein. Unterwegs, während ihr dieses Evangelium vom Königreich predigt, werdet ihr selber nach neuen Mitarbeitern Ausschau halten müssen. Ich habe euch während der Ausbildungszeit immer zu zweit ausgeschickt, aber jetzt, da ich euch verlasse, und wenn ihr euch vom Schock erholt habt, werdet ihr allein losziehen müssen, bis ans Ende der Welt, um die gute Nachricht zu verkünden, dass die Sterblichen, die der Glaube lebendig macht, die Söhne Gottes sind.“"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "1957.3",
                    "par_content": "Da sprach Matthäus: „Aber, Meister, wer wird uns aussenden, und wie werden wir erfahren, wohin wir gehen sollen? Wird Andreas uns den Weg weisen?“ Und Jesus antwortete: „Nein, Levi, Andreas wird euch bei der Verkündigung des Evangeliums nicht mehr anweisen. Er wird allerdings weiterhin euer Freund und Ratgeber sein bis zu dem Tag, an dem der neue Lehrer kommt, und dann wird der Geist der Wahrheit jeden von euch außer Landes führen, damit er an der Ausbreitung des Königreichs arbeite. Viele Veränderungen sind in dir geschehen seit jenem Tag beim Zollhaus, als du aufbrachst, um mir zu folgen; aber noch viele weitere müssen geschehen, bevor du dir eine Bruderschaft vorstellen kannst, in der Nichtjuden Seite an Seite mit Juden brüderlich zusammensitzen. Aber fahre nur fort in deinem Drang, deine jüdischen Brüder zu gewinnen, bis du völlig zufrieden bist, und dann wende dich mit Macht den Nichtjuden zu. Einer Sache darfst du ganz gewiss sein, Levi: du hast das Vertrauen und die Zuneigung deiner Brüder gewonnen; sie lieben dich alle.“ (Und alle zehn gaben ihre Zustimmung zu den Worten des Meisters zu verstehen.)"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "1958.1",
                    "par_content": "„Levi, ich weiß viel über deine Ängste, Opfer und Mühen, um für eine volle Kasse zu sorgen, von denen deine Brüder nichts wissen, und ich bin glücklich, dass, obwohl derjenige, der den Geldbeutel trug, abwesend ist, der Zöllner-Botschafter an meinem Abschiedstreffen mit den Sendboten des Königreichs zugegen ist. Ich bete darum, du mögest die Bedeutung meiner Unterweisung mit den Augen des Geistes erkennen. Und wenn der neue Lehrer in dein Herz einzieht, dann vertraue dich seiner Führung an, und lasse deine Brüder — und sogar die ganze Welt — sehen, was der Vater für einen verhassten Steuereintreiber tun kann, der den Mut hatte, dem Menschensohn zu folgen und an das Evangelium vom Königreich zu glauben. Levi, von Anfang an habe ich dich geliebt wie diese anderen Galiläer. Da du demnach sehr gut weißt, dass das Ansehen der Person weder für den Vater noch für den Sohn zählt, sieh zu, dass auch du keine derartigen Unterschiede zwischen denen machst, die durch dein Amt zum Glauben an das Evangelium gelangen. Und so widme du, Matthäus, dein ganzes künftiges Lebenswerk der Aufgabe, allen Menschen zu zeigen, dass Gott kein Ansehen der Person kennt; dass vor Gott und in der Bruderschaft des Königreichs alle Menschen gleich sind und alle Gläubigen die Söhne Gottes.“"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "1958.2",
                    "par_content": "Dann ging Jesus weiter zu Jakobus Zebedäus, der schweigend dastand, als sich der Meister mit diesen Worten an ihn wandte: „Jakobus, als du und dein jüngerer Bruder einmal zu mir kamt und um Bevorzugung bei der Ehrenvergabe im Königreich batet und ich euch sagte, dass es nur dem Vater zustehe, solche Ehren zu vergeben, fragte ich euch, ob ihr fähig wäret, meinen Kelch zu trinken, und beide habt ihr bejahend geantwortet. Auch wenn ihr damals dazu nicht fähig wart, und auch wenn ihr jetzt dazu nicht fähig seid, so werdet ihr doch bald auf einen solchen Dienst vorbereitet sein durch die Erfahrung, die ihr in Kürze durchmachen müsst. Dein Verhalten hat deine Brüder damals aufgebracht. Sollten sie dir noch nicht ganz vergeben haben, so werden sie es tun, wenn sie sehen, dass du meinen Kelch trinkst. Mag dein Dienen von langer oder kurzer Dauer sein, fasse deine Seele in Geduld. Wenn der neue Lehrer kommt, lasse ihn dich das Gleichgewicht bei allem Mitgefühl und jene verständnisvolle Toleranz lehren, die aus dem sublimen Vertrauen in mich und aus der vollkommenen Unterwerfung unter den Willen des Vaters hervorgehen. Widme dein Leben der Demonstration einer solchen Verbindung menschlichen Mitfühlens mit der göttlichen Würde eines Jüngers, der Gott kennt und an den Sohn glaubt. Und alle, die so leben, werden das Evangelium sogar durch die Art und Weise ihres Sterbens offenbaren. Du und dein Bruder Johannes werdet verschiedene Wege gehen, und einer von euch wird sich möglicherweise lange vor dem anderen in dem ewigen Königreich zu mir setzen. Es würde euch viel helfen, wenn ihr lernen würdet, dass wahre Weisheit ebenso sehr Besonnenheit wie Mut umfasst. Ihr solltet lernen, euer Draufgängertum mit Klugheit zu verbinden. Es werden solch allerhöchste Augenblicke kommen, in denen meine Jünger nicht zögern werden, ihr Leben für das Evangelium hinzugeben, aber unter gewöhnlichen Umständen wäre es weit besser, den Zorn der Ungläubigen zu besänftigen, damit ihr am Leben bleiben und fortfahren könnt, die frohe Botschaft zu predigen. Soweit es in eurer Macht liegt, lebt lange auf Erden, damit euer langes Leben fruchtbar sei an Seelen, die für das himmlische Königreich gewonnen werden.“"
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "1958.3",
                    "par_content": "Nachdem der Meister seine Worte an Jakobus Zebedäus beendet hatte, schritt er um den Tisch herum an das Ende, wo Andreas saß. Er schaute seinem getreuen Helfer in die Augen und sagte: „Andreas, als amtierendes Haupt der Botschafter des himmlischen Königreichs hast du mich treu vertreten. Obwohl du manchmal gezweifelt und zu anderen Zeiten gefährliche Ängstlichkeit gezeigt hast, warst du doch immer sehr gerecht und außerordentlich fair im Umgang mit deinen Mitarbeitern. Seit deiner und deiner Brüder Weihe als Botschafter des Königreichs hast du in allen Verwaltungsangelegenheiten der Gruppe selbstständig entschieden, außer dass ich dich zum stellvertretenden Leiter dieser Berufenen bestimmt habe. In keiner anderen zeitlichen Angelegenheit habe ich irgendetwas getan, um deine Entscheidungen zu steuern oder zu beeinflussen. Und ich handelte so, damit bei allen euren späteren Gruppenberatungen für Führung gesorgt sei. In meinem Universum und in meines Vaters Universum der Universen werden unsere Brüder-Söhne in all ihren geistigen Beziehungen als Individuen behandelt, aber für alle Gruppenbeziehungen sehen wir unfehlbar eine klare Führung vor. Unser Königreich ist ein Reich der Ordnung, und wo zwei oder mehr Willensgeschöpfe zusammenarbeiten, ist immer die Autorität einer Führung vorgesehen."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "1959.1",
                    "par_content": "„Und nun, Andreas, da du aufgrund meiner Ernennung der Vorgesetzte deiner Brüder bist und in dieser Eigenschaft als mein persönlicher Stellvertreter gedient hast, und da ich mich anschicke, von euch fort zu meinem Vater zu gehen, entlasse ich dich aus aller Verantwortung bezüglich dieser zeitlichen und administrativen Angelegenheiten. Von jetzt an hast du über deine Brüder kein Recht mehr außer dem, welches du dir als geistiger Führer erworben hast und das deine Brüder aus freien Stücken anerkennen. Von dieser Stunde an hast du keine Vollmacht mehr über deine Brüder, es sei denn, sie stellten deine Autorität durch einen förmlichen Beschluss wieder her, nachdem ich zum Vater gegangen bin. Aber diese Entbindung von der Verantwortung als administratives Haupt der Gruppe vermindert in keiner Weise deine moralische Verantwortung, alles in deiner Macht Stehende zu tun, um deine Brüder mit fester und liebevoller Hand zusammenzuhalten während der unmittelbar bevorstehenden Zeit der Prüfung, während jener Tage, die verstreichen müssen zwischen meinem Abschied vom Leben in Menschengestalt und der Aussendung des neuen Lehrers, der in euren Herzen leben und euch schließlich in alle Wahrheit führen wird. Jetzt da ich mich bereitmache, euch zu verlassen, möchte ich dich von aller administrativen Verantwortung befreien, die mit meiner Anwesenheit unter euch begann und daraus ihre Autorität bezog. Fortan werde ich über euch und unter euch nur geistige Autorität ausüben."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "1959.2",
                    "par_content": "„Wenn deine Brüder dich als ihren Ratgeber behalten möchten, so weise ich dich an, in allen zeitlichen und geistigen Dingen dein Äußerstes zu tun, um unter den verschiedenen Gruppen von aufrichtigen Evangeliumsgläubigen Frieden und Harmonie zu fördern. Widme den Rest deines Lebens der Förderung der praktischen Aspekte brüderlicher Liebe unter deinen Brüdern. Sei freundlich zu meinen leiblichen Brüdern, wenn sie dahin gelangen, ganz an das Evangelium zu glauben; erweise den Griechen im Westen und Abner im Osten liebevolle und unvoreingenommene Hingabe. Obwohl diese meine Apostel bald in der ganzen Welt verstreut sein werden, um dort die gute Nachricht von der Errettung durch die Gottessohnschaft zu verkündigen, musst du sie in der unmittelbar bevorstehenden kritischen Zeit zusammenhalten, in dieser Zeit schwerer Prüfung, in der ihr lernen müsst, ohne meine persönliche Gegenwart an das Evangelium zu glauben, während ihr geduldig auf die Ankunft des neuen Lehrers, des Geistes der Wahrheit, wartet. Wenn es dir vielleicht auch nicht zufällt, im menschlichen Sinne große Werke zu tun, so sei bereit, Andreas, Lehrer und Ratgeber derer zu sein, die diese Dinge tun. Bring dein Werk auf Erden zu Ende, und dann wirst du deinen Dienst im ewigen Königreich fortsetzen. Denn habe ich euch nicht oft gesagt, dass ich noch andere Schafe außer dieser Herde habe?“"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "1959.3",
                    "par_content": "Dann ging Jesus weiter zu den Alphäus-Zwillingen, stellte sich zwischen sie und sagte: „Meine kleinen Kinder, ihr seid eines von den drei Brüderpaaren, die sich entschieden haben, mir zu folgen. Ihr habt alle sechs mit eurem eigen Fleisch und Blut in Frieden zusammengearbeitet, aber niemand hat es besser getan als ihr. Es stehen uns unmittelbar schwere Zeiten bevor. Ihr werdet vielleicht nicht alles verstehen, was euch und euren Brüdern widerfahren wird, aber zweifelt nie daran, dass einst der Ruf an euch ergangen ist, für das Königreich zu arbeiten. Ihr werdet es eine Zeit lang nicht mit Menschenmengen zu tun haben, aber lasst euch nicht entmutigen; wenn euer Lebenswerk beendet ist, werde ich euch in der Höhe empfangen, in deren Herrlichkeit ihr den seraphischen Heerscharen und der Menge hoher Gottessöhne von eurer Errettung berichten werdet. Weiht euer Leben der Aufwertung gewöhnlicher und beschwerlicher Arbeit. Zeigt allen Menschen auf Erden und den Engeln des Himmels, wie ein sterblicher Mensch fröhlich und mutig an seine frühere Arbeit zurückkehren kann, nachdem er berufen wurde, eine Zeit lang im besonderen Dienst Gottes zu arbeiten. Wenn euer Einsatz in den äußeren Angelegenheiten des Königreichs jetzt wohl abgeschlossen ist, solltet ihr an eure frühere Arbeit zurückkehren mit dem neuen Licht der Gotteserfahrung eines Sohnes und im hohen Bewusstsein, dass es für den, der Gott kennt, etwas Derartiges wie gewöhnliche Arbeit oder profanes Abmühen nicht gibt. Für euch, die ihr mit mir gearbeitet habt, sind alle Dinge heilig geworden, und alle irdische Mühsal ist zu einem Dienst an Gott dem Vater geworden. Und wenn ihr von den Taten eurer früheren apostolischen Mitarbeiter hört, dann freut euch mit ihnen und verrichtet eure tägliche Arbeit weiter als solche, die auf Gott warten, und dienen, während sie warten. Ihr seid meine Apostel gewesen, und ihr werdet es immer bleiben, und ich werde mich im kommenden Königreich eurer erinnern.“"
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "1960.1",
                    "par_content": "Und dann ging Jesus zu Philipp weiter, der aufstand und sich folgende Botschaft seines Meisters anhörte: „Philipp, du hast mir viele unkluge Fragen gestellt, aber ich habe mein Möglichstes getan, sie alle zu beantworten; und jetzt möchte ich die letzte dieser Fragen beantworten, die in deinem grundehrlichen, aber ungeistigen Sinn aufgetaucht ist. Während ich bis zu dir gekommen bin, hast du unablässig zu dir gesagt: ‚Was soll ich nur tun, wenn der Meister weggeht und uns allein in der Welt lässt?‘ Oh du Kleingläubiger! Und doch hast du fast soviel Glauben wie viele deiner Brüder. Du bist ein guter Haushälter gewesen, Philipp. Du hast uns nur wenige Male enttäuscht, und einen dieser Versager nutzten wir dazu, die Herrlichkeit des Vaters zu offenbaren. Dein Amt als Haushälter geht jetzt zu Ende. Bald musst du dich ausschließlicher dem Werk widmen, zu dem du berufen worden bist — der Predigt des Evangeliums vom Königreich. Philipp, du hast immer gewünscht, dass man dir die Dinge zeige, und sehr bald wirst du große Dinge sehen. Es wäre weit besser gewesen, du hättest all das durch den Glauben gesehen, aber da du bei all deiner materiellen Sicht der Dinge aufrichtig gewesen bist, wirst du erleben, dass sich meine Worte erfüllen. Und wenn du einmal mit geistiger Sicht gesegnet sein wirst, dann mache dich an dein Werk und widme dein Leben der Aufgabe, die Menschheit dazu zu führen, mit dem Auge des geistigen Glaubens und nicht mit den Augen des materiellen Sinnes nach Gott zu suchen und nach den ewigen Realitäten Ausschau zu halten. Denke daran, Philipp, du hast eine große Sendung auf Erden, denn die Welt ist voll von solchen, die das Leben gerade so sehen, wie du es zu sehen geneigt warst. Du hast ein großes Werk zu tun, und wenn es einmal im Glauben vollbracht ist, sollst du zu mir in mein Königreich kommen, und ich werde dir mit großer Freude zeigen, was das Auge nicht gesehen, das Ohr nicht gehört und der menschliche Verstand sich nicht vorgestellt hat. Werde in der Zwischenzeit wie ein kleines Kind im Königreich des Geistes und erlaube mir, als dem Geist des neuen Lehrers, dich in dem geistigen Königreich vorwärts zuführen. Und auf diese Weise werde ich vieles für dich tun können, was zu tun ich außerstande war, während ich als Sterblicher dieser Welt bei euch weilte. Und denke immer daran, Philipp, wer mich gesehen hat, hat den Vater gesehen.“"
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "1960.2",
                    "par_content": "Dann ging der Meister weiter zu Nathanael. Als Nathanael sich erhob, hieß Jesus ihn sich setzen, worauf er sich an seiner Seite niederließ und zu ihm sagte: „Nathanael, du hast gelernt, dich über Vorurteile hinwegzusetzen und in wachsendem Maße Toleranz zu üben, seit du mein Apostel geworden bist. Aber du musst noch viel mehr dazulernen. Du bist für deine Gefährten ein Segen gewesen, weil deine beständige Aufrichtigkeit für sie immer eine Mahnung war. Es könnte sein, dass deine offene Sprache nach meinem Fortgang dein gutes Einvernehmen mit deinen Brüdern, alten wie neuen, beeinträchtigt. Du solltest lernen, dass die Äußerung auch eines guten Gedankens jeweils dem intellektuellen Vermögen und der geistigen Entwicklung des Hörers angepasst werden muss. Aufrichtigkeit ist in der Arbeit für das Königreich äußerst nützlich, wenn sie mit Taktgefühl einhergeht."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "1961.1",
                    "par_content": "„Wenn du lernen würdest, mit deinen Brüdern zusammenzuarbeiten, könntest du bleibendere Dinge vollbringen, aber wenn du deine Fähigkeit darin erblickst, nach jenen zu suchen, die denken wie du, dann weihe dein Leben der Aufgabe zu beweisen, dass der Jünger, der Gott kennt, am Bau des Königreichs mitwirken kann, auch wenn er allein in der Welt und von seinen Glaubensbrüdern völlig getrennt ist. Ich weiß, du wirst treu sein bis ans Ende, und ich werde dich eines Tages willkommen heißen zu größerem Dienst in meinem Königreich in der Höhe.“"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "1961.2",
                    "par_content": "Da richtete Nathanael an Jesus diese Frage: „Seit du mich zum Dienst an diesem Königreich berufen hast, habe ich deiner Unterweisung immer zugehört, aber ich kann, ehrlich gesagt, die volle Bedeutung von allem, was du uns sagst, nicht verstehen. Ich weiß nicht, worauf ich mich als Nächstes gefasst machen muss, und ich denke, dass die meisten meiner Brüder ebenso ratlos sind, aber zögern, ihre Verwirrung einzugestehen. Kannst du mir helfen?“ Jesus legte seine Hand auf Nathanaels Schulter und sagte: „Mein Freund, es ist nicht verwunderlich, dass du ratlos bist bei deinem Versuch, die Bedeutung meiner geistigen Lehren zu erfassen, da du durch die festen Vorstellungen der jüdischen Tradition so sehr behindert bist und dich deine beharrliche Neigung, mein Evangelium gemäß den Lehren der Schriftgelehrten und Pharisäer auszulegen, so sehr verwirrt."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "1961.3",
                    "par_content": "„Ich habe euch vieles durch das gesprochene Wort gelehrt, und ich habe mein Leben in eurer Mitte gelebt. Ich habe alles getan, was getan werden kann, um euren Verstand zu erhellen und eure Seelen zu befreien, und ihr müsst euch jetzt bereitmachen, all das, was ihr meinen Lehren und meinem Leben nicht entnehmen konntet, durch den Meister aller Lehrer — die tatsächliche Erfahrung — zu erwerben. Und in dieser ganzen neuen Erfahrung, die jetzt auf euch wartet, werde ich euch vorangehen, und der Geist der Wahrheit wird bei euch sein. Habt keine Angst; was ihr jetzt nicht verstehen könnt, wird euch der neue Lehrer, wenn er einmal gekommen ist, während des Rests eures Erdenlebens und während eurer Schulung in den ewigen Zeitaltern offenbaren.“"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "1961.4",
                    "par_content": "Und dann wandte sich der Meister an alle und sagte: „Lasst euch nicht beirren, auch wenn ihr die ganze Bedeutung des Evangeliums nicht erfassen könnt. Ihr seid nur endliche, sterbliche Menschen, und das, was ich euch gelehrt habe, ist unendlich, göttlich und ewig. Seid geduldig und guten Mutes, da ihr die ewigen Zeitalter vor euch habt, um weiter Schritt für Schritt die Erfahrung machen zu können, vollkommen zu werden, wie euer Vater im Paradies vollkommen ist.“"
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "1961.5",
                    "par_content": "Und dann ging Jesus auf Thomas zu, der aufstand und ihn Folgendes sagen hörte: „Thomas, es hat dir oft an Glauben gefehlt; aber wenn du auch Phasen des Zweifels durchgemacht hast, so hat es dir doch nie an Mut gefehlt. Ich weiß sehr wohl, dass falsche Propheten und unechte Lehrer dich nicht täuschen werden. Nach meinem Weggang werden deine Brüder deine kritische Betrachtungsweise neuer Lehren umso mehr zu schätzen wissen. Und wenn ihr alle in der kommenden Zeit bis ans Ende der Welt zerstreut seid, dann denke daran, dass du immer noch mein Botschafter bist. Weihe dein Leben der großen Aufgabe zu zeigen, wie der kritische materielle Verstand des Menschen über die Trägheit intellektuellen Zweifelns siegen kann, wenn er gewahrt, wie sich die lebendige Wahrheit in geistgeborenen Männern und Frauen kundtut, die in ihrem Leben die Früchte des Geistes hervorbringen und einander lieben, wie ich euch geliebt habe. Thomas, ich bin glücklich, dass du zu uns gestoßen bist, und ich weiß, dass du nach einer kurzen Phase der Fassungslosigkeit im Dienst am Königreich weiterfahren wirst. Deine Zweifel haben deine Brüder verunsichert, aber sie haben mich nie beunruhigt. Ich habe Vertrauen in dich, und ich werde dir vorausgehen, sogar bis in die entlegensten Gegenden der Erde.“"
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "1962.1",
                    "par_content": "Dann ging der Meister zu Simon Petrus weiter, der sich erhob, als Jesus das Wort an ihn richtete: „Petrus, ich weiß, dass du mich liebst und dass du dein Leben der öffentlichen Verkündigung des Evangeliums vom Königreich an Juden und Nichtjuden widmen wirst, aber ich bin betrübt, dass all die Jahre einer so engen Verbindung mit mir dir nicht besser geholfen haben, jeweils zu überlegen, bevor du sprichst. Durch welche Erfahrung musst du noch gehen, bevor du lernst, deine Zunge zu hüten? Wie viel Sorge hat uns dein gedankenloses Reden, dein anmassendes Selbstvertrauen gemacht! Und du wirst dir selber mit Sicherheit noch viel mehr Schwierigkeiten zuziehen, wenn du dieser Schwäche nicht Herr wirst. Du weißt, dass deine Brüder dich trotz dieses Schwachpunktes lieben, und du solltest auch verstehen, dass diese Unzulänglichkeit meine Liebe zu dir in keiner Weise beeinträchtigt, aber sie mindert deine Brauchbarkeit und wird dir Unannehmlichkeiten ohne Ende bereiten. Aber zweifellos wird dir die Erfahrung, die du noch in dieser Nacht durchmachen musst, von großer Hilfe sein. Und was ich dir jetzt sage, Simon Petrus, sage ich genauso zu all deinen hier versammelten Brüdern: In dieser Nacht werdet ihr alle in großer Gefahr sein, wegen mir zu straucheln. Ihr wisst, dass geschrieben steht: ‚Der Hirte wird geschlagen und die Schafe weit herum zersprengt werden‘. In meiner Abwesenheit besteht für einige von euch große Gefahr, Zweifeln zu erliegen und zu straucheln wegen dessen, was mir widerfahren wird. Aber ich verspreche euch jetzt, dass ich für kurze Zeit zu euch zurückkehren und euch dann nach Galiläa vorausgehen werde.“"
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "1962.2",
                    "par_content": "Da sagte Petrus, indem er die Hand auf Jesu Schulter legte: „Selbst wenn alle meine Brüder deinetwegen Zweifeln erliegen sollten, verspreche ich, dass, was immer du auch tun magst, ich nicht straucheln werde. Ich werde mit dir gehen und, wenn nötig, für dich sterben.“"
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "1962.3",
                    "par_content": "Als Petrus so vor seinem Meister stand, zitternd vor starker Erregung und überquellend von echter Liebe zu ihm, blickte Jesus ihm in die tränenfeuchten Augen und sagte: „Petrus, wahrlich, wahrlich, ich sage dir, in dieser Nacht wird der Hahn nicht krähen, bevor du mich drei- oder viermal verleugnet hast. Und so wirst du, was du in friedlicher Zusammenarbeit mit mir nicht gelernt hast, durch viele Sorgen und Leiden lernen. Aber nachdem du diese nützliche Lektion wirklich gelernt haben wirst, solltest du deine Brüder stärken und weiterhin ein Dasein leben, das der Predigt des Evangeliums geweiht ist, auch wenn du in Gefangenschaft geraten und mir vielleicht darin nachfolgen solltest, bei der Errichtung des Königreichs des Vaters den höchsten Preis liebenden Dienstes zu bezahlen."
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "1962.4",
                    "par_content": "„Aber denkt an mein Versprechen: Nachdem ich auferstanden bin, werde ich eine Zeitlang bei euch verweilen, bevor ich zum Vater gehe. Noch diese Nacht werde ich den Vater anflehen, einen jeden von euch im Hinblick auf das zu stärken, was ihr so bald durchmachen werdet. Ich liebe euch alle mit der Liebe, mit welcher der Vater mich liebt, und deshalb solltet ihr einander fortan so lieben, wie ich euch geliebt habe.“"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "1962.5",
                    "par_content": "Sie sangen noch eine Hymne und machten sich dann auf zum Lager auf dem Ölberg."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Letzte Ermahnungen und Warnungen",
    "author": "Mittler-Kommission"
}