{
    "paper_index": 165,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "165:0",
            "pars": [
                {
                    "par_ref": "165:0.1",
                    "par_pageref": "1817.1",
                    "par_content": "ABNER, das frühere Oberhaupt der zwölf Apostel von Johannes dem Täufer, Nasiräer und einst Vorsteher der nasiräischen Schule von Engedi, jetzt Oberhaupt der siebzig Botschafter des Königreichs, rief am Dienstag, dem 3. Januar 30, seine Mitarbeiter zusammen und gab ihnen letzte Anweisungen, bevor er sie zu einer Mission in alle Städte und Dörfer Peräas aussandte. Diese Mission in Peräa dauerte fast drei Monate und sie war das letzte Wirken des Meisters. Nach diesen Anstrengungen begab sich Jesus geradewegs nach Jerusalem, um durch die letzten Erfahrungen als Mensch zu gehen. Bei ihrer Arbeit gelegentlich von Jesus und den zwölf Aposteln unterstützt, wirkten die Siebzig in den folgenden größeren und kleineren Städten und noch weiteren fünfzig Dörfern: Zaphon, Gadara, Macad, Arbela, Ramath, Edrei, Bosora, Caspin, Mispeh, Gerasa, Ragaba, Succoth, Amathus, Adam, Penuel, Capitolias, Dion, Hatita, Gadda, Philadelphia, Jogbehah, Gilead, Beth-Nimrah, Tyrus, Elealah, Livias, Hesbon, Callirhoe, Beth-Peor, Shittim, Sibmah, Medeba, Beth-Meon, Areopolis und Aroer."
                },
                {
                    "par_ref": "165:0.2",
                    "par_pageref": "1817.2",
                    "par_content": "Während dieser Rundreise durch Peräa übernahm das jetzt zweiundsechzig Mitglieder zählende Frauenkorps den größten Teil der Krankenarbeit. Das war die Schlussphase, in der die höheren, geistigen Aspekte des Evangeliums vom Königreich entwickelt wurden, und dementsprechend fehlten Wundertaten. Kein anderer Teil Palästinas wurde von den Aposteln und Jüngern Jesu so gründlich bearbeitet, und in keiner anderen Gegend nahmen die gehobeneren Klassen der Bewohner die Lehre des Meisters so generell an."
                },
                {
                    "par_ref": "165:0.3",
                    "par_pageref": "1817.3",
                    "par_content": "Peräa war zu dieser Zeit etwa zu gleichen Teilen jüdisch und nichtjüdisch, da die Juden zur Zeit des Judas Makkabäus im Allgemeinen aus diesen Gegenden weggebracht worden waren. Peräa war die schönste und malerischste Provinz von ganz Palästina. Die Juden bezeichneten sie meist als „Land jenseits des Jordans“."
                },
                {
                    "par_ref": "165:0.4",
                    "par_pageref": "1817.4",
                    "par_content": "Während dieser ganzen Periode teilte Jesus seine Zeit zwischen dem Lager in Pella und Abstechern mit den Zwölfen zu den Siebzig, um diesen in den verschiedenen Städten, wo sie lehrten und predigten, beizustehen. Unter Abners Anleitung tauften die Siebzig alle Gläubigen, obwohl Jesus ihnen keinen derartigen Auftrag erteilt hatte."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "165:1",
            "pars": [
                {
                    "par_ref": "165:1.1",
                    "par_pageref": "1817.5",
                    "par_content": "Mitte Januar waren mehr als zwölfhundert Personen in Pella versammelt, und Jesus lehrte diese Menge wenigstens einmal am Tage, wenn er im Lager anwesend war. Meistens sprach er um neun Uhr morgens, wenn ihn der Regen nicht daran hinderte. Petrus und die anderen Apostel lehrten jeden Nachmittag. Die Abende blieben den üblichen Frage-und-Antwort-Stunden Jesu mit den Zwölf und anderen fortgeschrittenen Jüngern vorbehalten. Die Abendgruppen zählten im Durchschnitt etwa fünfzig Teilnehmer."
                },
                {
                    "par_ref": "165:1.2",
                    "par_pageref": "1817.6",
                    "par_content": "Mitte März, als Jesus zu seiner Reise nach Jerusalem aufbrach, bestand die große Zuhörerschaft, die jeden Morgen der Predigt von Jesus oder Petrus beiwohnte, aus über viertausend Personen. Der Meister entschloss sich zur Beendigung seines irdischen Werks, als das Interesse an seiner Botschaft einen hohen Grad, den höchsten Punkt in der zweiten oder nicht wundertätigen Entwicklungsphase des Königreichs, erreicht hatte. Während die Menge sich zu drei Vierteln aus Wahrheitssuchern zusammensetzte, waren neben vielen Zweiflern und Nörglern auch zahlreiche Pharisäer aus Jerusalem und von anderswo anwesend."
                },
                {
                    "par_ref": "165:1.3",
                    "par_pageref": "1818.1",
                    "par_content": "Jesus und die Zwölf widmeten einen Großteil ihrer Zeit der im Lager von Pella versammelten Menge. Die Zwölf kümmerten sich nur wenig oder gar nicht um die Außenarbeit, abgesehen von ihren gelegentlichen Besuchen mit Jesus bei Abners Mitarbeitern. Abner war mit dem Distrikt von Peräa bestens vertraut, da sein vormaliger Meister, Johannes der Täufer, meistens in dieser Gegend gewirkt hatte. Nach dem Beginn der Mission in Peräa kehrten Abner und die Siebzig nie mehr ins Lager von Pella zurück."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "165:2",
            "pars": [
                {
                    "par_ref": "165:2.1",
                    "par_pageref": "1818.2",
                    "par_content": "Eine über dreihundertköpfige Schar von Bewohnern Jerusalems, von Pharisäern und anderen, folgte Jesus gen Norden nach Pella, als er sich am Ende des Festes der Tempelweihe eilends aus dem Hoheitsgebiet der jüdischen Führer wegbegab. Und es geschah in Gegenwart dieser jüdischen Lehrer und Führer und im Beisein der zwölf Apostel, dass Jesus die Predigt über den „Guten Hirten“ hielt. Nach einer halben Stunde ungezwungener Diskussion sprach Jesus zu einer Gruppe von ungefähr hundert Anwesenden:"
                },
                {
                    "par_ref": "165:2.2",
                    "par_pageref": "1818.3",
                    "par_content": "„Heute Abend habe ich euch viel zu sagen, und da viele von euch meine Jünger und einige von euch meine erbitterten Feinde sind, will ich meiner Unterweisung die Form eines Gleichnisses geben, so dass jeder von euch für sich davon nehmen kann, was in seinem Herzen einen Widerhall findet."
                },
                {
                    "par_ref": "165:2.3",
                    "par_pageref": "1818.4",
                    "par_content": "„Hier vor mir sind heute Abend Menschen, die bereit wären, für mich und dieses Evangelium vom Königreich zu sterben, und einige von ihnen werden sich auch in den kommenden Jahren in dieser Weise opfern; und hier unter euch sind ebenfalls einige, Sklaven der Tradition, die mir von Jerusalem her gefolgt sind, und die zusammen mit ihren verfinsterten und irregeleiteten Führern dem Menschensohn nach dem Leben trachten. Das Leben, das ich jetzt in Menschengestalt lebe, wird beide von euch richten, die wahren Hirten und die falschen Hirten. Wenn der falsche Hirte blind wäre, wäre er ohne Sünde, aber ihr erhebt den Anspruch zu sehen; ihr bezeichnet euch als Lehrer in Israel; deshalb bleibt eure Sünde auf euch."
                },
                {
                    "par_ref": "165:2.4",
                    "par_pageref": "1818.5",
                    "par_content": "„Der wahre Schafhirte treibt in Zeiten der Gefahr seine Herde über Nacht im Pferch zusammen. Und wenn es tagt, betritt er den Pferch durch das Gatter, und wenn er ruft, kennen die Schafe seine Stimme. Jeder Schäfer, der auf andere Weise als durch das Gatter in den Schafpferch eindringt, ist ein Dieb und Räuber. Der wahre Schafhirte betritt den Pferch, nachdem der Türhüter ihm das Gatter geöffnet hat, und seine Schafe, die seine Stimme kennen, kommen heraus, wenn er sie ruft. Und wenn er sie, die ihm gehören, so hinausgebracht hat, geht der wahre Schafhirt ihnen voraus; er zeigt den Weg, und die Schafe folgen ihm. Seine Schafe folgen ihm, weil sie seine Stimme kennen; sie werden keinem Fremden folgen. Sie werden vor dem Fremden fliehen, weil sie seine Stimme nicht kennen. Die vielen Menschen, die hier um uns versammelt sind, gleichen Schafen ohne Schafhirten, aber wenn wir zu ihnen sprechen, erkennen sie des Hirten Stimme und sie folgen uns nach; wenigstens tun es jene, die nach Wahrheit hungern und nach Gerechtigkeit dürsten. Einige von euch gehören nicht zu meinem Pferch. Ihr kennt meine Stimme nicht und ihr folgt mir nicht. Und weil ihr falsche Hirten seid, kennen die Schafe eure Stimme nicht und wollen euch nicht folgen.“"
                },
                {
                    "par_ref": "165:2.5",
                    "par_pageref": "1819.1",
                    "par_content": "Nachdem Jesus dieses Gleichnis beendet hatte, stellte ihm niemand eine Frage. Nach einer Weile ergriff er wieder das Wort und ging dazu über, das Gleichnis zu besprechen:"
                },
                {
                    "par_ref": "165:2.6",
                    "par_pageref": "1819.2",
                    "par_content": "„Ihr, die ihr Unterhirten der Herde meines Vaters sein möchtet, müsst nicht nur gute Anführer sein, sondern ihr müsst die Herde auch mit guter Nahrung *speisen* ; ihr seid keine wahren Hirten, wenn ihr eure Herden nicht auf grüne Weiden und zu stillen Wassern führt."
                },
                {
                    "par_ref": "165:2.7",
                    "par_pageref": "1819.3",
                    "par_content": "„Und damit niemand von euch dieses Gleichnis zu mühelos verstehe, will ich erklären, dass ich zugleich das Tor zu meines Vaters Schafpferch und der wahre Hirte der Herde meines Vaters bin. Keinem Schäfer wird es gelingen, den Pferch ohne mich zu betreten, und die Schafe werden seine Stimme nicht hören. Ich, zusammen mit denen, die mit mir dienen, bin das Tor. Jegliche Seele, die den ewigen Weg durch die von mir geschaffenen und angeordneten Mittel betritt, wird gerettet werden und fähig sein, sich aufzumachen zu den ewigen Weiden des Paradieses."
                },
                {
                    "par_ref": "165:2.8",
                    "par_pageref": "1819.4",
                    "par_content": "„Ich bin aber auch der wahre Hirte, der gewillt ist, für die Schafe sogar sein Leben hinzugeben. Der Dieb bricht nur in den Pferch ein, um zu stehlen, zu töten und zu zerstören; aber ich bin gekommen, damit ihr alle das Leben habt und es in reichlicherem Maße habt. Ein bloßer gedungener Knecht wird fliehen, wenn Gefahr droht, und zulassen, dass seine Herde auseinander gerissen und vernichtet wird; aber der wahre Schäfer wird nicht die Flucht ergreifen, wenn der Wolf kommt; er wird seine Herde schützen und, wenn nötig, für seine Schafe sein Leben lassen. Wahrlich, wahrlich, ich sage euch, meinen Freunden und Feinden, ich bin der wahre Hirte; ich kenne die Meinigen, und die Meinigen kennen mich. Ich werde angesichts der Gefahr nicht fliehen. Ich werde den Willen meines Vaters bis zum Ende dienend erfüllen, und ich werde die Herde nicht verlassen, die der Vater meiner Obhut anvertraut hat."
                },
                {
                    "par_ref": "165:2.9",
                    "par_pageref": "1819.5",
                    "par_content": "„Aber ich habe noch viele andere Schafe, die nicht zu dieser Herde gehören, und diese Worte haben nicht nur für diese Welt Gültigkeit. Diese anderen Schafe hören und kennen meine Stimme ebenfalls, und ich habe dem Vater versprochen, sie alle in eine einzige Herde einzubringen, in eine einzige Bruderschaft der Söhne Gottes. Und dann werdet ihr alle die Stimme eines einzigen Schäfers, des wahren Hirten kennen, und ihr werdet alle die Vaterschaft Gottes anerkennen."
                },
                {
                    "par_ref": "165:2.10",
                    "par_pageref": "1819.6",
                    "par_content": "„Und so werdet ihr wissen, weshalb der Vater mich liebt und sämtliche Herden dieses Reichs in die Obhut meiner Hände gegeben hat; er tut es, weil er weiß, dass ich bei der Bewachung der Schafherde nicht versagen und meine Schafe nicht verlassen werde und dass ich, sollte es nötig werden, nicht zögern werde, im Dienste seiner mannigfaltigen Herden mein Leben hinzugeben. Aber merkt euch wohl, wenn ich mein Leben ablege, werde ich es auch wieder aufnehmen. Kein Mensch noch irgendein anderes Geschöpf kann mir mein Leben nehmen. Ich habe das Recht und die Macht, mein Leben abzulegen, und ich habe dieselbe Macht und dasselbe Recht, es wieder aufzunehmen. Ihr könnt das nicht verstehen, aber ich habe solche Vollmacht von meinem Vater erhalten, noch ehe es diese Welt gab.“"
                },
                {
                    "par_ref": "165:2.11",
                    "par_pageref": "1819.7",
                    "par_content": "Als sie diese Worte vernahmen, waren seine Apostel verwirrt, seine Jünger erstaunt, während die Pharisäer von Jerusalem und Umgebung in die Nacht hinausgingen und sagten: „Er ist entweder verrückt oder von einem Teufel besessen.“ Aber sogar einige der Lehrer aus Jerusalem sagten: „Er spricht wie einer, der Vollmacht hat; wer hat übrigens je einen von einem Dämonen Besessenen gesehen, der die Augen eines Blindgeborenen öffnet und all die wunderbaren Dinge vollbringt, die dieser Mann getan hat?“"
                },
                {
                    "par_ref": "165:2.12",
                    "par_pageref": "1819.8",
                    "par_content": "Am anderen Morgen bekannte sich etwa die Hälfte dieser jüdischen Lehrer zum Glauben an Jesus, während die andere Hälfte verstört nach Jerusalem und nach Hause zurückkehrte."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "165:3",
            "pars": [
                {
                    "par_ref": "165:3.1",
                    "par_pageref": "1819.9",
                    "par_content": "Ende Januar zählte die Menge an Sabbatnachmittagen fast dreitausend Menschen. Am Samstag, dem 28. Januar, hielt Jesus die denkwürdige Predigt über „Vertrauen und geistige Bereitschaft“. Nach einleitenden Worten von Simon Petrus sagte der Meister:"
                },
                {
                    "par_ref": "165:3.2",
                    "par_pageref": "1820.1",
                    "par_content": "„Was ich meinen Aposteln und Jüngern viele Male gesagt habe, erkläre ich jetzt vor dieser Menge: Hütet euch vor dem Sauerteig der Pharisäer, der Heuchelei ist, geboren aus Vorurteil und gewachsen in Hörigkeit gegenüber der Tradition, obwohl viele dieser Pharisäer innerlich ehrlich und einige von ihnen hier als meine Jünger anwesend sind. Bald werdet ihr alle meine Lehre verstehen, denn es gibt nichts, was jetzt verborgen ist, das nicht offenbar werden soll. Alles, was euch jetzt noch verborgen ist, soll bekannt werden, wenn der Menschensohn seine Sendung auf Erden und in Menschengestalt abgeschlossen hat."
                },
                {
                    "par_ref": "165:3.3",
                    "par_pageref": "1820.2",
                    "par_content": "„Bald, sehr bald, werden die Dinge, die unsere Feinde jetzt im Geheimen und in der Dunkelheit planen, ans Tageslicht gebracht und von den Hausdächern herab verkündet werden. Aber ich sage euch, meine Freunde, fürchtet euch nicht vor ihnen, wenn sie den Menschensohn zu vernichten versuchen. Fürchtet euch nicht vor denen, die wohl fähig sind, den Körper zu töten, aber danach keine Macht mehr über euch haben. Ich ermahne euch, niemanden zu fürchten, weder im Himmel noch auf Erden, aber euch in der Kenntnis Dessen zu freuen, der die Macht hat, euch von aller Ungerechtigkeit zu befreien und euch ohne Tadel vor den Richterstuhl eines Universums treten zu lassen."
                },
                {
                    "par_ref": "165:3.4",
                    "par_pageref": "1820.3",
                    "par_content": "„Verkauft man nicht fünf Spatzen für zwei Pfennige? Und wenn diese Vögel auf der Suche nach ihrer Nahrung herumflattern, existiert doch keiner von ihnen ohne das Wissen des Vaters, der Quelle allen Lebens. Euren seraphischen Hütern ist sogar die Zahl der Haare auf euren Köpfen bekannt. Und wenn all das wahr ist, warum solltet ihr in Furcht leben vor den vielen Kleinigkeiten, die euer tägliches Leben mit sich bringt? Ich sage euch: Fürchtet euch nicht; ihr seid viel mehr wert als viele Spatzen."
                },
                {
                    "par_ref": "165:3.5",
                    "par_pageref": "1820.4",
                    "par_content": "„Euch alle, die ihr den Mut gehabt habt, euch vor den Menschen zu meinem Evangelium zu bekennen, werde auch ich bald vor den Engeln des Himmels anerkennen; aber wer wissentlich vor den Menschen die Wahrheit meiner Lehren leugnet, den wird auch sein Schicksalshüter vor den Engeln des Himmels verleugnen."
                },
                {
                    "par_ref": "165:3.6",
                    "par_pageref": "1820.5",
                    "par_content": "„Sagt über den Menschensohn, was ihr wollt, und es soll euch vergeben werden; aber wer sich anmaßt, Gott zu lästern, wird schwerlich Vergebung finden. Wenn Menschen so weit gehen, wissentlich die Werke Gottes den Kräften des Bösen zuzuschreiben, werden so vorsätzliche Rebellen wohl kaum Vergebung ihrer Sünden suchen."
                },
                {
                    "par_ref": "165:3.7",
                    "par_pageref": "1820.6",
                    "par_content": "„Und wenn unsere Feinde euch vor die Leiter der Synagogen und vor andere hohe Autoritäten schaffen, dann sorgt euch nicht darüber, was ihr sagen sollt, und ängstigt euch nicht, wie ihr ihre Fragen beantworten sollt, denn der Geist, der in euch wohnt, wird euch in jener Stunde mit Bestimmtheit eingeben, was ihr zur Ehre des Evangeliums vom Königreich sagen sollt."
                },
                {
                    "par_ref": "165:3.8",
                    "par_pageref": "1820.7",
                    "par_content": "„Wie lange wollt ihr noch im Tal der Entscheidung zaudern? Warum bleibt ihr zwischen zwei Meinungen stehen? Warum sollte ein Jude oder Heide zögern, die gute Nachricht anzunehmen, dass er ein Sohn des ewigen Gottes ist? Wie lange werden wir noch brauchen, um euch zu überzeugen, freudig euer geistiges Erbe anzutreten? Ich bin in diese Welt gekommen, um euch den Vater zu offenbaren und euch zum Vater zu führen. Das Erste habe ich getan, aber das Zweite kann ich ohne euer Einverständnis nicht tun; der Vater zwingt nie jemanden, ins Königreich einzutreten. Die Einladung lautete stets und wird stets lauten: Wer immer will, der komme und habe reichlich am Wasser des Lebens teil.“"
                },
                {
                    "par_ref": "165:3.9",
                    "par_pageref": "1820.8",
                    "par_content": "Als Jesus fertig gesprochen hatte, traten viele vor, um sich von den Aposteln im Jordan taufen zu lassen, während er sich die Fragen derer, die zurückblieben, anhörte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "165:4",
            "pars": [
                {
                    "par_ref": "165:4.1",
                    "par_pageref": "1821.1",
                    "par_content": "Während die Apostel Gläubige tauften, unterhielt sich der Meister mit denen, die noch blieben. Und ein junger Mann sagte zu ihm: „Meister, mein Vater hat mir und meinem Bruder bei seinem Tode einen großen Besitz hinterlassen, aber mein Bruder weigert sich, mir meinen Anteil herauszugeben. Wärest du so gut, meinen Bruder aufzufordern, dieses Erbe mit mir zu teilen?“ Jesus war leicht ungehalten darüber, dass dieser materialistisch gesinnte Bursche eine derartig geschäftliche Frage in das Gespräch einbrachte; aber er nutzte die Gelegenheit zur Erteilung weiterer Unterweisung. Jesus sagte: „Junger Mann, wer hat mir aufgetragen, für euch zu teilen? Woher kommt dir der Gedanke, dass ich den materiellen Angelegenheiten dieser Welt Aufmerksamkeit schenke?“ Und dann wandte er sich an alle, die um ihn herumstanden und sagte: „Gebt acht und haltet euch frei von Begehrlichkeit; das Leben eines Menschen besteht nicht aus dem Überfluss der Dinge, die er besitzen mag. Glück kommt nicht aus der Macht des Besitzes, und Freude entspringt nicht dem Reichtum. Reichtum ist an sich kein Fluch, aber die Liebe zum Reichtum führt oft zu einer derartigen Hingabe an die Dinge dieser Welt, dass die Seele blind wird für die wunderbaren Reize der geistigen Realitäten des Königreichs Gottes auf Erden und für die Freuden des ewigen Lebens im Himmel."
                },
                {
                    "par_ref": "165:4.2",
                    "par_pageref": "1821.2",
                    "par_content": "„Lasst mich euch eine Geschichte erzählen von einem begüterten Mann, dessen Land im Überfluss Ertrag brachte; und als er sehr reich geworden war, begann er, so mit sich zu Rate zu gehen: ‚Was soll ich mit all meinen Gütern tun? Ich habe jetzt so viel, dass mir der Platz fehlt, um meinen Reichtum zu speichern.‘ Und nachdem er über sein Problem nachgedacht hatte, sagte er: ‚Das will ich tun: ich werde meine Scheunen abreißen und größere bauen; dann werde ich reichlich Platz haben, um meine Frucht und mein Gut einzulagern. Dann kann ich zu meiner Seele sagen: Seele, du hast großen Reichtum für viele Jahre angehäuft; lass es dir nun wohl ergehen; iss, trink, und sei lustig, denn du bist reich und dein Vermögen ist noch größer geworden.‘"
                },
                {
                    "par_ref": "165:4.3",
                    "par_pageref": "1821.3",
                    "par_content": "„Aber dieser reiche Mann war auch unklug. Während er für die materiellen Bedürfnisse seines Gemüts und Körpers sorgte, hatte er es versäumt, im Himmel Schätze zur Befriedigung des Geistes und zum Heil der Seele anzuhäufen. Aber auch dann sollte er nicht die Freude haben, seine gehorteten Reichtümer zu verzehren, denn noch in derselben Nacht wurde seine Seele von ihm gefordert. In jener Nacht brachen die Räuber in sein Haus ein, um ihn zu ermorden. Und nachdem sie seine Scheunen geplündert hatten, brannten sie nieder, was übrig geblieben war. Und seine Erben gerieten wegen des Besitzes, der den Räubern entgangen war, miteinander in Streit. Dieser Mann häufte auf Erden Schätze für sich selber an, aber er war nicht reich vor Gott.“"
                },
                {
                    "par_ref": "165:4.4",
                    "par_pageref": "1821.4",
                    "par_content": "Jesus verfuhr mit dem jungen Mann und seiner Erbschaft in dieser Weise, weil er wusste, dass Habsucht sein Problem war. Auch wenn das nicht der Fall gewesen wäre, hätte sich der Meister nicht eingemischt, denn er gab sich nie mit den weltlichen Angelegenheiten seiner Apostel ab, geschweige denn mit denen seiner Jünger."
                },
                {
                    "par_ref": "165:4.5",
                    "par_pageref": "1821.5",
                    "par_content": "Als Jesus seine Geschichte beendet hatte, erhob sich ein anderer Mann und fragte ihn: „Meister, ich weiß, dass deine Apostel all ihren irdischen Besitz verkauft haben, um dir nachzufolgen, und dass sie wie die Essener alle Dinge gemeinsam haben, aber möchtest du, dass wir, deine Jünger, alle ebenso handelten? Ist es eine Sünde, ehrlich erworbenen Reichtum zu besitzen?“ Und Jesus antwortete auf diese Frage: „Mein Freund, es ist keine Sünde, ehrlich erworbenen Reichtum zu haben; aber es ist eine Sünde, wenn du aus materiellem Besitz bestehenden Reichtum in *Schätze* verwandelst, die deine Interessen möglicherweise völlig in Anspruch nehmen und deine Gefühle von der Hingabe an die geistigen Ziele des Königreichs ablenken. Es ist keine Sünde, ehrlichen Besitz auf Erden zu haben, vorausgesetzt, dass sich dein *Schatz* im Himmel befindet, denn da, wo dein Schatz ist, wird auch dein Herz sein. Es besteht ein großer Unterschied zwischen Reichtum, der zu Begehrlichkeit und Selbstsucht führt, und jenem, der in treuhänderischem Geiste von Menschen verwaltet und verwendet wird, die die Güter dieser Welt im Überfluss besitzen und so großzügig zum Unterhalt derer beitragen, die all ihre Energien dem Werk des Königreichs widmen. Viele von euch, die ohne Geld hier sind, werden in der Zeltstadt da drüben verköstigt und beherbergt, weil freigebige begüterte Männer und Frauen eurem Gastgeber David Zebedäus zu diesem Zweck Mittel gegeben haben."
                },
                {
                    "par_ref": "165:4.6",
                    "par_pageref": "1822.1",
                    "par_content": "„Aber vergesst nie, dass Reichtum letzten Endes vergänglich ist. Die Liebe zum Reichtum verfinstert nur allzu oft die geistige Schau oder zerstört sie gar. Verkennt nicht die Gefahr, dass Reichtum, statt euer Diener zu sein, euer Herr wird.“"
                },
                {
                    "par_ref": "165:4.7",
                    "par_pageref": "1822.2",
                    "par_content": "Jesus lehrte nicht Sorglosigkeit, Trägheit, Gleichgültigkeit gegenüber der Versorgung der eigenen Familie mit dem notwendigen Materiellen, Abhängigkeit von Almosen, noch ermunterte er dazu. Dagegen lehrte er, dass das Materielle und Weltliche dem Wohlergehen der Seele und dem Fortschritt der geistigen Natur im Königreich des Himmels untergeordnet werden müssen."
                },
                {
                    "par_ref": "165:4.8",
                    "par_pageref": "1822.3",
                    "par_content": "Als die Leute dann zum Fluss hinuntergingen, um die Taufe mitzuerleben, kam der zuerst erwähnte junge Mann wegen seiner Erbschaft vertraulich zu Jesus, da er fand, Jesus sei mit ihm zu streng verfahren; und als der Meister ihn erneut angehört hatte, erwiderte er: „Mein Sohn, warum verpasst du die Gelegenheit, anstatt deiner habgierigen Neigung nachzugeben, an einem Tag wie diesem vom Brot des Lebens zu speisen? Weißt du nicht, dass die jüdischen Erbgesetze gerecht angewendet werden, wenn du dich mit deiner Beschwerde an das Gericht der Synagoge wendest? Kannst du nicht sehen, dass meine Aufgabe vielmehr darin besteht, dafür zu sorgen, dass du über deine himmlische Erbschaft im Bilde bist? Hast du diese Schriftstelle nicht gelesen: ‚Da ist einer, den Vorsicht und große Knausrigkeit reich gemacht haben, und dies wird ihm als Belohnung zuteil: Obwohl er sagt, ich bin zur Ruhe gekommen und werde nun unablässig von meinem Gut zehren können, weiß er doch nicht, was die Zeit ihm bringen wird, und dass er all diese Dinge anderen hinterlassen muss, wenn er stirbt.‘ Hast du das Gebot ‚Du sollst nicht begehren‘ nicht gelesen? Wiederum: ‚Sie haben sich voll gegessen und sind dick geworden, und dann haben sie sich anderen Göttern zugewandt‘? Hast du in den Psalmen gelesen, dass ‚der Herr die Habgierigen verabscheut‘ und dass ‚das Wenige, das ein Rechtschaffener besitzt, besser ist, als der Reichtum vieler böser Menschen‘? ‚Wenn euer Reichtum wächst, dann hängt euer Herz nicht an ihn.‘ Hast du das Wort Jeremias gelesen: ‚Der Reiche rühme sich seines Reichtums nicht.‘ Und Ezechiel sagte die Wahrheit, als er sprach: ‚Ihr Mund täuscht Liebe vor, aber ihr Herz hängt an ihrer eigensüchtigen Bereicherung.‘“"
                },
                {
                    "par_ref": "165:4.9",
                    "par_pageref": "1822.4",
                    "par_content": "Jesus verabschiedete den jungen Mann mit den Worten: „Mein Sohn, was wird es dir nützen, wenn du die ganze Welt gewinnst und dabei deine Seele verlierst?“"
                },
                {
                    "par_ref": "165:4.10",
                    "par_pageref": "1822.5",
                    "par_content": "Einem anderen, der dabei stand und Jesus fragte, was die Reichen am Tag des Gerichts zu erwarten hätten, antwortete er: „Ich bin gekommen, um weder die Reichen, noch die Armen zu richten, aber das Leben, das die Menschen führen, wird über sie alle zu Gericht sitzen. Was darüber hinaus die Reichen im Gericht betrifft, so müssen alle, die großen Reichtum erworben haben, mindestens drei Fragen beantworten, nämlich diese:"
                },
                {
                    "par_ref": "165:4.11",
                    "par_pageref": "1822.6",
                    "par_content": "„1. Wie viel Reichtum hast du angehäuft?"
                },
                {
                    "par_ref": "165:4.12",
                    "par_pageref": "1822.7",
                    "par_content": "„2. Wie hast du diesen Reichtum erworben?"
                },
                {
                    "par_ref": "165:4.13",
                    "par_pageref": "1822.8",
                    "par_content": "„3. Wie hast du deinen Reichtum verwendet?“"
                },
                {
                    "par_ref": "165:4.14",
                    "par_pageref": "1822.9",
                    "par_content": "Darauf begab sich Jesus in sein Zelt, um sich vor dem Abendessen eine Weile auszuruhen. Als die Apostel mit dem Taufen fertig waren, kamen auch sie und hätten gerne mit ihm über den Reichtum auf Erden und die Schätze im Himmel gesprochen, aber er schlief."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "165:5",
            "pars": [
                {
                    "par_ref": "165:5.1",
                    "par_pageref": "1823.1",
                    "par_content": "Als sich Jesus und die Zwölf an diesem Abend nach dem Essen zu ihrem täglichen Gespräch zusammensetzten, fragte Andreas: „Meister, während wir die Gläubigen tauften, sagtest du zu der herumstehenden Menge vieles, das wir nicht hören konnten. Wärest du bereit, das Gesagte zu unserem Besten zu wiederholen?“ Und in Beantwortung von Andreas‘ Bitte sagte Jesus:"
                },
                {
                    "par_ref": "165:5.2",
                    "par_pageref": "1823.2",
                    "par_content": "„Ja, Andreas, ich will mit euch über diese Fragen des Reichtums und des Selbstunterhalts sprechen, aber meine Worte zu euch Aposteln müssen sich etwas von jenen unterscheiden, die ich zu den Jüngern und zu der Menge gesprochen habe, da ihr alles aufgegeben habt, nicht nur, um mir zu folgen, sondern auch, um die Weihe als Botschafter des Königreichs zu empfangen. Ihr habt jetzt bereits eine mehrjährige Erfahrung, und ihr wisst, dass der Vater, dessen Königreich ihr verkündet, euch nicht verlassen wird. Ihr habt euer Leben dem Dienst am Königreich gewidmet; ängstigt und sorgt euch deshalb nicht um die Dinge des weltlichen Lebens, um das, was ihr essen, oder womit ihr euren Körper kleiden werdet. Das Wohlergehen der Seele ist mehr als Speise und Trank, und der geistige Fortschritt steht weit über der Notwendigkeit der Kleidung. Wenn ihr versucht seid, an der Gewissheit eures täglichen Brotes zu zweifeln, dann betrachtet die Raben; sie säen nicht, sie ernten nicht und haben weder Speicher noch Scheunen, und doch hält der Vater Nahrung bereit für jeden von ihnen, der danach sucht. Und wie viel mehr seid ihr wert als viele Vögel! Übrigens kann all euer Bangen, können eure nagenden Zweifel nichts ausrichten, um eure materiellen Bedürfnisse zu befriedigen. Wer von euch kann seiner Statur durch Bangigkeit eine Handbreit hinzufügen oder seinem Leben einen Tag? Da diese Dinge nicht in eurer Hand liegen, weshalb verschwendet ihr dann ängstliche Gedanken an diese Probleme?"
                },
                {
                    "par_ref": "165:5.3",
                    "par_pageref": "1823.3",
                    "par_content": "„Schaut die Lilien an, wie sie wachsen; sie rackern sich nicht ab und spinnen nicht; und doch sage ich euch, dass nicht einmal Salomon in seiner ganzen Pracht gekleidet war wie eine von ihnen. Wenn Gott die Gräser des Feldes also kleidet, die heute leben und morgen niedergemäht und ins Feuer geworfen werden, wie viel besser wird er dann euch, die Botschafter des himmlischen Königreichs, kleiden! O ihr Kleingläubigen! Wenn ihr euch von ganzem Herzen der Verkündigung des Evangeliums vom Königreich hingebt, solltet ihr von Zweifeln frei sein, was euren eigenen Unterhalt betrifft oder denjenigen eurer Familien, die ihr verlassen habt. Wenn ihr euer Leben wahrhaftig dem Evangelium gebt, werdet ihr durch das Evangelium leben. Wenn ihr nur gläubige Jünger seid, müsst ihr euer eigenes Brot verdienen und zum Unterhalt all derer beisteuern, die lehren, predigen und heilen. Wenn euch wegen eures Brotes und Wassers bangt, worin unterscheidet ihr euch dann von den Nationen der Welt, die so eifrig nach solchen Notwendigkeiten suchen? Widmet euch eurer Arbeit und glaubt daran, dass sowohl der Vater als auch ich wissen, dass ihr all diese Dinge braucht. Lasst mich euch ein für allemal versichern, dass alle eure tatsächlichen Bedürfnisse befriedigt werden, wenn ihr euer Leben ganz der Arbeit am Königreich verschreibt. Trachtet nach dem Größeren, und das Kleinere wird sich darin finden; fragt nach dem Himmlischen, und das Irdische wird darin inbegriffen sein. Der Schatten folgt der Substanz mit Sicherheit."
                },
                {
                    "par_ref": "165:5.4",
                    "par_pageref": "1823.4",
                    "par_content": "„Ihr seid nur eine kleine Schar, aber wenn ihr Glauben habt und nicht aus Furcht strauchelt, erkläre ich, dass sich mein Vater darüber freut, euch dieses Königreich zu geben. Ihr habt eure Schätze dort angelegt, wo der Geldbeutel sich nicht erschöpft, wo kein Dieb plündern und keine Motte fressen kann. Und wie ich zu den Leuten gesagt habe: Da, wo euer Schatz ist, wird auch euer Herz sein."
                },
                {
                    "par_ref": "165:5.5",
                    "par_pageref": "1824.1",
                    "par_content": "„Aber bei dem Werk, das uns unmittelbar bevorsteht und bei demjenigen, das euch zu tun bleibt, nachdem ich zu meinem Vater gegangen bin, werdet ihr bitter geprüft werden. Ihr müsst alle vor Furcht und Zweifeln auf der Hut sein. Jeder von euch wappne sein Gemüt und halte seine Lampe am Brennen. Verhaltet euch wie Männer, die auf die Rückkehr ihres Meisters vom Hochzeitsfest warten, damit ihr ihm, wenn er kommt und klopft, rasch öffnen könnt. Der Meister segnet solch wachsame Diener, wenn er sie in einem so großen Augenblick treu findet. Dann wird der Meister seine Diener Platz nehmen lassen, und er wird sie selbst bedienen. Wahrlich, wahrlich, ich sage euch, dass eine Krise in eurem Leben unmittelbar bevorsteht, und es ist eure Pflicht, zu wachen und bereit zu sein."
                },
                {
                    "par_ref": "165:5.6",
                    "par_pageref": "1824.2",
                    "par_content": "„Ihr versteht wohl, dass niemand es zuließe, dass man in sein Haus eindringt, wenn er wüsste, zu welcher Stunde der Dieb kommt. Möge auch jeder von euch für sich selber auf der Hut sein, denn gerade dann, wenn ihr es am wenigsten vermutet und auf eine Art, an die ihr nicht denkt, wird der Menschensohn weggehen.“"
                },
                {
                    "par_ref": "165:5.7",
                    "par_pageref": "1824.3",
                    "par_content": "Einige Minuten lang saßen die Zwölf schweigend da. Sie hatten schon zuvor solche Warnungen gehört, aber nicht in der diesmal dargebotenen Fassung."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "165:6",
            "pars": [
                {
                    "par_ref": "165:6.1",
                    "par_pageref": "1824.4",
                    "par_content": "Als sie nachdenklich dasaßen, fragte Simon Petrus: „Sprichst du dieses Gleichnis zu uns, deinen Aposteln, oder ist es für alle Jünger bestimmt?“ Und Jesus antwortete:"
                },
                {
                    "par_ref": "165:6.2",
                    "par_pageref": "1824.5",
                    "par_content": "„In Zeiten der Prüfung offenbart sich die Seele eines Menschen; die Prüfung enthüllt, was wirklich im Herzen ist. Wenn der Diener auf die Probe gestellt worden ist und sich bewährt hat, kann der Herr des Hauses ihn als Hausvorstand einsetzen und sicher darauf zählen, dass dieser treue Verwalter sich um die Ernährung und Erziehung seiner Kinder kümmert. Ebenso werde ich bald wissen, wem das Wohl meiner Kinder anvertraut werden kann, nachdem ich zum Vater zurückgekehrt bin. So wie der Herr des Hauses den wahren und erprobten Diener über seine Familienangelegenheiten setzt, werde auch ich jene erhöhen, die diese Stunde der Prüfungen in den Angelegenheiten meines Königreichs durchstehen."
                },
                {
                    "par_ref": "165:6.3",
                    "par_pageref": "1824.6",
                    "par_content": "„Aber wenn der Diener faul ist und insgeheim zu sagen anfängt, ‚mein Meister schiebt seine Rückkehr hinaus‘ und beginnt, seine Mitdiener zu misshandeln und mit Trunkenbolden zu essen und zu trinken, dann wird der Herr zu einer Stunde kommen, da der Diener ihn nicht erwartet, und da er ihn untreu findet, wird er ihn in Ungnade fortjagen. Deshalb tut ihr gut daran, euch für jenen Tag bereitzumachen, da ihr plötzlich und auf unvorhergesehene Weise besucht werdet. Denkt daran, es ist euch viel gegeben worden; deshalb wird auch viel von euch verlangt werden. Es kommen Feuerproben auf euch zu. Ich muss mit einer Taufe getauft werden, und ich bleibe auf der Hut, bis dies vollbracht ist. Ihr predigt Frieden auf Erden, aber meine Sendung wird in den materiellen Angelegenheiten der Menschen keinen Frieden bringen — wenigstens vorläufig nicht. Wo zwei Mitglieder einer Familie an mich glauben und drei Mitglieder das Evangelium ablehnen, kann das Resultat nur Entzweiung sein. Freunde, Verwandte und geliebte Menschen sind dazu bestimmt, durch das Evangelium, das ihr predigt, gegeneinander aufgebracht zu werden. Es ist wahr, dass jeder dieser Gläubigen in seinem Herzen einen großen und dauerhaften Frieden haben wird, aber Friede wird auf Erden nicht eher einziehen, als bis alle zu glauben und ihr glorreiches Erbe als Söhne Gottes anzutreten bereit sind. Geht nichtsdestoweniger in die ganze Welt hinaus, um das Evangelium allen Nationen, jedem Mann, jeder Frau und jedem Kind zu verkündigen.“"
                },
                {
                    "par_ref": "165:6.4",
                    "par_pageref": "1824.7",
                    "par_content": "Und so endete ein ausgefüllter und arbeitsreicher Sabbattag. Am nächsten Morgen begaben sich Jesus und die Zwölf in die Städte des nördlichen Peräa, um die Siebzig zu besuchen, die in dieser Gegend unter Abners Aufsicht arbeiteten."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die peräische Mission beginnt"
}