{
    "paper_index": 133,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "133:0",
            "pars": [
                {
                    "par_ref": "133:0.1",
                    "par_pageref": "1468.1",
                    "par_content": "BEIM Verlassen Roms nahm Jesus von keinem seiner Freunde Abschied. Der Schreiber aus Damaskus erschien in Rom unangemeldet und ebenso verschwand er wieder. Ein volles Jahr verstrich, bis alle, die ihn kannten und liebten, die Hoffnung aufgaben, ihn wieder zu sehen. Vor Ablauf des zweiten Jahres verspürten kleine Gruppen derer, die ihn gekannt hatten, das Bedürfnis, einander zu treffen aufgrund ihres gemeinsamen Interesses an seinen Lehren und in Erinnerung an die guten mit ihm verbrachten Stunden. Und diese kleinen Gruppen von Stoikern, Kynikern und Anhängern der Mysterienkulte trafen sich weiterhin bei unregelmäßigen und zwanglosen Zusammenkünften, bis zu der Zeit, da die ersten Prediger der christlichen Religion in Rom erschienen."
                },
                {
                    "par_ref": "133:0.2",
                    "par_pageref": "1468.2",
                    "par_content": "Gonod und Ganid hatten in Alexandria und Rom so viele Dinge eingekauft, dass sie all ihre Habe mit einer Tragtierkolonne nach Tarent vorausschickten, während die drei Reisenden auf der großen Via Appia gemütlich Italien durchquerten. Auf dieser Reise begegneten sie allen Arten menschlicher Wesen. Viele vornehme römische Bürger und griechische Siedler lebten entlang dieser Straße, aber es erschienen auch schon die Nachkommen einer großen Zahl tieferstehender Sklaven."
                },
                {
                    "par_ref": "133:0.3",
                    "par_pageref": "1468.3",
                    "par_content": "Eines Tages während der Mittagsrast, ungefähr auf halbem Wege nach Tarent, fragte Ganid Jesus rundheraus, was er vom indischen Kastensystem halte. Jesus sprach: „Obwohl sich die menschlichen Wesen in vieler Hinsicht voneinander unterscheiden, sind vor Gott und in der geistigen Welt alle Sterblichen gleichgestellt. In den Augen Gottes gibt es nur zwei Gruppen von Sterblichen: diejenigen, die den Willen Gottes zu tun wünschen, und jene, die diesen Wunsch nicht haben. Wenn das Universum eine bewohnte Welt betrachtet, dann stellt es ebenso zwei große Klassen fest: jene, die Gott kennen, und jene, die ihn nicht kennen. Diejenigen, die Gott nicht kennen können, werden zu den Tieren irgendeiner bestimmten Welt gerechnet. Die Menschheit kann nach unterschiedlichen Kriterien auf passende Weise in viele Klassen eingeteilt werden, je nachdem, ob man sie vom physischen, mentalen, sozialen, berufsmäßigen oder sittlichen Standpunkt aus betrachtet. Aber wenn diese verschiedenen Klassen von Sterblichen vor dem Gericht Gottes erscheinen, sind sie alle gleichgestellt; Gott handelt wahrhaft ohne Ansehen der Person. Obwohl ihr nicht darum herumkommt, unterschiedliche menschliche Fähigkeiten und Begabungen auf intellektuellem, sozialem und sittlichem Gebiet festzustellen, solltet ihr in der geistigen Bruderschaft der Menschen keine derartigen Unterschiede machen, wenn ihr euch zur Anbetung in der Gegenwart Gottes versammelt.“"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "133:1",
            "section_title": "1. Barmherzigkeit und Gerechtigkeit",
            "pars": [
                {
                    "par_ref": "133:1.1",
                    "par_pageref": "1468.4",
                    "par_content": "Ein sehr interessanter Vorfall ereignete sich eines Nachmittags am Straßenrand, als sie sich Tarent näherten. Sie beobachteten, wie ein grober und roher Junge sich brutal über einen kleineren Knaben hermachte. Jesus eilte dem überfallenen Jungen zu Hilfe, und als er ihn befreit hatte, hielt er den Angreifer so lange fest, bis der jüngere Knabe das Weite gesucht hatte. In dem Augenblick, als Jesus den kleinen Rohling freiließ, stürzte sich Ganid auf den Jungen und begann, ihn kräftig zu verprügeln. Aber zu Ganids Verblüffung trat Jesus rasch dazwischen. Nachdem er Ganid Einhalt geboten und dem erschreckten Knaben zu fliehen erlaubt hatte, rief der junge Mann, sobald er wieder zu Atem gekommen war, erregt aus: „Ich kann dich nicht verstehen, mein Lehrer. Wenn die Barmherzigkeit gebietet, dem kleineren Knaben zu Hilfe zu eilen, verlangt dann nicht die Gerechtigkeit die Bestrafung des größeren und übel handelnden Jungen?“ Jesus gab darauf zur Antwort:"
                },
                {
                    "par_ref": "133:1.2",
                    "par_pageref": "1469.1",
                    "par_content": "„Wahrhaftig, Ganid, du begreifst nicht. Die Ausübung der Barmherzigkeit geschieht immer durch Einzelpersonen, aber die Bestrafung gemäß der Gerechtigkeit obliegt administrativen Gruppen auf sozialer, Regierungs- oder Universumsebene. Als Einzelperson bin ich gehalten, Barmherzigkeit zu üben; ich muss dem angegriffenen Knaben zu Hilfe eilen, und folgerichtig darf ich hinreichend Gewalt anwenden, um den Angreifer abzuhalten. Gerade das habe ich getan. Ich habe den angegriffenen Knaben befreit, und damit war der Dienst der Barmherzigkeit erfüllt. Dann habe ich den Angreifer genügend lange zurückgehalten, um dem schwächeren an der Auseinandersetzung Beteiligten die Flucht zu ermöglichen, worauf ich mich aus der Angelegenheit zurückgezogen habe. Ich habe über den Angreifer nicht zu Gericht gesessen, um über seinen Beweggrund ein Urteil zu fällen, — um über alles, was in dem Angriff auf seinen Kameraden eine Rolle spielte, zu urteilen — und dann zur Vollstreckung der Strafe zu schreiten, die mir mein Verstand als gerechte Vergeltung für seine Missetat eingegeben hätte. Ganid, Barmherzigkeit kann verschwenderisch sein, aber Gerechtigkeit ist präzise. Kannst du nicht erkennen, wie unwahrscheinlich es ist, dass zwei Personen bezüglich der Strafe, die den Anforderungen der Gerechtigkeit genügt, einer Meinung sind? Die eine würde vierzig, die andere zwanzig Peitschenhiebe auferlegen, während noch eine weitere die Einzelhaft als gerechte Bestrafung anriete. Siehst du nicht, dass in dieser Welt solche Verantwortung besser in den Händen einer Gruppe ruht oder von gewählten Vertretern dieser Gruppe wahrgenommen wird? Im Universum liegt die Urteilsfällung bei jenen, die alles über die Vorgeschichte sowie die Beweggründe jeder Übeltat wissen. In einer zivilisierten Gesellschaft und in einem organisierten Universum setzt die Rechtsprechung das Fällen gerechter, auf unparteiischer Entscheidung beruhender Gerichtsurteile voraus. Mit diesen Privilegien sind der Richterstand der Welten und die allwissenden Verwalter der höheren Universen der ganzen Schöpfung ausgestattet.“"
                },
                {
                    "par_ref": "133:1.3",
                    "par_pageref": "1469.2",
                    "par_content": "Tagelang unterhielten sie sich über dieses Problem der Ausübung der Barmherzigkeit und der Anwendung des Rechts. Und Ganid begriff wenigstens bis zu einem gewissen Grad, wieso Jesus nicht persönlich kämpfen wollte. Aber er stellte noch eine letzte Frage, auf die er nie eine gänzlich befriedigende Antwort erhielt; und diese Frage lautete: „Aber was würdest du tun, mein Lehrer, wenn ein stärkeres und bösartiges Geschöpf dich angriffe und dich zu vernichten drohte? Würdest du nichts zu deiner Verteidigung unternehmen?“ Obwohl Jesus die Frage des Jungen nicht erschöpfend und zufriedenstellend beantworten konnte, weil er ihm nicht eröffnen wollte, dass er hier auf Erden für ein ganzes zuschauendes Universum lebte, um die Liebe des Paradies-Vaters zu veranschaulichen, sagte er dennoch dieses:"
                },
                {
                    "par_ref": "133:1.4",
                    "par_pageref": "1469.3",
                    "par_content": "„Ganid, ich kann gut verstehen, dass einige dieser Probleme dich ratlos machen, und ich will mich bemühen, deine Frage zu beantworten. Bei jedem gegen mich unternommenen Angriff würde ich zuallererst feststellen, ob der Angreifer ein Sohn Gottes — mein Bruder im Fleisch — ist, oder nicht. Käme ich zum Schluss, dieses Geschöpf besitze weder sittliches Urteilsvermögen noch geistige Vernunft, dann würde ich mich ohne zu zögern verteidigen unter Einsatz meiner ganzen Widerstandskraft und ohne Rücksicht auf die Folgen für den Angreifer. Aber ich würde nie in dieser Weise gegen einen Mitmenschen Gewalt anwenden, der Sohnesrang besitzt, nicht einmal zur Selbstverteidigung. Das heißt, ich würde ihn nicht im Voraus und ohne Urteilsspruch für seinen Angriff auf mich bestrafen. Ich würde mit allen möglichen Kunstgriffen versuchen, ihn zu hindern und von einem solchen Angriff abzubringen oder diesen abzuschwächen, sollte es mir misslingen, ihn abzuwenden. Ganid, ich habe ein absolutes Vertrauen in die unbedingte Fürsorge meines himmlischen Vaters; ich tue mit ganzer Hingabe den Willen meines Vaters im Himmel. Ich glaube nicht, dass mir je *wirkliches* Unglück zustoßen könnte; ich glaube nicht, dass mein Lebenswerk durch irgendetwas, das mir meine Feinde antun möchten, wirklich in Frage gestellt werden könnte, und ganz bestimmt haben wir vonseiten unserer Freunde keine Gewalt zu befürchten. Ich bin absolut sicher, dass das ganze Universum mir freundlich gesinnt ist — in vollkommenem Vertrauen bleibe ich beharrlich in dem Glauben an diese allmächtige Wahrheit trotz allem, was dagegen zu sprechen scheint.“"
                },
                {
                    "par_ref": "133:1.5",
                    "par_pageref": "1470.1",
                    "par_content": "Aber Ganid war noch nicht ganz zufrieden. Oft sprachen sie über diese Dinge, und Jesus erzählte ihm einige Erlebnisse aus seinen Knabenjahren, und auch von Jakob, dem Sohn des Steinmetzen. Als Ganid hörte, wie Jakob sich selbst zum Verteidiger Jesu ernannt hatte, sagte er: „Oh! Ich beginne zu begreifen! Erst einmal würde sich wohl kaum ein normales menschliches Wesen finden, um eine so freundliche Person wie dich anzugreifen, und selbst, wenn jemand so gedankenlos wäre, es zu tun, wäre da mit großer Sicherheit jemand anders zur Stelle, um dir beizustehen, genauso wie auch du selber stets denen zu Hilfe kommst, die du in Not siehst. Mein Lehrer, in meinem Herzen stimme ich dir zu, aber in meinem Kopf denke ich immer noch, dass ich anstelle Jakobs mit Vergnügen jene groben Flegel gezüchtigt hätte, die sich anmaßten, dich anzugreifen, nur weil sie dachten, du würdest dich nicht zur Wehr setzen. Ich nehme an, dass du auf deiner Lebensreise einigermaßen in Sicherheit bist, da du einen großen Teil deiner Zeit damit zubringst, anderen zu helfen und deinen Brüdern in der Not beizustehen — sehr wahrscheinlich wird stets jemand zur Stelle sein, um dich zu verteidigen.“ Und Jesus antwortete: „Diese Prüfung ist noch nicht gekommen, Ganid, und wenn sie kommt, werden wir uns an den Willen unseres Vaters halten müssen.“ Und das war ungefähr alles, was der Junge über dieses schwierige Thema der Selbstverteidigung und Widerstandslosigkeit aus seinem Lehrer herausbrachte. Bei anderer Gelegenheit entlockte er Jesus die Äußerung, eine organisierte Gesellschaft besitze jedes Recht zur Anwendung von Gewalt in Ausführung ihrer gerechten Verordnungen."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "133:2",
            "section_title": "2. Einschiffung in Tarent",
            "pars": [
                {
                    "par_ref": "133:2.1",
                    "par_pageref": "1470.2",
                    "par_content": "Während sie an der Schiffslandestelle verweilten und die Ausladung der Güter abwarteten, beobachteten die Reisenden einen Mann, der seine Frau misshandelte. Wie es seine Gewohnheit war, schritt Jesus zugunsten der angegriffenen Person ein. Mit ein paar Schritten befand er sich hinter dem wutentbrannten Ehemann, klopfte ihm freundlich auf die Schulter und sagte: „Mein Freund, kann ich mit dir für einen Augenblick unter vier Augen sprechen?“ Der wütende Mann war ob einer solchen Annäherung völlig verdutzt, und nach einigem verlegenen Zögern stammelte er: „Eh — warum — ja, was willst du von mir?“ Jesus führte ihn zur Seite und sprach zu ihm: „Mein Freund, ich spüre, dass dir etwas Schreckliches zugestoßen sein muss. Ich würde sehr gerne von dir hören, was einen so kräftigen Mann wie dich dazu gebracht hat, seine Frau, die Mutter seiner Kinder, anzugreifen, und das noch hier draußen vor aller Augen. Ich bin sicher, dass du in dir einen guten Grund für diesen Angriff fühlst. Was hat die Frau getan, dass sie von ihrem Ehemann eine solche Behandlung verdient? Wenn ich dich so anschaue, meine ich in deinem Gesicht Liebe zur Gerechtigkeit zu lesen, wenn nicht gar den Wunsch, Barmherzigkeit zu üben. Ich gehe so weit zu sagen, dass du mir ohne Zögern zu Hilfe eilen würdest, fändest du mich am Wegrand von Räubern angegriffen. Ich wage zu sagen, dass du im Laufe deines Lebens oft so mutig gehandelt hast. Nun, mein Freund, sag mir, worum es geht! Hat die Frau etwas Unrechtes getan, oder hast du törichterweise den Kopf verloren und sie unbesonnen angegriffen?“ Das Herz des Mannes wurde nicht so sehr durch das gerührt, was Jesus sagte, als durch den gütigen Blick und das mitfühlende Lächeln, das Jesus ihm am Ende seiner Bemerkungen schenkte. Der Mann sprach: „Es ist mir klar, dass du ein Priester der Kyniker bist, und ich bin dir dankbar, dass du mich zurückgehalten hast. Meine Frau hat nichts sehr Schlimmes getan. Sie ist eine gute Frau, aber ihre Art, in aller Öffentlichkeit gegen mich zu sticheln, ärgert mich, und dann verliere ich die Beherrschung. Ich bedaure meinen Mangel an Selbstbeherrschung, und ich verspreche zu versuchen, gemäß dem früheren Gelübde zu leben, das ich gegenüber einem deiner Mitbrüder abgelegt habe, der mich vor vielen Jahren den besseren Weg gelehrt hat. Ich verspreche es dir.“"
                },
                {
                    "par_ref": "133:2.2",
                    "par_pageref": "1471.1",
                    "par_content": "Darauf sagte ihm Jesus zum Abschied: „Mein Bruder, vergiss nie, dass der Mann keine rechtmäßige Machtbefugnis über die Frau besitzt, es sei denn, diese habe sie ihm willentlich und freiwillig gegeben. Deine Frau hat eingewilligt, an deiner Seite durchs Leben zu gehen, dir in dessen Kämpfen beizustehen und die weitaus größere Bürde auf sich zu nehmen, deine Kinder unter dem Herzen zu tragen und aufzuziehen. Als Gegenleistung für diesen besonderen Dienst ist es nur billig, dass sie von dir jenen besonderen Schutz erhält, den der Mann seiner Frau als dem Ehepartner geben kann, der die Kinder tragen, gebären und aufziehen muss. Die liebevolle Fürsorge und die Achtung, die ein Mann seiner Frau und seinen Kindern entgegenzubringen gewillt ist, sind der Maßstab dafür, inwieweit dieser Mann die höheren Ebenen schöpferischen und geistigen Selbstbewusstseins erreicht hat. Weißt du nicht, dass Männer und Frauen insofern Gottes Partner sind, als sie zur Schaffung von Lebewesen zusammenwirken, die heranwachsen, um sich das Potential unsterblicher Seelen anzueignen? Der Vater im Himmel behandelt die Geist-Mutter der Kinder des Universums als eine ihm Ebenbürtige. Es ist gottähnlich, dein Leben und alles, was darauf Bezug hat, mit deiner Mutter-Partnerin als Gleichberechtigter zu teilen, die mit dir so ganz und gar die göttliche Erfahrung teilt, euch im Leben eurer Kinder fortzupflanzen. Wenn du erst einmal deine Kinder so lieben kannst, wie Gott dich liebt, dann wirst du auch deine Frau so lieben und hochhalten, wie der Vater im Himmel den Unendlichen Geist, die Mutter aller Geistkinder eines unermesslichen Universums, ehrt und verherrlicht.“"
                },
                {
                    "par_ref": "133:2.3",
                    "par_pageref": "1471.2",
                    "par_content": "Als sie an Bord des Schiffes gingen, bot sich ihnen der Anblick eines Paares, das in stummer Umarmung und mit Tränen in den Augen dastand. Gonod, der die zweite Hälfte der an den Mann gerichteten Worte Jesu gehört hatte, sann den ganzen Tag darüber nach und entschloss sich, bei seiner Rückkehr nach Indien sein Familienleben auf eine neue Grundlage zu stellen."
                },
                {
                    "par_ref": "133:2.4",
                    "par_pageref": "1471.3",
                    "par_content": "Die Reise nach Nikopolis verlief angenehm, infolge ungünstigen Windes aber langsam. Die drei verbrachten viele Stunden damit, einander ihre Erlebnisse in Rom zu erzählen und sich alles, was sich seit ihrer ersten Begegnung in Jerusalem ereignet hatte, in Erinnerung zu rufen. Der Geist persönlicher Seelsorge erfüllte Ganid immer mehr. Er begann, an dem Schiffsverwalter zu arbeiten, aber als er am zweiten Tag in religiöse Untiefen geriet, rief er Josua herbei, damit ihm dieser wieder heraushelfen möge."
                },
                {
                    "par_ref": "133:2.5",
                    "par_pageref": "1471.4",
                    "par_content": "Sie hielten sich mehrere Tage in Nikopolis auf. Augustus hatte diese Stadt fünfzig Jahre zuvor im Gedenken an die Schlacht von Aktium als „Stadt des Sieges“ gegründet, denn hier hatte er vor der Schlacht mit seiner Armee sein Lager aufgeschlagen. Sie wohnten im Hause eines gewissen Jeramis, eines Griechen, der zum jüdischen Glauben übergetreten war und den sie an Bord des Schiffes kennen gelernt hatten. Der Apostel Paulus verbrachte mit dem Sohn des Jeramis im Laufe seiner dritten Missionsreise einen ganzen Winter in demselben Hause. Von Nikopolis fuhren sie mit dem gleichen Schiff nach Korinth weiter, der Hauptstadt der römischen Provinz Achaia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "133:3",
            "section_title": "3. In Korinth",
            "pars": [
                {
                    "par_ref": "133:3.1",
                    "par_pageref": "1471.5",
                    "par_content": "Zu der Zeit, als sie Korinth erreichten, begann sich Ganid sehr stark für die jüdische Religion zu interessieren. Als sie eines Tages an einer Synagoge vorüberkamen und die Leute hineingehen sahen, war es deshalb nicht befremdlich, dass Ganid Jesus bat, ihn zu dem Gottesdienst mitzunehmen. An diesem Tag hörten sie einen gelehrten Rabbiner über „die Bestimmung Israels“ reden, und nach dem Gottesdienst lernten sie den obersten Leiter dieser Synagoge, einen gewissen Krispus, kennen. Oft kehrten sie zu den Gottesdiensten in die Synagoge zurück, aber hauptsächlich, um Krispus zu treffen. Ganid gewann ihn, seine Frau und seine fünf Kinder sehr lieb. Es erfüllte ihn mit Freude zu beobachten, wie ein Jude sein Familienleben gestaltete."
                },
                {
                    "par_ref": "133:3.2",
                    "par_pageref": "1472.1",
                    "par_content": "Während Ganid das Familienleben studierte, lehrte Jesus den Krispus bessere Wege religiösen Lebens. Jesus hatte mit diesem aufgeschlossenen Juden mehr als zwanzig Unterredungen. Als Paulus Jahre danach in dieser nämlichen Synagoge predigte, die Juden aber seine Botschaft ablehnten und ihm durch Abstimmung alles weitere Predigen in der Synagoge untersagten, ging er zu den Heiden. Es ist daher nicht verwunderlich, dass Krispus mit seiner ganzen Familie die neue Religion annahm und zu einem der wichtigsten Pfeiler der christlichen Kirche wurde, die Paulus später in Korinth organisierte."
                },
                {
                    "par_ref": "133:3.3",
                    "par_pageref": "1472.2",
                    "par_content": "In den achtzehn Monaten seines Predigens in Korinth lernte Paulus, dem sich später Silas und Timotheus zugesellten, noch viele andere kennen, die von dem „jüdischen Hauslehrer des Sohnes eines indischen Kaufmanns“ Unterweisung empfangen hatten."
                },
                {
                    "par_ref": "133:3.4",
                    "par_pageref": "1472.3",
                    "par_content": "In Korinth begegneten sie Menschen aller Rassen aus drei Kontinenten. Nach Alexandria und Rom war Korinth die kosmopolitischste Stadt des Mittelmeerreichs. Es gab in ihr viel Sehenswertes, und Ganid wurde nie müde, die Zitadelle zu besuchen, die sich etwa sechshundert Meter über dem Meer erhob. Einen großen Teil seiner Freizeit verbrachte er auch um die Synagoge herum und im Hause des Krispus. Die Stellung der Frau im jüdischen Heim schockierte ihn zunächst, bezauberte ihn aber dann; es war für diesen jungen Inder wie eine Offenbarung."
                },
                {
                    "par_ref": "133:3.5",
                    "par_pageref": "1472.4",
                    "par_content": "Jesus und Ganid waren auch oft Gäste in einem anderen jüdischen Hause, nämlich in dem des Justus, eines frommen Kaufmannes, der gleich neben der Synagoge wohnte. Wenn der Apostel Paulus später in diesem Hause weilte, hörte er sich häufig die Berichte von den Besuchen des indischen Jungen und seines jüdischen Hauslehrers an, und Paulus und Justus fragten sich beide, was wohl aus einem so weisen und glänzenden hebräischen Lehrer geworden sein mochte."
                },
                {
                    "par_ref": "133:3.6",
                    "par_pageref": "1472.5",
                    "par_content": "In Rom hatte Ganid die Beobachtung gemacht, dass Jesus sich weigerte, sie in die öffentlichen Bäder zu begleiten. Danach versuchte der junge Mann mehrmals, Jesus dazu zu bringen, sich ausgiebiger über die Beziehungen zwischen den Geschlechtern zu äußern. Er beantwortete zwar die Fragen des Jünglings, schien aber nie geneigt, sich über diese Themen ausführlicher auszulassen. Als sie eines Abends in Korinth umherschlenderten, wurden sie draußen, wo die Zitadellenmauer zum Meer hinunterlief, von zwei Dirnen angesprochen. Ganid war zu Recht von der Idee durchdrungen, dass Jesus ein Mann mit hohen Idealen sei und alles verabscheue, was mit Unreinheit behaftet war oder einen Beigeschmack von Schlechtigkeit hatte; demzufolge sprach er zu diesen Frauen in schroffem Ton und forderte sie unsanft zum Weggehen auf. Als Jesus das sah, sprach er zu Ganid: „Du meinst es gut, aber du solltest dir nicht anmaßen, in dieser Weise zu Kindern Gottes zu sprechen, auch wenn es zufällig seine auf Abwege geratenen Kinder sind. Wer sind wir, dass wir über diese Frauen zu Gericht sitzen dürfen? Kennst du etwa alle Umstände, die sie dazu geführt haben, zur Bestreitung ihres Lebensunterhalts zu solchen Methoden Zuflucht zu nehmen? Bleib hier mit mir stehen und lass uns über diese Dinge sprechen.“ Die Kurtisanen waren über das, was er sagte, sogar noch verwunderter als Ganid."
                },
                {
                    "par_ref": "133:3.7",
                    "par_pageref": "1472.6",
                    "par_content": "Während sie alle im Mondlicht dastanden, fuhr Jesus fort: „In jedem menschlichen Verstand lebt ein göttlicher Geist, die Gabe des Vaters im Himmel. Dieser gute Geist bemüht sich unaufhörlich, uns zu Gott zu führen, uns dabei zu helfen, Gott zu finden und ihn zu kennen; aber in den Menschen gibt es auch viele natürliche physische Anlagen, die der Schöpfer in sie gelegt hat, um dem Wohlbefinden des Einzelnen und der Rasse zu dienen. Nun geraten Männer und Frauen oft in Verwirrung bei ihrem Bemühen, sich selber zu verstehen und mit den vielfältigen Schwierigkeiten fertig zu werden, denen sie beim Verdienen ihres Lebensunterhaltes in einer Welt begegnen, die so weitgehend von Selbstsucht und Sünde beherrscht wird. Es scheint mir, Ganid, dass keine dieser beiden Frauen mit Willen verworfen ist. Ich kann an ihren Gesichtern erkennen, dass sie viel Leid durchgemacht haben. Sie haben durch ein offenbar grausames Schicksal viel gelitten; sie haben diese Art Leben nicht absichtlich gewählt; sie haben, entmutigt und am Rande der Verzweiflung, dem Druck des Augenblicks nachgegeben und dieses widerliche Mittel zum Lebensunterhalt als den besten Ausweg aus einer Lage akzeptiert, die ihnen hoffnungslos erschien. Ganid, gewisse Leute sind wirklich von Grund auf böse; sie tun vorsätzlich Niederträchtiges. Aber sag‘ mir, ob du etwas Schlechtes oder Verworfenes in diesen nun tränenbenetzten Gesichtern erblickst?“ Und während Jesus innehielt, um ihn antworten zu lassen, stammelte Ganid mit erstickter Stimme: „Nein, mein Lehrer, und ich entschuldige mich für meine Grobheit gegen sie — ich bitte sie dringend um Vergebung.“ Daraufhin sagte Jesus: „Und ich bestelle dir im Voraus von ihnen, dass sie dir vergeben haben, sowie ich im Namen meines Vaters im Himmel sage, dass er ihnen vergeben hat. Kommt nun alle mit mir in das Haus eines Freundes, wo wir um Erfrischung bitten und Pläne für ein neues und besseres Leben in der Zukunft schmieden wollen.“ Bis dahin hatten die völlig verblüfften Frauen kein Wort gesagt; sie schauten einander an und folgten schweigend, als die Männer vorausschritten."
                },
                {
                    "par_ref": "133:3.8",
                    "par_pageref": "1473.1",
                    "par_content": "Stellt euch die Überraschung der Frau des Justus vor, als Jesus zu dieser späten Stunde mit Ganid und den zwei Fremden erschien und sagte: „Entschuldige unser Kommen zu dieser späten Stunde, aber Ganid und ich hätten gerne eine Kleinigkeit zu essen, und wir möchten es mit diesen unseren neu gefundenen Freundinnen teilen, die ebenfalls Nahrung nötig haben; und außerdem kommen wir zu dir, weil wir denken, du könntest interessiert sein, mit uns darüber zu beratschlagen, wie wir diesen Frauen am besten helfen könnten, ein neues Leben zu beginnen. Sie können dir ihre Geschichte erzählen, aber ich vermute, dass sie Schweres durchgemacht haben, und allein ihre Gegenwart hier in diesem Hause bezeugt, wie ernsthaft sie sich danach sehnen, gute Menschen zu kennen, und wie willig sie die Gelegenheit wahrnehmen wollen, der ganzen Welt — und sogar den Engeln des Himmels — zu zeigen, was für mutige und edle Frauen sie werden können.“"
                },
                {
                    "par_ref": "133:3.9",
                    "par_pageref": "1473.2",
                    "par_content": "Als Martha, die Frau des Justus, das Essen aufgetischt hatte, verabschiedete sich Jesus unerwartet und sagte: „Da es spät geworden ist und der Vater des jungen Mannes wohl auf uns wartet, bitten wir euch, uns zu entschuldigen, wenn wir euch — drei Frauen — die geliebten Kinder des Allerhöchsten, nun hier zusammen allein lassen. Und ich werde für eure geistige Führung beten, während ihr Pläne für ein neues und besseres Leben auf Erden und für das ewige Leben im großen Jenseits macht.“"
                },
                {
                    "par_ref": "133:3.10",
                    "par_pageref": "1473.3",
                    "par_content": "Und so nahmen Jesus und Ganid von den Frauen Abschied. Bis dahin hatten die beiden Kurtisanen nichts gesagt; und Ganid war ebenso sprachlos. Auch Martha fand einige Augenblicke lang nichts zu sagen, aber rasch zeigte sie sich der Lage gewachsen und tat für diese Fremden alles, was Jesus erhofft hatte. Die ältere der beiden Frauen starb kurz darauf mit glänzenden Hoffnungen auf ewiges Fortleben, während die jüngere am Geschäftssitz des Justus arbeitete und später bis an ihr Lebensende Mitglied der ersten christlichen Kirche von Korinth war."
                },
                {
                    "par_ref": "133:3.11",
                    "par_pageref": "1473.4",
                    "par_content": "Oft trafen Jesus und Ganid im Hause des Justus einen gewissen Gaius, der später ein treuer Helfer des Paulus wurde. Während ihres zweimonatigen Aufenthaltes in Korinth führten sie mit Dutzenden von Personen, die es wert waren, vertrauliche Gespräche, und als Ergebnis all dieser scheinbar zufälligen Kontakte wurden mehr als die Hälfte der Betroffenen Mitglieder der späteren christlichen Gemeinde."
                },
                {
                    "par_ref": "133:3.12",
                    "par_pageref": "1473.5",
                    "par_content": "Als Paulus zum ersten Mal nach Korinth kam, hatte er nicht die Absicht, sich hier längere Zeit aufzuhalten. Aber er wusste nicht, wie gute Vorarbeit der jüdische Hauslehrer für sein Werk geleistet hatte. Des Weiteren entdeckte er, dass Aquila und Priscilla bereits großes Interesse geweckt hatten. Aquila war einer der Kyniker, mit denen Jesus in Rom in Kontakt gekommen war. Das jüdische Paar war aus Rom geflohen und nahm rasch die Lehren des Paulus an. Dieser lebte und arbeitete mit den beiden, denn auch sie waren Zeltmacher. Es war diesen Umständen zuzuschreiben, dass Paulus seinen Aufenthalt in Korinth verlängerte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "133:4",
            "section_title": "4. Persönliches Wirken in Korinth",
            "pars": [
                {
                    "par_ref": "133:4.1",
                    "par_pageref": "1474.1",
                    "par_content": "Jesus und Ganid hatten in Korinth noch viele andere interessante Erlebnisse. Sie führten vertrauliche Gespräche mit einer großen Anzahl Menschen, die alle bedeutenden Nutzen aus der Unterweisung zogen, die sie von Jesus erhielten."
                },
                {
                    "par_ref": "133:4.2",
                    "par_pageref": "1474.2",
                    "par_content": "Einen Müller lehrte er das Mahlen der Wahrheitskörner in der Mühle der Lebenserfahrung, um dadurch die schwierigen Dinge des göttlichen Lebens sogar den Schwachen und Beschränkten unter unseren Mitmenschen leicht zugänglich zu machen. Jesus sagte: „Gib denen die Milch der Wahrheit, die noch Säuglinge in der geistigen Wahrnehmung sind. Biete in deinem lebendigen Liebesdienst geistige Nahrung in anziehender Form an, die der Aufnahmefähigkeit eines jeden, der dich aufsucht, angepasst ist.“"
                },
                {
                    "par_ref": "133:4.3",
                    "par_pageref": "1474.3",
                    "par_content": "Zu einem römischen Zenturio sagte er: „Gib dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist. Es gibt keinen Konflikt zwischen dem aufrichtigen Dienst an Gott und dem treuen Dienst am Kaiser; es sei denn, der Kaiser maße sich an, für sich selber die Ehrenbezeugung in Anspruch zu nehmen, die allein die Gottheit fordern kann. Treue gegenüber Gott, solltest du dahin gelangen, ihn zu kennen, würde dich nur umso treuer und verlässlicher in deiner Ergebenheit gegenüber einem würdigen Kaiser machen.“"
                },
                {
                    "par_ref": "133:4.4",
                    "par_pageref": "1474.4",
                    "par_content": "Zu dem aufrichtigen Oberhaupt des Mithraskultes sagte er: „Du tust recht, wenn du nach einer Religion des ewigen Heils suchst, aber du irrst dich, wenn du bei den von Menschen geschaffenen Mysterien und in menschlichen Philosophien nach einer so glorreichen Wahrheit auf die Suche gehst. Weißt du nicht, dass das Mysterium der ewigen Erlösung in deiner eigenen Seele wohnt? Weißt du nicht, dass der Gott des Himmels seinen Geist ausgesandt hat, um in dir zu leben, und dass dieser Geist alle wahrheitsliebenden und Gott dienenden Sterblichen aus diesem Leben hinaus- und durch die Pforte des Todes zu den ewigen Lichthöhen hinaufführen wird, wo Gott wartet, um seine Kinder zu empfangen? Und vergiss nie: Ihr, die ihr Gott kennt, seid Gottes Söhne, wenn ihr euch wahrhaftig danach sehnt, ihm zu gleichen.“"
                },
                {
                    "par_ref": "133:4.5",
                    "par_pageref": "1474.5",
                    "par_content": "Zu einem epikureischen Lehrer sagte er: „Du tust gut daran, das Beste zu wählen und das Gute zu schätzen, aber ist es weise von dir, die höheren Dinge der menschlichen Existenz nicht wahrzunehmen, die sich im Geistigen befinden und aus der Bewusstwerdung der Gegenwart Gottes im Menschenherzen hervorgehen? Das Große in der gesamten menschlichen Erfahrung ist die Innewerdung Gottes, dessen Geist in dir wohnt und danach strebt, dich auf der langen und nahezu endlosen Reise bis in die persönliche Gegenwart unseres gemeinsamen Vaters zu führen, des Gottes der ganzen Schöpfung und des Herrn der Universen.“"
                },
                {
                    "par_ref": "133:4.6",
                    "par_pageref": "1474.6",
                    "par_content": "Zu einem griechischen Unternehmer und Bauherrn sprach er: „Mein Freund, so wie du für die Menschen materielle Bauwerke errichtest, so bilde auch in dir einen geistigen Charakter heran, der dem göttlichen Geist in deiner Seele ähnelt. Lass deinen Erfolg als zeitlicher Bauherr nicht dein Wachstum als geistiger Sohn des Königreichs des Himmels überholen. Versäume nicht, während du für die anderen Häuser auf Zeit baust, dir selber das Anrecht auf die Häuser der Ewigkeit zu sichern. Denk immer daran, dass es eine Stadt gibt, deren Fundamente Rechtschaffenheit und Wahrheit sind, und deren Erbauer und Gestalter Gott ist.“"
                },
                {
                    "par_ref": "133:4.7",
                    "par_pageref": "1474.7",
                    "par_content": "Zu einem römischen Richter sagte er: „Denke daran, wenn du über Menschen zu Gericht sitzt, dass eines Tages auch über dich selbst vor dem Richterstuhl der Herrscher eines Universums verhandelt werden wird. Richte gerecht, sogar barmherzig, denn auch du wirst eines Tages den höchsten Richter um barmherzige Behandlung anflehen. Richte so, wie du selber unter gleichen Umständen beurteilt zu werden wünschtest, und lasse dich dabei ebenso sehr vom Geiste wie vom Buchstaben des Gesetzes leiten. Und in dem Maße, wie du angesichts der Bedürfnisse derer, die vor dich gebracht werden, von Fairness geprägte Gerechtigkeit gewährst, sollst auch du das Recht haben, Gerechtigkeit zu erwarten, die durch Erbarmen gemildert wurde, wenn du dereinst vor dem Richter der ganzen Erde stehen wirst.“"
                },
                {
                    "par_ref": "133:4.8",
                    "par_pageref": "1475.1",
                    "par_content": "Zu der Wirtin einer griechischen Herberge sagte er: „Übe deine Gastfreundschaft aus wie jemand, der die Kinder des Allerhöchsten bewirtet. Erhebe die Mühsal deines Tagewerks auf die Höhe einer Kunst, indem du dir zunehmend innewirst, dass du in den Menschen Gott dienst. Er bewohnt sie durch seinen Geist, der herabgestiegen ist, um in ihren Herzen zu leben und dadurch versucht, ihr Denken umzuwandeln und ihre Seele zur Kenntnis des Paradies-Vaters aller dieser Gaben des göttlichen Geistes zu führen.“"
                },
                {
                    "par_ref": "133:4.9",
                    "par_pageref": "1475.2",
                    "par_content": "Jesus traf sich häufig mit einem chinesischen Kaufmann. Beim Abschied mahnte er ihn: „Bete nur Gott an, der dein wahrer geistiger Ahne ist. Denke daran, dass der Geist deines Vaters immer in dir lebt und deine Seele stets himmelwärts ausrichtet. Wenn du der unbewussten Führung durch diesen unsterblichen Geist folgst, bist du sicher, auf dem aufwärts weisenden Weg der Gottfindung weiterzuschreiten. Und wenn du schließlich den Vater im Himmel tatsächlich erreichst, so deshalb, weil du ihm auf deiner Suche immer ähnlicher geworden bist. Lebe wohl, Chang, aber nur für eine Weile, denn wir werden uns wieder sehen in den Welten des Lichts, wo der Vater der Geistseelen viele herrliche Rastplätze für jene eingerichtet hat, die nach dem Paradies unterwegs sind.“"
                },
                {
                    "par_ref": "133:4.10",
                    "par_pageref": "1475.3",
                    "par_content": "Zu einem Reisenden aus Britannien sagte er: „Mein Bruder, ich erkenne, dass du nach der Wahrheit suchst, und ich möchte dir zu bedenken geben, dass der Geist des Vaters aller Wahrheit möglicherweise in dir wohnt. Hast du je aufrichtig versucht, mit dem Geist deiner eigenen Seele zu sprechen? Das ist in der Tat schwierig und lässt Erfolg selten bewusst werden; aber jeder ehrliche Versuch des materiellen Verstandes, mit dem ihm innewohnenden Geist in Verbindung zu treten, ist mit Sicherheit erfolgreich, wenngleich die Mehrzahl all dieser großartigen menschlichen Erlebnisse lange Zeit bloß überbewusste Eintragungen in den Seelen solcher Gott kennender Sterblicher bleiben müssen.“"
                },
                {
                    "par_ref": "133:4.11",
                    "par_pageref": "1475.4",
                    "par_content": "Zu einem von zu Hause weggelaufenen jungen Burschen sagte Jesus: „Merke dir, dass es zwei Dinge gibt, denen du nicht davonlaufen kannst — weder Gott, noch dir selber. Wohin du dich auch immer wenden magst, nimmst du dich selber und den in deinem Herzen wohnenden Geist des himmlischen Vaters mit dir. Mein Sohn, gib die Versuche auf, dich selber zu betrügen; nimm die mutige Gewohnheit an, dich den Tatsachen des Lebens zu stellen; halte dich unerschütterlich an die Zusicherung, ein Sohn Gottes zu sein, und an die Gewissheit des ewigen Lebens, wie ich es dich gelehrt habe. Mache dir von heute an zum Vorsatz, ein wahrer Mann zu sein, ein Mann, der entschlossen ist, dem Leben tapfer und intelligent die Stirn zu bieten.“"
                },
                {
                    "par_ref": "133:4.12",
                    "par_pageref": "1475.5",
                    "par_content": "Zu einem verurteilten Verbrecher sagte er in dessen letzter Stunde: „Mein Bruder, du hast schlimme Zeiten durchmachen müssen. Du hast deinen Weg verloren; du hast dich in den Schlingen des Verbrechens verstrickt. Nachdem ich mit dir gesprochen habe, weiß ich sehr wohl, dass du das, was dich in Kürze das zeitliche Leben kosten wird, nicht geplant hast: Aber du hast diese Übeltat begangen, und deine Mitbürger haben dich schuldig befunden; sie haben deinen Tod beschlossen. Weder du noch ich können dem Staat das Recht zur Selbstverteidigung in der von ihm gewählten Weise bestreiten. Es scheint keinen menschlichen Ausweg zu geben, der Bestrafung für deine Missetat zu entrinnen. Deine Mitmenschen müssen ihr Urteil über das, was du getan hast, fällen, aber es gibt einen Richter, den du um Vergebung anrufen kannst und der dich aufgrund deiner wirklichen Beweggründe und deiner besseren Absichten richten wird. Du brauchst das Gericht Gottes nicht zu fürchten, wenn deine Reue echt ist und dein Glaube aufrichtig. Die Tatsache, dass dein Irrtum die durch Menschen verordnete Todesstrafe nach sich zieht, beeinträchtigt nicht die Möglichkeit, dass deiner Seele vor dem himmlischen Gericht Gerechtigkeit widerfährt und sie in den Genuss der Barmherzigkeit gelangt.“"
                },
                {
                    "par_ref": "133:4.13",
                    "par_pageref": "1476.1",
                    "par_content": "Jesus hatte Freude daran, mit einer großen Zahl hungriger Seelen vertrauliche Gespräche zu führen, zu viele, als dass sie in diesen Bericht eingeschlossen werden könnten. Die drei Reisenden genossen ihren Aufenthalt in Korinth. Abgesehen von dem mehr als Bildungszentrum berühmten Athen war Korinth in jener römischen Zeit die wichtigste Stadt Griechenlands, und der zweimonatige Aufenthalt in diesem blühenden Handelszentrum bot allen dreien Gelegenheit zu wertvollen Erfahrungen. Ihr Aufenthalt in dieser Stadt war von allen Stationen auf ihrem Rückweg von Rom einer der interessantesten."
                },
                {
                    "par_ref": "133:4.14",
                    "par_pageref": "1476.2",
                    "par_content": "Gonod besaß in Korinth viele Interessen, aber schließlich brachte er seine Geschäfte zum Abschluss, und sie machten sich für die Seereise nach Athen bereit. Sie reisten auf einem kleinen Schiff, das auf dem Landweg über achtzehn Kilometer von einem Hafen Korinths zum anderen transportiert werden konnte."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "133:5",
            "section_title": "5. In Athen — Vortrag über die Wissenschaft",
            "pars": [
                {
                    "par_ref": "133:5.1",
                    "par_pageref": "1476.3",
                    "par_content": "Sie kamen bald in dem alten Zentrum griechischer Wissenschaft und Gelehrsamkeit an, und Ganid war von dem Gedanken begeistert, in Athen, in Griechenland zu sein, dem kulturellen Mittelpunkt des einstigen Reichs Alexanders, das seine Grenzen sogar bis nach Indien, seinem eigenen Land, ausgedehnt hatte. Es gab hier nur wenige Geschäfte zu erledigen, und so verbrachte Gonod den größten Teil seiner Zeit mit Jesus und Ganid, besuchte mit ihnen die vielen bedeutenden Stätten und hörte den interessanten Gesprächen des Jünglings mit seinem vielseitigen Lehrer zu."
                },
                {
                    "par_ref": "133:5.2",
                    "par_pageref": "1476.4",
                    "par_content": "Immer noch blühte eine große Universität in Athen, und das Trio besuchte häufig ihre Studiensäle. Jesus und Ganid hatten die Lehren Platos von Grund auf diskutiert, als sie den Vorlesungen im Museum von Alexandria beigewohnt hatten. Sie alle liebten die Kunst Griechenlands, von der sich da und dort in der Stadt immer noch Beispiele fanden."
                },
                {
                    "par_ref": "133:5.3",
                    "par_pageref": "1476.5",
                    "par_content": "Sowohl der Vater als auch der Sohn genossen das Gespräch über Wissenschaft sehr, das Jesus eines Abends in ihrem Gasthaus mit einem griechischen Philosophen führte. Dieser Pedant sprach fast drei Stunden lang, und als er seine Rede beendet hatte, sagte Jesus, in heutiger Denkweise ausgedrückt, Folgendes:"
                },
                {
                    "par_ref": "133:5.4",
                    "par_pageref": "1476.6",
                    "par_content": "Die Wissenschaftler mögen eines Tages die Energie- oder Kraftauswirkungen von Gravitation, Licht und Elektrizität messen, aber dieselben Wissenschaftler werden euch (wissenschaftlich) nie sagen können, was diese Phänomene des Universums *sind.* Die Wissenschaft beschäftigt sich mit den Aktivitäten physischer Energie; die Religion beschäftigt sich mit ewigen Werten. Wahre Philosophie erwächst aus der Weisheit, die ihr Bestes tut, um diese quantitativen und qualitativen Beobachtungen in Beziehung zu setzen. Es besteht immer die Gefahr, dass der reine Naturwissenschaftler das Opfer von mathematischem Stolz und statischer Selbstüberhebung wird, ganz zu schweigen von geistiger Blindheit."
                },
                {
                    "par_ref": "133:5.5",
                    "par_pageref": "1476.7",
                    "par_content": "Die Logik ist in der materiellen Welt gültig, und die Mathematik ist verlässlich, solange ihre Anwendung auf physische Dinge beschränkt bleibt. Aber weder die eine noch die andere kann, wenn auf die Probleme des Lebens angewendet, als völlig zuverlässig oder unfehlbar betrachtet werden. Das Leben schließt Phänomene ein, die nicht materiell sind. Die Arithmetik sagt, dass wenn ein Mann ein Schaf in zehn Minuten zu scheren vermag, zehn Männer es in einer Minute tun können. Das ist mathematisch folgerichtig, aber es ist nicht wahr, denn die zehn Männer würden es so nicht schaffen; sie würden sich sehr im Wege stehen und die Arbeit dadurch beträchtlich verzögern."
                },
                {
                    "par_ref": "133:5.6",
                    "par_pageref": "1477.1",
                    "par_content": "Die Mathematik behauptet, dass, wenn eine Person für eine gewisse intellektuelle und moralische Werteinheit steht, zehn Personen dem Zehnfachen dieses Wertes entsprechen würden. Aber wenn es um die menschliche Persönlichkeit geht, käme man der Wahrheit näher zu sagen, dass der Wert einer solchen Vereinigung von Persönlichkeiten eher der Quadratzahl der in der Gleichung erfassten Persönlichkeiten als einfach ihrer arithmetischen Summe entspricht. Eine in Koordination und Harmonie zusammenarbeitende soziale Menschengruppe stellt eine Kraft dar, die die bloße Summe der Mitglieder bei weitem übersteigt."
                },
                {
                    "par_ref": "133:5.7",
                    "par_pageref": "1477.2",
                    "par_content": "Quantität kann als *Tatsache* identifiziert werden und wird dadurch eine wissenschaftliche Konstante. Qualität ist eine Angelegenheit verstandesmäßiger Interpretation, stellt eine Einschätzung von *Werten* dar und muss deshalb eine Erfahrung des Individuums bleiben. Wenn sowohl Wissenschaft als auch Religion weniger dogmatisch und für Kritik offener werden, kann die Philosophie damit beginnen, die *Einheit* in einem intelligenten Verständnis des Universums herzustellen."
                },
                {
                    "par_ref": "133:5.8",
                    "par_pageref": "1477.3",
                    "par_content": "Ihr würdet erkennen, dass im kosmischen Universum Einheit herrscht, könntet ihr nur sein tatsächliches Funktionieren wahrnehmen. Das wirkliche Universum ist jedem Kind des ewigen Gottes freundlich gesinnt. Das wahre Problem besteht darin: Wie kann der endliche menschliche Verstand zu einer logischen, wahren und korrespondierenden gedanklichen Einheit gelangen? Ein solcher das Universum kennender Geisteszustand kann nur durch die Vorstellung erreicht werden, dass quantitative Tatsache und qualitativer Wert ihre gemeinsame Ursache im Vater des Paradieses haben. Eine solche Auffassung von Realität ermöglicht eine tiefere Einsicht in die absichtsvolle Einheit der Phänomene des Universums; sie offenbart sogar ein geistiges Ziel fortschreitender Persönlichkeitsentfaltung. Dies ist ein Konzept von Einheit, das ein Gefühl vermitteln kann für den unveränderlichen Hintergrund eines lebendigen Universums von ständig sich verändernden unpersönlichen Zusammenhängen und sich entwickelnden persönlichen Beziehungen."
                },
                {
                    "par_ref": "133:5.9",
                    "par_pageref": "1477.4",
                    "par_content": "Materie, Geist und der zwischen ihnen liegende Zustand sind drei Ebenen der wahren Einheit des wirklichen Universums, die untereinander in wechselseitigen Beziehungen und Verbindungen stehen. Ungeachtet dessen, wie voneinander abweichend die universellen Phänomene der Tatsachen und der Werte erscheinen mögen, sind sie doch letztlich alle im Supremen geeint."
                },
                {
                    "par_ref": "133:5.10",
                    "par_pageref": "1477.5",
                    "par_content": "Die Realität der materiellen Existenz hat ebenso sehr Verbindung mit unerkannten Energien wie mit der sichtbaren Materie. Wenn die Energien des Universums so verlangsamt werden, bis sie den erforderlichen Geschwindigkeitsgrad besitzen, wird aus eben diesen Energien unter günstigen Bedingungen Masse. Und vergesst nicht, dass der Verstand, der allein die Gegenwart sichtbarer Realitäten feststellen kann, selber auch real ist. Die grundlegende Ursache dieses Universums von Energie-Masse, Verstand und Geist ist ewig — sie existiert und liegt in der Natur und den Reaktionen des Universalen Vaters und seiner absoluten Gleichgeordneten."
                },
                {
                    "par_ref": "133:5.11",
                    "par_pageref": "1477.6",
                    "par_content": "Die Worte Jesu versetzten sie alle in mehr als Staunen, und der Grieche sagte beim Abschied: „Endlich bin ich eines Juden ansichtig geworden, der noch an etwas anderes als an die Überlegenheit seiner Rasse denkt und von anderen Dingen als Religion spricht.“ Und damit begaben sie sich zur Nachtruhe."
                },
                {
                    "par_ref": "133:5.12",
                    "par_pageref": "1477.7",
                    "par_content": "Der Aufenthalt in Athen war angenehm und nützlich, aber nicht besonders ergiebig an menschlichen Kontakten. Zu viele Athener jener Tage litten entweder an intellektuellem Dünkel wegen ihres Rufs vergangener Zeiten, oder sie waren die verstandesmäßig minderbemittelten und unwissenden Nachkommen der niedrigeren Sklaven jener früheren Epochen, als der Ruhm in Griechenland wohnte und Weisheit im Verstand seiner Bewohner. Aber noch gab es viele scharfsinnige Köpfe unter den Bürgern Athens."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "133:6",
            "section_title": "6. In Ephesus — Vortrag über die Seele",
            "pars": [
                {
                    "par_ref": "133:6.1",
                    "par_pageref": "1477.8",
                    "par_content": "Nach dem Verlassen Athens begaben sich die Reisenden über die Troas nach Ephesus, der Hauptstadt der römischen Provinz Asien. Sie suchten häufig den berühmten, etwa vier Kilometer außerhalb der Stadt gelegenen Artemis-Tempel auf. Artemis war die bekannteste Göttin von ganz Kleinasien; in ihr lebte die frühere Muttergottheit der anatolischen Vergangenheit weiter. Ihr grobes Standbild, das, wie es hieß, vom Himmel gefallen war, stand in dem ihrer Anbetung geweihten Tempel. Ganid war im Respekt vor Bildnissen als den Symbolen von Göttlichkeit erzogen worden, und nicht alles davon war ausgemerzt. Er fand, er tue gut daran, einen kleinen Silberschrein zu Ehren der kleinasiatischen Fruchtbarkeitsgöttin zu erstehen. An diesem Abend sprachen sie in aller Ausführlichkeit über die Verehrung von Gegenständen, die Menschenhand geschaffen hatte."
                },
                {
                    "par_ref": "133:6.2",
                    "par_pageref": "1478.1",
                    "par_content": "Am dritten Tag ihres Aufenthaltes gingen sie flussabwärts, um die Ausschlammungsarbeiten am Hafeneingang zu beobachten. Um die Mittagsstunde sprachen sie mit einem jungen Phönizier, der vor Heimweh krank und völlig niedergeschlagen war; vor allem aber war er auf einen gewissen jungen Mann neidisch, der über seinen Kopf hinweg befördert worden war. Jesus sprach ihm Mut zu und zitierte das alte hebräische Sprichwort: „Es sind die Gaben eines Mannes, die ihm Raum schaffen und ihn in die Nähe großer Männer bringen.“"
                },
                {
                    "par_ref": "133:6.3",
                    "par_pageref": "1478.2",
                    "par_content": "Von allen großen Städten, die sie während dieser Mittelmeerreise besuchten, richteten sie hier am wenigsten von dem aus, was für die spätere Arbeit der christlichen Missionare von Wert gewesen wäre. Das Christentum verdankte seinen Anfang in Ephesus weitgehend dem Einsatz des Paulus, der hier mehr als zwei Jahre lang lebte, wobei er seinen Unterhalt mit der Herstellung von Zelten verdiente und jeden Abend im größten Vorlesungsraum der Schule des Tyrannus über Religion und Philosophie sprach."
                },
                {
                    "par_ref": "133:6.4",
                    "par_pageref": "1478.3",
                    "par_content": "Es gab da einen aufgeschlossenen Denker, der mit dieser örtlichen Philosophieschule verbunden war, und Jesus führte einige fruchtbare Gespräche mit ihm. Im Verlaufe dieser Unterhaltungen hatte Jesus wiederholt das Wort „Seele“ gebraucht. Der gelehrte Grieche fragte ihn schließlich, was er unter „Seele“ verstehe, und Jesus antwortete:"
                },
                {
                    "par_ref": "133:6.5",
                    "par_pageref": "1478.4",
                    "par_content": "„Die Seele ist jener Teil des Menschen, der das Selbst widerspiegelt, die Wahrheit erkennt und den Geist wahrnimmt und das menschliche Wesen für immer über die Ebene der Tierwelt hinaushebt. Die Selbstbewusstheit an und für sich ist nicht die Seele. Erst die sittliche Selbstbewusstheit ist die wahre menschliche Selbstverwirklichung und bildet die Grundlage der menschlichen Seele. Die Seele ist jener Teil des Menschen, der den potentiellen Überlebenswert der menschlichen Erfahrung darstellt. Die charakteristischen Merkmale der Seele sind: sittliche Entscheidung und geistige Vollbringung, die Fähigkeit, Gott zu kennen und der Antrieb, ihm zu gleichen. Die Seele des Menschen kann nicht getrennt von sittlichem Denken und geistiger Tätigkeit existieren. Eine stagnierende Seele ist eine sterbende Seele. Aber die Seele des Menschen ist etwas anderes als der göttliche Geist, welcher den Verstand bewohnt. Dieser göttliche Geist langt im Augenblick der ersten sittlichen Tätigkeit des menschlichen Verstandes an, und bei dieser Gelegenheit wird die Seele geboren."
                },
                {
                    "par_ref": "133:6.6",
                    "par_pageref": "1478.5",
                    "par_content": "„Die Rettung oder der Verlust einer Seele steht damit im Zusammenhang, ob das sittliche Bewusstsein durch einen ewigen Bund mit dem ihm verliehenen unsterblichen Geist den Überlebensstatus erreicht oder nicht. Die Errettung ist die Vergeistigung des sich selbst verwirklichenden sittlichen Bewusstseins, das dadurch Fortlebenswert erlangt. Alle Arten seelischer Konflikte beruhen auf mangelnder Harmonie zwischen der sittlichen oder geistigen Selbstbewusstheit und der rein intellektuellen Selbstbewusstheit."
                },
                {
                    "par_ref": "133:6.7",
                    "par_pageref": "1478.6",
                    "par_content": "„Die gereifte, veredelte und vergeistigte menschliche Seele nähert sich insofern dem himmlischen Zustand, als sie beinahe eine Wesenheit ist, die zwischen dem Materiellen und dem Geistigen liegt, zwischen dem materiellen Selbst und dem göttlichen Geist. Es ist schwierig, die sich in Entwicklung befindliche Seele eines menschlichen Wesens zu beschreiben, und noch schwieriger, sie zu beweisen, da man sie weder mit den Methoden der materiellen Forschung noch mit denen des geistigen Nachweises entdecken kann. Weder materielle Wissenschaft noch rein geistige Untersuchung können ihre Existenz beweisen. Ungeachtet des Unvermögens der materiellen Wissenschaft und der geistigen Kriterien, die Existenz der menschlichen Seele zu entdecken, *weiß* doch jeder Sterbliche mit sittlichem Bewusstsein um die Existenz *seiner* Seele als einer *wirklichen* und tatsächlichen persönlichen Erfahrung.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "133:7",
            "section_title": "7. Der Aufenthalt auf Zypern — Ausführungen über den Verstand",
            "pars": [
                {
                    "par_ref": "133:7.1",
                    "par_pageref": "1479.1",
                    "par_content": "Bald darauf liefen die Reisenden in Richtung Zypern aus und machten in Rhodos einen Zwischenhalt. Sie genossen die lange Seereise und langten ausgeruht und erfrischt an Körper und Seele auf der Insel ihrer Bestimmung an."
                },
                {
                    "par_ref": "133:7.2",
                    "par_pageref": "1479.2",
                    "par_content": "Da ihre Mittelmeerreise sich dem Ende zuneigte, beabsichtigten sie, sich während dieses Zypernaufenthaltes eine Zeit wirklicher Ruhe und Muße zu gönnen. Sie landeten in Paphos und begannen sofort mit der Beschaffung von Vorräten für ihren mehrwöchigen Aufenthalt in den nahen Bergen. Am dritten Tag nach ihrer Ankunft setzten sie sich mit ihren vollbeladenen Tragtieren in Richtung der Berge in Bewegung."
                },
                {
                    "par_ref": "133:7.3",
                    "par_pageref": "1479.3",
                    "par_content": "Zwei Wochen lang hatten die drei eine sehr fröhliche Zeit miteinander, als der junge Ganid ohne Vorwarnung plötzlich schwer erkrankte. Zwei Wochen lang litt er unter heftigem Fieber und phantasierte dabei häufig. Jesus und Gonod waren beide mit der Pflege des kranken Jungen voll beschäftigt. Jesus sorgte sachkundig und liebevoll für den Jungen, und der Vater staunte über die Sanftheit und das Geschick, die Jesus bei der Umsorgung des leidenden Jungen an den Tag legte. Sie waren von jeder menschlichen Behausung weit entfernt, und der Junge war zu krank, um transportiert zu werden; so richteten sie sich darauf ein, ihn, so gut sie es konnten, dort oben in den Bergen gesund zu pflegen."
                },
                {
                    "par_ref": "133:7.4",
                    "par_pageref": "1479.4",
                    "par_content": "Während der dreiwöchigen Genesungszeit Ganids erzählte ihm Jesus viel Interessantes über die Natur und ihre vielfältigen Stimmungen. Und wieviel Freude hatten sie auf ihren Wanderungen über die Höhenzüge, wenn der Junge Fragen stellte, Jesus sie beantwortete und der Vater über die ganze Darbietung staunte!"
                },
                {
                    "par_ref": "133:7.5",
                    "par_pageref": "1479.5",
                    "par_content": "In der letzten Woche ihres Aufenthaltes in den Bergen führten Jesus und Ganid ein langes Gespräch über die Funktionen des menschlichen Verstandes. Nach mehrstündiger Diskussion stellte der Jüngling folgende Frage: „Aber, mein Lehrer, was meinst du damit, wenn du sagst, dass der Mensch eine höhere Form von Selbstbewusstsein hat als die höheren Tiere?“ In heutiger Ausdrucksweise neu formuliert, lautete Jesu Antwort:"
                },
                {
                    "par_ref": "133:7.6",
                    "par_pageref": "1479.6",
                    "par_content": "Mein Sohn, ich habe dir bereits Vieles über den menschlichen Verstand und den göttlichen Geist, der ihn bewohnt, erzählt, aber jetzt möchte ich nachdrücklich betonen, dass das Selbstbewusstsein eine *Realität* ist. Wann immer ein Tier selbstbewusst wird, wird aus ihm ein primitiver Mensch. Eine solche Errungenschaft fußt auf der koordinierten Funktionsweise von unpersönlicher Energie und geistempfänglichem Verstand, und dieses Phänomen rechtfertigt die Verleihung eines absoluten Brennpunktes an die menschliche Persönlichkeit, nämlich des Geistes des Vaters im Himmel."
                },
                {
                    "par_ref": "133:7.7",
                    "par_pageref": "1479.7",
                    "par_content": "Ideen sind nicht einfach nur Registrierung von Empfindungen; Ideen sind Empfindungen zuzüglich der auf Überlegung beruhenden Deutung durch das persönliche Selbst; und das Selbst ist mehr als die Summe unserer Empfindungen. In einem sich entwickelnden Selbst beginnt so etwas wie eine Annäherung an die Einheit, und diese Einheit geht auf die innewohnende Gegenwart eines Teils absoluter Einheit zurück, der solch einen selbstbewussten Verstand tierischen Ursprungs geistig aktiviert."
                },
                {
                    "par_ref": "133:7.8",
                    "par_pageref": "1479.8",
                    "par_content": "Kein bloßes Tier könnte ein zeitliches Selbstbewusstsein haben. Die Tiere besitzen eine physiologische Koordination von Empfindungen und damit verknüpften Wahrnehmungen und die Erinnerung daran, aber keines macht die Erfahrung einer sinnvollen Wahrnehmung von Empfindungen oder zeigt ein absichtsvolles Verknüpfen dieser kombinierten physischen Erfahrungen, wie sie sich in den Schlussfolgerungen intelligenter und überlegter menschlicher Interpretationen manifestieren. Diese Tatsache sich selbst bewusster Existenz verbunden mit der Realität späterer geistiger Erfahrung macht aus dem Menschen einen potentiellen Sohn des Universums und lässt vorausahnen, dass er dereinst die höchste Einheit des Universums erreichen wird."
                },
                {
                    "par_ref": "133:7.9",
                    "par_pageref": "1480.1",
                    "par_content": "Zudem ist das menschliche Selbst nicht nur die Summe aufeinander folgender Bewusstseinszustände. Ohne die wirksame Funktion des Sortierens und Verknüpfens der Bewusstseinsinhalte gäbe es nicht genügend Einheit, um die Bestimmung eines Selbst zu gewährleisten. Ein solcher nicht geeinter Verstand könnte kaum menschliche Bewusstseinsebenen erreichen. Wenn die Verknüpfungen des Bewusstseins nur ein Zufall wären, würde der Verstand aller Menschen die unkontrollierten und ziellosen Assoziationen gewisser Phasen von Geisteskrankheit zeigen."
                },
                {
                    "par_ref": "133:7.10",
                    "par_pageref": "1480.2",
                    "par_content": "Ein menschlicher Verstand, der nur auf dem Bewusstsein physischer Empfindungen aufgebaut wäre, könnte nie geistige Ebenen erreichen. Einem solchen materiellen Verstand würde jeglicher Sinn für sittliche Werte fehlen, und er hätte kein Gespür für dominierende geistige Führung, die für die Erlangung der Einheit einer harmonischen Persönlichkeit in der Zeit so wesentlich und untrennbar ist von dem Fortleben der Persönlichkeit in der Ewigkeit."
                },
                {
                    "par_ref": "133:7.11",
                    "par_pageref": "1480.3",
                    "par_content": "Der menschliche Verstand beginnt schon früh, Eigenschaften zu zeigen, die übermateriell sind; der wahrhaft denkende menschliche Intellekt ist nicht gänzlich durch die Grenzen der Zeit gebunden. Dass die Einzelpersonen sich in ihrer Lebensführung so sehr unterscheiden, deutet nicht nur auf die unterschiedlichen Erbanlagen und andersgearteten Umwelteinflüsse hin, sondern auch auf den Grad der Vereinigung mit dem innewohnenden Geist des Vaters, zu welchem das Selbst gelangt ist — auf das Maß der Identifikation des einen mit dem anderen."
                },
                {
                    "par_ref": "133:7.12",
                    "par_pageref": "1480.4",
                    "par_content": "Der menschliche Verstand erträgt den Konflikt doppelter Zugehörigkeit schlecht. Zugleich dem Guten und dem Bösen dienen zu wollen, versetzt die Seele, die diese Erfahrung macht, in erhebliche Anspannung. Ein zutiefst glücklicher und wirkungsvoll geeinter Verstand ist jener, der sich vollkommen der Ausübung des Willens des Vaters im Himmel verschrieben hat. Ungelöste Konflikte zerstören die Einheit und können in geistiger Verwirrung enden. Aber die Fähigkeit einer Seele zum Fortleben wird nicht dadurch gefördert, dass man den Seelenfrieden um jeden Preis zu sichern sucht, edle Ziele aufgibt und geistige Ideale aufs Spiel setzt; man erreicht diesen Frieden vielmehr durch das unentwegte Bejahen des Triumphes der Wahrheit, und dieser Sieg wird errungen durch die Überwindung des Bösen durch die überzeugende Macht des Guten."
                },
                {
                    "par_ref": "133:7.13",
                    "par_pageref": "1480.5",
                    "par_content": "Am nächsten Tag reisten sie nach Salamis ab, von wo aus sie sich nach Antiochien an der syrischen Küste einschifften."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "133:8",
            "section_title": "8. In Antiochia",
            "pars": [
                {
                    "par_ref": "133:8.1",
                    "par_pageref": "1480.6",
                    "par_content": "Antiochia war die Hauptstadt der römischen Provinz Syrien und Residenz des kaiserlichen Statthalters. Es zählte eine halbe Million Einwohner und stand als drittgrößte Stadt des Reiches an erster Stelle hinsichtlich Verdorbenheit und schamloser Unsittlichkeit. Gonod hatte bedeutenden Geschäften nachzugehen; so waren Jesus und Ganid häufig unter sich. Sie sahen sich mit Ausnahme des Daphnishains in dieser vielsprachigen Stadt alles an. Gonod und Ganid besuchten diesen berüchtigten Ort der Schande, aber Jesus lehnte es ab, sie zu begleiten. Solche Szenen wirkten auf Inder nicht so schockierend, einem idealistischen Hebräer aber waren sie widerlich."
                },
                {
                    "par_ref": "133:8.2",
                    "par_pageref": "1480.7",
                    "par_content": "Jesus wurde sachlich und nachdenklich, als er sich Palästina und damit dem Ende ihrer Reise näherte. Er besuchte in Antiochia nur wenige Leute und ging selten in der Stadt umher. Nach vielen Fragen, wieso sein Lehrer an Antiochia so geringes Interesse zeige, bewog Ganid Jesus endlich zu der Aussage: „Diese Stadt ist nicht weit von Palästina entfernt; vielleicht kehre ich eines Tages hierher zurück.“"
                },
                {
                    "par_ref": "133:8.3",
                    "par_pageref": "1481.1",
                    "par_content": "Ganid hatte in Antiochia ein sehr interessantes Erlebnis. Der junge Mann hatte sich als fähiger Schüler erwiesen und bereits damit begonnen, einige von Jesu Lehren in die Praxis umzusetzen. Ein gewisser Inder im Unternehmen seines Vaters in Antiochia hatte sich so unangenehm und übelgelaunt entwickelt, dass man an seine Entlassung dachte. Als Ganid davon hörte, begab er sich an den Geschäftssitz seines Vaters und unterhielt sich lange mit seinem Landsmann. Dieser Mann hatte das Gefühl, man habe ihm nicht die richtige Arbeit gegeben. Ganid sprach zu ihm über den Vater im Himmel und erweiterte seine religiösen Ansichten in mancher Weise. Aber von alledem, was Ganid sagte, hatte ein zitiertes hebräisches Sprichwort die beste Wirkung, und dieses Wort der Weisheit lautete: „Was auch immer dir gerade zu tun gegeben ist, tue es mit ganzer Kraft.“"
                },
                {
                    "par_ref": "133:8.4",
                    "par_pageref": "1481.2",
                    "par_content": "Nachdem sie ihr Gepäck für die Kamelkarawane bereitgestellt hatten, zogen sie nach Sidon hinab und von dort nach Damaskus hinüber, und drei Tage später waren sie bereit, die lange Reise durch den Wüstensand anzutreten."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "133:9",
            "section_title": "9. In Mesopotamien",
            "pars": [
                {
                    "par_ref": "133:9.1",
                    "par_pageref": "1481.3",
                    "par_content": "Die Durchquerung der Wüste mit der Karawane war für diese weitgereisten Männer keine neue Erfahrung. Ganid hatte seinem Lehrer beim Beladen ihrer zwanzig Kamele zugeschaut. Als er nun sah, wie dieser sich freiwillig anbot, ihr eigenes Tier zu führen, rief er aus: „Mein Lehrer, gibt es irgendetwas, was du nicht kannst?“ Jesus lächelte nur und sagte: „Es ist wohl so, dass der Lehrer in den Augen eines fleißigen Schülers Hochachtung genießt.“ Und sie machten sich nach der alten Stadt Ur auf."
                },
                {
                    "par_ref": "133:9.2",
                    "par_pageref": "1481.4",
                    "par_content": "Jesus interessierte sich sehr für die frühe Geschichte von Ur, der Geburtsstätte Abrahams, und ebenso sehr fesselten ihn die Ruinen und Überlieferungen von Susa, und dies in einem Maß, dass Gonod und Ganid ihren Aufenthalt in dieser Gegend um drei Wochen ausdehnten, damit Jesus über mehr Zeit verfüge, um seinen Forschungen nachgehen zu können, und auch, um ihn besser davon überzeugen zu können, mit ihnen nach Indien zurückzukehren."
                },
                {
                    "par_ref": "133:9.3",
                    "par_pageref": "1481.5",
                    "par_content": "In Ur hatte Ganid ein langes Gespräch mit Jesus über den Unterschied zwischen Wissen, Weisheit und Wahrheit. Er war sehr beeindruckt von den Worten eines hebräischen Weisen: „Die Weisheit ist das Wichtigste; erlange deshalb Weisheit. Bei all deinem Streben nach Wissen suche zu verstehen. Stelle die Weisheit über alles, und sie wird dich fördern. Sie wird dir Ehre bringen, wenn du sie dir nur zu Eigen machst.“"
                },
                {
                    "par_ref": "133:9.4",
                    "par_pageref": "1481.6",
                    "par_content": "Schließlich kam der Tag der Trennung. Sie waren alle gefasst, besonders der Junge, aber es war eine schwere Prüfung. Zwar standen ihnen Tränen in den Augen, aber sie waren tapferen Herzens. Von seinem Lehrer Abschied nehmend, sagte Ganid: „Lebewohl, mein Lehrer, aber nicht für immer. Wenn ich wieder nach Damaskus komme, werde ich dich aufsuchen. Ich liebe dich, denn ich denke, der Vater im Himmel muss ungefähr wie du sein; wenigstens weiß ich, dass du dem, was du mir über ihn gesagt hast, sehr ähnlich bist. Ich werde deine Lehren in Erinnerung behalten, aber vor allem werde ich dich nie vergessen.“ Und der Vater sagte: „Lebewohl, großer Lehrer, der uns besser gemacht und uns geholfen hat, Gott zu kennen.“ Und Jesus antwortete: „Friede sei mit euch, und der Segen des Vaters im Himmel möge immer bei euch bleiben.“ Jesus stand am Ufer und sah zu, wie das kleine Boot sie zu dem vor Anker liegenden Schiff hinaustrug. So nahm der Meister von seinen indischen Freunden in Charax Abschied. Er sollte sie auf dieser Welt nie wieder sehen, noch sollten sie auf dieser Welt jemals erfahren, dass der Mann, der später als Jesus von Nazareth auftrat, derselbe Freund war, von dem sie sich eben verabschiedet hatten — Josua, ihr Lehrer."
                },
                {
                    "par_ref": "133:9.5",
                    "par_pageref": "1481.7",
                    "par_content": "Ganid wurde in Indien ein einflussreicher Mann, ein würdiger Nachfolger seines bedeutenden Vaters, und er verbreitete um sich viele der edlen Wahrheiten, die er von Jesus, seinem geliebten Lehrer, gelernt hatte. Als Ganid in seinem späteren Leben von jenem seltsamen Lehrer in Palästina hörte, der seinen Lebensweg an einem Kreuz beendet hatte, erkannte er zwar die Ähnlichkeit zwischen der Botschaft dieses Menschensohnes und den Lehren seines jüdischen Hauslehrers; aber nie wäre es ihm eingefallen, dass diese beiden tatsächlich dieselbe Person waren."
                },
                {
                    "par_ref": "133:9.6",
                    "par_pageref": "1482.1",
                    "par_content": "Damit endete im Leben des Menschensohnes das Kapitel, das man überschreiben könnte: *Die Sendung Josuas, des Lehrers.*"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Die Rückkehr von Rom"
}