{
    "paper_index": 195,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "195:0",
            "pars": [
                {
                    "par_ref": "195:0.1",
                    "par_pageref": "2069.1",
                    "par_content": "DIE Wirkungen der Predigt des Petrus am Pfingsttag waren derart, dass sie bestimmend wurden für das künftige Vorgehen und die Pläne der Mehrzahl der Apostel bei ihren Bemühungen um die Verkündigung des Evangeliums vom Königreich. Petrus war der wirkliche Begründer der christlichen Kirche; Paulus brachte die christliche Botschaft zu den Heiden, und die griechischen Gläubigen trugen sie in das ganze Römische Reich hinaus."
                },
                {
                    "par_ref": "195:0.2",
                    "par_pageref": "2069.2",
                    "par_content": "Obwohl die traditionsgebundenen und von den Priestern unterdrückten Hebräer als Volk das Evangelium Jesu von der Vaterschaft Gottes und von der Bruderschaft der Menschen sowie die Verkündigung der Auferstehung und Himmelfahrt Christi durch Petrus und Paulus (späteres Christentum) zurückwiesen, zeigte sich das übrige Römische Reich für die sich entwickelnden christlichen Lehren empfänglich. Die westliche Zivilisation war zu dieser Zeit intellektuell, kriegsmüde und stand allen existierenden Religionen und Universumsphilosophien durch und durch skeptisch gegenüber. Die Völker der westlichen Welt, Nutznießer der griechischen Kultur, besaßen die verehrte Tradition einer großen Vergangenheit. Sie konnten auf das Erbe großer Leistungen in Philosophie, Kunst, Literatur und politischem Fortschritt blicken. Aber bei all dem Erreichten besaßen sie keine die Seele zufriedenstellende Religion. Ihre geistigen Sehnsüchte blieben unbefriedigt."
                },
                {
                    "par_ref": "195:0.3",
                    "par_pageref": "2069.3",
                    "par_content": "In dieses Stadium der menschlichen Gesellschaft drangen nun plötzlich Jesu Lehren ein, die in der christlichen Botschaft enthalten waren. Den hungrigen Herzen der westlichen Völker wurde eine neue Art zu leben dargeboten. Das bedeutete einen unmittelbaren Konflikt zwischen den älteren religiösen Gewohnheiten und der neuen christianisierten Fassung von Jesu Botschaft an die Welt. Ein derartiger Konflikt muss entweder mit einem entschiedenen Sieg des Neuen oder des Alten oder mit einer Art *Kompromiss* enden. Die Geschichte zeigt, dass die Auseinandersetzung mit einem Kompromiss zu Ende ging. Das Christentum erhob viel zu umfassende Ansprüche, als dass irgendein Volk ihnen im Laufe von einer oder zwei Generationen hätte gerecht werden können. Das Christentum war kein einfacher geistiger Appell, wie Jesus ihn an die Seelen der Menschen gerichtet hatte; es bezog schon früh entschieden Stellung zu religiösen Ritualen, zu Erziehung, Magie, Medizin, Kunst, Literatur, Recht, Regierung, Moral, sexuellem Verhalten, Polygamie und in begrenztem Grade sogar zur Sklaverei. Das Christentum kam nicht nur als neue Religion daher — als etwas, worauf das ganze Römische Reich und der ganze Orient warteten — sondern als *neue Ordnung der menschlichen Gesellschaft.* Und mit einem solchen Anspruch beschwor es rasch den gesellschaftlich-moralischen Zusammenprall der Zeitalter herauf. Jesu Ideale, neu interpretiert durch die griechische Philosophie und sozialisiert im Christentum, forderten nun kühn die Traditionen der menschlichen Rasse heraus, wie sie in Ethik, Sittlichkeit und in den Religionen der westlichen Zivilisation verkörpert waren."
                },
                {
                    "par_ref": "195:0.4",
                    "par_pageref": "2069.4",
                    "par_content": "Am Anfang gewann das Christentum nur Angehörige der niedrigeren sozialen und wirtschaftlichen Schichten für sich. Aber mit Beginn des zweiten Jahrhunderts wandten sich die Besten der griechisch-römischen Kultur zunehmend dieser neuen Ordnung christlichen Glaubens zu, dieser neuen Vorstellung von Lebenszweck und Existenzziel."
                },
                {
                    "par_ref": "195:0.5",
                    "par_pageref": "2070.1",
                    "par_content": "Wie kam es, dass diese neue Botschaft jüdischen Ursprungs, die im Lande ihrer Geburt beinahe zu einem Fehlschlag geworden wäre, die besten Köpfe des Römischen Reiches so rasch und gründlich für sich einnahm? Der Triumph des Christentums über die philosophischen Religionen und die Mysterienkulte hat seinen Grund im Folgenden:"
                },
                {
                    "par_ref": "195:0.6",
                    "par_pageref": "2070.2",
                    "par_content": "1. Die Organisation. Paulus war ein großer Organisator, und seine Nachfolger hielten das Tempo, das er angegeben hatte."
                },
                {
                    "par_ref": "195:0.7",
                    "par_pageref": "2070.3",
                    "par_content": "2. Das Christentum war durch und durch hellenisiert. Es umfasste das Beste an griechischer Philosophie sowie hebräischer Theologie."
                },
                {
                    "par_ref": "195:0.8",
                    "par_pageref": "2070.4",
                    "par_content": "3. Aber das Wichtigste von allem war, dass es ein neues und großes *Ideal* enthielt, das Echo von dem sein Leben hingebenden Jesus und den Widerhall seiner Heilsbotschaft an die ganze Menschheit."
                },
                {
                    "par_ref": "195:0.9",
                    "par_pageref": "2070.5",
                    "par_content": "4. Die christlichen Führer willigten ein, mit dem Mithraismus solche Kompromisse einzugehen, dass fast die Hälfte von dessen Anhängern für den Kult von Antiochien gewonnen wurde."
                },
                {
                    "par_ref": "195:0.10",
                    "par_pageref": "2070.6",
                    "par_content": "5. Ebenso schlossen die folgenden und späteren Generationen christlicher Führer mit dem Heidentum weitere Kompromisse dieser Art, so dass sogar der römische Kaiser Konstantin für die neue Religion gewonnen wurde."
                },
                {
                    "par_ref": "195:0.11",
                    "par_pageref": "2070.7",
                    "par_content": "Aber die Christen schlossen mit den Heiden einen klugen Handel ab, indem sie das Gepränge des heidnischen Rituals übernahmen, dahingegen die Heiden nötigten, die hellenisierte Fassung des paulinischen Christentums anzunehmen. Sie machten mit den Heiden ein besseres Tauschgeschäft als mit dem Mithraskult, aber auch in diesem früheren Kompromiss waren sie eindeutige Sieger, indem es ihnen gelang, die rohe Unmoral und auch zahlreiche andere verwerfliche Praktiken der persischen Mysterien zum Verschwinden zu bringen."
                },
                {
                    "par_ref": "195:0.12",
                    "par_pageref": "2070.8",
                    "par_content": "Ob es von ihnen weise oder unweise war, diese frühen Führer des Christentums setzten Jesu *Ideale* wohlüberlegt aufs Spiel in dem Bemühen, viele seiner *Ideen* zu retten und zu fördern. Und sie waren darin außerordentlich erfolgreich. Aber täuscht euch nicht! Die beeinträchtigten Ideale des Meisters sind in seinem Evangelium immer noch latent vorhanden, und sie werden sich auf der Welt schließlich mit voller Macht durchsetzen."
                },
                {
                    "par_ref": "195:0.13",
                    "par_pageref": "2070.9",
                    "par_content": "Bei dieser Paganisierung des Christentums trug die alte Ordnung viele kleine Siege ritueller Natur davon, aber die Christen gewannen die Oberhand, indem:"
                },
                {
                    "par_ref": "195:0.14",
                    "par_pageref": "2070.10",
                    "par_content": "1. in der menschlichen Sittlichkeit ein neuer und sehr viel höherer Ton angeschlagen wurde"
                },
                {
                    "par_ref": "195:0.15",
                    "par_pageref": "2070.11",
                    "par_content": "2. der Welt ein neues und bedeutend erweitertes Gotteskonzept geschenkt wurde"
                },
                {
                    "par_ref": "195:0.16",
                    "par_pageref": "2070.12",
                    "par_content": "3. die Hoffnung auf Unsterblichkeit zugesicherter Bestandteil einer anerkannten Religion wurde"
                },
                {
                    "par_ref": "195:0.17",
                    "par_pageref": "2070.13",
                    "par_content": "4. den hungrigen Seelen der Menschen Jesus von Nazareth geschenkt wurde"
                },
                {
                    "par_ref": "195:0.18",
                    "par_pageref": "2070.14",
                    "par_content": "Viele der großen von Jesus gelehrten Wahrheiten gingen bei diesen frühen Kompromissen beinahe verloren, aber sie schlummern fort in dieser Religion des heidnischen Christentums, das seinerseits die paulinische Fassung von Leben und Lehre des Menschensohnes war. Aber noch bevor das Christentum heidnisch wurde, war es ganz und gar hellenisiert worden. Das Christentum verdankt den Griechen viel, sehr viel. Es war ein Grieche aus Ägypten, der sich in Nicäa mutig erhob und den Versammelten so furchtlos gegenübertrat, dass sie es nicht wagten, das Konzept von Jesu Natur so zu verdunkeln, dass die eigentliche Wahrheit über Jesu Selbsthingabe Gefahr gelaufen wäre, für die Welt verloren zu gehen. Dieser Grieche hieß Athanasius, und wären nicht die Eloquenz und Logik dieses Gläubigen gewesen, hätten die Überredungskünste des Arius gesiegt."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "195:1",
            "section_title": "1. Einfluss der Griechen",
            "pars": [
                {
                    "par_ref": "195:1.1",
                    "par_pageref": "2071.1",
                    "par_content": "Die Hellenisierung des Christentums begann recht eigentlich an jenem denkwürdigen Tag, als der Apostel Paulus vor dem Rat des Areopags in Athen stand und zu den Athenern über „den unbekannten Gott“ sprach. Dort, im Schatten der Akropolis, verkündete dieser römische Bürger den Griechen seine Version der neuen Religion, die ihren Ursprung im jüdischen Land Galiläa hatte. Und es gab viele seltsame Übereinstimmungen zwischen der griechischen Philosophie und manchen von Jesu Lehren. Sie hatten ein gemeinsames Ziel — beide strebten das *Erwachen des Individuums* an, die Griechen das soziale und politische Erwachen, Jesus das sittliche und geistige Erwachen. Die Griechen lehrten intellektuelle Liberalität, die zu politischer Freiheit führt; Jesus lehrte geistige Liberalität, die zu religiöser Freiheit führt. Diese beiden Ideen bildeten zusammen eine neue, mächtige Charta der menschlichen Freiheit; sie ließen die soziale, politische und geistige Freiheit des Menschen erahnen."
                },
                {
                    "par_ref": "195:1.2",
                    "par_pageref": "2071.2",
                    "par_content": "Das Christentum verdankt seine Entstehung und seinen Sieg über alle mit ihm konkurrierenden Religionen vor allem zwei Dingen:"
                },
                {
                    "par_ref": "195:1.3",
                    "par_pageref": "2071.3",
                    "par_content": "1. Der griechische Intellekt war bereit, Anleihen für neue und gute Ideen sogar bei den Juden zu machen."
                },
                {
                    "par_ref": "195:1.4",
                    "par_pageref": "2071.4",
                    "par_content": "2. Paulus und seine Nachfolger waren zu klugen und scharfsinnigen Kompromissen bereit; sie beherrschten die Kunst theologischen Verhandelns."
                },
                {
                    "par_ref": "195:1.5",
                    "par_pageref": "2071.5",
                    "par_content": "Als Paulus in Athen auftrat und über „Christus und Er, der Gekreuzigte“ predigte, waren die Griechen hungrig nach Geistigem; sie forschten, interessierten sich und hielten wirklich nach geistiger Wahrheit Ausschau. Vergesst nie, dass die Römer zuerst das Christentum bekämpften, während die Griechen es annahmen, und dass es die Griechen waren, die die Römer später buchstäblich zwangen, diese neue nun modifizierte Religion als Teil der griechischen Kultur zu akzeptieren."
                },
                {
                    "par_ref": "195:1.6",
                    "par_pageref": "2071.6",
                    "par_content": "Die Griechen verehrten die Schönheit und die Juden die Heiligkeit, aber beide Völker liebten die Wahrheit. Jahrhundertelang hatten die Griechen ernsthaft über alle menschlichen Probleme — soziale, wirtschaftliche, politische und philosophische — nachgedacht und debattiert außer über Religion. Nur wenige Griechen hatten der Religion viel Aufmerksamkeit geschenkt; sie nahmen nicht einmal ihre eigene sehr ernst. Jahrhundertelang hatten die Juden diese anderen Gedankenbereiche vernachlässigt, während ihr ganzes Sinnen auf die Religion gerichtet war. Sie nahmen ihre Religion sehr ernst, zu ernst. Vom Inhalt der Botschaft Jesu erleuchtet, wurde nun das vereinigte Produkt jahrhundertelangen Nachdenkens dieser beiden Völker zur Triebkraft einer neuen Ordnung der menschlichen Gesellschaft und, bis zu einem gewissen Grade, einer neuen Ordnung religiösen Glaubens und Praktizierens der Menschen."
                },
                {
                    "par_ref": "195:1.7",
                    "par_pageref": "2071.7",
                    "par_content": "Der Einfluss der griechischen Kultur hatte die Länder des westlichen Mittelmeers bereits durchdrungen, als sich mit Alexander die hellenistische Zivilisation in der nahöstlichen Welt ausbreitete. Die Griechen kamen mit ihrer Religion und Politik gut zurecht, solange sie in kleinen Stadtstaaten wohnten, aber als der mazedonische König sich erkühnte, Griechenland zu einem Weltreich zu erweitern, das sich von der Adria bis zum Indus erstreckte, begannen die Schwierigkeiten. Kunst und Philosophie Griechenlands entsprachen ganz der Aufgabe einer imperialen Expansion, nicht aber griechische politische Verwaltung und Religion. Nachdem sich die Stadtstaaten Griechenlands zu einem Imperium ausgeweitet hatten, nahmen sich ihre eher provinziellen Götter ein bisschen wunderlich aus. Die Griechen waren tatsächlich auf der Suche nach *einem Gott,* einem größeren und besseren Gott, als die christianisierte Fassung der älteren jüdischen Religion zu ihnen kam."
                },
                {
                    "par_ref": "195:1.8",
                    "par_pageref": "2072.1",
                    "par_content": "Das hellenistische Weltreich als solches konnte nicht von Dauer sein. Sein kultureller Einfluss hielt an, aber er konnte nur fortbestehen, weil er sich vom Westen den römischen politischen Genius für die Imperiumsverwaltung gesichert und vom Osten eine Religion erhalten hatte, deren einziger Gott die einem Weltreich anstehende Würde besaß."
                },
                {
                    "par_ref": "195:1.9",
                    "par_pageref": "2072.2",
                    "par_content": "Im ersten nachchristlichen Jahrhundert hatte die hellenistische Kultur ihren Höhepunkt bereits erreicht; ihr Rückschritt hatte begonnen; die Bildung nahm zwar zu, aber der Genius verblasste. Gerade in diesem Augenblick steuerten Jesu Ideen und Ideale, die teilweise im Christentum enthalten waren, das ihre zur Rettung der griechischen Kultur und Bildung bei."
                },
                {
                    "par_ref": "195:1.10",
                    "par_pageref": "2072.3",
                    "par_content": "Alexander war mit dem kulturellen Geschenk der griechischen Zivilisation nach Osten gestürmt; Paulus eroberte den Westen mit der griechischen Fassung des Jesusevangeliums. Und wo immer sich im Westen die griechische Kultur durchsetzte, schlug auch das hellenisierte Christentum Wurzeln."
                },
                {
                    "par_ref": "195:1.11",
                    "par_pageref": "2072.4",
                    "par_content": "Obwohl die östliche Fassung der Botschaft Jesu dessen Lehren treuer blieb, verfolgte sie weiterhin die kompromisslose Richtung Abners. Sie machte nie Fortschritte wie die hellenisierte Fassung und ging schließlich in der islamischen Bewegung auf."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "195:2",
            "section_title": "2. Der römische Einfluss",
            "pars": [
                {
                    "par_ref": "195:2.1",
                    "par_pageref": "2072.5",
                    "par_content": "Die Römer übernahmen die griechische Kultur als Ganzes, ersetzten aber die durch das Los bestimmte Regierung durch eine repräsentative. Und diese Änderung begünstigte jetzt das Christentum, indem Rom in die ganze westliche Welt eine neue Toleranz für fremde Sprachen, Völker und sogar Religionen einbrachte."
                },
                {
                    "par_ref": "195:2.2",
                    "par_pageref": "2072.6",
                    "par_content": "Die meisten der frühen Christenverfolgungen in Rom sind allein der unglücklichen Verwendung des Ausdrucks „Königreich“ in ihren Predigten zuzuschreiben. Die Römer tolerierten jedwede Religion, reagierten aber sehr empfindlich auf alles, was nach politischer Rivalität roch. Und als diese frühen, weitgehend auf Missverständnissen beruhenden Verfolgungen aufhörten, stand der religiösen Propaganda nichts mehr im Wege. Das Interesse des Römers galt der politischen Administration; er scherte sich wenig um Kunst oder Religion, war aber beiden gegenüber ungewöhnlich tolerant."
                },
                {
                    "par_ref": "195:2.3",
                    "par_pageref": "2072.7",
                    "par_content": "Das orientalische Gesetz war hart und willkürlich; das griechische Gesetz war fließend und künstlerisch; das römische Gesetz war würdevoll und Respekt gebietend. Die römische Erziehung brachte eine beispiellose und unerschütterliche Treue hervor. Die frühen Römer waren politisch ergebene und wunderbar opferbereite Individuen. Sie waren aufrichtig, diensteifrig und ihren Idealen verschrieben, aber sie besaßen keine dieses Namens würdige Religion. Kein Wunder, dass ihre griechischen Lehrer sie dazu bewegen konnten, das Christentum des Paulus anzunehmen."
                },
                {
                    "par_ref": "195:2.4",
                    "par_pageref": "2072.8",
                    "par_content": "Diese Römer waren ein großes Volk. Sie konnten das Abendland beherrschen, weil sie sich selbst beherrschten. Derart beispiellose Ehrlichkeit, Hingabe und eiserne Selbstdisziplin waren ein idealer Nährboden für die Aufnahme und das Wachstum des Christentums."
                },
                {
                    "par_ref": "195:2.5",
                    "par_pageref": "2072.9",
                    "par_content": "Es fiel diesen Gräkoromanen leicht, einer institutionellen Kirche geistig ebenso hingebungsvoll zu dienen, wie sie dem Staat politisch dienten. Die Römer bekämpften die Kirche nur, wenn sie in ihr eine Konkurrentin des Staates witterten. Rom, das kaum eine nationale Philosophie oder eigene Kultur besaß, machte die griechische Kultur zu der seinen und nahm Christus kühn als eigene sittliche Philosophie an. Das Christentum wurde zur sittlichen Kultur Roms, aber kaum zu seiner Religion im Sinne der individuellen Erfahrung von geistig Wachsenden, die sich der neuen Religion in völliger Hingabe zugewandt hätten. Es ist allerdings wahr, dass viele Einzelne unter die Oberfläche dieser ganzen Staatsreligion eindrangen und für die Nahrung ihrer Seelen die wahren Werte der verborgenen Bedeutungen fanden, die in den latent vorhandenen Wahrheiten des hellenisierten und heidnischen Christentums lagen."
                },
                {
                    "par_ref": "195:2.6",
                    "par_pageref": "2073.1",
                    "par_content": "Die Stoiker hatten mit ihrem kräftigen Appell an die „Natur und das Gewissen“ Rom nur umso besser darauf vorbereitet, Christus anzunehmen, wenigstens in einem intellektuellen Sinn. Der Römer war von Natur und Erziehung her ein Jurist; er verehrte sogar die Naturgesetze. Und nun, im Christentum, erkannte er in den Naturgesetzen die Gesetze Gottes. Ein Volk, das einen Cicero und einen Vergil hervorbringen konnte, war reif für das hellenisierte Christentum des Paulus."
                },
                {
                    "par_ref": "195:2.7",
                    "par_pageref": "2073.2",
                    "par_content": "Und so zwangen die romanisierten Griechen sowohl Juden wie Christen, ihre Religion philosophisch zu machen, ihre Ideen zu koordinieren und ihre Ideale zu systematisieren, um die religiösen Praktiken den vorhandenen Lebensströmungen anzupassen. Und all das wurde erheblich erleichert durch die Übertragung der hebräischen Schriften ins Griechische und die spätere Niederschrift des neuen Testamentes in griechischer Sprache."
                },
                {
                    "par_ref": "195:2.8",
                    "par_pageref": "2073.3",
                    "par_content": "Im Unterschied zu den Juden und vielen anderen Völkern hatten die Griechen seit langem provisorisch an die Unsterblichkeit, an eine Art Weiterleben nach dem Tode, geglaubt, und da dies das Herzstück von Jesu Lehren bildete, war es sicher, dass das Christentum auf sie eine große Anziehungskraft ausüben würde."
                },
                {
                    "par_ref": "195:2.9",
                    "par_pageref": "2073.4",
                    "par_content": "Eine ganze Reihe von griechischen kulturellen und römischen politischen Siegen hatte die Mittelmeerländer zu einem einzigen Reich mit einer einzigen Sprache und einer einzigen Kultur zusammengeschlossen und die westliche Welt für einen einzigen Gott bereitgemacht. Der Judaismus lieferte diesen Gott, aber der Judaismus war als Religion für diese romanisierten Griechen unannehmbar. Philo trug recht viel dazu bei, ihre Einwände zu entkräften, aber das Christentum offenbarte ihnen ein noch besseres Konzept von dem einen Gott, und sie nahmen es rasch an."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "195:3",
            "section_title": "3. Unter römischer Oberherrschaft",
            "pars": [
                {
                    "par_ref": "195:3.1",
                    "par_pageref": "2073.5",
                    "par_content": "Nach der Konsolidierung der römischen politischen Herrschaft und nachdem sich das Christentum ausgebreitet hatte, fanden sich die Christen mit einem einzigen Gott, mit einem großen religiösen Konzept, aber ohne Reich. Die Gräkoromanen fanden sich mit einem großen Reich, aber ohne einen Gott, der für die reichsweite Verehrung und die geistige Einigung ein angemessenes religiöses Konzept hätte abgeben können. Die Christen akzeptierten das Reich; das Reich nahm das Christentum an. Die Römer sorgten für eine einheitliche politische Herrschaft, die Griechen für eine einheitliche Kultur und Bildung und das Christentum für ein einheitliches religiöses Denken und Praktizieren."
                },
                {
                    "par_ref": "195:3.2",
                    "par_pageref": "2073.6",
                    "par_content": "Rom überwand den traditionellen Nationalismus durch imperialen Universalismus und ermöglichte es zum ersten Mal in der Geschichte verschiedenen Rassen und Nationen, wenigstens dem Namen nach eine einzige Religion anzunehmen."
                },
                {
                    "par_ref": "195:3.3",
                    "par_pageref": "2073.7",
                    "par_content": "Das Christentum fand in Rom Anklang zu einer Zeit, als zwischen den kraftvollen Lehren der Stoiker und den Heilsversprechungen der Mysterienkulte ein großer Streit herrschte. Das Christentum kam mit erquickendem Trost und befreiender Macht zu einem geistig hungrigen Volk, in dessen Sprache es kein Wort für „Selbstlosigkeit“ gab."
                },
                {
                    "par_ref": "195:3.4",
                    "par_pageref": "2073.8",
                    "par_content": "Was dem Christentum die größte Macht verlieh, war die Art, wie die Gläubigen ihr Leben dienend lebten und in den früheren Zeiten harter Verfolgungen sogar für ihren Glauben starben."
                },
                {
                    "par_ref": "195:3.5",
                    "par_pageref": "2073.9",
                    "par_content": "Die Lehre von der Liebe Christi zu den Kindern setzte der weit verbreiteten Sitte ein Ende, unerwünschte Kinder, insbesondere kleine Mädchen, zu beseitigen."
                },
                {
                    "par_ref": "195:3.6",
                    "par_pageref": "2074.1",
                    "par_content": "Der frühe Plan des christlichen Gottesdienstes, weitgehend von der jüdischen Synagoge übernommen, erfuhr durch das mithraische Ritual Abänderungen, und später wurde ihm viel heidnisches Gepränge hinzugefügt. Das Rückgrat der frühen christlichen Kirche bildeten zum Judentum übergetretene und dann christianisierte Griechen."
                },
                {
                    "par_ref": "195:3.7",
                    "par_pageref": "2074.2",
                    "par_content": "In der ganzen Weltgeschichte war das zweite nachchristliche Jahrhundert für eine gute Religion die beste Zeit, um in der westlichen Welt Fortschritte zu machen. Im Verlauf des ersten Jahrhunderts hatte das Christentum unter Kämpfen und Kompromissen begonnen, Wurzeln zu schlagen und sich rasch auszubreiten. Das Christentum nahm den Kaiser an; später nahm dieser das Christentum an. Das war ein großes Zeitalter für die Ausbreitung einer neuen Religion. Es herrschte religiöse Freiheit; allgemein wurde viel gereist und das Denken wurde nicht behindert."
                },
                {
                    "par_ref": "195:3.8",
                    "par_pageref": "2074.3",
                    "par_content": "Der geistige Impuls des nominell akzeptierten hellenisierten Christentums kam zu spät nach Rom, um den seit langem begonnenen sittlichen Zerfall aufzuhalten oder die bereits bestehende und zunehmende rassische Entartung zu kompensieren. Diese neue Religion war für das kaiserliche Rom eine kulturelle Notwendigkeit, und es ist äußerst bedauerlich, dass sie nicht in umfassenderem Sinne zu einem Mittel geistiger Rettung wurde."
                },
                {
                    "par_ref": "195:3.9",
                    "par_pageref": "2074.4",
                    "par_content": "Auch eine gute Religion konnte ein großes Reich nicht retten vor den sicheren Folgen des Mangels an individueller Beteiligung an den Regierungsangelegenheiten, des überstarken Paternalismus, der Überbesteuerung und schwerer Übergriffe bei der Steuereinziehung, des unausgeglichenen Handels mit der Levante, der das Gold abfließen ließ, der Vergnügungssucht, der römischen Gleichmacherei, der Degradierung der Frauen, der Sklaverei und des rassischen Niedergangs, der physischen Seuchen und einer Staatskirche, die so sehr zur Institution wurde, dass sie geistig beinahe austrocknete."
                },
                {
                    "par_ref": "195:3.10",
                    "par_pageref": "2074.5",
                    "par_content": "In Alexandrien waren die Bedingungen indessen nicht so schlecht. Die frühen Schulen fuhren fort, viele Lehren Jesu von Kompromissen freizuhalten. Pantaenus lehrte Clemens und ging dann auf den Spuren Nathanaels Christus in Indien verkünden. Zwar wurden beim Aufbau des Christentums einige Ideale Jesu geopfert, aber es sollte in aller Gerechtigkeit festgehalten werden, dass gegen Ende des zweiten Jahrhunderts praktisch alle großen Geister der griechisch-römischen Welt Christen geworden waren. Der Triumph näherte sich der Vollendung."
                },
                {
                    "par_ref": "195:3.11",
                    "par_pageref": "2074.6",
                    "par_content": "Und das Römische Reich dauerte lange genug, um auch nach seinem Zusammenbruch das Überleben des Christentums zu sichern. Aber wir haben uns oft gefragt, was wohl in Rom und in der Welt geschehen wäre, wenn anstelle des griechischen Christentums das Evangelium vom Königreich angenommen worden wäre."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "195:4",
            "section_title": "4. Das europäische finstere Mittelalter",
            "pars": [
                {
                    "par_ref": "195:4.1",
                    "par_pageref": "2074.7",
                    "par_content": "Die Kirche als Dienerin der Gesellschaft und Verbündete der Politik war dazu verurteilt, den intellektuellen und geistigen Niedergang im sogenannten „finsteren Mittelalter“ Europas mitzumachen. Während dieser Zeit wurde die Religion zunehmend klösterlich, asketisch und in Gesetzesform gebracht. In geistigem Sinne war das Christentum in einen Winterschlaf gefallen. Neben dieser schlummernden und säkularisierten Religion gab es während dieser ganzen Zeitspanne eine stetige mystische Strömung, ein phantastisches geistiges Erleben an der Grenze zur Irrealität, das philosophisch mit dem Pantheismus verwandt war."
                },
                {
                    "par_ref": "195:4.2",
                    "par_pageref": "2074.8",
                    "par_content": "Während dieser dunklen und verzweifelten Jahrhunderte wurde die Religion praktisch wiederum eine Angelegenheit aus zweiter Hand. Der Einzelne war beinahe verloren gegenüber der alles überschattenden Autorität und Tradition der Kirche und ihrem Diktat. Eine neue geistige Bedrohung entstand durch die Schaffung einer Galaxie von „Heiligen“, die angeblich an den himmlischen Gerichtshöfen über besonderen Einfluss verfügten und die sich deshalb, wenn man sie richtig anzurufen wusste, vor den Göttern zugunsten der Menschen einzusetzen vermochten."
                },
                {
                    "par_ref": "195:4.3",
                    "par_pageref": "2075.1",
                    "par_content": "Während das Christentum unfähig war, das heraufziehende finstere Zeitalter aufzuhalten, war es auf Grund seiner Sozialisierung und Paganisierung umso besser ausgerüstet, diese lange Periode sittlicher Verdunkelung und geistiger Stagnation zu überstehen. Und es überdauerte tatsächlich diese lange Nacht der westlichen Zivilisation und übte in der Welt immer noch seinen sittlichen Einfluss aus, als die Renaissance heraufdämmerte. Die Rehabilitierung des Christentums, die auf das ausgehende Mittelalter folgte, rief zahlreiche Sekten der christlichen Lehren ins Leben, Glaubensbekenntnisse, die besonderen intellektuellen, gefühlsmäßigen und geistigen Typen der menschlichen Persönlichkeit angepasst waren. Und viele von diesen besonderen christlichen Gruppierungen oder religiösen Familien existieren zur Zeit der Abfassung dieser Schilderung immer noch."
                },
                {
                    "par_ref": "195:4.4",
                    "par_pageref": "2075.2",
                    "par_content": "Das Christentum hat eine Geschichte, die ihren Ursprung in der unbeabsichtigten Umwandlung der Religion von Jesus in eine Religion über Jesus hat. Ferner hat es eine Geschichte, in der es die Erfahrung der Hellenisierung und Paganisierung machte, der Säkularisierung, der Institutionalisierung, des intellektuellen Niedergangs, des geistigen Verfalls, der sittlichen Überwinterung, der drohenden Auslöschung, der späteren Verjüngung, der Fragmentierung und einer nicht weit zurückliegenden relativen Rehabilitierung. Ein solcher Werdegang weist auf die ihm innewohnende Vitalität und den Besitz großer Genesungskräfte hin. Und dasselbe Christentum ist jetzt in der zivilisierten Welt der westlichen Völker anwesend und befindet sich mitten in einem Ringen um seine Existenz, das noch bedrohlicher ist als jene denkwürdigen Krisen, die es in seinen vergangenen Kämpfen zur Selbstbehauptung durchmachte."
                },
                {
                    "par_ref": "195:4.5",
                    "par_pageref": "2075.3",
                    "par_content": "Die Religion sieht sich jetzt durch ein neues Zeitalter wissenschaftlichen Denkens und materialistischer Tendenzen herausgefordert. In dieser gigantischen Auseinandersetzung zwischen dem Weltlichen und dem Geistigen wird die Religion Jesu schließlich triumphieren."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "195:5",
            "section_title": "5. Das moderne Problem",
            "pars": [
                {
                    "par_ref": "195:5.1",
                    "par_pageref": "2075.4",
                    "par_content": "Das zwanzigste Jahrhundert hat dem Christentum und allen anderen Religionen neue Probleme zur Lösung aufgegeben. Je höher eine Zivilisation aufsteigt, umso dringlicher wird die Pflicht, bei allen menschlichen Anstrengungen zur Stabilisierung der Gesellschaft und zur Erleichterung der Lösung ihrer materiellen Probleme „zuerst die Realitäten des Himmels zu suchen“."
                },
                {
                    "par_ref": "195:5.2",
                    "par_pageref": "2075.5",
                    "par_content": "Die Wahrheit wird oft verwirrend und sogar irreführend, wenn sie zerstückelt, aufgeteilt, isoliert und zu stark analysiert wird. Die lebendige Wahrheit unterrichtet den Wahrheitssucher nur im richtigen Sinne, wenn sie als Ganzes und als lebendige geistige Realität erfasst wird und nicht als ein Faktum der materiellen Wissenschaft oder als eine Inspiration vermittelnder Kunst."
                },
                {
                    "par_ref": "195:5.3",
                    "par_pageref": "2075.6",
                    "par_content": "Die Religion offenbart dem Menschen seine göttliche und ewige Bestimmung. Religion ist eine rein persönliche und geistige Erfahrung und muss für immer von allen anderen hohen Formen menschlichen Denkens unterschieden werden wie:"
                },
                {
                    "par_ref": "195:5.4",
                    "par_pageref": "2075.7",
                    "par_content": "1. Das logische Verhalten des Menschen gegenüber den Dingen der materiellen Realität."
                },
                {
                    "par_ref": "195:5.5",
                    "par_pageref": "2075.8",
                    "par_content": "2. Des Menschen ästhetische Würdigung des Schönen im Gegensatz zum Hässlichen."
                },
                {
                    "par_ref": "195:5.6",
                    "par_pageref": "2075.9",
                    "par_content": "3. Des Menschen ethische Anerkennung sozialer Obliegenheiten und politischer Pflichten."
                },
                {
                    "par_ref": "195:5.7",
                    "par_pageref": "2075.10",
                    "par_content": "4. Selbst sein Sinn für menschliche Sittlichkeit ist an und für sich nicht religiös."
                },
                {
                    "par_ref": "195:5.8",
                    "par_pageref": "2075.11",
                    "par_content": "Bestimmung der Religion ist es, jene Werte im Universum zu finden, die Glauben, Vertrauen und Sicherheit wachrufen; die Religion gipfelt in der Anbetung. Die Religion entdeckt der Seele jene höchsten Werte, die im Kontrast stehen zu den relativen, vom Verstand entdeckten Werten. Solch übermenschliche Erkenntnis kann nur durch echte religiöse Erfahrung gewonnen werden."
                },
                {
                    "par_ref": "195:5.9",
                    "par_pageref": "2075.12",
                    "par_content": "Ein gesellschaftliches System, dessen Sittlichkeit nicht auf geistigen Realitäten gründet, kann auf die Dauer ebenso wenig aufrechterhalten werden wie das Sonnensystem ohne Schwerkraft."
                },
                {
                    "par_ref": "195:5.10",
                    "par_pageref": "2076.1",
                    "par_content": "Versucht nicht, während des einen kurzen Menschenlebens alle Neugier zu befriedigen oder jeden latenten, in der Seele erwachenden Erlebnishunger zu stillen. Seid geduldig! Lasst euch nicht dazu verleiten, euch einem zügellosen Eintauchen in billige und schmutzige Abenteuer hinzugeben. Macht euch eure Energien zunutze und zügelt eure Leidenschaften; seid ruhig, während ihr auf die majestätische Entfaltung eines endlosen Werdegangs stetig zunehmender Abenteuer und begeisternder Entdeckungen wartet."
                },
                {
                    "par_ref": "195:5.11",
                    "par_pageref": "2076.2",
                    "par_content": "Wenn euch der Ursprung des Menschen verwirrt, so verliert seine ewige Bestimmung nicht aus den Augen. Vergesst nicht, dass Jesus sogar kleine Kinder liebte und für immer den großen Wert der menschlichen Persönlichkeit klarmachte."
                },
                {
                    "par_ref": "195:5.12",
                    "par_pageref": "2076.3",
                    "par_content": "Wenn ihr die Welt betrachtet, dann ruft euch in Erinnerung, dass die schwarzen Flecken des Bösen, die ihr seht, sich von einem weißen Hintergrund des grundlegend Guten abheben. Ihr seht nicht nur weiße Flecken des Guten, die sich kümmerlich von einem schwarzen Hintergrund des Bösen abheben."
                },
                {
                    "par_ref": "195:5.13",
                    "par_pageref": "2076.4",
                    "par_content": "Warum sollten die Menschen angesichts von so viel guter Wahrheit, die es zu veröffentlichen und zu verkündigen gibt, so sehr auf das Böse in der Welt Nachdruck legen, nur weil es als eine Tatsache erscheint? Die Schönheiten der geistigen Werte der Wahrheit sind erfreulicher und erhebender als das Phänomen des Bösen."
                },
                {
                    "par_ref": "195:5.14",
                    "par_pageref": "2076.5",
                    "par_content": "In der Religion empfahl und befolgte Jesus die Methode der Erfahrung, genau so wie die moderne Wissenschaft das Verfahren des Experiments anwendet. Wir finden Gott durch die Führung des geistigen Schauens, aber diesem Schauen der Seele nähern wir uns durch die Liebe zum Schönen, durch Verfolgung des Wahren, durch Pflichttreue und Verehrung der göttlichen Güte. Aber von all diesen Werten ist die Liebe der wahre Führer zu wirklichem Schauen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "195:6",
            "section_title": "6. Materialismus",
            "pars": [
                {
                    "par_ref": "195:6.1",
                    "par_pageref": "2076.6",
                    "par_content": "Die Wissenschaftler haben die Menschheit unbeabsichtigt in eine materialistische Panik versetzt; sie haben einen unbedachten Ansturm auf die Sittenbank der Zeitalter ausgelöst, aber diese Bank der menschlichen Erfahrung verfügt über unermessliche geistige Mittel; sie kann den gegen sie erhobenen Forderungen standhalten. Nur gedankenlose Menschen ängstigen sich wegen der geistigen Aktivposten der menschlichen Rasse. Wenn die materialistisch-weltliche Panik einmal vorüber ist, wird Jesu Religion nicht bankrott gegangen sein. Die geistige Bank des Königreichs wird allen, die bei ihr „in Seinem Namen“ Bezüge machen, Glauben, Hoffnung und moralische Sicherheit auszahlen."
                },
                {
                    "par_ref": "195:6.2",
                    "par_pageref": "2076.7",
                    "par_content": "Was es auch immer mit dem offensichtlichen Konflikt zwischen Materialismus und Jesu Lehren auf sich haben mag, so könnt ihr getrost sein, dass die Lehren des Meisters in den kommenden Zeitaltern voll und ganz siegen werden. In Wirklichkeit kann wahre Religion nicht in irgendeine Auseinandersetzung mit der Wissenschaft verwickelt werden; sie hat mit materiellen Dingen überhaupt nichts zu tun. Die Religion ist einfach indifferent gegenüber der Wissenschaft, obwohl sie ihr wohlwollend gegenübersteht; hingegen befasst sie sich im höchsten Maße mit dem *Wissenschaftler.*"
                },
                {
                    "par_ref": "195:6.3",
                    "par_pageref": "2076.8",
                    "par_content": "Die ausschließliche Pflege des Wissens ohne begleitende Interpretation durch Weisheit und ohne geistige Erkenntnis religiöser Erfahrung führt letztlich zu Pessimismus und menschlicher Verzweiflung. Spärliches Wissen ist wirklich beunruhigend."
                },
                {
                    "par_ref": "195:6.4",
                    "par_pageref": "2076.9",
                    "par_content": "Zur Stunde dieser Niederschrift ist das Schlimmste des materialistischen Zeitalters vorüber; schon beginnt der Tag eines besseren Verständnisses heraufzudämmern. Die höheren Geister der wissenschaftlichen Welt sind in ihrer Philosophie nicht mehr gänzlich materialistisch, während das Gros der Menschen aufgrund früherer Unterweisung immer noch in diese Richtung tendiert. Aber dieses Zeitalter des naturwissenschaftlichen Realismus ist im irdischen Dasein des Menschen nur eine vorübergehende Episode. Die moderne Wissenschaft hat die wahre Religion — die Lehren Jesu, wie sie im Leben der an ihn Glaubenden zum Ausdruck kommen — unberührt gelassen. Alles, was die Wissenschaft getan hat, war nur, die kindlichen Illusionen zu zerstören, die aus Fehlinterpretationen des Lebens hervorgegangen waren."
                },
                {
                    "par_ref": "195:6.5",
                    "par_pageref": "2077.1",
                    "par_content": "Was das menschliche Leben auf Erden anbelangt, ist Wissenschaft eine quantitative Erfahrung und Religion eine qualitative Erfahrung. Wissenschaft befasst sich mit Phänomenen, Religion mit Ursprüngen, Werten und Zielen. Physische Phänomene mit *Ursachen* erklären zu wollen, kommt dem Eingeständnis gleich, nichts von letzten Realitäten zu wissen, und führt den Wissenschaftler am Ende nur wieder auf geradem Wege zur ersten großen Ursache zurück — zum Universalen Paradies-Vater."
                },
                {
                    "par_ref": "195:6.6",
                    "par_pageref": "2077.2",
                    "par_content": "Der heftige Übergang von einem wundergläubigen Zeitalter zu einem Zeitalter der Maschinen hat die Menschen völlig aus dem Gleichgewicht geworfen. Gerade die Klugheit und Geschicklichkeit der falschen mechanistischen Philosophien sind es, die ihre mechanistischen Behauptungen Lügen strafen. Gerade die fatalistische Beweglichkeit des Denkens eines Materialisten widerlegt für immer seine Behauptungen, dass das Universum ein blindes und zielloses energetisches Phänomen sei."
                },
                {
                    "par_ref": "195:6.7",
                    "par_pageref": "2077.3",
                    "par_content": "Der mechanistische Naturalismus einiger angeblich gebildeter Menschen und auch der unbesonnene Säkularismus des Durchschnittsmenschen beschäftigen sich ausschließlich mit *Dingen* ; sie ermangeln aller wahren Werte, aller Belohnung und Befriedigung geistiger Natur und entbehren ebenso des Glaubens, der Hoffnung und ewiger Gewissheiten. Eine der Hauptschwierigkeiten des modernen Lebens ist, dass die Menschen denken, sie seien zu beschäftigt, um Zeit für geistiges Meditieren und religiöse Hingabe zu finden."
                },
                {
                    "par_ref": "195:6.8",
                    "par_pageref": "2077.4",
                    "par_content": "Der Materialismus reduziert den Menschen auf einen seelenlosen Automaten und macht aus ihm bloß ein arithmetisches Symbol, das in der mathematischen Formel eines unromantischen und mechanistischen Universums einen hilflosen Platz einnimmt. Aber woher kommt denn dieses ganze weite Universum der Mathematik ohne einen Meister der Mathematik? Wissenschaft mag sich langatmig über die Erhaltung der Materie auslassen, aber Religion bestätigt die Erhaltung der menschlichen Seele — Religion handelt von der Erfahrung der Menschen mit geistigen Realitäten und ewigen Werten."
                },
                {
                    "par_ref": "195:6.9",
                    "par_pageref": "2077.5",
                    "par_content": "Der materialistische Soziologe von heute beobachtet eine Gemeinschaft, schreibt über sie einen Bericht und lässt die Leute zurück, wie er sie gefunden hat. Vor neunzehn Jahrhunderten beobachteten ungebildete Galiläer, wie Jesus sein Leben als geistigen Beitrag an die innere Erfahrung des Menschen hingab, machten sich dann auf und stellten das ganze Römische Reich auf den Kopf."
                },
                {
                    "par_ref": "195:6.10",
                    "par_pageref": "2077.6",
                    "par_content": "Aber religiöse Führer begehen einen gewaltigen Fehler, wenn sie versuchen, den modernen Menschen mit dem Trompetengeschmetter des Mittelalters zum geistigen Kampf aufzurufen. Die Religion muss sich neue und zeitgemäße Werbesprüche zulegen. Weder die Demokratie noch irgendein anderes politisches Patentrezept wird sich an die Stelle des geistigen Fortschritts setzen können. Falsche Religionen mögen eine Flucht vor der Realität darstellen, aber mit seinem Evangelium hat Jesus dem sterblichen Menschen wahrhaftig das Tor zu einer ewigen Realität geistigen Fortschritts geöffnet."
                },
                {
                    "par_ref": "195:6.11",
                    "par_pageref": "2077.7",
                    "par_content": "Zu sagen, der Verstand sei aus der Materie „hervorgegangen“, erklärt nichts. Wäre das Universum nur ein Mechanismus und unterschiede sich der Verstand nicht von der Materie, hätten wir nie zwei voneinander abweichende Interpretationen irgendeines beobachteten Phänomens. Die Konzepte von Wahrheit, Schönheit und Güte sind weder der Physik noch der Chemie inhärent. Eine Maschine kann nicht *wissen* und noch weniger die Wahrheit erkennen, nach Rechtschaffenheit hungern oder das Gute lieben."
                },
                {
                    "par_ref": "195:6.12",
                    "par_pageref": "2077.8",
                    "par_content": "Die Wissenschaft mag physischer Natur sein, aber der Verstand des die Wahrheit erkennenden Wissenschaftlers ist sogleich übermateriell. Die Materie kennt die Wahrheit nicht, sie kann nicht Barmherzigkeit lieben, noch sich geistiger Realitäten erfreuen. Sittliche Überzeugungen, die sich auf geistige Erleuchtung gründen und in menschlicher Erfahrung wurzeln, sind ebenso wirklich und gewiss wie mathematische Rückschlüsse, die auf physischer Beobachtung beruhen, aber auf einer anderen und höheren Ebene."
                },
                {
                    "par_ref": "195:6.13",
                    "par_pageref": "2077.9",
                    "par_content": "Wären die Menschen nur Maschinen, würden sie gegenüber einem materiellen Universum mehr oder weniger einheitlich reagieren. Individualität würde nicht existieren, und Persönlichkeit noch viel weniger."
                },
                {
                    "par_ref": "195:6.14",
                    "par_pageref": "2077.10",
                    "par_content": "Die Tatsache des absoluten Mechanismus des Paradieses im Zentrum des Universums der Universen in Gegenwart des uneingeschränkten Willens des Zweiten Zentralen Ursprungs macht es für immer sicher, dass die vorausbestimmenden Faktoren nicht das ausschließliche Gesetz des Kosmos sind. Der Materialismus existiert, aber nicht ausschließlich; der Mechanismus existiert, aber nicht uneingeschränkt; der Determinismus existiert, aber er ist nicht allein."
                },
                {
                    "par_ref": "195:6.15",
                    "par_pageref": "2078.1",
                    "par_content": "Das endliche Universum der Materie würde letztendlich gleichförmig und deterministisch werden, wäre da nicht die Anwesenheit von Verstand und Geist in ihrem Zusammenwirken. Der Einfluss des kosmischen Verstandes flößt sogar den materiellen Welten unablässig Spontaneität ein."
                },
                {
                    "par_ref": "195:6.16",
                    "par_pageref": "2078.2",
                    "par_content": "Freiheit oder Initiative auf jedem Gebiet der Existenz ist direkt proportional zum Grad des geistigen Einflusses und der Kontrolle durch den kosmischen Verstand; das ist in der menschlichen Erfahrung der Grad, in dem man tatsächlich „des Vaters Willen“ tut. Wenn ihr euch also einmal auf die Suche nach Gott macht, ist das der endgültige Beweis dafür, dass Gott euch schon gefunden hat."
                },
                {
                    "par_ref": "195:6.17",
                    "par_pageref": "2078.3",
                    "par_content": "Das ehrliche Bemühen um Güte, Schönheit und Wahrheit führt zu Gott. Und jede wissenschaftliche Entdeckung beweist gleichzeitig die Existenz von Freiheit und Konstanz im Universum. Der Entdecker war frei, die Entdeckung zu machen. Die entdeckte Sache ist real und allem Anschein nach konstant, denn sonst hätte sie nicht als ein *Ding* erkannt werden können."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "195:7",
            "section_title": "7. Die Verwundbarkeit des Materialismus",
            "pars": [
                {
                    "par_ref": "195:7.1",
                    "par_pageref": "2078.4",
                    "par_content": "Wie töricht ist doch der materiell denkende Mensch, wenn er so verwundbaren Theorien wie jenen von einem mechanistischen Universum erlaubt, ihn der großen geistigen Ressourcen persönlich erfahrener wahrer Religion zu berauben! Tatsachen geraten nie in Konflikt mit wahrem geistigen Glauben; Theorien schon eher. Es wäre besser, die Wissenschaft kümmerte sich um die Ausrottung des Aberglaubens, anstatt zu versuchen, den religiösen Glauben — den menschlichen Glauben an geistige Realitäten und göttliche Werte — zu zerstören."
                },
                {
                    "par_ref": "195:7.2",
                    "par_pageref": "2078.5",
                    "par_content": "Die Wissenschaft sollte für den Menschen im Materiellen das tun, was die Religion für ihn im Geistigen tut: seinen Lebenshorizont und seine Persönlichkeit erweitern. Wahre Wissenschaft kann mit wahrer Religion keinen lange dauernden Streit haben. Die „wissenschaftliche Methode“ ist lediglich ein intellektueller Maßstab, um damit materielle Abenteuer und physische Leistungen zu messen. Aber da sie materiell und völlig intellektuell ist, ist sie ganz und gar unbrauchbar zur Bewertung geistiger Realitäten und religiöser Erfahrungen."
                },
                {
                    "par_ref": "195:7.3",
                    "par_pageref": "2078.6",
                    "par_content": "Dies ist die Widersprüchlichkeit des modernen Mechanisten: Wäre das Universum nur rein materiell und der Mensch lediglich eine Maschine, dann wäre ein solcher Mensch völlig außerstande, sich selber als eine derartige Maschine wahrzunehmen, und ebensowenig wäre sich ein solcher Maschinenmensch überhaupt der Tatsache der Existenz eines derartigen materiellen Universums bewusst. In ihrer materialistischen Bestürzung und Verzweiflung ist der mechanistischen Wissenschaft die Tatsache des geistbewohnten Verstandes des Wissenschaftlers entgangen, der ausgerechnet dank seiner übermateriellen Erkenntnis diese irrigen und in sich widersprüchlichen *Vorstellungen* von einem materialistischen Universum formuliert."
                },
                {
                    "par_ref": "195:7.4",
                    "par_pageref": "2078.7",
                    "par_content": "Die Paradies-Werte von Ewigkeit und Unendlichkeit, von Wahrheit, Schönheit und Güte sind in den Tatsachen der Phänomene der Universen von Zeit und Raum verborgen. Aber es bedarf eines geistgeborenen Sterblichen, der mit den Augen des Glaubens schaut, um diese geistigen Werte wahrzunehmen und zu unterscheiden."
                },
                {
                    "par_ref": "195:7.5",
                    "par_pageref": "2078.8",
                    "par_content": "Die Realitäten und Werte des geistigen Fortschritts sind keine „psychologische Projektion“ — nur etwa ein glorifizierter Tagtraum des materiellen Verstandes. Solche Dinge sind die geistigen Vorhersagen des innewohnenden Justierers, des Geistes Gottes, der im Verstand des Menschen lebt. Und lasst eure oberflächliche Beschäftigung mit den flüchtig betrachteten Entdeckungen der „Relativität“ nicht eure Vorstellungen von Gottes Unendlichkeit und Ewigkeit stören. Und macht bei all eurem Bemühen um den notwendigen *Selbst-Ausdruck* nicht den Fehler, nicht auch für den *Justierer-Ausdruck* zu sorgen, die Manifestation eures wirklichen und besseren Selbst."
                },
                {
                    "par_ref": "195:7.6",
                    "par_pageref": "2079.1",
                    "par_content": "Wenn dieses Universum nur materiell wäre, wäre der materielle Mensch nie fähig, zur Vorstellung vom mechanistischen Charakter einer solchen rein materiellen Existenz zu gelangen. Gerade diese *mechanistische Vorstellung* vom Universum ist in sich selber ein nichtmaterielles Phänomen des Denkens, und alles Gedankliche ist nichtmateriellen Ursprungs, ganz gleichgültig, wie vollkommen materiebedingt und mechanisch kontrolliert es auch immer erscheinen mag."
                },
                {
                    "par_ref": "195:7.7",
                    "par_pageref": "2079.2",
                    "par_content": "Der partiell entwickelte intellektuelle Mechanismus des sterblichen Menschen ist nicht übermäßig mit Folgerichtigkeit und Weisheit gesegnet. Oft eilt sein Dünkel seiner Vernunft voraus und geht seiner Logik geschickt aus dem Weg."
                },
                {
                    "par_ref": "195:7.8",
                    "par_pageref": "2079.3",
                    "par_content": "Gerade der Pessimismus des pessimistischsten aller Materialisten ist an und für sich ein hinreichender Beweis dafür, dass das Universum des Pessimisten nicht vollständig materiell ist. Sowohl Optimismus wie Pessimismus sind vorstellungsmäßige Reaktionen eines Verstandes, der ein Bewusstsein von *Werten* ebenso wie von *Tatsachen* hat. Wenn das Universum wirklich das wäre, für was der Materialist es hält, würde dem Menschen als einer menschlichen Maschine jede bewusste Wahrnehmung eben dieser *Tatsache* abgehen. Ohne das Bewusstsein von der Vorstellung von *Werten* im geistgeborenen Verstand würden die Tatsache der materiellen Komponente des Universums und die mechanistischen Phänomene seines Funktionierens vom Menschen überhaupt nicht wahrgenommen. Eine Maschine kann sich der Natur oder des Wertes einer anderen Maschine nicht bewusst sein."
                },
                {
                    "par_ref": "195:7.9",
                    "par_pageref": "2079.4",
                    "par_content": "Eine mechanistische Philosophie des Lebens und des Universums kann nicht wissenschaftlich sein, weil die Wissenschaft nur materielle Dinge und Tatsachen anerkennt und sich nur mit diesen abgibt. Die Philosophie ist unvermeidlich überwissenschaftlich. Der Mensch ist eine materielle Tatsache der Natur, aber sein *Leben* ist ein Phänomen, das die materiellen Ebenen der Natur insofern übersteigt, als es die kontrollierenden Merkmale des Verstandes und die kreativen Eigenschaften des Geistes zeigt."
                },
                {
                    "par_ref": "195:7.10",
                    "par_pageref": "2079.5",
                    "par_content": "Das ehrliche Bemühen eines Menschen, ein Mechanist zu werden, stellt das tragische Schauspiel des aussichtslosen Unterfangens dieses Menschen dar, intellektuellen und moralischen Selbstmord zu begehen. Aber er schafft es nicht."
                },
                {
                    "par_ref": "195:7.11",
                    "par_pageref": "2079.6",
                    "par_content": "Wäre das Universum nur materiell und der Mensch nur eine Maschine, gäbe es keine Wissenschaft, um den Wissenschaftler zu ermutigen, die mechanische Natur des Universums zu postulieren. Maschinen können weder messen, klassifizieren, noch ihren eigenen Wert abschätzen. Solch eine wissenschaftliche Arbeit könnte nur von einer Wesenheit vom Rang einer Übermaschine geleistet werden."
                },
                {
                    "par_ref": "195:7.12",
                    "par_pageref": "2079.7",
                    "par_content": "Wenn die Universumsrealität nur eine gewaltige Maschine ist, dann muss der Mensch außerhalb des Universums und von ihm abgesondert sein, um eine solche *Tatsache* feststellen und sich der *Erkenntnis* einer solchen *Bewertung* bewusst werden zu können."
                },
                {
                    "par_ref": "195:7.13",
                    "par_pageref": "2079.8",
                    "par_content": "Wenn der Mensch nur eine Maschine ist, durch welche Technik kommt dann dieser Mensch dazu, zu *glauben* oder zu behaupten zu *wissen,* dass er nur eine Maschine ist? Die Erfahrung einer bewussten Bewertung seiner selbst ist nie Merkmal einer bloßen Maschine. Ein bewusster und erklärter Mechanist ist die bestmögliche Antwort auf die mechanistische Vorstellung. Wäre der Materialismus eine Tatsache, könnte es keinen seiner selbst bewussten Mechanisten geben. Es ist auch wahr, dass man erst einmal eine sittliche Person sein muss, um unsittliche Handlungen begehen zu können."
                },
                {
                    "par_ref": "195:7.14",
                    "par_pageref": "2079.9",
                    "par_content": "Der ganze Anspruch des Materialismus setzt ein übermaterielles Bewusstsein des Verstandes voraus, der sich anmaßt, solche Dogmen geltend zu machen. Ein Mechanismus könnte sich verschlechtern, aber niemals Fortschritte machen. Weder denken, schöpfen, träumen und streben Maschinen, noch idealisieren sie, hungern nach Wahrheit oder dürsten nach Rechtschaffenheit. Ihr Leben wird nicht durch die Leidenschaft motiviert, anderen Maschinen zu dienen und als Ziel ewigen Fortschritts die erhabene Aufgabe zu wählen, Gott zu finden und alles daran zu setzen, ihm zu gleichen. Maschinen sind nie intellektuell, emotional, ästhetisch, ethisch, sittlich oder geistig."
                },
                {
                    "par_ref": "195:7.15",
                    "par_pageref": "2079.10",
                    "par_content": "Die Kunst beweist, dass der Mensch nicht mechanistisch ist, aber sie beweist nicht, dass er geistig betrachtet unsterblich ist. Kunst ist sterbliche Morontia, das Gebiet, das zwischen dem materiellen und dem geistigen Menschen liegt. Poesie stellt ein Bemühen dar, den materiellen Realitäten zu geistigen Werten hin zu entrinnen."
                },
                {
                    "par_ref": "195:7.16",
                    "par_pageref": "2080.1",
                    "par_content": "In einer hohen Zivilisation humanisiert die Kunst die Wissenschaft, während sie ihrerseits durch wahre Religion vergeistigt wird — durch die Erkenntnis geistiger und ewiger Werte. Die Kunst stellt die menschliche und zeitlich-räumliche Bewertung der Realität dar. Die Religion *ist* das göttliche Umfangen kosmischer Werte und schließt ewigen Fortschritt in geistigem Aufstieg und geistiger Expansion ein. Die zeitliche Kunst ist nur dann gefährlich, wenn sie blind wird für die geistigen Maßstäbe der göttlichen Urbilder, welche von der Ewigkeit als zeitliche Schatten der Realität geworfen werden. Wahre Kunst ist die wirkungsvolle Handhabung der materiellen Dinge des Lebens; Religion ist die veredelnde Umwandlung der materiellen Tatsachen des Lebens, und sie hört nie auf in ihrer geistigen Bewertung der Kunst."
                },
                {
                    "par_ref": "195:7.17",
                    "par_pageref": "2080.2",
                    "par_content": "Wie töricht anzunehmen, dass ein Automat eine Philosophie des Automatismus konzipieren könnte, und wie lächerlich die Idee, er vermöchte es, sich von anderen Mitautomaten eine solche Vorstellung zu machen!"
                },
                {
                    "par_ref": "195:7.18",
                    "par_pageref": "2080.3",
                    "par_content": "Jede wissenschaftliche Interpretation des materiellen Universums ist wertlos, es sei denn, sie zolle dem *Wissenschaftler* gebührende Anerkennung. Es gibt keine echte Würdigung der Kunst, es sei denn, sie zolle dem *Künstler* Anerkennung. Keine Beurteilung einer Sittenlehre ist lohnend, es sei denn, sie beziehe den *Sittenlehrer* mit ein. Keine philosophische Erkenntnis ist erbauend, wenn sie den *Philosophen* außer Acht lässt, und Religion kann nicht existieren ohne die reale Erfahrung des *religiösen Menschen,* der in dieser Erfahrung und durch sie versucht, Gott zu finden und ihn zu kennen. Ebenso ist das Universum der Universen bedeutungslos unter Ausschluss des ICH BIN, des unendlichen Gottes, der es schuf und es unaufhörlich lenkt."
                },
                {
                    "par_ref": "195:7.19",
                    "par_pageref": "2080.4",
                    "par_content": "Die Mechanisten — Humanisten — neigen dazu, sich von den materiellen Strömungen forttragen zu lassen. Idealisten und Spiritualisten *wagen es,* ihre Ruder mit Intelligenz und Kraft zu betätigen, um den scheinbar rein materiellen Lauf der Energieströme zu verändern."
                },
                {
                    "par_ref": "195:7.20",
                    "par_pageref": "2080.5",
                    "par_content": "Wissenschaft lebt durch die Mathematik des Verstandes; Musik drückt das Zeitmaß der Emotionen aus. Religion ist der geistige Rhythmus der Seele in zeitlich-räumlicher Harmonie mit dem höheren und ewigen, melodischen Pulsieren der Unendlichkeit. Die religiöse Erfahrung ist etwas im menschlichen Leben, was wahrhaft übermathematisch ist."
                },
                {
                    "par_ref": "195:7.21",
                    "par_pageref": "2080.6",
                    "par_content": "In der Sprache stellt das Alphabet den materiellen Mechanismus dar, während die Worte, die den Sinn von tausend Gedanken, großen Ideen und edlen Idealen — von Liebe und Hass, von Feigheit und Mut — zum Ausdruck bringen, die Leistung des Verstandes darstellen; dieser betätigt sich innerhalb der von den materiellen und geistigen Gesetzen gezogenen Grenzen, wird vom sich geltend machenden Willen der Persönlichkeit geleitet und ist beschränkt durch die inhärenten Möglichkeiten einer gegebenen Situation."
                },
                {
                    "par_ref": "195:7.22",
                    "par_pageref": "2080.7",
                    "par_content": "Das Universum gleicht nicht den Gesetzen, Mechanismen und Konstanten, die der Wissenschaftler entdeckt und schließlich als Wissenschaft betrachtet, sondern eher dem neugierigen, denkenden, wählenden, schöpferischen, kombinierenden und unterscheidenden *Wissenschaftler,* der die Phänomene des Universums in dieser Weise beobachtet und die mathematischen Fakten klassifiziert, die den mechanischen Phasen der materiellen Seite der Schöpfung innewohnen. Ebenso wenig gleicht das Universum der Kunst des Künstlers, sondern vielmehr dem ringenden, träumenden, strebenden und vorankommenden *Künstler,* der die Welt der materiellen Dinge in dem Bemühen, ein geistiges Ziel zu erreichen, zu transzendieren versucht."
                },
                {
                    "par_ref": "195:7.23",
                    "par_pageref": "2080.8",
                    "par_content": "Der Wissenschaftler, und nicht die Wissenschaft, erkennt die Realität eines sich entwickelnden und fortschreitenden Universums aus Energie und Materie. Der Künstler, und nicht die Kunst, demonstriert die Existenz der morontiellen Übergangswelt, die zwischen materiellem Dasein und geistiger Freiheit liegt. Der religiöse Mensch, und nicht die Religion, beweist die Existenz der geistigen Realitäten und göttlichen Werte, denen man beim Fortschreiten in der Ewigkeit begegnen wird."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "195:8",
            "section_title": "8. Weltlicher Totalitarismus",
            "pars": [
                {
                    "par_ref": "195:8.1",
                    "par_pageref": "2081.1",
                    "par_content": "Aber auch wenn Materialismus und mechanistisches Denken einmal mehr oder weniger überwunden sein werden, wird der verheerende Einfluss des Säkularismus des zwanzigsten Jahrhunderts noch die geistige Erfahrung von Millionen argloser Seelen zunichte machen."
                },
                {
                    "par_ref": "195:8.2",
                    "par_pageref": "2081.2",
                    "par_content": "Der moderne Säkularismus ist von zwei weltweiten Einflüssen genährt worden. Der Vater der Verweltlichung war die engstirnige und gottlose Haltung der sogenannten Wissenschaft des neunzehnten und zwanzigsten Jahrhunderts — der atheistischen Wissenschaft. Die Mutter des modernen Säkularismus war die mittelalterliche totalitäre christliche Kirche. Der Säkularismus begann als wachsender Protest gegen die beinahe vollständige Beherrschung der westlichen Zivilisation durch die institutionalisierte christliche Kirche."
                },
                {
                    "par_ref": "195:8.3",
                    "par_pageref": "2081.3",
                    "par_content": "Zur Zeit dieser Offenbarung ist das vorherrschende intellektuelle und philosophische Klima des europäischen und amerikanischen Lebens entschieden säkular — humanistisch. Im Laufe von drei Jahrhunderten hat sich das westliche Denken zunehmend verweltlicht. Aus der Religion wurde immer mehr ein äußerlicher Einfluss, eine weitgehend rituelle Übung. Die Mehrheit derjenigen, die sich in der westlichen Zivilisation Christen nennen, sind in Wirklichkeit, ohne es zu wissen, Säkularisten."
                },
                {
                    "par_ref": "195:8.4",
                    "par_pageref": "2081.4",
                    "par_content": "Es bedurfte großer Kraft und eines mächtigen Einflusses, um Denken und Leben der westlichen Völker aus dem Würgegriff der totalitären kirchlichen Herrschaft zu befreien. Der Säkularismus sprengte die Ketten der kirchlichen Kontrolle, droht aber jetzt seinerseits, eine neue und gottlose Form der Herrschaft über die Herzen und Gedanken der modernen Menschen zu errichten. Der tyrannische und diktatorische politische Staat ist das direkte Resultat des wissenschaftlichen Materialismus und philosophischen Säkularismus. Kaum hat der Säkularismus den Menschen aus der Bevormundung durch die institutionalisierte Kirche befreit, als er ihn auch schon an die sklavische Hörigkeit gegenüber dem totalitären Staat verkauft. Der Säkularismus befreit den Menschen aus kirchlicher Knechtschaft nur, um ihn der Tyrannei politischer und wirtschaftlicher Knechtschaft auszuliefern."
                },
                {
                    "par_ref": "195:8.5",
                    "par_pageref": "2081.5",
                    "par_content": "Der Materialismus verneint Gott, der Säkularismus ignoriert ihn einfach; wenigstens war das die frühere Haltung. In jüngerer Vergangenheit hat der Säkularismus eine militantere Haltung angenommen und sich angemaßt, sich an die Stelle der Religion zu setzen, deren totalitärer Verknechtung er einst Widerstand leistete. Der Säkularismus des zwanzigsten Jahrhunderts neigt zu der Auffassung, dass der Mensch Gott nicht braucht. Aber nehmt euch in Acht! Diese gottlose Philosophie der menschlichen Gesellschaft wird nur zu Unrast, Feindseligkeit, Unglück, Krieg und zu einer weltweiten Katastrophe führen."
                },
                {
                    "par_ref": "195:8.6",
                    "par_pageref": "2081.6",
                    "par_content": "Der Säkularismus kann der Menschheit niemals Frieden bringen. Nichts kann den Platz Gottes in der menschlichen Gesellschaft einnehmen. Aber wohlgemerkt! Lasst die segensreichen Gewinne der weltlichen Revolte gegen den kirchlichen Totalitarismus nicht leichtfertig fallen! Als Ergebnis der weltlichen Revolte erfreut sich die westliche Zivilisation heute vieler Freiheiten und Befriedigungen. Dies war der große Irrtum des Säkularismus: Nachdem die Säkularisten sich gegen die fast vollständige Kontrolle des Lebens durch die religiöse Autorität aufgelehnt und die Befreiung von dieser kirchlichen Tyrannei erreicht hatten, gingen sie dazu über, Gott selber den Kampf anzusagen, manchmal stillschweigend, manchmal offen."
                },
                {
                    "par_ref": "195:8.7",
                    "par_pageref": "2081.7",
                    "par_content": "Der säkularistischen Auflehnung verdankt ihr die erstaunliche Kreativität des amerikanischen Industrialismus und den nie dagewesenen materiellen Fortschritt der westlichen Zivilisation. Und weil die säkularistische Revolte zu weit ging und Gott und die *wahre* Religion aus den Augen verlor, folgte auch die unerwartete Ernte an Weltkriegen und internationaler Instabilität."
                },
                {
                    "par_ref": "195:8.8",
                    "par_pageref": "2081.8",
                    "par_content": "Es ist nicht nötig, den Glauben an Gott zu opfern, um sich der Segnungen der modernen säkularistischen Revolte zu erfreuen wie: Toleranz, Sozialdienst, demokratische Regierung und bürgerliche Freiheiten. Es war nicht notwendig, dass die Säkularisten zu Widersachern der wahren Religion wurden, um die Wissenschaft zu fördern und die Erziehung voranzubringen."
                },
                {
                    "par_ref": "195:8.9",
                    "par_pageref": "2082.1",
                    "par_content": "Aber der Säkularismus ist nicht der einzige Urheber all dieser kürzlichen Errungenschaften in der Entfaltung des Lebens. Hinter den Errungenschaften des zwanzigsten Jahrhunderts stehen nicht nur Wissenschaft und Säkularismus, sondern ebenfalls die unerkannten und uneingestandenen geistigen Auswirkungen des Lebens und der Lehre Jesu von Nazareth."
                },
                {
                    "par_ref": "195:8.10",
                    "par_pageref": "2082.2",
                    "par_content": "Ohne Gott, ohne Religion kann der wissenschaftliche Säkularismus niemals seine Kräfte koordinieren, seine auseinanderstrebenden und rivalisierenden Interessen, Rassen und Nationalismen harmonisieren. Trotz ihrer unerhörten materialistischen Leistung zerfällt die verweltlichte menschliche Gesellschaft langsam. Die hauptsächliche zusammenhaltende Kraft, die sich diesem durch Antagonismen verursachten Zerfall widersetzt, ist der Nationalismus. Und der Nationalismus ist das Haupthindernis auf dem Weg zum Weltfrieden."
                },
                {
                    "par_ref": "195:8.11",
                    "par_pageref": "2082.3",
                    "par_content": "Die dem Säkularismus innewohnende Schwäche ist, dass er Ethik und Religion zugunsten von Politik und Macht aufgibt. Ihr könnt die Bruderschaft der Menschen ganz einfach nicht errichten, solange ihr die Vaterschaft Gottes ignoriert oder verneint."
                },
                {
                    "par_ref": "195:8.12",
                    "par_pageref": "2082.4",
                    "par_content": "Säkularer sozialer und politischer Optimismus ist eine Illusion. Ohne Gott werden weder Befreiung und Freiheit noch Besitz und Reichtum zum Frieden führen."
                },
                {
                    "par_ref": "195:8.13",
                    "par_pageref": "2082.5",
                    "par_content": "Die vollständige Verweltlichung von Wissenschaft, Erziehung, Industrie und Gesellschaft kann nur zu einer Katastrophe führen. Während des ersten Drittels des zwanzigsten Jahrhunderts haben die Urantianer mehr menschliche Wesen umgebracht, als während der gesamten christlichen Dispensation bis dahin getötet worden waren. Und das ist nur der Beginn der entsetzlichen Ernte von Materialismus und Säkularismus; noch schrecklichere Zerstörung steht bevor."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "195:9",
            "section_title": "9. Das Problem des Christentums",
            "pars": [
                {
                    "par_ref": "195:9.1",
                    "par_pageref": "2082.6",
                    "par_content": "Überseht nicht den Wert eures geistigen Erbes, den Strom der Wahrheit, der durch die Jahrhunderte herab sogar bis in die Öde eines materialistischen und säkularen Zeitalters fließt. Vergewissert euch bei all euren löblichen Anstrengungen, die abergläubischen Vorstellungen vergangener Zeitalter loszuwerden, dass ihr an der ewigen Wahrheit festhaltet. Aber seid geduldig! Wenn die gegenwärtige abergläubische Auflehnung einmal vorüber ist, werden die Wahrheiten des Evangeliums Jesu glorreich fortfahren, einen neuen und besseren Weg zu erhellen."
                },
                {
                    "par_ref": "195:9.2",
                    "par_pageref": "2082.7",
                    "par_content": "Aber das paganisierte und sozialisierte Christentum braucht einen neuen Kontakt mit den unverfälschten Lehren Jesu; es siecht dahin mangels einer neuen Vision vom irdischen Leben des Meisters. Eine neue und umfassendere Offenbarung der Religion Jesu ist dazu bestimmt, ein Reich von materialistischem Säkularismus zu erobern und eine Weltherrschaft von mechanistischem Naturalismus zu stürzen. Urantia bebt jetzt am Rande einer seiner erstaunlichsten und fesselndsten Epochen gesellschaftlicher Neuausrichtung, sittlicher Wiederbelebung und geistiger Erleuchtung."
                },
                {
                    "par_ref": "195:9.3",
                    "par_pageref": "2082.8",
                    "par_content": "Wenn auch in stark veränderter Form, so haben die Lehren Jesu die Mysterienkulte ihrer Entstehungszeit ebenso überlebt wie die Unwissenheit und den Aberglauben des Mittelalters und sind eben jetzt im Begriff, langsam über den Materialismus, Mechanismus und Säkularismus des zwanzigsten Jahrhunderts zu siegen. Und solche Zeiten großer Prüfungen und drohender Niederlage sind immer Zeiten großer Offenbarung."
                },
                {
                    "par_ref": "195:9.4",
                    "par_pageref": "2082.9",
                    "par_content": "Die Religion braucht dringend neue Führer, geistige Männer und Frauen, die es wagen wollen, sich einzig und allein auf Jesus und seine unvergleichlichen Lehren zu verlassen. Wenn das Christentum fortfährt, seine geistige Sendung zu vernachlässigen und sich mit sozialen und materiellen Problemen abzugeben, muss die geistige Wiedergeburt das Kommen jener neuen Lehrer der Religion Jesu abwarten, die sich ausschließlich der geistigen Erneuerung der Menschen widmen werden. Und dann werden diese geistgeborenen Seelen rasch die für die gesellschaftliche, sittliche, wirtschaftliche und politische Umgestaltung der Welt erforderliche Führung und Inspiration bringen."
                },
                {
                    "par_ref": "195:9.5",
                    "par_pageref": "2083.1",
                    "par_content": "Die Neuzeit wird sich weigern, eine Religion anzunehmen, die im Widerspruch zu den Tatsachen steht und sich nicht im Einklang mit ihren höchsten Vorstellungen von Wahrheit, Schönheit und Güte befindet. Die Stunde schlägt für eine Wiederentdeckung der wahren und ursprünglichen Fundamente des heutigen entstellten und kompromittierten Christentums — des wirklichen Lebens und Lehrens Jesu."
                },
                {
                    "par_ref": "195:9.6",
                    "par_pageref": "2083.2",
                    "par_content": "Die primitiven Menschen lebten in abergläubischer Versklavung durch religiöse Furcht. Die modernen zivilisierten Menschen fürchten sich vor dem Gedanken, unter die Herrschaft starker religiöser Überzeugungen zu geraten. Der denkende Mensch hat sich immer davor gefürchtet, *im Griff* einer Religion zu sein. Wenn eine starke und packende Religion ihn zu beherrschen droht, versucht er stets, sie zu rationalisieren, traditionalisieren und institutionalisieren, in der Hoffnung, die Kontrolle über sie zu gewinnen. Durch ein solches Vorgehen wird sogar eine offenbarte Religion zu einem von Menschen beherrschten Menschenwerk. Moderne intelligente Männer und Frauen meiden die Religion Jesu aus Angst davor, was sie ihnen *antun* könnte — und was sie *mit* ihnen machen würde. Und solche Befürchtungen sind wohlbegründet. In der Tat beherrscht und verwandelt Jesu Religion ihre Gläubigen, indem sie von ihnen verlangt, ihr Leben dem Bemühen zu widmen, den Willen des Vaters im Himmel in Erfahrung zu bringen, und sie auffordert, ihre Lebensenergien dem selbstlosen Dienst an der Bruderschaft der Menschen zu verschreiben."
                },
                {
                    "par_ref": "195:9.7",
                    "par_pageref": "2083.3",
                    "par_content": "Eigennützige Männer und Frauen sind ganz einfach nicht bereit, einen solchen Preis zu bezahlen, auch nicht für den größten geistigen Schatz, der je dem sterblichen Menschen angeboten wurde. Erst wenn die schmerzlichen Enttäuschungen, die sich bei der unbesonnenen und trügerischen Verfolgung selbstsüchtiger Ziele einstellen, den Menschen hinreichend ernüchtert haben, und nachdem er die Unfruchtbarkeit formalisierter Religion entdeckt hat, wird er bereit sein, sich von ganzem Herzen dem Evangelium vom Königreich, der Religion Jesu von Nazareth zuzuwenden."
                },
                {
                    "par_ref": "195:9.8",
                    "par_pageref": "2083.4",
                    "par_content": "Die Welt braucht mehr Religion aus erster Hand. Selbst das Christentum — die beste der Religionen des zwanzigsten Jahrhunderts — ist nicht nur eine Religion *über* Jesus, sondern es ist weitgehend eine Religion, die die Menschen aus zweiter Hand erfahren. Sie nehmen ihre Religion ganz und gar so, wie sie ihnen von ihren anerkannten religiösen Lehrern weitergereicht wird. Welch ein Erwachen würde die Welt erleben, könnte sie nur Jesus sehen, wie er wirklich auf Erden lebte, und seine lebenspendenden Lehren aus erster Hand kennenlernen! Beschreibende Worte schöner Dinge vermögen nicht im selben Maße zu begeistern wie ihr Anblick selber, noch können bekenntnishafte Worte die menschliche Seele so inspirieren wie die Erfahrung, die Gegenwart Gottes zu kennen. Aber ein erwartungsvoller Glaube wird die Hoffnungstür der menschlichen Seele immer offen halten, um die ewigen geistigen Realitäten der göttlichen Werte der jenseitigen Welten einzulassen."
                },
                {
                    "par_ref": "195:9.9",
                    "par_pageref": "2083.5",
                    "par_content": "Das Christentum hat gewagt, seine Ideale angesichts der Herausforderung durch menschliche Habgier, Kriegswahnsinn und Machtversessenheit herabzusetzen; aber die Religion Jesu steht da als makellose und transzendente geistige Aufforderung, die sich an das Beste im Menschen wendet, auf dass er sich über dieses ganze Erbe animalischer Entwicklung erhebe und durch Gnade die sittlichen Höhen wahrer menschlicher Bestimmung erreiche."
                },
                {
                    "par_ref": "195:9.10",
                    "par_pageref": "2083.6",
                    "par_content": "Formalismus, Überorganisation, Überbetonung des Intellekts und andere ungeistige Tendenzen bedrohen das Christentum mit einem langsamen Tod. Die moderne christliche Kirche gleicht nicht jener Bruderschaft von dynamischen Gläubigen, der Jesus auftrug, ohne Unterlass für die geistige Umwandlung aufeinander folgender Menschheitsgenerationen zu wirken."
                },
                {
                    "par_ref": "195:9.11",
                    "par_pageref": "2083.7",
                    "par_content": "Das sogenannte Christentum ist ebenso sehr zu einer sozialen und kulturellen Bewegung wie zu einem religiösen Glauben und einer religiösen Praxis geworden. Manch ein alter heidnischer Sumpf und manch ein barbarischer Morast entleert sich in den Strom des modernen Christentums; neben dem galiläischen Hochland, das vermeintlich seine einzige Quelle ist, schicken viele alte kulturelle Einzugsgebiete ihre Wasser in den kulturellen Strom von heute."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "195:10",
            "section_title": "10. Die Zukunft",
            "pars": [
                {
                    "par_ref": "195:10.1",
                    "par_pageref": "2084.1",
                    "par_content": "Das Christentum hat dieser Welt in der Tat einen großen Dienst erwiesen, aber was ihr jetzt am meisten Not tut, ist Jesus. Die Welt hat es nötig, Jesus von neuem auf Erden leben zu sehen in der Erfahrung geistgeborener Sterblicher, die den Meister allen Menschen wirksam offenbaren. Es ist sinnlos, von einer Wiederbelebung des frühen Christentums zu sprechen: ihr müsst von dort ausgehen, wo ihr euch befindet. Die moderne Kultur muss durch eine neue Offenbarung von Jesu Leben eine geistige Taufe empfangen und erhellt werden durch ein neues Verständnis seines Evangeliums vom ewigen Heil. Und wenn Jesus auf diese Weise zu neuem Leben ersteht, wird er alle Menschen an sich ziehen. Jesu Jünger sollten mehr sein als Eroberer, nämlich überfließende Quellen der Inspiration und Beispiele eines höheren Daseins für alle Menschen. Religion ist nur ein gesteigerter Humanismus, solange sie nicht göttlich wird durch die Entdeckung der Realität von Gottes Gegenwart in der persönlichen Erfahrung."
                },
                {
                    "par_ref": "195:10.2",
                    "par_pageref": "2084.2",
                    "par_content": "Die Schönheit und Erhabenheit, die Menschlichkeit und Göttlichkeit, die Einfachheit und Einmaligkeit von Jesu Erdenleben bieten ein so eindrucksvolles und ansprechendes Bild von Menschenheil und Gottesoffenbarung, dass Theologen und Philosophen aller Zeiten wirklich davon abgehalten werden sollten, es zu wagen, aus einer derart transzendenten Selbsthingabe Gottes in Menschengestalt Glaubenssätze zu entwickeln oder auf ihr theologische Systeme geistiger Versklavung zu errichten. In Jesus brachte das Universum einen sterblichen Menschen hervor, in dem der Geist der Liebe die materiellen Hindernisse der Zeit überwand und über die Tatsache des physischen Ursprungs siegte."
                },
                {
                    "par_ref": "195:10.3",
                    "par_pageref": "2084.3",
                    "par_content": "Denkt immer daran: Gott und die Menschen brauchen einander. Sie sind einander unentbehrlich zur vollständigen und endgültigen Erfüllung der ewigen Persönlichkeitserfahrung in der göttlichen Bestimmung der Universumsfinalität."
                },
                {
                    "par_ref": "195:10.4",
                    "par_pageref": "2084.4",
                    "par_content": "„Das Reich Gottes ist in euch“ war wahrscheinlich der größte Ausspruch, den Jesus je gemacht hat, neben der Erklärung, dass sein Vater ein lebendiger und liebender Geist sei."
                },
                {
                    "par_ref": "195:10.5",
                    "par_pageref": "2084.5",
                    "par_content": "Bei der Gewinnung von Seelen für den Meister ist es nicht die erste unter Zwang, in Pflichterfüllung oder aus Konvention durchlaufene Meile, die den Menschen und seine Welt verwandeln wird, sondern vielmehr die *zweite* Meile uneingeschränkten Dienens und freiheitsliebender Hingabe. Sie bedeutet, dass man wie Jesus seinem Bruder in Liebe die Hand reicht und ihn unter geistiger Anleitung dem höheren und göttlichen Ziel der sterblichen Existenz zuführt. Das Christentum geht auch heute bereitwillig die *erste* Meile, aber die Menschheit schmachtet und stolpert in sittlicher Finsternis dahin, weil es so wenig Authentische der zweiten Meile gibt — so wenig erklärte Nachfolger Jesu, die wirklich so leben und lieben, wie er seine Jünger zu leben und zu lieben und zu dienen lehrte."
                },
                {
                    "par_ref": "195:10.6",
                    "par_pageref": "2084.6",
                    "par_content": "Der Aufruf zu dem Abenteuer, mittels des geistigen Neuerstehens von Jesu Bruderschaft des Königreichs an einer neuen und verwandelten menschlichen Gesellschaft zu bauen, sollte alle, die an ihn glauben, so begeistern, wie sich die Menschen seit den Tagen nicht mehr hinreißen ließen, als sie als seine leiblichen Gefährten auf der Erde umhergingen."
                },
                {
                    "par_ref": "195:10.7",
                    "par_pageref": "2084.7",
                    "par_content": "Kein gesellschaftliches System oder politisches Regime, das die Realität Gottes leugnet, kann in irgendeiner konstruktiven und dauernden Weise zum Fortschritt der menschlichen Zivilisation beitragen. Aber das heutige zersplitterte und säkularisierte Christentum stellt das größte einzelne Hindernis für ihren weiteren Fortschritt dar; das trifft insbesondere für den Orient zu."
                },
                {
                    "par_ref": "195:10.8",
                    "par_pageref": "2084.8",
                    "par_content": "Kirchentum ist ein für allemal unvereinbar mit jenem lebendigen Glauben, jenem wachsenden Geist und jenem Erleben aus erster Hand der Glaubensgefährten Jesu, die in der geistigen Gemeinschaft des Königreichs des Himmels brüderlich vereint sind. Der löbliche Wunsch, einst Vollbrachtes als Tradition zu bewahren, führt oft zur Verteidigung überlebter Formen von Gottesverehrung. Der gut gemeinte Wunsch, alte Gedankensysteme wach zu halten, verhindert wirksam die Förderung von neuen und passenden Mitteln und Methoden, welche die geistigen Sehnsüchte der sich erweiternden und fortschreitenden Mentalität der modernen Menschen befriedigen könnten. Desgleichen stehen die christlichen Kirchen des zwanzigsten Jahrhunderts dem unmittelbaren Fortschritt des wahren Evangeliums — den Lehren Jesu von Nazareth — als großes, aber völlig unbewusstes Hindernis im Wege."
                },
                {
                    "par_ref": "195:10.9",
                    "par_pageref": "2085.1",
                    "par_content": "Viele aufrichtige Menschen, die dem Christus des Evangeliums mit Freuden Treue geloben würden, finden es sehr schwierig, enthusiastisch eine Kirche zu unterstützen, die so wenig vom Geist seines Lebens und Lehrens zeigt, und von der man ihnen irrtümlicherweise gesagt hat, sie sei von ihm gegründet worden. Jesus hat die sogenannte christliche Kirche nicht gegründet, aber er hat sie in jeder mit seiner Natur zu vereinbarenden Weise *gefördert* als beste bestehende Repräsentantin seines Lebenswerks auf Erden."
                },
                {
                    "par_ref": "195:10.10",
                    "par_pageref": "2085.2",
                    "par_content": "Wenn die christliche Kirche es nur wagen wollte, des Meisters Programm zu übernehmen, würden Tausende von scheinbar gleichgültigen jungen Menschen vorwärts stürmen, um sich an einem solchen geistigen Unternehmen zu beteiligen, und würden nicht zögern, voll und ganz in dieses große Abenteuer einzusteigen."
                },
                {
                    "par_ref": "195:10.11",
                    "par_pageref": "2085.3",
                    "par_content": "Das Christentum sieht sich ernsthaft konfrontiert mit dem Urteilsspruch, das in einem seiner eigenen Schlagworte enthalten ist: „Ein Haus, das mit sich selbst uneins ist, kann keinen Bestand haben.“ Die nichtchristliche Welt wird kaum vor einem in Sekten aufgespaltenen Christentum kapitulieren. Der lebendige Jesus ist die einzige Hoffnung für eine mögliche Vereinigung des Christentums. Die wahre Kirche — die Bruderschaft Jesu — ist unsichtbar, geistig, und ihr Charakteristikum ist *Einheit* und nicht notwendigerweise *Einheitlichkeit.* Einheitlichkeit ist das Kennzeichen der physischen Welt mechanistischer Natur. Geistige Einheit ist das Ergebnis der Vereinigung im Glauben mit dem lebendigen Jesus. Die sichtbare Kirche sollte es sich verwehren, noch länger den Fortschritt der unsichtbaren und geistigen Bruderschaft des Königreichs Gottes zu behindern. Und diese Bruderschaft ist dazu bestimmt, im Gegensatz zu einer institutionalisierten, sozialen Organisation ein *lebendiger Organismus* zu werden. Sie kann ohne weiteres solche Organisationen benutzen, aber sie darf von ihnen nicht verdrängt werden."
                },
                {
                    "par_ref": "195:10.12",
                    "par_pageref": "2085.4",
                    "par_content": "Aber auch das Christentum des zwanzigsten Jahrhunderts darf nicht verachtet werden. Es ist das gemeinsame Produkt des sittlichen Genius von Gott kennenden Menschen vieler Rassen und Zeitalter, und es ist tatsächlich eine der größten Triebkräfte für das Gute auf Erden gewesen. Und deshalb sollte niemand es gering achten, trotz seiner ihm innewohnenden und erworbenen Mängel. Das Christentum vermag in nachdenklichen Menschen immer noch mächtige sittliche Gefühle auszulösen."
                },
                {
                    "par_ref": "195:10.13",
                    "par_pageref": "2085.5",
                    "par_content": "Aber es gibt keine Entschuldigung für die Verstrickung der Kirche mit Kommerz und Politik; solche unheiligen Allianzen sind ein ungeheuerlicher Verrat am Meister. Und die echten Wahrheitsliebenden werden nicht so bald vergessen, dass diese mächtige institutionalisierte Kirche es oft gewagt hat, neu aufkeimenden Glauben zu ersticken und Wahrheitsbringer zu verfolgen, die etwa in eher unorthodoxer Gewandung auftraten."
                },
                {
                    "par_ref": "195:10.14",
                    "par_pageref": "2085.6",
                    "par_content": "Es ist leider nur zu wahr, dass eine derartige Kirche nicht überlebt hätte, wenn es auf der Welt nicht Menschen gegeben hätte, die eine solche Art der Anbetung vorzogen. Viele geistig träge Seelen sehnen sich nach einer alten und autoritären Religion mit rituellen und geheiligten Traditionen. Menschliche Evolution und geistiger Fortschritt genügen kaum, um alle Menschen in die Lage zu versetzen, auf religiöse Autorität zu verzichten. Die unsichtbare Bruderschaft des Königreichs kann diese aus sozial und veranlagungsmäßig unterschiedlichen Schichten bestehenden Familiengruppen sehr wohl mit einschließen, wenn diese nur gewillt sind, wahrhaftig vom Geist geleitete Söhne Gottes zu werden. Aber in der Bruderschaft Jesu ist kein Platz für sektiererische Rivalität, Gruppenhader und Ansprüche auf moralische Überlegenheit und geistige Unfehlbarkeit."
                },
                {
                    "par_ref": "195:10.15",
                    "par_pageref": "2086.1",
                    "par_content": "Die verschiedenen Gruppierungen von Christen mögen dazu dienen, zahlreichen unterschiedlichen Typen von angehenden Gläubigen in den vielerlei Völkern der westlichen Zivilisation entgegenzukommen, aber eine solche Zersplitterung der Christenheit stellt eine bedenkliche Schwäche dar, wenn sie versucht, den orientalischen Völkern Jesu Evangelium zu bringen. Diese Rassen verstehen noch nicht, dass es im Christentum, das mehr und mehr zu einer *Religion über Jesus* geworden ist, getrennt und einigermaßen unabhängig davon, eine *Religion von Jesus* gibt."
                },
                {
                    "par_ref": "195:10.16",
                    "par_pageref": "2086.2",
                    "par_content": "Die große Hoffnung Urantias liegt in der Möglichkeit einer neuen Offenbarung Jesu mit einer neuen und erweiterten Darlegung seiner rettenden Botschaft, die die zahlreichen Familien seiner heutigen erklärten Anhänger geistig in liebendem Dienen zusammenführen würde."
                },
                {
                    "par_ref": "195:10.17",
                    "par_pageref": "2086.3",
                    "par_content": "Auch die weltliche Erziehung könnte bei dieser großen geistigen Renaissance mitwirken, wenn sie ihre Aufmerksamkeit vermehrt der Aufgabe widmen würde, die Jugend in Lebensplanung und Charakterentwicklung zu unterweisen. Sinn und Zweck aller Erziehung sollte es sein, sorgfältig auf das höchste Lebensziel hinzuarbeiten: auf die Entwicklung einer würdevollen und ausgeglichenen Persönlichkeit. Es ist dringend nötig, sittliche Disziplin anstelle von so viel egoistischer Befriedigung zu lehren. Auf einem solchen Fundament kann die Religion mit ihrem geistigen Ansporn zur Erweiterung und Bereicherung des sterblichen Lebens beitragen, ja sogar zur Erlangung der Gewissheit und Höhe ewigen Lebens."
                },
                {
                    "par_ref": "195:10.18",
                    "par_pageref": "2086.4",
                    "par_content": "Das Christentum ist eine improvisierte Religion, und deshalb muss es im ersten Gang arbeiten. Geistige Schnellgangleistungen müssen auf die neue Offenbarung der wahren Religion Jesu und auf ihre allgemeinere Akzeptierung warten. Aber das Christentum ist eine mächtige Religion, wenn man sich vor Augen hält, dass die aus dem einfachen Volk stammenden Jünger eines gekreuzigten Zimmermanns jene Lehren in Umlauf brachten, die innerhalb von dreihundert Jahren die römische Welt eroberten und dann über die Barbaren siegten, welche Rom stürzten. Dasselbe Christentum eroberte — absorbierte und veredelte — den ganzen Strom hebräischer Theologie und griechischer Philosophie. Und dann, nachdem die christliche Religion infolge einer Überdosis an Mysterien und Heidentum mehr als tausend Jahre lang ins Koma gefallen war, auferweckte sie sich selber und eroberte praktisch die ganze westliche Welt zurück. Das Christentum enthält genug von Jesu Lehren, um es unsterblich zu machen."
                },
                {
                    "par_ref": "195:10.19",
                    "par_pageref": "2086.5",
                    "par_content": "Könnte das Christentum nur mehr von Jesu Lehren erfassen! Es könnte dann so viel mehr tun, um dem modernen Menschen bei der Lösung seiner neuen und immer komplexeren Probleme behilflich zu sein."
                },
                {
                    "par_ref": "195:10.20",
                    "par_pageref": "2086.6",
                    "par_content": "Das Christentum leidet unter einer großen Behinderung, weil es in den Augen der ganzen Welt mit einem Teil des Gesellschaftssystems, des industriellen Lebens und der sittlichen Maßstäbe der westlichen Zivilisation identifiziert wird; und so hat das Christentum unwissentlich den Anschein erweckt, als unterstütze es eine Gesellschaft, die unter der Schuld ins Wanken gerät, Wissenschaft ohne Idealismus zu dulden, Politik ohne Prinzipien, Reichtum ohne Arbeit, Vergnügen ohne Hemmung, Wissen ohne Charakter, Macht ohne Gewissen und Industrie ohne Moral."
                },
                {
                    "par_ref": "195:10.21",
                    "par_pageref": "2086.7",
                    "par_content": "Die Hoffnung für das moderne Christentum liegt darin, dass es aufhört, die Gesellschaftssysteme und die Industriepolitik der westlichen Zivilisation zu unterstützen, und dass es sich wieder demütig vor dem Kreuz verneigt, welches es so streitbar preist, um dort von Jesus von Nazareth wieder die größten Wahrheiten zu vernehmen, die ein sterblicher Mensch überhaupt hören kann — das lebendige Evangelium von der Vaterschaft Gottes und von der Bruderschaft der Menschen."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Nach Pfingsten",
    "author": "Mittler-Kommission"
}