{
    "paper_index": 135,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "135:0",
            "pars": [
                {
                    "par_ref": "135:0.1",
                    "par_pageref": "1496.1",
                    "par_content": "JOHANNES der Täufer wurde gemäß dem Elisabeth im Juni des vorangegangenen Jahres gegebenen Versprechen Gabriels am 25. März 7 v. Chr. geboren. Fünf Monate lang behielt Elisabeth das Geheimnis von Gabriels Besuch für sich; und als sie sich endlich ihrem Ehemann Zacharias eröffnete, geriet dieser sehr in Unruhe und schenkte ihrer Erzählung erst Glauben, als er ungefähr sechs Wochen vor Johannes‘ Geburt einen außergewöhnlichen Traum hatte. Abgesehen vom Besuch Gabriels bei Elisabeth und dem Traum des Zacharias geschah im Zusammenhang mit der Geburt von Johannes dem Täufer nichts Ungewöhnliches oder Übernatürliches."
                },
                {
                    "par_ref": "135:0.2",
                    "par_pageref": "1496.2",
                    "par_content": "Am achten Tag wurde Johannes jüdischem Brauch entsprechend beschnitten. In einem kleinen, damals Stadt Juda genannten Dorf, das etwa sieben Kilometer westlich von Jerusalem lag, wuchs er wie ein gewöhnliches Kind auf, Tag für Tag, Jahr für Jahr."
                },
                {
                    "par_ref": "135:0.3",
                    "par_pageref": "1496.3",
                    "par_content": "Das bedeutendste Erlebnis seiner frühen Kindheit war der Besuch bei Jesus und der Familie von Nazareth zusammen mit seinen Eltern. Dieser Besuch fand im Juni 1 v. Chr. statt, als er etwas über sechs Jahre alt war."
                },
                {
                    "par_ref": "135:0.4",
                    "par_pageref": "1496.4",
                    "par_content": "Nach der Rückkehr von Nazareth begannen die Eltern des Johannes mit der systematischen Erziehung des Knaben. Es gab in diesem kleinen Dorf keine Synagogenschule; aber als Priester besaß Zacharias eine recht gute Bildung, und Elisabeth war weit gebildeter als die durchschnittliche jüdische Frau. Auch sie entstammte der Priesterschaft, denn sie war eine Nachfahrin der „Töchter Aarons“. Da Johannes ein Einzelkind war, verwandten sie sehr viel Zeit auf die Schulung seines Denkens und seines Geistes. Zacharias hatte immer nur kurze Tempeldienste in Jerusalem, so dass er einen Großteil seiner Zeit dem Unterricht seines Sohnes widmen konnte."
                },
                {
                    "par_ref": "135:0.5",
                    "par_pageref": "1496.5",
                    "par_content": "Zacharias und Elisabeth besaßen einen kleinen Bauernhof, wo sie Schafe aufzogen. Sie hätten von diesem Land kaum leben können, aber Zacharias bezog einen regelmäßigen Zuschuss aus den für die Priesterschaft bestimmten Tempelgeldern."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "135:1",
            "section_title": "1. Johannes wird Nasiräer",
            "pars": [
                {
                    "par_ref": "135:1.1",
                    "par_pageref": "1496.6",
                    "par_content": "Es gab keine Schule, die Johannes mit vierzehn Jahren hätte abschließen können, aber seine Eltern hatten dieses Jahr für geeignet befunden, ihn das offizielle nasiräische Gelübde ablegen zu lassen. Folglich gingen Zacharias und Elisabeth mit ihrem Sohn hinunter nach Engedi am Toten Meer. Das war das südliche Hauptquartier der Nasiräischen Bruderschaft, und hier wurde der Knabe in aller Form und feierlich auf Lebenszeit in den Orden aufgenommen. Nach den Zeremonien und nachdem er gelobt hatte, sich aller berauschenden Getränke zu enthalten, sein Haar wachsen zu lassen und keine Toten zu berühren, ging die Familie nach Jerusalem weiter, wo Johannes vor dem Tempel die Opferhandlungen vollzog, die von allen, welche die Nasiräischen Gelübde ablegten, gefordert wurden."
                },
                {
                    "par_ref": "135:1.2",
                    "par_pageref": "1496.7",
                    "par_content": "Johannes verpflichtete sich für sein Leben mit denselben Gelübden wie seine berühmten Vorgänger Samson und der Prophet Samuel. Ein Nasiräer fürs Leben galt als gottgeweihte und heilige Persönlichkeit. Die Juden begegneten den Nasiräern mit fast ebensolcher Hochachtung und Verehrung wie dem Hohepriester, und das war nicht verwunderlich, da die auf Lebenszeit geweihten Nasiräer neben den Hohenpriestern die einzigen waren, denen das Betreten des Allerheiligsten im Tempel gestattet war."
                },
                {
                    "par_ref": "135:1.3",
                    "par_pageref": "1497.1",
                    "par_content": "Von Jerusalem kehrte Johannes nach Hause zurück, wo er seines Vaters Schafe hütete und zu einem kräftigen Mann mit edlem Charakter heranwuchs."
                },
                {
                    "par_ref": "135:1.4",
                    "par_pageref": "1497.2",
                    "par_content": "Als Johannes mit sechzehn Jahren die Geschichte von Elija las, machte der Prophet des Berges Karmel einen gewaltigen Eindruck auf ihn, und er beschloss, sich in derselben Weise wie dieser zu kleiden. Von jenem Tag an trug Johannes immer ein härenes Gewand mit einem Ledergürtel. Mit sechzehn war er bereits über ein Meter achtzig und hatte seine Mannesgröße fast erreicht. Mit seinen wehenden Haaren und seiner eigenartigen Kleidung war er in der Tat ein malerisch aussehender junger Mann. Und seine Eltern erwarteten Großes von ihrem einzigen Sohn, diesem Kind der Verheißung und Nasiräer auf Lebenszeit."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "135:2",
            "section_title": "2. Der Tod des Zacharias",
            "pars": [
                {
                    "par_ref": "135:2.1",
                    "par_pageref": "1497.3",
                    "par_content": "Nach einer Krankheit von mehreren Monaten verschied Zacharias im Juli des Jahres 12 n. Chr., als Johannes etwas über achtzehn Jahre alt war. Das waren für Johannes Tage großer Verlegenheit, da das nasiräische Gelübde jede Berührung mit den Toten, sogar in der eigenen Familie, verbot. Obwohl sich Johannes alle Mühe gegeben hatte, den Einschränkungen seines Gelübdes hinsichtlich der Befleckung durch die Toten nachzukommen, blieben ihm doch Zweifel, ob er den Anforderungen des Nasiräischen Ordens auch wirklich ganz gerecht geworden sei; deshalb begab er sich nach der Grablegung seines Vaters nach Jerusalem, wo er in der Nasiräer-Ecke des Frauenhofs die für die Reinigung erforderlichen Opfer darbrachte."
                },
                {
                    "par_ref": "135:2.2",
                    "par_pageref": "1497.4",
                    "par_content": "Im September dieses Jahres begaben sich Elisabeth und Johannes nach Nazareth zu Besuch bei Maria und Jesus. Johannes hatte sich so gut wie entschlossen, sein Lebenswerk zu beginnen; aber nicht nur Jesu Worte, sondern auch dessen Beispiel ermahnten ihn, nach Hause zurückzukehren, für seine Mutter zu sorgen und zu warten, „bis die Stunde des Vaters gekommen ist“. Nach dem Abschied von Jesus und Maria am Ende dieses erfreulichen Zusammenseins sah Johannes Jesus nicht wieder bis zu seiner Jordantaufe."
                },
                {
                    "par_ref": "135:2.3",
                    "par_pageref": "1497.5",
                    "par_content": "Johannes und Elisabeth kehrten nach Hause zurück und begannen, Pläne für die Zukunft zu schmieden. Da Johannes die einem Priester von der Tempelkasse zustehende Zuwendung ausschlug, waren sie nach zwei Jahren nahe daran, ihr Haus zu verlieren; also beschlossen sie, mit der Schafherde südwärts zu ziehen. So übersiedelten sie im Sommer, als Johannes zwanzig Jahre alt war, nach Hebron. In der so genannten „Wildnis von Judäa“ weidete er seine Schafe entlang einem Bach, der nach seiner Vereinigung mit einem größeren Wasserlauf bei Engedi ins Tote Meer einmündete. Die Kolonie von Engedi umfasste nicht nur Nasiräer auf Lebenszeit und solche, die zeitlich bemessene Gelübde abgelegt hatten, sondern auch zahlreiche andere asketische Hirten, die mit ihren Herden in dieser Gegend zusammenkamen und mit der Nasiräischen Bruderschaft fraternisierten. Sie lebten von der Schafzucht und von Gaben reicher Juden an den Orden."
                },
                {
                    "par_ref": "135:2.4",
                    "par_pageref": "1497.6",
                    "par_content": "Mit der Zeit kehrte Johannes weniger oft nach Hebron zurück, machte aber immer häufigere Besuche in Engedi. Er unterschied sich so gründlich von der Mehrzahl der Nasiräer, dass es ihm sehr schwer fiel, brüderlich mit der Gemeinschaft zu verkehren. Hingegen liebte er den als Führer und Oberhaupt der Kolonie anerkannten Abner sehr."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "135:3",
            "section_title": "3. Das Leben eines Hirten",
            "pars": [
                {
                    "par_ref": "135:3.1",
                    "par_pageref": "1497.7",
                    "par_content": "Im Tal, durch welches ein Bächlein floss, baute Johannes aus aufeinander getürmten Steinen nicht weniger als ein Dutzend steinerne Unterkünfte und Pferche zum Übernachten, von wo aus er seine Schaf- und Ziegenherden überwachen und behüten konnte. Das Hirtenleben gewährte ihm sehr viel Zeit zum Nachdenken. Er unterhielt sich viel mit Ezda, einem Waisenknaben aus Beth-Zur, den er gewissermaßen an Sohnes statt angenommen hatte und der für die Herden sorgte, wenn er selber nach Hebron ging, um seine Mutter zu besuchen und Schafe zu verkaufen, oder wenn er sich hinunter nach Engedi zu den Sabbatgottesdiensten begab. Johannes und der Knabe lebten sehr einfach und ernährten sich von Schaffleisch, Ziegenmilch, wildem Honig und den essbaren Heuschrecken der Gegend. Das war ihre gewöhnliche Kost, die nur hin und wieder durch Lebensmittel aus Hebron und Engedi bereichert wurde."
                },
                {
                    "par_ref": "135:3.2",
                    "par_pageref": "1498.1",
                    "par_content": "Elisabeth hielt Johannes über die Geschehnisse in Palästina und in der Welt auf dem Laufenden, und seine Überzeugung wuchs immer mehr, dass die Zeit, in der die alte Ordnung zu Ende gehen musste, rasch herannahte, und dass er selber dazu bestimmt sei, das Kommen eines neuen Zeitalters, „des Königreichs des Himmels“, zu verkünden. Dieser rauhe Schafhirt hatte eine große Vorliebe für die Schriften des Propheten Daniel. Er las an die tausend Mal dessen Beschreibung des großen Standbildes, von dem Zacharias ihm gesagt hatte, es stelle die Geschichte der großen Weltreiche dar, angefangen von Babylon über Persien und Griechenland bis schließlich zu Rom. Es wurde ihm klar, dass Rom sich bereits aus so vielsprachigen Völkern und Rassen zusammensetzte, dass es niemals ein fest gefügtes und gut konsolidiertes Reich werden könnte. Er meinte, dass Rom bereits damals aufgespalten war, nämlich in Syrien, Ägypten, Palästina und andere Provinzen; und dann las er weiter: „In den Tagen dieser Könige wird der Gott des Himmels ein Königreich errichten, das nie zerstört wird, und dieses Königreich wird keinem anderen Volk überlassen werden, sondern all jene Königreiche zerbrechen und vernichten; es selbst aber wird in alle Ewigkeit bestehen.“ „Und ihm wurden Herrschaft, Herrlichkeit und ein Königreich verliehen, auf dass alle Völker, Nationen und Sprachen ihm dienten. Seine Herrschaft ist eine ewig dauernde, unvergängliche Herrschaft, und sein Königreich wird nie zerstört werden.“ „Und die Herrschaft und Macht und Größe des Königreichs unter dem ganzen Himmel sollen dem Volk der Heiligen des Allerhöchsten gegeben werden. Sein Reich ist ein ewiges Reich, und alle Länder werden ihm dienen und gehorchen.“"
                },
                {
                    "par_ref": "135:3.3",
                    "par_pageref": "1498.2",
                    "par_content": "Johannes gelang es nie ganz, sich über die Verwirrung zu erheben, die aus diesen Schriftstellen und dem entstand, was er von seinen Eltern über Jesus erfahren hatte. In Daniel las er: „Ich hatte in der Nacht Visionen, und siehe, mit den Wolken des Himmels kam einer wie der Menschensohn daher, und ihm wurden Macht, Herrlichkeit und ein Königreich gegeben.“ Aber diese Worte des Propheten stimmten nicht mit dem überein, was seine Eltern ihn gelehrt hatten. Ebensowenig Entsprechung gab es zwischen der Unterhaltung, die er als Achtzehnjähriger bei seinem Besuch mit Jesus gehabt hatte, und den Aussagen der Schriften. Dieser Verwirrung ungeachtet versicherte ihm seine Mutter während der ganzen Dauer seiner Ratlosigkeit, dass sein ferner Vetter, Jesus von Nazareth, der wahre Messias sei, dass er gekommen sei, um auf dem Thron Davids zu sitzen, und dass er, Johannes, zu seinem ihm vorangehenden Herold und seiner Hauptstütze bestimmt sei."
                },
                {
                    "par_ref": "135:3.4",
                    "par_pageref": "1498.3",
                    "par_content": "Aus allem, was Johannes über die Lasterhaftigkeit und Gottlosigkeit Roms, über die Zügellosigkeit und sittliche Verarmung des Reichs gehört hatte und was er über die Missetaten des Herodes Antipas und der Statthalter von Judäa wusste, schloss er auf das unmittelbar bevorstehende Ende des Zeitalters. Es schien diesem rauhen und edlen Kind der Natur, dass die Welt reif sei für das Ende des Zeitalters des Menschen und für das Heraufkommen des neuen und göttlichen Zeitalters — des Königreichs des Himmels. In seinem Herzen wuchs die Überzeugung, dass er dazu bestimmt sei, der letzte der alten Propheten und der erste der neuen zu sein. Und immer mächtiger ließ ihn der Drang erbeben, hervorzutreten und allen Menschen zu verkünden: „Bereuet! Kommt mit Gott ins Reine! Macht euch für das Ende bereit; stellt euch ein auf das Erscheinen der neuen und ewigen Ordnung auf Erden, auf das Königreich des Himmels.“"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "135:4",
            "section_title": "4. Der Tod Elisabeths",
            "pars": [
                {
                    "par_ref": "135:4.1",
                    "par_pageref": "1499.1",
                    "par_content": "Am 17. August 22 n. Chr. — Johannes war achtundzwanzig Jahre alt — verschied seine Mutter unerwartet. Die Freunde Elisabeths, die wussten, dass den Nasiräern sogar in der eigenen Familie der Kontakt mit Toten verboten war, trafen alle Vorkehrungen für die Bestattung Elisabeths, bevor sie nach Johannes sandten. Als er die Nachricht vom Tode seiner Mutter vernahm, wies er Ezda an, mit seinen Herden nach Engedi zu ziehen und machte sich nach Hebron auf."
                },
                {
                    "par_ref": "135:4.2",
                    "par_pageref": "1499.2",
                    "par_content": "Nach dem Begräbnis seiner Mutter ging er nach Engedi zurück, schenkte seine Herden der Bruderschaft und sonderte sich unter Fasten und Beten eine Zeitlang von der Außenwelt ab. Johannes kannte nur die alten Methoden, sich der Gottheit zu nähern; er kannte bloß die Aufzeichnungen von Männern wie Elija, Samuel und Daniel. Elija war sein Ideal eines Propheten. Elija war der erste Lehrer Israels, den man als Propheten betrachtete, und Johannes glaubte aufrichtig, er selber sei der letzte in dieser langen und erlauchten Reihe von Himmelsboten."
                },
                {
                    "par_ref": "135:4.3",
                    "par_pageref": "1499.3",
                    "par_content": "Zweieinhalb Jahre lang lebte Johannes in Engedi, und er überzeugte die meisten Mitglieder der Bruderschaft davon, dass „das Ende des Zeitalters unmittelbar bevorstehe“ und „das Königreich des Himmels in Kürze erscheinen werde“. All sein frühes Lehren basierte auf der landläufigen jüdischen Vorstellung vom Messias als dem versprochenen Befreier der jüdischen Nation von der Herrschaft der heidnischen Herren."
                },
                {
                    "par_ref": "135:4.4",
                    "par_pageref": "1499.4",
                    "par_content": "Während dieser ganzen Zeit las Johannes viel in den heiligen Büchern, die er am Sitz der Nasiräer in Engedi vorfand. Besonders beeindruckten ihn Jesaja und Maleachi, die bis dahin letzten der Propheten. Immer wieder las er die letzten fünf Kapitel aus Jesaja, und er glaubte an diese Prophezeiungen. Und dann las er in Maleachi: „Und siehe! Ich werde euch den Propheten Elija senden, bevor der große und furchtbare Tag des Herrn kommt; er wird die Herzen der Väter den Kindern zuwenden und die Herzen der Kinder den Vätern, ansonsten ich kommen und die Erde mit einem Fluch heimsuchen werde.“ Und es war einzig dieses Versprechen Maleachis, Elija werde wiederkehren, was Johannes davon abhielt auszuziehen, um vom kommenden Königreich zu predigen und seine jüdischen Mitbürger aufzurufen, dem bevorstehenden Zorn Gottes zu entrinnen. Johannes war bereit zur Verkündigung der Botschaft vom kommenden Königreich, aber diese Erwartung von Elijas Wiederkehr hielt ihn mehr als zwei Jahre lang zurück. Er wusste, dass er nicht Elija war. Was wollte Maleachi sagen? War die Weissagung wörtlich oder bildlich gemeint? Wie konnte er die Wahrheit wissen? Schließlich wagte er zu denken, da der erste Prophet Elija geheißen hatte, würde möglicherweise der letzte unter demselben Namen bekannt sein. Nichtsdestoweniger hatte er genügend Zweifel, die ihn für immer davon abhielten, sich selber Elija zu nennen."
                },
                {
                    "par_ref": "135:4.5",
                    "par_pageref": "1499.5",
                    "par_content": "Der Einfluss Elijas führte Johannes dazu, dessen Art der offenen und schonungslosen Anprangerung der Sünden und Laster seiner Zeitgenossen zu übernehmen. Er ahmte Elija in seiner Kleidung nach und bemühte sich, wie dieser zu sprechen. Äußerlich glich er dem alten Propheten in jeder Hinsicht. Er war ein ebenso robustes und malerisches Naturkind und ein ebenso unerschrockener und kühner Prediger der Rechtschaffenheit. Johannes war nicht ungebildet, kannte sich in den heiligen jüdischen Schriften gut aus, aber es fehlte ihm an Kultur. Er war ein klarer Denker, ein wortgewaltiger Redner und heftiger Ankläger. Er war seiner Zeit kaum ein Vorbild, aber ein sehr beredter Vorwurf."
                },
                {
                    "par_ref": "135:4.6",
                    "par_pageref": "1499.6",
                    "par_content": "Endlich dachte er sich einen Weg aus, um das neue Zeitalter, das Reich Gottes zu verkünden; er entschied, dass er zum Herold des Messias werden müsse, schob alle Zweifel beiseite und brach an einem Märztag des Jahres 25 n. Chr. von Engedi auf, um seine kurze, aber hervorragende Laufbahn als öffentlicher Prediger zu beginnen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "135:5",
            "section_title": "5. Das Königreich Gottes",
            "pars": [
                {
                    "par_ref": "135:5.1",
                    "par_pageref": "1500.1",
                    "par_content": "Um die Botschaft des Johannes zu verstehen, sollte man den Zustand des jüdischen Volkes zu dem Zeitpunkt berücksichtigen, als er auf der Bühne des Geschehens erschien. Seit fast hundert Jahren befand sich ganz Israel in einem Dilemma; man wusste nicht, wie man die dauernde Unterjochung durch heidnische Oberherren erklären sollte. Hatte nicht Moses gelehrt, dass Rechtschaffenheit immer mit Wohlstand und Macht belohnt werde? Waren sie nicht Gottes auserwähltes Volk? Warum war der Thron Davids verlassen und leer? Im Lichte der Lehren Mose und der Unterweisungen der Propheten fiel es den Juden schwer, die lang anhaltende Trostlosigkeit ihrer Nation zu erklären."
                },
                {
                    "par_ref": "135:5.2",
                    "par_pageref": "1500.2",
                    "par_content": "Etwa hundert Jahre vor der Zeit von Jesus und Johannes trat in Palästina eine neue Schule religiöser Lehrer, die Apokalyptiker, auf. Diese neuen Lehrer schufen ein Glaubenssystem, das die Leiden und Demütigungen der Juden damit erklärte, dass sie die Strafe für die Sünden der Nation bezahlten. Sie griffen auf die wohlbekannten Gründe zurück, die zur Erklärung der babylonischen und anderer früherer Gefangenschaften hatten herhalten müssen. Aber, so lehrten die Apokalyptiker, Israel solle Mut fassen, da die Tage seiner Betrübnis beinahe vorüber seien, die Züchtigung von Gottes auserwähltem Volk bald zu Ende und Gottes Geduld mit den heidnischen Ausländern so ziemlich erschöpft sei. Das Ende der römischen Herrschaft war gleichbedeutend mit dem Ende des Zeitalters und in gewissem Sinne mit dem Ende der Welt. Diese neuen Lehrer stützten sich stark auf die Weissagungen Daniels und lehrten dementsprechend, dass die Schöpfung in Kürze in ihr Endstadium eintreten und aus den Königreichen dieser Welt das Königreich Gottes hervorgehen werde. Dies war für das jüdische Verständnis jener Tage der Sinn des Ausdrucks das Königreich des Himmels, der sich überall in den Unterweisungen sowohl von Johannes als auch von Jesus findet. Für die Juden Palästinas hatte der Ausdruck „Königreich des Himmels“ nur eine einzige Bedeutung: ein absolut gerechter Staat, in welchem Gott (der Messias) die Nationen der Erde in ebensolcher Machtvollkommenheit regierte, wie er im Himmel herrschte —“Dein Wille geschehe auf Erden wie im Himmel.“"
                },
                {
                    "par_ref": "135:5.3",
                    "par_pageref": "1500.3",
                    "par_content": "In den Tagen des Johannes fragten sich alle Juden erwartungsvoll: „Wie bald wird das Königreich kommen?“ Allgemein hatte man das Gefühl, dass das Ende der Herrschaft der heidnischen Nationen näher rücke. Im ganzen Judentum war eine lebhafte Hoffnung und starke Erwartung vorhanden, dass sich die Jahrhunderte alte Sehnsucht noch zu Lebzeiten dieser Generation erfüllen werde."
                },
                {
                    "par_ref": "135:5.4",
                    "par_pageref": "1500.4",
                    "par_content": "Wenn die Meinungen der Juden über die Art des kommenden Königreichs auch weit auseinander gingen, so waren sie sich doch alle in dem Glauben einig, dass das Ereignis unmittelbar bevorstehe, nahe sei, sozusagen vor der Tür stehe. Viele, die das Alte Testament wörtlich auslegten, warteten gespannt auf einen neuen König in Palästina und eine erneuerte jüdische Nation, die, von ihren Feinden befreit, vom Nachfolger des Königs David regiert würde, dem Messias, der sehr bald als rechtmäßiger und gerechter Herrscher der ganzen Welt anerkannt würde. Eine andere, wenn auch kleinere Gruppe frommer Juden besaß eine völlig andere Auffassung von diesem Königreich Gottes. Sie lehrten, dass das kommende Königreich nicht von dieser Welt sein werde; dass die Welt ihrem gewissen Ende entgegengehe und ein „neuer Himmel und eine neue Erde“ die Errichtung des Königreichs Gottes einleiten würden; dass dieses Königreich eine Herrschaft von ewiger Dauer sein werde; dass es keine Sünde mehr geben und die Bürger des neuen Reichs unsterblich sein und sich ewiger Seligkeit erfreuen würden."
                },
                {
                    "par_ref": "135:5.5",
                    "par_pageref": "1500.5",
                    "par_content": "Alle stimmten darin überein, dass der Errichtung des neuen Königreichs auf Erden zwangsläufig eine tief greifende Reinigung oder läuternde Züchtigung vorausgehen werde. Die Textgläubigen lehrten, dass ein Weltkrieg ausbrechen und alle Ungläubigen vernichten werde, während die Gläubigen einen allumfassenden und ewigen Sieg erringen würden. Die Spiritualisten lehrten, dass das Königreich durch das große Gericht Gottes eingeleitet würde, das die Sündigen ihrem wohlverdienten Strafurteil und ihrer endgültigen Vernichtung zuführen, gleichzeitig aber die gläubigen Heiligen des auserwählten Volkes an der Seite des über die erlösten Nationen im Namen Gottes herrschenden Menschensohnes auf ehrenvolle und führende Plätze erheben würde. Diese zweite Gruppe vertrat sogar die Ansicht, dass viele fromme Heiden ebenfalls in die Gemeinschaft des neuen Königreichs aufgenommen werden könnten."
                },
                {
                    "par_ref": "135:5.6",
                    "par_pageref": "1501.1",
                    "par_content": "Einige Juden waren der Meinung, Gott könnte dieses neue Königreich möglicherweise durch direkte göttliche Intervention errichten, aber die große Mehrheit glaubte, dass er irgendeinen stellvertretenden Mittler, den Messias, einschalten werde. Und das war die einzig mögliche Bedeutung, die der Ausdruck Messias in der Meinung der Juden der Generation von Johannes und Jesus gehabt haben konnte. *Messias* konnte sich unmöglich auf einen beziehen, der nur Gottes Willen lehrte oder die Notwendigkeit für ein rechtschaffenes Leben verkündete. Solche heiligen Personen nannten die Juden *Propheten.* Der Messias musste mehr sein als ein Prophet; der Messias hatte das neue Königreich, das Reich Gottes, zu errichten. Niemand, der an dieser Aufgabe scheiterte, konnte im traditionellen jüdischen Sinn der Messias sein."
                },
                {
                    "par_ref": "135:5.7",
                    "par_pageref": "1501.2",
                    "par_content": "Und wer würde dieser Messias sein? Auch hierin waren die jüdischen Lehrer unterschiedlicher Meinung. Die älteren hingen der Lehre vom Sohne Davids an. Die jüngeren lehrten, das neue Königreich sei ein himmlisches Königreich und der neue Herrscher könne folglich ebenso gut eine göttliche Persönlichkeit sein, die lange zur Rechten Gottes im Himmel gesessen hatte. Und so seltsam dies auch anmuten mag: Diejenigen, die eine solche Vorstellung vom Herrscher des neuen Königreichs hatten, sahen ihn nicht als menschlichen Messias, nicht als bloßen *Menschen,* sondern als „Menschensohn“ — als einen Sohn Gottes — als Himmelsfürsten, der lange Zeit in Bereitschaft gehalten wurde, die Herrschaft über die erneuerte Erde anzutreten. Dies war der religiöse Hintergrund der jüdischen Welt, als Johannes auszog, um zu verkünden: „Bereuet, denn das Königreich des Himmels ist nahe!“"
                },
                {
                    "par_ref": "135:5.8",
                    "par_pageref": "1501.3",
                    "par_content": "Daraus geht deutlich hervor, dass die Verkündigung des kommenden Königreichs durch Johannes in denen, die seiner leidenschaftlichen Predigt zuhörten, nicht weniger als ein halbes Dutzend verschiedener Vorstellungen wachrief. Aber ungeachtet der Bedeutung, die sie den von Johannes gebrauchten Ausdrücken beilegten, waren die Vertreter jeder dieser Gruppen, die auf das jüdische Königreich warteten, fasziniert von den Aussagen dieses aufrichtigen, begeisterten, rauhbeinigen Predigers der Rechtschaffenheit und Reue, der seine Zuhörer so feierlich aufrief, „dem kommenden Zorn zu entrinnen“."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "135:6",
            "section_title": "6. Johannes beginnt zu predigen",
            "pars": [
                {
                    "par_ref": "135:6.1",
                    "par_pageref": "1501.4",
                    "par_content": "Im frühen März des Jahres 25 n. Chr. wanderte Johannes um die Westküste des Toten Meeres herum den Jordan entlang hinauf bis zur alten Furt gegenüber Jericho, welche Josua und die Kinder Israels passierten, als sie zum ersten Mal das verheißene Land betraten. Er begab sich auf die andere Seite des Flusses, ließ sich am Zugang der Furt nieder und begann, zu den Leuten zu predigen, die den Fluss in der einen oder anderen Richtung überquerten. Von allen Jordanübergängen war dies der am meisten benutzte."
                },
                {
                    "par_ref": "135:6.2",
                    "par_pageref": "1501.5",
                    "par_content": "Allen, die Johannes hörten, war es klar, dass er mehr war als ein Prediger. Die große Mehrzahl derer, die diesem seltsamen Mann zuhörten, der aus der Wildnis Judäas heraufgekommen war, ging in dem Glauben fort, die Stimme eines Propheten gehört zu haben. Es ist nicht verwunderlich, dass die Seelen dieser ermatteten und erwartungsvollen Juden durch eine solche Erscheinung zutiefst aufgewühlt wurden. Nie in der ganzen jüdischen Geschichte hatten sich die frommen Kinder Abrahams so sehr nach der „Tröstung Israels“ gesehnt oder die „Wiederherstellung des Königreichs“ glühender erhofft. Nie in der ganzen jüdischen Geschichte hätte die Botschaft des Johannes „das Königreich des Himmels ist nah“ eine so tiefe und universelle Anziehung ausüben können als gerade zu dem Zeitpunkt, da Johannes auf so geheimnisvolle Weise am Ufer des südlichen Übergangs über den Jordan auftauchte."
                },
                {
                    "par_ref": "135:6.3",
                    "par_pageref": "1502.1",
                    "par_content": "Er kam aus dem Volk der Hirten wie Amos. Er war gekleidet wie einst Elija, und er donnerte seine Mahnungen und stieß seine Warnungen „im Geist und mit der Gewalt Elijas“ aus. Es ist nicht erstaunlich, dass dieser seltsame Prediger ganz Palästina in gewaltige Aufregung versetzte, als die Reisenden die Nachrichten von seiner Predigertätigkeit am Jordan ins Land hinaustrugen."
                },
                {
                    "par_ref": "135:6.4",
                    "par_pageref": "1502.2",
                    "par_content": "Es gab da noch ein anderes und *neues* Merkmal in der Tätigkeit dieses nasiräischen Predigers. „Zur Vergebung der Sünden“ taufte er im Jordan jeden, der ihm glaubte. Obwohl die Taufe bei den Juden keine neue Zeremonie darstellte, hatten sie diese nie in der Weise anwenden gesehen, wie Johannes sich ihrer bediente. Es war seit langem Brauch, heidnische Proselyten in dieser Art zu taufen, um sie in die Gemeinschaft des äußeren Tempelhofs zuzulassen, aber nie war von den Juden verlangt worden, sich selber der Bußtaufe zu unterziehen. Zwischen dem Zeitpunkt, da Johannes zu predigen und zu taufen begann, und seiner durch Herodes Antipas verfügten Verhaftung und Einkerkerung verflossen nur fünfzehn Monate; aber in dieser kurzen Zeit taufte er weit über hunderttausend Reuige."
                },
                {
                    "par_ref": "135:6.5",
                    "par_pageref": "1502.3",
                    "par_content": "Johannes predigte vier Monate an der Furt bei Bethanien, bevor er am Jordan entlang weiter nordwärts zog. Zehntausende von Zuhörern, einige neugierige, aber auch viele aufrichtige und ernste, kamen aus allen Teilen Judäas, Peräas und Samarias, um ihn zu hören. Einige wenige kamen sogar aus Galiläa."
                },
                {
                    "par_ref": "135:6.6",
                    "par_pageref": "1502.4",
                    "par_content": "Im Mai dieses Jahres, als er immer noch an der Furt bei Bethanien weilte, entsandten die Priester und Leviten eine Abordnung, um Johannes zu fragen, ob er den Anspruch erhebe, der Messias zu sein, und kraft welcher Autorität er predige. Johannes antwortete diesen Fragestellern mit den Worten: „Geht und sagt euren Herren, dass ihr ‚die Stimme eines, der in der Wildnis ruft‘, gehört habt, wie der Prophet es mit den Worten sagte: ‚Bereitet dem Herrn einen Weg, baut unserem Gott eine Straße. Jedes Tal soll aufgefüllt und jeder Berg und Hügel eingeebnet werden; das Hügelland soll zur Ebene und zerklüftete Gegenden sollen zu sanften Tälern werden; und alles Fleisch soll Gottes Heil sehen.‘“"
                },
                {
                    "par_ref": "135:6.7",
                    "par_pageref": "1502.5",
                    "par_content": "Johannes war ein heldenhafter, aber taktloser Prediger. Eines Tages, als er am Westufer des Jordans predigte und taufte, traten eine Pharisäergruppe und einige Sadduzäer vor und meldeten ihren Wunsch an, getauft zu werden. Bevor er sie ins Wasser hinunterführte, sprach Johannes sie mit folgenden Worten als Gruppe an: „Wer hat euch gewarnt, vor dem kommenden Zorn zu fliehen wie Vipern vor dem Feuer? Ich werde euch taufen, aber ich ermahne euch, Früchte zu tragen, die aus einer aufrichtigen Reue hervorgehen, wenn ihr die Vergebung eurer Sünden erhalten wollt. Erzählt mir nicht, Abraham sei euer Vater. Ich erkläre, dass Gott imstande ist, aus diesen zwölf Steinen hier vor euch würdige Kinder Abrahams zu erwecken. Und eben jetzt wird die Axt an die Wurzeln der Bäume gelegt. Jeder Baum, der keine guten Früchte trägt, ist dazu bestimmt, gefällt und ins Feuer geworfen zu werden.“ (Die zwölf Steine, auf die er anspielte, waren die berühmten Gedenksteine, die Josua genau an dieser Stelle des Eintritts ins gelobte Land zur Erinnerung an die Überquerung der „zwölf Stämme“ hatte setzen lassen.)"
                },
                {
                    "par_ref": "135:6.8",
                    "par_pageref": "1502.6",
                    "par_content": "Johannes gab seinen Jüngern Unterricht, in dessen Verlauf er ihnen Anleitung für die Einzelheiten ihres neuen Lebens gab und sich bemühte, auf ihre vielen Fragen zu antworten. Er riet den Lehrern, sowohl nach dem Geist als auch nach dem Buchstaben des Gesetzes zu unterrichten. Er wies die Reichen an, den Armen zu essen zu geben. Den Steuereinziehern sagte er: „Erzwingt nicht mehr, als was euch aufgetragen ist.“ Den Soldaten sagte er: „Tut keine Gewalt und fordert nichts zu Unrecht ein — seid mit eurem Sold zufrieden.“ Und allen riet er: „Macht euch bereit für das Ende des Zeitalters — das Königreich des Himmels ist nahe.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "135:7",
            "section_title": "7. Johannes wandert nach Norden",
            "pars": [
                {
                    "par_ref": "135:7.1",
                    "par_pageref": "1503.1",
                    "par_content": "Die Vorstellungen des Johannes vom kommenden Reich und von dessen König waren nach wie vor wirr. Je länger er predigte, umso verwirrter wurde er, aber nie minderte diese intellektuelle Unsicherheit bezüglich der Natur des kommenden Königreiches auch nur im Geringsten seine Überzeugung, dass das Erscheinen dieses Reichs mit Gewissheit unmittelbar bevorstehe. In Gedanken war Johannes vielleicht unklar, aber nie im Geist. Er hatte keine Zweifel am Kommen des Königreichs, aber er war alles andere als sicher, ob Jesus dessen Herrscher sein würde oder nicht. Solange Johannes die Idee von einer Wiederherstellung des Thrones Davids aufrechterhielt, schienen die Unterweisungen seiner Eltern, wonach Jesus, geboren in der Stadt Davids, der langerwartete Erlöser sei, zu stimmen; aber in jenen Augenblicken, in denen er mehr der Lehrmeinung von einem geistigen Reich und dem Ende des weltlichen Zeitalters auf Erden zuneigte, war er in argen Zweifeln darüber, welche Rolle Jesus bei solchen Ereignissen spielen würde. Manchmal zog er alles in Frage, aber nicht lange. Er wünschte wirklich, er könnte mit seinem Vetter über alles sprechen, aber das lief ihrer ausdrücklichen Übereinkunft zuwider."
                },
                {
                    "par_ref": "135:7.2",
                    "par_pageref": "1503.2",
                    "par_content": "Während Johannes nach Norden zog, dachte er viel über Jesus nach. An mehr als einem Dutzend Stellen des Jordans machte er auf seiner Reise flussaufwärts Halt. In Adam machte er zum ersten Mal eine Anspielung auf „einen anderen, der nach mir kommen wird“ in Beantwortung der direkten Frage seiner Jünger: „Bist du der Messias?“ Und er fuhr fort: „Nach mir wird einer kommen, der größer ist als ich, und ich bin nicht würdig, mich zu bücken, um die Riemen seiner Sandalen zu lösen. Ich taufe euch mit Wasser, er aber wird euch mit dem Heiligen Geist taufen. Die Schaufel in seiner Hand wird den Dreschboden gründlich reinigen; er wird den Weizen in die Scheune einbringen, die Spreu aber im Feuer des Gerichts verbrennen.“"
                },
                {
                    "par_ref": "135:7.3",
                    "par_pageref": "1503.3",
                    "par_content": "In Beantwortung der Fragen seiner Schüler fuhr Johannes fort, seine Lehre zu erweitern und fügte Tag für Tag mehr hinzu, was hilfreich und ermutigend war im Vergleich zu seiner ersten rätselhaften Botschaft: „Bereuet und lasset euch taufen.“ Unterdessen kamen die Leute scharenweise aus Galiläa und der Dekapolis. Hunderte von ernsthaften Gläubigen blieben tagelang bei ihrem verehrten Lehrer."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "135:8",
            "section_title": "8. Begegnung von Jesus und Johannes",
            "pars": [
                {
                    "par_ref": "135:8.1",
                    "par_pageref": "1503.4",
                    "par_content": "Als Johannes auf seiner Reise den Jordan hinauf im Dezember 25 n. Chr. in die Nachbarschaft von Pella gelangte, hatte sein Ruf sich in ganz Palästina ausgebreitet, und sein Wirken war in allen Städten um den See von Galiläa herum zum Hauptgesprächsthema geworden. Jesus hatte sich über die Botschaft des Johannes zustimmend geäußert, was viele Leute von Kapernaum bewogen hatte, den Kult der Buße und Taufe des Johannes anzunehmen. Jakobus und Johannes, die Fischersöhne des Zebedäus, waren im Dezember, kurz nachdem Johannes nahe bei Pella zu predigen begonnen hatte, hinuntergegangen und hatten sich taufen lassen. Sie besuchten Johannes einmal in der Woche und brachten Jesus Berichte aus erster Hand über das Wirken des Evangelisten."
                },
                {
                    "par_ref": "135:8.2",
                    "par_pageref": "1503.5",
                    "par_content": "Jesu Brüder Jakobus und Jude hatten davon gesprochen, sich zu Johannes zur Taufe zu begeben; und nun, da Jude zum Sabbatgottesdienst nach Kapernaum herübergekommen war, beschlossen er und Jakobus, nachdem sie die Predigt Jesu in der Synagoge gehört hatten, ihn über ihre Pläne um Rat zu fragen. Das war am Samstagabend, dem 12. Januar 26 n. Chr. Jesus bat sie, die Unterredung auf den folgenden Tag zu verschieben; dann werde er ihnen seine Antwort geben. Er schlief sehr wenig in jener Nacht, da er in enger Verbindung mit seinem Vater im Himmel war. Er hatte vereinbart, mit seinen Brüdern zu Mittag zu essen und ihnen seinen Rat bezüglich der Taufe durch Johannes zu geben. An diesem Sonntagvormittag arbeitete Jesus wie immer in der Bootswerkstatt. Jakobus und Jude waren mit dem Mittagessen angelangt und warteten im Holzschuppen auf ihn, da es noch nicht Zeit für die Mittagspause war, und sie wussten, dass Jesus in solchen Dingen sehr genau war."
                },
                {
                    "par_ref": "135:8.3",
                    "par_pageref": "1504.1",
                    "par_content": "Kurz vor Beginn der Mittagspause legte Jesus seine Werkzeuge nieder, zog seine Arbeitsschürze aus und sagte zu den drei im Raum anwesenden Arbeitern bloß: „Meine Stunde ist gekommen.“ Er ging zu seinen Brüdern Jakobus und Jude hinaus und wiederholte: „Meine Stunde ist gekommen — lasst uns zu Johannes gehen.“ Und sie machten sich sogleich auf nach Pella und verzehrten ihr Mittagessen unterwegs. Das war am Sonntag, dem 13. Januar. Sie machten im Jordantal Halt zum Übernachten und trafen um die Mittagszeit des nächsten Tages am Ort ein, wo Johannes taufte."
                },
                {
                    "par_ref": "135:8.4",
                    "par_pageref": "1504.2",
                    "par_content": "Johannes hatte gerade mit dem Taufen der Anwärter für diesen Tag begonnen. Dutzende von Bußfertigen warteten in einer Schlange, bis sie an der Reihe waren. Da nahmen Jesus und seine zwei Brüder ihre Plätze in dieser Reihe ernster Männer und Frauen ein, die an Johannes‘ Ankündigung des kommenden Königreichs glaubten. Johannes hatte sich bei den Söhnen des Zebedäus nach Jesus erkundigt. Man hatte ihm die Bemerkungen Jesu über sein Predigen zugetragen, und er war Tag für Tag darauf gefasst, ihn ankommen zu sehen, aber er war nicht darauf vorbereitet, ihn in der Reihe der Taufkandidaten zu begrüßen."
                },
                {
                    "par_ref": "135:8.5",
                    "par_pageref": "1504.3",
                    "par_content": "Völlig in Anspruch genommen durch die Einzelheiten der raschen Taufe einer so großen Zahl von Bekehrten, hatte Johannes nicht aufgeschaut und Jesus nicht erblickt, bis der Menschensohn unmittelbar vor ihm stand. Als Johannes Jesus erkannte, gab es eine kurze Unterbrechung der Handlungen, während er seinen leiblichen Vetter begrüßte und fragte: „Aber warum kommst du ins Wasser herunter, um mich zu begrüßen?“ Und Jesus antwortete: „Um mich deiner Taufe zu unterziehen.“ Johannes erwiderte: „Aber mir tut Not, von dir getauft zu werden. Warum kommst du zu mir?“ Und Jesus flüsterte Johannes zu: „Ertrag‘s geduldig, denn dieses Beispiel zu geben ist wichtig für meine Brüder, die hier bei mir stehen, und damit die Leute wissen, dass meine Stunde gekommen ist.“"
                },
                {
                    "par_ref": "135:8.6",
                    "par_pageref": "1504.4",
                    "par_content": "Im Ton von Jesu Stimme lag etwas Endgültiges, lag Autorität. Johannes zitterte vor Erregung, als er sich anschickte, Jesus von Nazareth am Montagmittag, dem 14. Januar 26 n. Chr., im Jordan zu taufen. Und Johannes taufte Jesus und seine beiden Brüder Jakobus und Jude. Und als Johannes die drei getauft hatte, entließ er die anderen für diesen Tag und kündigte an, er werde die Taufen am Mittag des nächsten Tages wieder aufnehmen. Während die Leute sich zerstreuten, hörten die vier Männer, die immer noch im Wasser standen, einen seltsamen Laut. Und gleich darauf wurde unmittelbar über Jesu Kopf einen Augenblick lang eine Erscheinung sichtbar, und sie hörten eine Stimme, die sprach: „Dies ist mein geliebter Sohn, an welchem ich Wohlgefallen habe.“ Eine große Veränderung ging in Jesu Gesichtsausdruck vor sich. Schweigend entstieg er dem Wasser, verabschiedete sich von ihnen und entfernte sich in Richtung der Berge im Osten. Und niemand erblickte Jesus vor Ablauf von vierzig Tagen."
                },
                {
                    "par_ref": "135:8.7",
                    "par_pageref": "1504.5",
                    "par_content": "Johannes folgte Jesus ein Stück Wegs, um ihm die Geschichte von Gabriels Besuch bei seiner Mutter vor ihrer beider Geburt zu erzählen, wie er sie so oft aus dem Munde seiner Mutter gehört hatte. Er ließ Jesus seinen Weg allein weitergehen, nachdem er gesagt hatte: „Jetzt weiß ich mit Sicherheit, dass du der Erlöser bist.“ Aber Jesus gab ihm darauf keine Antwort."
                }
            ],
            "subsections": [
                "Taufe Jesu"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "135:9",
            "section_title": "9. Vierzig Tage Predigen",
            "pars": [
                {
                    "par_ref": "135:9.1",
                    "par_pageref": "1505.1",
                    "par_content": "Als Johannes zu seinen Jüngern zurückkehrte (er hatte deren jetzt fünfundzwanzig bis dreißig, die ständig bei ihm lebten), fand er sie in ernstem Gedankenaustausch über das, was im Zusammenhang mit Jesu Taufe eben vor sich gegangen war. Sie waren noch viel erstaunter, als Johannes ihnen jetzt die Geschichte von Gabriels Besuch bei Maria vor der Geburt Jesu mitteilte und auch, dass Jesus, selbst nachdem er ihm dieses eröffnet hatte, kein Wort mit ihm gesprochen habe. Es regnete nicht an jenem Abend, und die dreißig oder mehr Männer sprachen noch lange miteinander in der sternklaren Nacht. Sie fragten sich, wohin Jesus wohl gegangen sein mochte und wann sie ihn wieder sehen würden."
                },
                {
                    "par_ref": "135:9.2",
                    "par_pageref": "1505.2",
                    "par_content": "Nach den Erlebnissen dieses Tages schlug Johannes in seiner Verkündigung des kommenden Königreichs und des erwarteten Messias gewisse neue Töne an. Diese vierzig Tage des sich Geduldens und Wartens auf Jesu Rückkehr waren eine spannungsgeladene Zeit. Aber Johannes fuhr fort, mit großer Macht zu predigen, und ungefähr um diese Zeit begannen auch seine Jünger, zu der dicht gedrängten Menge zu sprechen, die sich am Jordan um Johannes versammelte."
                },
                {
                    "par_ref": "135:9.3",
                    "par_pageref": "1505.3",
                    "par_content": "Im Laufe dieser vierzigtägigen Wartezeit breiteten sich viele Gerüchte im Land aus und gelangten sogar bis nach Tiberias und Jerusalem. Tausende kamen herüber, um den neuen Anziehungspunkt im Lager des Johannes, den angeblichen Messias, zu sehen, aber Jesus war nicht zu erblicken. Als die Jünger des Johannes erklärten, der seltsame Gottesmann sei in die Berge gegangen, bezweifelten manche die ganze Geschichte."
                },
                {
                    "par_ref": "135:9.4",
                    "par_pageref": "1505.4",
                    "par_content": "Etwa drei Wochen, nachdem Jesus sie verlassen hatte, erschien eine neue Abordnung der Priester und Pharisäer von Jerusalem am Ort des Geschehens bei Pella. Sie fragten Johannes geradeheraus, ob er Elija oder der von Moses verheißene Prophet sei; und als Johannes antwortete: „Ich bin es nicht“, erkühnten sie sich zu fragen: „Bist du der Messias?“, und Johannes antwortete wiederum: „Ich bin es nicht.“ Darauf sprachen die Männer aus Jerusalem: „Wenn du weder Elija, noch der Prophet, noch der Messias bist, warum taufst du dann die Leute und verursachst einen solchen Aufruhr?“ Und Johannes erwiderte: „Es ist eher an jenen, die mich gehört und meine Taufe empfangen haben, zu sagen, wer ich bin, aber ich, der ich mit Wasser taufe, erkläre euch, dass da einer unter uns war, der zurückkehren und euch mit dem Heiligen Geist taufen wird.“"
                },
                {
                    "par_ref": "135:9.5",
                    "par_pageref": "1505.5",
                    "par_content": "Diese vierzig Tage waren für Johannes und seine Jünger eine schwierige Zeit. Was für eine Beziehung würde zwischen Johannes und Jesus bestehen? Hunderte von Fragen kamen zur Sprache. Politik und egoistische Ambitionen traten ins Spiel. Eingehende Diskussionen erhoben sich rund um die verschiedenen Ideen und Konzepte des Messias. Würde er ein militärischer Führer oder ein König wie David sein? Würde er die römischen Armeen schlagen wie Josua die Kanaaniter? Oder würde er ein geistiges Königreich errichten? Johannes entschied sich mit der Minderheit eher dafür, dass Jesus gekommen sei, um das Königreich des Himmels zu errichten, obwohl er sich nicht ganz klar war, was dieser Auftrag zur Errichtung des Königreichs des Himmels alles beinhalten würde."
                },
                {
                    "par_ref": "135:9.6",
                    "par_pageref": "1505.6",
                    "par_content": "Das waren anstrengende Tage in der Lebenserfahrung des Johannes, und er betete, Jesus möge zurückkehren. Einige seiner Jünger organisierten Spähtrupps, um auf die Suche nach Jesus zu gehen, aber Johannes verbot es ihnen mit den Worten: „Unsere Zeit liegt in der Hand Gottes im Himmel; er wird seinen auserwählten Sohn führen.“"
                },
                {
                    "par_ref": "135:9.7",
                    "par_pageref": "1505.7",
                    "par_content": "Frühmorgens am Sabbat, dem 23. Februar, saß die Schar um Johannes beim Frühstück, als sie, gen Norden blickend, Jesus auf sie zukommen sahen. Als er sich ihnen genähert hatte, bestieg Johannes einen großen Felsblock und erhob seine klangvolle Stimme mit den Worten: „Seht den Sohn Gottes, den Erlöser der Welt! Er ist es, von dem ich gesagt habe: ‚Nach mir wird Einer kommen, der Vorrang vor mir hat, da er schon vor mir existierte.‘ Aus diesem Grunde bin ich aus der Wildnis gekommen, um Buße zu predigen und mit Wasser zu taufen und zu verkünden, dass das Königreich des Himmels nahe ist. Und jetzt kommt Einer, der euch mit dem Heiligen Geist taufen wird. Und ich schaute, wie der göttliche Geist auf diesen Mann herabstieg, und ich hörte Gottes Stimme, die sprach: ‚Dies ist mein geliebter Sohn, an dem ich Wohlgefallen habe.‘“"
                },
                {
                    "par_ref": "135:9.8",
                    "par_pageref": "1506.1",
                    "par_content": "Jesus bat sie, zu ihrem Mahl zurückzukehren, während er sich hinsetzte, um mit Johannes zu essen. Seine Brüder Jakobus und Jude waren bereits nach Kapernaum zurückgegangen."
                },
                {
                    "par_ref": "135:9.9",
                    "par_pageref": "1506.2",
                    "par_content": "Früh am nächsten Morgen verabschiedete er sich von Johannes und seinen Jüngern und ging nach Galiläa zurück. Er ließ nichts darüber verlauten, wann sie ihn wieder sehen würden. Als Johannes sich bezüglich seiner eigenen Predigertätigkeit und Sendung erkundigte, antwortete Jesus nur: „Mein Vater wird dich jetzt und in Zukunft führen, wie er es in der Vergangenheit getan hat.“ Und die beiden großen Männer trennten sich an jenem Morgen am Ufer des Jordans und sollten einander auf Erden nie wieder begegnen."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "135:10",
            "section_title": "10. Johannes wandert nach Süden",
            "pars": [
                {
                    "par_ref": "135:10.1",
                    "par_pageref": "1506.3",
                    "par_content": "Da Jesus in nördlicher Richtung nach Galiläa gegangen war, fühlte Johannes sich geführt, seine Schritte wieder nach Süden zu lenken. Also begannen Johannes und der Rest seiner Jünger am Sonntagmorgen, dem 3. März, ihre Reise nach Süden. Ungefähr ein Viertel seiner unmittelbaren Anhänger war unterdessen auf der Suche nach Jesus in Richtung Galiläa aufgebrochen. Traurigkeit und Unsicherheit umgaben Johannes. Nie wieder predigte er wie vor der Taufe Jesu. Er fühlte irgendwie, dass die Verantwortung für das kommende Königreich nicht mehr auf seinen Schultern ruhte. Er fühlte, dass sein Werk beinahe abgeschlossen war; er war trostlos und einsam. Aber er predigte, taufte und setzte seine Reise nach Süden fort."
                },
                {
                    "par_ref": "135:10.2",
                    "par_pageref": "1506.4",
                    "par_content": "Johannes hielt sich mehrere Wochen in der Nähe des Dorfes Adam auf, und hier war es, dass er in denkwürdiger Art Herodes Antipas angriff, weil dieser in Missachtung des Gesetzes die Frau eines anderen genommen hatte. Im Juni dieses Jahres (26 n. Chr.) langte Johannes wieder an der Jordanfurt bei Bethanien an, wo er mehr als ein Jahr zuvor seine Verkündigung des kommenden Königreichs begonnen hatte. In den Wochen, die der Taufe Jesu folgten, veränderte sich das Wesen seiner Predigten allmählich und wurde zu einer Verkündigung der Barmherzigkeit für das einfache Volk, während er mit neuer Heftigkeit die Verderbtheit der politischen und religiösen Machthaber anprangerte."
                },
                {
                    "par_ref": "135:10.3",
                    "par_pageref": "1506.5",
                    "par_content": "Herodes Antipas, auf dessen Gebiet Johannes predigte, begann zu befürchten, dieser und seine Jünger könnten einen Aufstand auslösen. Herodes verübelte Johannes auch dessen öffentliche Kritik an seinen häuslichen Verhältnissen. Angesichts all dessen beschloss er, Johannes ins Gefängnis zu werfen. Also verhafteten seine Häscher Johannes früh am Morgen des 12. Juni, noch bevor die Menge sich einfand, um ihn predigen zu hören und Zeuge der Taufen zu werden. Als die Wochen verstrichen und er nicht freigelassen wurde, verstreuten sich seine Jünger über ganz Palästina, und viele von ihnen schlossen sich in Galiläa den Anhängern Jesu an."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "135:11",
            "section_title": "11. Johannes im Gefängnis",
            "pars": [
                {
                    "par_ref": "135:11.1",
                    "par_pageref": "1506.6",
                    "par_content": "Johannes machte im Gefängnis eine einsame und recht bittere Erfahrung. Nur wenigen seiner Anhänger wurde gestattet, ihn zu besuchen. Er sehnte sich danach, Jesus zu sehen, aber er musste sich damit begnügen, durch diejenigen seiner Anhänger, die an den Menschensohn glaubten, über dessen Werk unterrichtet zu werden. Oft geriet er in Versuchung, an Jesus und dessen göttlicher Sendung zu zweifeln. Warum unternahm Jesus, wenn er wirklich der Messias war, nichts, um ihn aus seiner unerträglichen Kerkerhaft zu befreien? Mehr als anderthalb Jahre lang siechte dieser rauhe, an Gottes freie Natur gewöhnte Mann in dem abscheulichen Kerker dahin. Diese ganze Erfahrung war für Johannes in der Tat eine große Prüfung seines Glaubens an Jesus und seiner Treue zu ihm. Tatsächlich war sie eine schwere Prüfung sogar seines Glaubens an Gott. Viele Male war er versucht, selbst die Echtheit seiner eigenen Sendung und Erfahrung zu bezweifeln."
                },
                {
                    "par_ref": "135:11.2",
                    "par_pageref": "1507.1",
                    "par_content": "Nachdem er schon einige Monate im Gefängnis zugebracht hatte, kam eine Gruppe seiner Jünger zu ihm, die, nachdem sie ihm über Jesu öffentliche Tätigkeit berichtet hatten, zu ihm sagten: „Du siehst also, Lehrer, dass es ihm, der bei dir am oberen Jordan war, wohl ergeht und dass er alle empfängt, die zu ihm kommen. Er speist sogar mit Zöllnern und Sündern. Du bekanntest dich mutig zu ihm, und doch unternimmt er nichts, um deine Befreiung zu erwirken.“ Aber Johannes antwortete seinen Freunden: „Dieser Mann kann nichts tun, was ihm nicht von seinem Vater im Himmel eingegeben worden wäre. Ihr erinnert euch gut daran, dass ich sagte: ‚Ich bin nicht der Messias, aber einer, der ihm voraus gesandt wurde, um ihm den Weg zu bereiten.‘ Und das habe ich getan. Derjenige, dem die Braut gehört, ist der Bräutigam, aber der Freund des Bräutigams, der in der Nähe ist und ihn hört, empfindet große Freude, weil er die Stimme des Bräutigams hört. Deshalb ist meine Freude jetzt vollkommen. Er muss größer werden, ich aber kleiner. Ich bin von dieser Erde und habe meine Botschaft verkündet. Jesus von Nazareth ist vom Himmel auf die Erde herabgekommen und steht über uns allen. Der Menschensohn ist von Gott herabgestiegen, und er wird euch Gottes Worte verkünden. Denn der Vater im Himmel bemisst den Geist nicht, den er seinem eigenen Sohn gibt. Der Vater liebt seinen Sohn und wird bald alle Dinge in dessen Hände legen. Derjenige, der an den Sohn glaubt, hat das ewige Leben. Und diese Worte, die ich spreche, sind wahr und bleibend.“"
                },
                {
                    "par_ref": "135:11.3",
                    "par_pageref": "1507.2",
                    "par_content": "Diese Erklärung des Johannes übte auf die staunenden Jünger eine solche Wirkung aus, dass sie schweigend weggingen. Auch Johannes war sehr erregt, denn er war sich bewusst, eine Prophetie ausgesprochen zu haben. Nie wieder zog er Sendung und Göttlichkeit Jesu völlig in Zweifel. Aber es war eine herbe Enttäuschung für ihn, dass Jesus ihm nichts ausrichten ließ, ihn nicht besuchen kam und keine seiner großen Kräfte einsetzte, um ihn aus der Gefangenschaft zu befreien. Jesus jedoch wusste das alles. Er empfand große Liebe für Johannes; aber da er sich seiner göttlichen Natur jetzt ganz bewusst war und volle Kenntnis von den großen Dingen hatte, die Johannes beim Verlassen dieser Erde erwarteten, und da er auch wusste, dass die Arbeit des Johannes auf Erden abgeschlossen war, zwang er sich, nicht in den natürlichen Ablauf des Lebensweges des großen Prediger-Propheten einzugreifen."
                },
                {
                    "par_ref": "135:11.4",
                    "par_pageref": "1507.3",
                    "par_content": "Diese lange Zeit der Ungewissheit im Gefängnis war menschlich unerträglich. Nur wenige Tage vor seinem Tod sandte Johannes wiederum zwei Vertrauensmänner zu Jesus mit der Frage: „Ist mein Werk getan? Warum schmachte ich im Gefängnis? Bist du wirklich der Messias, oder sollen wir auf einen anderen warten?“ Als die beiden Jünger Jesus diese Botschaft ausrichteten, antwortete der Menschensohn: „Kehrt zu Johannes zurück und sagt ihm, dass ich ihn nicht vergessen habe, aber dass er auch das noch erdulden müsse; denn es ist an uns, alle Gerechtigkeit zu erfüllen. Sagt Johannes, was ihr gesehen und gehört habt — dass den Armen die frohe Botschaft verkündet wird — und richtet schließlich dem geliebten Herold meiner irdischen Sendung aus, dass er im kommenden Zeitalter reiche Segnungen erfahren wird, wenn er bei keiner Gelegenheit an mir zweifelt, noch über mich strauchelt.“ Und das war die letzte Mitteilung, die Johannes von Jesus erhielt. Diese Botschaft brachte ihm großen Trost und trug viel dazu bei, seinen Glauben zu festigen und ihn auf sein tragisches Lebensende vorzubereiten, das dicht auf dieses denkwürdige Geschehen folgte."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "135:12",
            "section_title": "12. Der Tod Johannes‘ des Täufers",
            "pars": [
                {
                    "par_ref": "135:12.1",
                    "par_pageref": "1508.1",
                    "par_content": "Da Johannes bei seiner Verhaftung im Süden Peräas wirkte, wurde er sofort ins Gefängnis der Festung Machärus gebracht, wo er bis zu seiner Hinrichtung eingekerkert blieb. Herodes herrschte sowohl über Peräa wie über Galiläa und residierte zu dieser Zeit in Julias sowie in Machärus in Peräa. In Galiläa war die offizielle Residenz von Sepphoris in die neue Hauptstadt Tiberias verlegt worden."
                },
                {
                    "par_ref": "135:12.2",
                    "par_pageref": "1508.2",
                    "par_content": "Herodes fürchtete, Johannes würde zu einem Aufstand aufrufen, wenn er ihn freiließe. Aber er befürchtete ebenfalls einen Volksaufstand in der Hauptstadt, wenn er ihn hinrichtete; denn Tausende von Peräern glaubten, dass Johannes ein heiliger Mann und Prophet war. Deshalb behielt Herodes den nasiräischen Prediger im Gefängnis, da er nicht wusste, was er sonst mit ihm anfangen solle. Mehrere Male war Johannes vor Herodes gewesen, aber er willigte nie ein, das Gebiet des Herodes zu verlassen oder sich im Falle einer Freilassung jeder öffentlichen Tätigkeit zu enthalten. Und dieser neue Wirbel um Jesus von Nazareth, der ständig zunahm, war eine Mahnung für Herodes, dass dies nicht der Augenblick war, Johannes freizulassen. Im Übrigen war Johannes auch ein Opfer des tiefen und erbitterten Hasses von Herodias, der gesetzeswidrigen Gemahlin des Herodes."
                },
                {
                    "par_ref": "135:12.3",
                    "par_pageref": "1508.3",
                    "par_content": "Bei zahlreichen Gelegenheiten sprach Herodes mit Johannes über das Königreich des Himmels, und obwohl ihn seine Botschaft manchmal nachhaltig beeindruckte, hatte er doch Angst, ihn aus dem Gefängnis zu entlassen."
                },
                {
                    "par_ref": "135:12.4",
                    "par_pageref": "1508.4",
                    "par_content": "Da in Tiberias immer noch viele Bauarbeiten im Gange waren, verbrachte Herodes einen beträchtlichen Teil seiner Zeit in seinen peräischen Residenzen, und er hatte eine Vorliebe für die Festung Machärus. Bis zur Fertigstellung aller öffentlichen Gebäude und der offiziellen Residenz in Tiberias sollte es noch mehrere Jahre dauern."
                },
                {
                    "par_ref": "135:12.5",
                    "par_pageref": "1508.5",
                    "par_content": "Zu seiner Geburtstagsfeier veranstaltete Herodes im Palast von Machärus für seine Hauptleute und andere hochrangige Regierungsbeamte von Galiläa und Peräa ein großes Fest. Da es Herodias nicht gelungen war, von Herodes den Tod des Johannes durch direktes Bitten zu erwirken, ging sie nun daran, Johannes durch einen listigen Plan umbringen zu lassen."
                },
                {
                    "par_ref": "135:12.6",
                    "par_pageref": "1508.6",
                    "par_content": "Im Verlauf der abendlichen Festlichkeiten und Vergnügungen ließ Herodias ihre Tochter vor den Gästen des Banketts tanzen. Herodes geriet über die Vorführung seiner Tochter in helles Entzücken, rief sie zu sich und sagte: „Du bist reizend. Ich bin sehr zufrieden mit dir. Heute an meinem Geburtstag kannst du mich um alles bitten, was du dir wünschest, und ich werde es dir geben, wäre es auch die Hälfte meines Königreichs.“ Als Herodes so handelte, stand er schon stark unter dem Einfluss von reichlich genossenem Wein. Die junge Frau trat zur Seite und fragte ihre Mutter, was sie sich von Herodes erbitten solle. Herodias sagte: „Geh zu Herodes und verlange das Haupt von Johannes dem Täufer.“ Und die junge Frau kehrte an die Festtafel zurück und sagte zu Herodes: „Ich bitte darum, dass du mir unverzüglich das Haupt von Johannes dem Täufer auf einem Tablett gibst.“"
                },
                {
                    "par_ref": "135:12.7",
                    "par_pageref": "1508.7",
                    "par_content": "Herodes wurde von Angst und Trauer erfüllt, aber eingedenk seines Versprechens und wegen all jener, die mit ihm beim Mahle saßen, wollte er die Bitte nicht abschlagen. Und Herodes Antipas befahl einem Soldaten, hinzugehen und ihm den Kopf des Johannes zu bringen. So wurde Johannes in dieser Nacht im Gefängnis enthauptet. Der Soldat brachte das Haupt des Propheten auf einem Tablett und überreichte es der jungen Frau hinten im Festsaal. Und sie übergab das Tablett ihrer Mutter. Als die Jünger des Johannes davon erfuhren, kamen sie zum Gefängnis, um den Leichnam des Johannes zu holen. Nachdem sie ihn zu Grabe gelegt hatten, gingen sie zu Jesus und erzählten ihm alles."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Johannes der Täufer",
    "author": "Mittler-Kommission"
}