{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "DIE Erfahrung eines dynamischen religiösen Lebens verwandelt einen mittelmäßigen Menschen in eine Persönlichkeit voll idealistischer Kraft. Die Religion dient dem Fortschritt aller, indem sie den Fortschritt jedes Einzelnen fördert, und jedes Einzelnen Fortschritt wird durch das Vollbringen aller verstärkt."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "Geistiges Wachstum wird wechselseitig angeregt durch inniges Zusammenwirken mit anderen Gläubigen. Die Liebe liefert das Erdreich für religiöses Wachstum — eine objektive Anziehungskraft anstelle subjektiver Beglückung — und doch spendet sie die allerhöchste subjektive Beglückung. Und die Religion adelt die gewöhnliche Plackerei des täglichen Lebens."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "Während Religion ein Wachstum an Bedeutungen und eine Steigerung der Werte bewirkt, entsteht immer dann Übles, wenn rein persönliche Beurteilungen auf absolute Ebenen gehoben werden. Ein Kind beurteilt eine Erfahrung danach, wieviel Vergnügen sie ihm bringt; Reife verhält sich proportional zum Ersatz persönlichen Vergnügens durch höhere Bedeutungen, ja Hingabe an die höchsten Konzepte von verschiedensten Lebenssituationen und kosmischen Beziehungen."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "Manche Personen sind zu beschäftigt, um zu wachsen, und laufen deshalb große Gefahr, geistig zu erstarren. Man muss in den verschiedenen Lebensabschnitten, aufeinander folgenden Kulturen und vorübergehenden Stadien der fortschreitenden Zivilisation für das Wachstum der Bedeutungen sorgen. Die wichtigsten Wachstumshemmnisse sind Vorurteil und Unwissenheit."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "Gebt jedem heranwachsenden Kind Gelegenheit, in seiner eigenen religiösen Erfahrung zu wachsen; stülpt ihm nicht eine fertige Erwachsenenerfahrung über. Seid dessen eingedenk, dass der von Jahr zu Jahr erzielte Fortschritt in einem bestehenden Erziehungssystem nicht notwendigerweise intellektuellen Fortschritt und noch viel weniger geistiges Wachstum bedeutet. Erweiterung des Vokabulars heißt nicht Entwicklung des Charakters. Wachstum bekundet sich nicht wirklich in bloßen Resultaten, sondern vielmehr im Fortschritt. Wahres erzieherisches Wachstum gibt sich in einer Verstärkung der Ideale kund, in wachsender Würdigung von Werten, in neuen Bedeutungen, die Werten gegeben werden, und in einer stärkeren Treue gegenüber höchsten Werten."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "Kinder werden bleibend nur durch die Loyalität ihrer erwachsenen Gefährten beeindruckt; Vorschriften oder sogar Beispiele sind auf die Dauer nicht wirksam. Loyale Personen sind wachsende Personen, und Wachstum ist eine eindrückliche und inspirierende Realität. Lebt heute loyal — wachst — und morgen wird für sich selber sorgen. Die rascheste Art für eine Kaulquappe, zu einem Frosch zu werden, ist, jeden Augenblick loyal als eine Kaulquappe zu leben."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "Der für religiöses Wachstum unerlässliche Nährboden setzt voraus: ein dynamisches Leben der Selbstverwirklichung, Koordinierung natürlicher Neigungen, Betätigung der Neugierde und Freude an vernünftigen Abenteuern, Empfinden von Gefühlen der Befriedigung, das Funktionieren der Furcht, um Aufmerksamkeit und Bewusstheit zu stimulieren, Staunen vor dem Wunderbaren und ein normales Bewusstsein der eigenen Kleinheit — Demut. Wachstum gründet auch auf der Entdeckung des Selbst einhergehend mit Selbstkritik — Bewusstheit, denn Bewusstheit ist in Wirklichkeit Kritik an sich selbst anhand der eigenen Wertmaßstäbe, der persönlichen Ideale."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "Die religiöse Erfahrung wird stark geprägt durch physische Gesundheit, ererbtes Temperament und gesellschaftliches Umfeld. Aber diese zeitlichen Bedingungen hindern den inneren geistigen Fortschritt einer Seele nicht, die sich der Erfüllung des Willens des himmlischen Vaters geweiht hat. In allen normalen Sterblichen ist ein gewisses angeborenes Streben nach Wachstum und Selbstverwirklichung vorhanden, das funktioniert, wenn es nicht spezifisch gehemmt wird. Die sichere Technik zur Förderung dieses angeborenen Potentials zu geistigem Wachstum ist, eine Haltung rückhaltloser Hingabe an höchste Werte zu pflegen."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "Religion kann man nicht schenken, empfangen, ausleihen, lernen oder verlieren. Sie ist eine persönliche Erfahrung, die im Maße des zunehmenden Verlangens nach endgültigen Werten wächst. Deshalb gehen die Anhäufung von Bedeutungen und unablässig erhöhte Werte mit kosmischem Wachstum einher. Aber Seelenadel an sich ist immer ein unbewusstes Wachstum."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "Religiöse Gewohnheiten des Denkens und Handelns tragen viel zum geistigen Wachstum bei. Man kann religiöse Anlagen entwickeln, um auf geistige Stimuli günstig zu reagieren — so etwas wie einen konditionierten geistigen Reflex schaffen. Zu den Gewohnheiten, die religiöses Wachstum begünstigen, sind zu zählen: Besondere Pflege des Feingefühls für göttliche Werte, Wahrnehmung religiösen Lebens bei anderen, nachdenkliches Meditieren über kosmische Bedeutungen, Lösen von Problemen in andächtiger Verfassung, Teilen des eigenen geistigen Lebens mit seinen Gefährten, Vermeiden von Selbstsucht, Weigerung, auf göttliche Barmherzigkeit zu zählen, ein Leben, als befände man sich in der Gegenwart Gottes. Die Faktoren des religiösen Wachstums können der Absicht entspringen, aber das Wachstum selber geschieht stets unbewusst."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "Die unbewusste Natur des religiösen Wachstums bedeutet indessen nicht, dass es eine Aktivität ist, die sich in den angeblich unterbewussten Bereichen des menschlichen Intellekts abspielt; sie ist vielmehr ein Zeichen schöpferischer Aktivitäten auf den überbewussten Ebenen des menschlichen Verstandes. Die Erfahrung, sich der Realität unbewussten religiösen Wachstums innezuwerden, ist der einzige positive Beweis der funktionellen Existenz des Überbewusstseins."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "Die geistige Entwicklung hängt erstens von der Aufrechterhaltung einer lebendigen geistigen Verbindung mit wahren geistigen Kräften ab, und zweitens vom steten Hervorbringen geistiger Früchte: von der dienenden Weitergabe dessen an seine Mitmenschen, was man von seinen geistigen Wohltätern empfangen hat. Geistiger Fortschritt gründet auf dem intellektuellen Feststellen der eigenen geistigen Armut sowie auf dem Bewusstsein, nach Vollkommenheit zu hungern, auf dem Wunsch, Gott zu kennen und ihm zu gleichen, und auf der rückhaltlosen Entschlossenheit, den Willen des Vaters im Himmel zu tun."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "Geistiges Wachstum ist erst einmal ein Erwachen zu Bedürfnissen, dann ein Erkennen von Bedeutungen und schließlich ein Entdecken von Werten. Der Beweis wahrer geistiger Entwicklung besteht im Erscheinen einer menschlichen Persönlichkeit, deren Motivation die Liebe, deren Triebkraft selbstloser Dienst ist und die beherrscht wird von einer aus ganzem Herzen kommenden Verehrung der Vollkommenheitsideale der Göttlichkeit. Und diese ganze Erfahrung bildet die Realität der Religion im Gegensatz zu bloß theologischem Fürwahrhalten."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "Religion kann bis zu jener Erfahrungsebene vorstoßen, wo sie zu einer erleuchteten und weisen Methode geistiger Reaktion auf das Universum wird. Solch eine verherrlichte Religion kann auf drei Ebenen der menschlichen Persönlichkeit wirksam sein: auf der intellektuellen, der morontiellen und der geistigen; also auf den Verstand, in der sich entwickelnden Seele und mit dem innewohnenden Geist wirken."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "Die Geistigkeit wird zugleich zu einem Gradmesser für jemandes Nähe zu Gott und zum Maß seiner Nützlichkeit für seine Mitmenschen. Geistigkeit steigert die Fähigkeit, die Schönheit in den Dingen aufzuspüren, die Wahrheit in den Bedeutungen zu erkennen und die Güte in den Werten zu entdecken. Die geistige Entwicklung wird durch die Fähigkeit dazu bestimmt und steht in direktem Verhältnis zur Reinigung der Liebe von ihren egoistischen Elementen."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "Ein gegebener geistiger Status ist das Maß für die Annäherung an die Gottheit, für die Einstimmung auf den Justierer. Das Erreichen letzter Vergeistigung ist gleichbedeutend mit dem Erlangen eines Höchstmaßes an Realität, mit maximaler Gottähnlichkeit. Das ewige Leben ist die endlose Suche nach unendlichen Werten."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "Das Ziel menschlicher Selbstverwirklichung sollte geistig, nicht materiell sein. Die einzigen erstrebenswerten Realitäten sind göttlich, geistig und ewig. Der sterbliche Mensch hat ein Anrecht auf den Genuss physischer Freuden und die Befriedigung menschlicher Liebe; er zieht Nutzen aus seiner Treue zu menschlichen Vereinigungen und zeitlichen Institutionen; aber das sind nicht die ewigen Fundamente, auf denen sich die unsterbliche Persönlichkeit aufbauen lässt, welche den Raum überschreiten, die Zeit besiegen und die ewige Bestimmung erreichen muss — göttliche Vollkommenheit und Dienen als Finalist."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "Jesus beschrieb die tiefe Sicherheit eines Gott kennenden Sterblichen, als er sagte: „Was kümmert es den, der Gott kennt und an das Königreich glaubt, wenn alle irdischen Dinge in Trümmer gehen?“ Zeitliche Sicherheiten sind verwundbar, aber geistige Sicherheiten sind unbezwingbar. Wenn die Wogen menschlicher Not, Selbstsucht, Grausamkeit, Todfeindschaft, Bosheit und Eifersucht über der menschlichen Seele zusammenschlagen, könnt ihr in der Sicherheit ruhen, dass es eine innere Bastion, die Zitadelle des Geistes, gibt, die absolut uneinnehmbar ist; wenigstens trifft das für jedes menschliche Wesen zu, das seine Seele der Hut des ihm innewohnenden Geistes des ewigen Gottes anvertraut hat."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "Nach einer derartigen geistigen Vollbringung, die durch allmähliches Wachstum oder durch eine besondere Krise herbeigeführt worden ist, geschieht eine Neuorientierung der Persönlichkeit und entwickelt sich ein neuer Wertemaßstab. Solche aus dem Geiste geborene Wesen sind in ihrem Leben derart neu motiviert, dass sie ruhig zusehen können, wie ihre teuersten Ambitionen sterben und ihre innigsten Hoffnungen zusammenbrechen; sie wissen mit Sicherheit, dass solche Katastrophen nur in eine neue Richtung weisende Erschütterungen sind, die ihre zeitlichen Schöpfungen vernichten, bevor mit dem Bau edlerer und dauerhafterer Realitäten auf einer neuen und erhabeneren Ebene universeller Vollbringung begonnen werden kann."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "Religion ist keine Methode zur Erlangung eines statischen und wonnevollen Seelenfriedens; sie ist ein Impuls, der die Seele für dynamischen Dienst organisiert. Sie ist das Engagement des ganzen Selbst in der treuen Hingabe an die Liebe Gottes und den Dienst an den Menschen. Die Religion ist bereit, jeden Preis zu bezahlen, der zur Erlangung des höchsten Ziels, der ewigen Belohnung, wesentlich ist. In religiöser Treue liegt eine Vollständigkeit des Geweihtseins von wunderbarer Sublimität. Und solche Treue ist sozial wirksam und geistig progressiv."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "Für den Gläubigen wird das Wort Gott zu einem Symbol, das die Annäherung an die höchste Realität und die Anerkennung göttlicher Werte bedeutet. Menschliche Vorlieben und Abneigungen bestimmen nicht, was gut und böse ist; sittliche Werte gehen nicht aus der Erfüllung von Wünschen oder aus enttäuschten Gefühlen hervor."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "Bei der Betrachtung von Werten müsst ihr zwischen dem unterscheiden, was ein Wert *ist,* und dem, was einen Wert *hat.* Ihr müsst die Beziehung erkennen zwischen angenehmen Tätigkeiten und ihrer bedeutungsvollen Integration und gesteigerten Verwirklichung auf immer höheren Ebenen menschlicher Erfahrung."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "Die Bedeutung ist etwas, was die Erfahrung dem Wert hinzufügt; sie ist das würdigende Wissen um Werte. Ein isoliertes und rein selbstbezogenes Vergnügen kann eine praktische Abwertung von Bedeutungen, einen bedeutungslosen Genuss darstellen, der an relatives Übel grenzt. Werte werden dann zu Erfahrungen, wenn die Realitäten bedeutungsvoll sind und mental miteinander verbunden werden, wenn solche Verbindungen vom Verstand erkannt und gewürdigt werden."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "Werte können nie statisch sein; Realität bedeutet Veränderung, Wachstum. Veränderung ohne Wachstum, ohne Bedeutungserweiterung und Steigerung der Werte — ist wertlos, potentiell übel. Je höher die Qualität kosmischer Anpassung ist, umso mehr Bedeutung besitzt jede Erfahrung. Werte sind keine vorstellungsmäßigen Illusionen, sie sind wirklich, aber sie hängen immer von der Tatsache von Beziehungen ab. Werte sind immer zugleich wirklich und potentiell — nicht was war, sondern was ist und was sein soll."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "Die Verknüpfung von Wirklichem und Potentiellem ist gleich Wachstum, erfahrungsmäßige Verwirklichung von Werten. Aber Wachstum ist nicht nur Fortschritt. Fortschritt ist immer bedeutungsvoll, aber ohne Wachstum ist er relativ wertlos. Der höchste Wert des Menschenlebens besteht im Wachstum von Werten, im Fortschritt der Bedeutungen und in der Verwirklichung der kosmischen gegenseitigen Verflechtung dieser beiden Erfahrungen. Und ebendiese Erfahrung ist gleichbedeutend mit Gottesbewusstsein. Ein solcher Sterblicher wird, wenn auch nicht übernatürlich, so doch wahrhaft übermenschlich; eine unsterbliche Seele entwickelt sich."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "Der Mensch kann Wachstum nicht verursachen, aber er kann günstige Bedingungen dafür schaffen. Wachstum, ob physischer, intellektueller oder geistiger Natur, geschieht immer unbewusst. Die Liebe wächst in dieser Art; sie kann nicht geschaffen, hergestellt oder gekauft werden; sie muss wachsen. Die Evolution ist eine kosmische Wachstumstechnik. Gesellschaftliches Wachstum kann nicht durch Gesetzgebung herbeigeführt werden, und sittliches Wachstum ist nicht durch eine verbesserte Verwaltung zu haben. Der Mensch kann eine Maschine herstellen, aber seinen wahren Wert muss er aus menschlicher Kultur und persönlicher Würdigung beziehen. Des Menschen einziger Beitrag zum Wachstum ist die Mobilisierung sämtlicher Kräfte seiner Persönlichkeit — sein lebendiger Glaube."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "Religiöses Leben ist hingebungsvolles Leben, und hingebungsvolles Leben ist schöpferisches, echtes und spontanes Leben. Neue religiöse Erkenntnisse gehen aus Konflikten hervor, die die Annahme neuer und besserer Reaktionsgewohnheiten anstelle älterer und niedrigerer Reaktionsmuster auslösen. Neue Bedeutungen entstehen immer nur aus Konflikten; und Konflikte dauern nur angesichts der Weigerung an, sich die durch höhere Bedeutungen suggerierten Werte anzueignen."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "Religiöse Ratlosigkeiten sind unvermeidlich; es kann kein Wachstum geben ohne psychischen Konflikt und geistige Unruhe. Die Organisation eines philosophischen Lebensstandards bringt einen beträchtlichen Aufruhr in den philosophischen Verstandesbereichen mit sich. Man übt sich nicht ohne Kampf in der Treue zum Erhabenen, Guten, Wahren und Edlen. Anstrengung begleitet die Klärung der geistigen Sicht und die Vertiefung der kosmischen Erkenntnis. Der menschliche Intellekt sträubt sich, wenn er der Nahrung nichtgeistiger Energien des zeitlichen Lebens entwöhnt wird. Das träge tierische Gemüt lehnt sich gegen die Anstrengung auf, die das Ringen mit dem Lösen kosmischer Probleme erfordert."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "Aber das große Problem religiösen Lebens besteht in der Aufgabe, die Seelenkräfte der Persönlichkeit durch die Herrschaft der LIEBE zu einen. Gesundheit, intellektuelle Leistungsfähigkeit und Glück ergeben sich aus der Einigung der physischen Systeme, der mentalen Systeme und der geistigen Systeme. Der Mensch versteht viel von körperlicher und mentaler Gesundheit, aber an Glück hat er wahrhaft herzlich wenig vollbracht. Das höchste Glück ist unauflöslich an geistigen Fortschritt gebunden. Geistiges Wachstum zeitigt bleibende Freude und einen Frieden, der alles Begreifen übersteigt."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "Im physischen Leben geben die Sinne über die Existenz der Dinge Auskunft; der Verstand entdeckt die Realität der Bedeutungen; aber die geistige Erfahrung enthüllt dem Einzelnen die wahren Werte des Lebens. Diese hohen Ebenen menschlicher Lebensweise werden in der alles überragenden Liebe zu Gott und in der selbstlosen Liebe zum Menschen erreicht. Wenn ihr eure Mitmenschen liebt, müsst ihr bereits ihre Werte entdeckt haben. Jesus liebte die Menschen so sehr, weil er ihnen einen so hohen Wert beimaß. Am besten könnt ihr die Werte eurer Gefährten entdecken, wenn ihr ihre Motivation entdeckt. Wenn einer von ihnen euch irritiert, in euch Gefühle des Grolls aufkommen lässt, solltet ihr mit Sympathie seinen Gesichtspunkt, die Gründe für sein Anstoß erregendes Verhalten herauszufinden versuchen. Wenn ihr einmal euren Nachbarn verstanden habt, werdet ihr tolerant werden, und diese Toleranz wird in Freundschaft übergehen und zu Liebe reifen."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "Ruft vor eurem geistigen Auge das Bild eines eurer primitiven Vorfahren aus der Höhlenbewohnerzeit wach — eines gedrungenen, ungestalten, schmutzigen, fauchenden, ungeschlachten Kerls, der, ganz Hass und Feindschaft, mit gespreizten Beinen und erhobener Keule dasteht und wild geradeaus schaut. Ein solches Bild bringt schwerlich die göttliche Würde des Menschen zum Ausdruck. Aber erlaubt uns nun, das Bild zu erweitern. Vor diesem erregten Menschen kauert ein Tiger mit Säbelzähnen. Hinter ihm befinden sich eine Frau und zwei Kinder. Augenblicklich erkennt ihr, dass dieses Bild den Anfang von viel Zartem und Edlem in der menschlichen Rasse enthält, und doch ist der Mann in beiden Bildern derselbe. Nur genießt ihr in der zweiten Skizze den Vorteil eines erweiterten Horizontes. Ihr erkennt darin den Beweggrund dieses sich entwickelnden Sterblichen. Sein Verhalten wird lobenswert, weil ihr ihn versteht. Könntet ihr nur die Motive eurer Gefährten ergründen, um wieviel besser würdet ihr sie verstehen! Könntet ihr nur eure Mitmenschen kennen, ihr würdet euch am Ende in sie verlieben."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "Ihr könnt eure Mitmenschen durch einen bloßen Willensakt nicht wahrhaftig lieben. Liebe kann nur aufkeimen, wenn ihr die Motive und Gefühle eures Nachbarn gründlich versteht. Es ist weniger wichtig, heute alle Menschen zu lieben, als zu lernen, jeden Tag ein neues Menschenwesen zu lieben. Wenn ihr es jeden Tag oder jede Woche fertig bringt, einen weiteren eurer Mitmenschen zu verstehen, und wenn das die Grenze eurer Fähigkeit ist, dann sozialisiert ihr eure Persönlichkeit mit Sicherheit und vergeistigt sie wahrhaftig. Liebe ist ansteckend, und wenn menschliche Hingabe intelligent und weise ist, trifft Liebe stärker als Hass. Aber nur echte und selbstlose Liebe ist wirklich ansteckend. Wenn nur jeder Sterbliche zu einem Brennpunkt dynamischer Zuneigung werden könnte, würde der gutartige Virus der Liebe den gefühlsmäßigen Empfindungsstrom der Menschheit bald dermaßen durchdringen, dass die ganze Zivilisation von Liebe ergriffen würde, und das wäre die Verwirklichung der Bruderschaft der Menschen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "Die Welt ist voll verlorener Seelen — verloren nicht im theologischen Sinne, aber verloren hinsichtlich der Richtung — die verwirrt zwischen den -ismen und Kulten einer philosophisch frustrierten Ära umherirren. Nur allzu wenige haben gelernt, eine Philosophie des Lebens an die Stelle religiöser Autorität zu setzen. (Die Symbole der sozialisierten Religion dürfen als Wachstumskanäle nicht verachtet werden, obwohl das Flussbett nicht der Fluss ist.)"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "Die Bewegung religiösen Wachstums führt von Stagnation über Konflikt zu Koordination, von Unsicherheit zu fraglosem Glauben, von einem verwirrten kosmischen Bewusstsein zur Einigung der Persönlichkeit, von zeitlicher zu ewiger Zielsetzung, von der Versklavung durch Angst zur Freiheit göttlicher Sohnschaft."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "Es sollte klar gemacht werden, dass das Sich-Bekennen zu höchsten Idealen — das psychische, gefühlsmäßige und geistige Erleben des Gottesbewusstseins — ein natürliches, allmähliches Wachstum sein kann oder manchmal zu einem kritischen Zeitpunkt, wie anlässlich einer Krise, erfahren wird. Gerade eine solch plötzliche und Aufsehen erregende Bekehrung erfuhr der Apostel Paulus an jenem denkwürdigen Tag auf der Straße nach Damaskus. Gautama Siddharta machte eine ähnliche Erfahrung in jener Nacht, als er allein dasaß und in das Geheimnis letzter Wahrheit einzudringen versuchte. Viele andere machten verwandte Erfahrungen, aber viele echte Gläubige sind ohne plötzliche Bekehrung im Geiste fortgeschritten."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "Die meisten der Aufsehen erregenden Phänomene, die mit so genannten religiösen Bekehrungen einhergehen, sind gänzlich psychologischer Natur, aber dann und wann geschehen in der Tat Erlebnisse, die auch einen geistigen Ursprung haben. Wenn die mentale Mobilisierung auf jeder Ebene psychischen Verlangens nach geistiger Erfüllung absolut total geworden ist, wenn die menschliche Motivation der Treue zur göttlichen Idee vollkommen ist, dann ereignet sich sehr oft ein plötzliches Zupacken des innewohnenden Geistes, um sich mit dem konzentrierten und geweihten Vorsatz des überbewussten Verstandes des gläubigen Sterblichen zu synchronisieren. Es sind solche Erfahrungen der Einigung intellektueller und geistiger Phänomene, welche die Bekehrung bilden; und diese besteht aus Faktoren, die jenseits und oberhalb rein psychischer Vorgänge liegen."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "Aber Gefühlswallung allein ist eine falsche Bekehrung; man muss ebenso stark glauben wie fühlen. In dem Maße, wie die psychische Mobilisierung nur partiell ist, wie die Motivation der menschlichen Treue nicht vollständig ist, in dem Maße wird die Bekehrungserfahrung eine gemischte intellektuelle, gefühlsmäßige und geistige Realität sein."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "Wenn man bereit ist, als praktische Arbeitshypothese in dem im Übrigen geeinten intellektuellen Leben einen theoretischen unterbewussten Verstand anzuerkennen, dann sollte man in aller Konsequenz auch einen entsprechenden ähnlichen Bereich aufsteigender intellektueller Aktivität als überbewusste Ebene postulieren — die Zone des unmittelbaren Kontaktes mit der innewohnenden geistigen Wesenheit, dem Gedankenjustierer. Die große Gefahr bei all diesen psychischen Spekulationen liegt darin, dass Visionen und andere so genannte mystische Erfahrungen sowie außerordentliche Träume für göttliche Mitteilungen an den menschlichen Verstand gehalten werden. In vergangenen Zeiten haben sich göttliche Wesen gewissen Gott nahen Personen zu erkennen gegeben, und zwar nicht wegen ihren mystischen Trancen oder morbiden Visionen, sondern trotz all dieser Phänomene."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "Sicher besser als eine Suche nach Bekehrung wäre, sich durch lebendigen Glauben und aufrichtige Anbetung, durch aus dem Herzen kommendes und selbstvergessenes Beten den morontiellen Bereichen eines möglichen Kontaktes mit dem Gedankenjustierer zu nähern. Nur allzu vieles, was aus den Erinnerungen der unbewussten Ebenen des menschlichen Gemüts aufstieß, ist fälschlich für göttliche Offenbarung und geistige Weisung gehalten worden."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "Eine große Gefahr ist mit der geläufigen Praxis der religiösen Träumerei verbunden; Mystizismus kann eine Technik zur Umgehung der Realität werden, obwohl er manchmal ein Mittel echter geistiger Kommunikation gewesen ist. Kurze Perioden des Rückzugs aus den geschäftigen Szenen des Lebens bilden kaum eine ernsthafte Gefahr, aber eine länger dauernde Absonderung der Persönlichkeit ist höchst unerwünscht. Unter gar keinen Umständen sollte der tranceartige Zustand visionären Bewusstseins als religiöse Erfahrung gepflegt werden."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "Für den mystischen Zustand charakteristisch ist ein verschwommenes Bewusstsein mit grellen Inseln gespannter Aufmerksamkeit bei relativ passivem Intellekt. Alles Derartige zieht das Bewusstsein eher ins Unterbewusste hinab als in Richtung des Bereichs geistigen Kontaktes, ins Überbewusste. Viele Mystiker haben ihre mentale Dissoziation bis zum Auftreten abnormaler mentaler Phänomene getrieben."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "Eine der Gesundheit zuträglichere Art geistiger Meditation findet man in nachdenklicher Anbetung und im Dankgebet. Die direkte Verbindung mit dem eigenen Gedankenjustierer, wie sie in den späteren Lebensjahren des inkarnierten Jesus stattfand, sollte nicht mit diesen so genannten mystischen Erfahrungen verwechselt werden. Die Faktoren, die zum Eintritt der mystischen Vereinigung beitragen, sind ein Hinweis auf die Gefahren solcher psychischer Zustände. Der mystische Zustand wird begünstigt durch Umstände wie: physische Ermüdung, Fasten, psychische Dissoziation, tiefe ästhetische Erlebnisse, lebhafte sexuelle Impulse, Furcht, Bangigkeit, Wut und wildes Tanzen. Ein Großteil des im Gefolge solcher Vorbereitungen an die Oberfläche geschwemmten Materials hat seinen Ursprung im unterbewussten Verstandesbereich."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "Wie günstig auch immer damals die Bedingungen für mystische Phänomene gewesen sein mögen, sollte doch klar verstanden werden, dass Jesus von Nazareth zur Verbindung mit dem Paradies-Vater nie zu solchen Methoden griff. Jesus unterlag keinen unterbewussten Täuschungen oder überbewussten Illusionen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "Evolutionäre Religionen und offenbarte Religionen mögen sich in ihren Methoden stark voneinander unterscheiden, aber in ihrem Beweggrund sind sie sich sehr ähnlich. Religion ist keine spezifische Lebensfunktion; sie ist vielmehr eine Lebensweise. Wahre Religion ist eine rückhaltlose Hingabe an eine Realität, die in den Augen des Glaubenden für ihn selber sowie für die ganze Menschheit allerhöchsten Wert besitzt. Und die hervorstechenden Merkmale sämtlicher Religionen sind: bedingungslose Treue gegenüber höchsten Werten und völlige Hingabe an sie. Diese religiöse Hingabe an höchste Werte zeigt sich in der Beziehung einer angeblich areligiösen Mutter zu ihrem Kind und im glühenden Einstehen Nichtgläubiger für die Sache, der sie sich verschrieben haben."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "Was ein Glaubender als höchsten Wert angenommen hat, mag niedrig oder gar falsch sein, aber es ist nichtsdestoweniger religiös. Eine Religion ist genau in dem Maße authentisch, wie der Wert, den sie für den höchsten hält, wirklich eine kosmische Realität von echter geistiger Gültigkeit ist."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "Unter den Kennzeichen menschlicher Beantwortung des religiösen Impulses finden sich die Eigenschaften Adel und Größe. Der aufrichtige Gläubige ist sich bewusst, ein Universumsbürger zu sein, und er weiß um seinen Kontakt mit Quellen übermenschlicher Macht. Die Gewissheit, einer höheren und geadelten Gemeinschaft von Söhnen Gottes anzugehören, befeuert ihn und erfüllt ihn mit Energie. Das Bewusstsein seines eigenen Wertes ist verstärkt worden durch den Stimulus der Suche nach universellen Endzwecken — allerhöchsten Zielen."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "Das Selbst hat sich der geheimnisvollen Triebkraft einer alles umfassenden Motivation überlassen, die erhöhte Selbstdisziplin verlangt, gefühlsmäßige Konflikte abschwächt und das Leben des Sterblichen wirklich lebenswert macht. Das morbide Insistieren auf menschlichen Beschränkungen hat sich in ein natürliches Wissen um die Unzulänglichkeiten der Sterblichen gewandelt, dem sich die sittliche Entschlossenheit und geistige Sehnsucht zugesellen, die höchsten Ziele des Universums und Superuniversums zu erreichen. Und dieses intensive Streben nach übermenschlichen Idealen zeichnet sich immer durch wachsende Geduld, Nachsicht, Seelenstärke und Toleranz aus."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "Aber wahre Religion ist eine lebendige Liebe, ein Leben des Dienens. Die Loslösung des Gläubigen von vielem rein Zeitlichen und Trivialen führt nie zu gesellschaftlicher Isolation und sollte den Sinn für Humor nicht zerstören. Echte Religion nimmt der menschlichen Existenz nichts weg, hingegen bereichert sie das ganze Leben mit neuen Bedeutungen; sie erzeugt neue Arten von Enthusiasmus, Eifer und Mut. Sie kann sogar den Geist von Kreuzfahrern hervorrufen, der mehr als gefährlich ist, wenn ihn nicht geistige Schau und loyale Hingabe an die alltäglichen gesellschaftlichen Verpflichtungen menschlicher Treueverhältnisse im Zaum halten."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "Eines der erstaunlichsten Merkmale religiösen Lebens ist jener dynamische und sublime Friede, jener Friede, der alles menschliche Begreifen übersteigt, jenes kosmische Gleichgewicht, das von Abwesenheit allen Zweifels und jeglicher Aufregung zeugt. Solche Ebenen geistiger Stabilität sind immun gegen Enttäuschung. Solche Gläubige sind wie der Apostel Paulus, der sagte: „Ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder gegenwärtige noch zukünftige Dinge, weder Höhen noch Tiefen noch irgendetwas anderes uns von der Liebe Gottes wird scheiden können.“"
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "Ein Gefühl von Sicherheit, das mit dem Erleben triumphierender Herrlichkeit einhergeht, herrscht im Bewusstsein des Gläubigen, der die Realität des Supremen erfasst hat und das Ziel des Ultimen verfolgt."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "Auch evolutionäre Religion ist all das an Treue und Größe, weil sie eine authentische Erfahrung ist. Aber offenbarte Religion ist nicht nur authentisch, sondern auch *exzellent.* Die neuen Treueverhältnisse im Gefolge der erweiterten geistigen Vision schaffen neue Ebenen der Liebe und Hingabe, des Dienstes und der Kameradschaft; und all diese höheren gesellschaftlichen Perspektiven bewirken ein stärkeres Bewusstsein von der Vaterschaft Gottes und von der Bruderschaft der Menschen."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "Der charakteristische Unterschied zwischen evolutionärer und offenbarter Religion ist eine neue Qualität göttlicher Weisheit, die zu der rein erfahrungsmäßigen menschlichen Weisheit hinzukommt. Aber es ist die in den menschlichen Religionen und mit ihnen erworbene Erfahrung, die die Fähigkeit entwickelt, später in zunehmendem Maße die Geschenke göttlicher Weisheit und kosmischer Erkenntnis zu empfangen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "Obwohl der durchschnittliche Sterbliche Urantias nicht hoffen kann, die große Charaktervollkommenheit zu erreichen, die Jesus von Nazareth während seines Aufenthaltes in Menschengestalt erwarb, ist es jedem menschlichen Gläubigen durchaus möglich, nach den Richtlinien der vervollkommneten Persönlichkeit Jesu eine starke und geeinte Persönlichkeit zu entwickeln. Der einmalige Wesenszug der Persönlichkeit des Meisters war weniger ihre Vollkommenheit als ihre Symmetrie, ihre wunderbare und ausgewogene Einigung. Die wirkungsvollste Präsentierung Jesu besteht darin, dem Beispiel dessen zu folgen, der auf den vor seinen Anklägern stehenden Meister wies und sagte: „Seht den Menschen!“"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "Die nie versiegende Freundlichkeit Jesu rührte die Herzen der Menschen, aber seine robuste Charakterstärke erstaunte seine Anhänger. Er war wahrhaftig aufrichtig; es gab in ihm keine Spur von Heuchelei. Er war frei von jeder Affektiertheit; er war stets von so erfrischender Echtheit. Er ließ sich nie zu Verstellung herab und nahm nie zu Täuschung Zuflucht. Er lebte die Wahrheit gerade so, wie er sie lehrte. Er war die Wahrheit. Er war gezwungen, seiner Generation die rettende Wahrheit zu verkünden, auch wenn solche Aufrichtigkeit manchmal wehtat. Er war aller Wahrheit bedingungslos treu."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "Aber der Meister war auch so vernünftig, so ansprechbar. Er war so praktisch in all seinem Dienen, und all seine Pläne waren durch so geheiligten gesunden Menschenverstand charakterisiert. Er war so frei von allen launischen, unberechenbaren und exzentrischen Tendenzen. Er war nie kapriziös, wunderlich oder hysterisch. In seiner ganzen Lehre und in allem, was er tat, war immer ein wunderbarer Scharfblick, gepaart mit einem außerordentlichen Sinn für das jeweils Richtige."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "Der Menschensohn war immer eine wohlausgewogene Persönlichkeit. Selbst seine Feinde bewahrten immer einen heilsamen Respekt vor ihm; sie fürchteten seine Gegenwart sogar. Jesus war unerschrocken. Er quoll über von göttlichem Enthusiasmus, wurde aber nie fanatisch. Er war emotional aktiv, aber nie sprunghaft. Er war imaginativ, aber immer praktisch. Er trat den Realitäten des Lebens offen gegenüber, war aber nie langweilig oder prosaisch. Er war mutig, aber nie verwegen; vorsichtig, aber nie feige. Er war mitfühlend, aber nie sentimental; einmalig, aber nicht exzentrisch. Er war fromm, aber nicht frömmelnd. Und er war so ausgewogen, weil er so vollkommen geeint war."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "Jesu Originalität wurde durch nichts unterdrückt. Er war nicht durch Tradition gebunden oder durch Hörigkeit gegenüber engen Konventionen behindert. Er sprach mit zweifelsfreier Zuversicht und lehrte mit absoluter Autorität. Aber seine prachtvolle Originalität ließ ihn die Juwelen der Wahrheit in den Lehren seiner Vorgänger und Zeitgenossen nicht übersehen. Und die originellste seiner Lehren war die Betonung von Liebe und Barmherzigkeit anstelle von Furcht und Opfer."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "Jesus hatte einen sehr weiten Horizont. Er forderte seine Anhänger auf, das Evangelium allen Völkern zu predigen. Er war frei von aller Engstirnigkeit. Sein mitfühlendes Herz schloss die ganze Menschheit, ja ein ganzes Universum, ein. Immer lautete seine Einladung: „Wer da kommen will, der komme.“"
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "Von Jesus hat man wahrheitsgetreu gesagt: „Er vertraute auf Gott.“ Als ein Mensch unter Menschen vertraute er seinem Vater im Himmel auf sublimste Weise. Er vertraute seinem Vater, wie ein kleines Kind seinen irdischen Eltern vertraut. Sein Glaube war vollkommen, aber nie anmaßend. Wie grausam die Natur auch erscheinen mochte oder wie indifferent gegenüber dem menschlichen Wohlergehen auf der Erde, Jesu Glauben kam nie ins Wanken. Er war immun gegen Enttäuschungen und unempfindlich gegen Verfolgung. Scheinbares Scheitern ließ ihn unberührt."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "Er liebte die Menschen wie Brüder und erkannte zugleich, wie verschieden an angeborenen Gaben und erworbenen Eigenschaften sie waren. „Er zog umher und tat Gutes.“"
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "Jesus war eine ungewöhnlich fröhliche Person, aber er war nicht blind und unvernünftig optimistisch. Seine ständige Aufforderung war: „Seid guten Mutes!“ Er konnte seine vertrauensvolle Haltung beibehalten wegen seines unerschütterlichen Glaubens an Gott und seines unbeirrbaren Vertrauens in die Menschen. Er brachte allen Menschen stets rührende Aufmerksamkeit entgegen, weil er sie liebte und an sie glaubte. Und doch blieb er seinen Überzeugungen immer treu und war wunderbar fest in seiner Hingabe an die Ausführung des Willens seines Vaters."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "Der Meister war immer freigebig. Er wurde nie müde zu sagen: „Es liegt größerer Segen im Geben als im Nehmen.“ Er sagte: „Umsonst habt ihr empfangen, umsonst sollt ihr geben.“ Und doch war er bei all seiner grenzenlosen Großzügigkeit nie verschwenderisch oder extravagant. Er lehrte, man müsse glauben, um das Heil zu erlangen. „Denn jeder, der sucht, soll empfangen.“"
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "Er war freimütig, aber immer liebenswürdig. Er sagte: „Wenn es nicht so wäre, hätte ich es euch gesagt.“ Er sprach offen, aber immer freundschaftlich. Unverblümt bekundete er dem Sünder Liebe und Hass gegenüber Sünde. Aber bei all dieser erstaunlichen Freimütigkeit blieb er unfehlbar *fair.*"
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "Jesus war von gleichmäßiger Fröhlichkeit, obwohl er manchmal viel aus dem Kelch menschlichen Leids zu trinken hatte. Furchtlos stellte er sich den Realitäten der Existenz und war dabei von Enthusiasmus für das Evangelium vom Königreich erfüllt. Aber er hatte seinen Enthusiasmus unter Kontrolle; dieser beherrschte ihn nie. Er widmete sich rückhaltlos „den Angelegenheiten seines Vaters“. Dieser göttliche Enthusiasmus brachte seine ungeistigen Brüder auf den Gedanken, er sei außer sich geraten, aber das zuschauende Universum würdigte ihn als Vorbild mentaler Gesundheit und Modell höchster menschlicher Hingabe an die hohen Normen geistigen Lebens. Und sein beherrschter Enthusiasmus war ansteckend; seine Gefährten waren gezwungen, seinen göttlichen Optimismus zu teilen."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "Dieser Mann aus Galiläa war nicht ein Mann der Schmerzen; er war eine von Freude erfüllte Seele. Immer wieder sagte er: „Freut euch und seid über alles fröhlich.“ Aber wenn die Pflicht es verlangte, war er willens, tapfer durch das „Tal der Todesschatten“ zu schreiten. Er war freudig, aber zugleich demütig."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "Seinem Mut kam nur seine Geduld gleich. Wenn man ihn zu verfrühtem Handeln drängte, erwiderte er nur: „Meine Stunde ist noch nicht gekommen.“ Er war nie in Eile; seine Fassung war sublim. Aber er empörte sich oft über Schlechtigkeit, und Sünde duldete er nicht. Er fühlte sich oft mächtig gedrängt, sich gegen Dinge aufzulehnen, die dem Wohl seiner Erdenkinder zuwiderliefen. Aber seine Empörung angesichts von Sünde führte ihn nie zu Zorn über den Sünder."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "Sein Mut war großartig, aber er war nie tollkühn. Seine Losung war: „Fürchtet euch nicht.“ Seine Bravour war umwerfend und sein Mut oft heroisch. Aber sein Mut war mit Diskretion verbunden und durch Vernunft beherrscht. Es war ein aus Glauben geborener Mut und nicht die Verwegenheit blinder Anmaßung. Er war wahrhaft unerschrocken, aber nie waghalsig."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "Der Meister war ein Muster von Ehrerbietung. Schon in seiner Jugend begann er sein Gebet mit „Unser Vater, der du bist in dem Himmel, geheiligt werde dein Name“. Er erwies sogar dem mangelhaften Gottesdienst seiner Mitmenschen Respekt. Aber das hinderte ihn nicht, religiöse Traditionen anzugreifen oder gegen Irrtümer des menschlichen Glaubens Sturm zu laufen. Er verehrte wahre Heiligkeit, aber er konnte sich zu Recht an seine Gefährten mit den Worten wenden: „Wer von euch überführt mich der Sünde?“"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "Jesus war groß, weil er gut war, und doch fraternisierte er mit kleinen Kindern. Er war in seinem persönlichen Leben freundlich und bescheiden, und doch war er der vervollkommnete Mensch eines Universums. Seine Mitarbeiter nannten ihn unaufgefordert Meister."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "Jesus war die vollkommen geeinte menschliche Persönlichkeit. Und heute wie damals in Galiläa fährt er fort, die menschliche Erfahrung zu einen und die Anstrengungen der Sterblichen zu koordinieren. Er eint das Leben, veredelt den Charakter und vereinfacht die Erfahrung. Er zieht in den menschlichen Verstand ein, um ihn zu heben, zu verwandeln und zu verklären. Es ist buchstäblich wahr: „Hat jemand Jesus Christus in sich, ist er ein neues Geschöpf; das Alte geht dahin; siehe, alle Dinge werden neu.“"
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "[Dargeboten von einem Melchisedek von Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Religion in menschlicher Erfahrung"
}