{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "",
                    "par_content": "בהציגנו קטעי רשומות מארכיוני ירושם על אודות אורנטיה, הנוגעים לאירועים קדומים לה ולהיסטוריה המוקדמת שלה, היננו מונחים להתייחס לַזמן במושגים שבהם נעשה שימוש בעת הנוכחית – לוח השנה המעוברת אשר בה ¼365 ימים. ככלל, לא יְעשה ניסיון לציין שנים מדויקות, אף-על-פי שקיים רישום לגביהן. כשיטה עדיפה להצגת העובדות ההיסטוריות האלה, נשתמש במספרים השלמים הקרובים ביותר."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "",
                    "par_content": "כאשר נתייחס למאורע כאילו אירע לפני שני מיליון שנה, בכוונתנו לציין תאריך זה כמניין השנים לאחור מן העשורים המוקדמים של המאה העשרים לעידן הנוצרי. לפיכך, נציין מאורעות רחוקים וקדומים אלו כאילו אירעו בתקופות-זמן שלמות בנות אלפי, מיליוני ומיליארדי שנים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. הערפילית אַנְדרוֹנוֹבֶר",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "",
                    "par_content": "מקורה של אורנטיה הינו בשמש שלכם, והשמש שלכם הינה אחת מצאצאיה הרבים של הערפילית אנדרונובר, אשר אורגנה לפנים כרכיב של הכוח הפיזי ושל ההזנה החומרית של היקום המקומי של נבאדון. ומקורה של הערפילית הכבירה הזו עצמה הינו בכוח-המטען האוניברסאלי של החלל ביקום-העל של אורוונטון, לפני זמן רב ביותר."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "",
                    "par_content": "בעת תחילתם של הדברים המתוארים בזאת, שלטו זה מכבר מארגני הכוח המאסטרים הראשיים של פרדיס שליטה מלאה באנרגיות-החלל אשר אורגנו לאחר-מכן כערפילית אנדרונובר."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "",
                    "par_content": "לפני *987,000,000,000* שנה דיווח מארגן הכוח העמית – אשר שימש אז כמפקח מספר 811,307 מסדרת אורוונטון – בעת שיצא למסע החוצה מאוורסה, לעתיקי היומין, כי תנאי החלל היו נוחים לאתחול תופעות הפיכה-לחומר במגזר מסוים בקטע המזרחי, דאז, של אורוונטון."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "",
                    "par_content": "לפני *900,000,000,000* שנה, כפי שמעידים ארכיוני אוורסה, נרשם היתר מטעם מועצת שיווי המשקל של אוורסה לממשל יקום-העל המאשר לשלוח מארגן כוח וצוותו לאזור שצוין קודם-לכן על-ידי מפקח מספר 811,307. הרשויות באורוונטון זימנו את המגלה המקורי של יקום פוטנציאלי זה על-מנת שיוציא אל הפועל את הצו של עתיקי היומין הקורא לארגונהּ של בריאה חומרית חדשה."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "",
                    "par_content": "הרישום של היתר זה מסמל כי מארגן הכוח וצוותו כבר יצאו מאוורסה במסע הארוך אל עבר אותו מגזר חלל במזרח, אשר בו הם עתידים לעסוק בפעילויות הממושכות, העתידות להסתיים בהגחתה של בריאה פיזית חדשה באורוונטון."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "",
                    "par_content": "לפני *875,000,000,000* שנה אותחלה בפועל הערפילית הכבירה של אנדרונובר, ערפילית מספר 876,926. אך ורק נוכחותם של מארגן הכוח ואנשי צוותו הנלווים אליו נדרשו על-מנת לאתחל את מערבולת האנרגיה אשר גדלה בסופו של דבר לכדי ציקלון החלל העצום הזה. לאחר האתחול של סיבובים ערפיליים מעין אלו, מארגני הכוח החיים פשוט נסוגו בזויות ישרות אל מישור דיסק הסיבוב, ומאז ואילך, מבטיחות האיכויות הטבועות של האנרגיה את התפתחותה המדורגת והסדורה של מערכת פיזית חדשה שכזו."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "",
                    "par_content": "בסביבות הזמן הזה פונה התיאור אל תפקודן של אישיויות יקום-העל. לאמיתו של דבר, התחלתו הממשית של הסיפור מצויה בנקודה זו – ממש בעת שבה מתכוננים מארגני הכוח של פרדיס לסגת, לאחַר שהכינו את תנאי אנרגיית-החלל לפעולתם של מנהלי הכוח ושל הבקרים הפיזיים של יקום העל של אורוונטון."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. השלב הערפילי הראשי",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "",
                    "par_content": "כלל הבריאוֹת האבולוציוניות החומריות נולדות מערפיליות מעגליות וגזיות, ובמהלך החלק המוקדם של תקופת הקיום הגזי שלהן כל הערפיליות הראשיות האלה הינן מעגליות. ככל שהן מזדקנות הן הופכות על-פי-רוב לספיראליות, וכאשר תמה תקופת יצירת השמשות שלהן, הן מסיימות לעיתים תכופות את דרכן כמִקבצי כוכבים או כשמשות עצומות המוקפות במספר משתנה של פלנטות, לוויינים וקבוצות חומר קטנות יותר, אשר דומות, במידה רבה, למערכת השמש הזעירה שלכם."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "",
                    "par_content": "לפני *800,000,000,000* שנה הייתה הבריאה של אנדרונובר מבוססת למדי כאחת מן הערפיליות הראשיות המפוארות של אורוונטון. כאשר הסתכלו האסטרונומים של יקומים שכנים החוצה אל עבר תופעת החלל הזו, אך מעט ממה שראו משך את תשומת ליבם. אומדני כבידה אשר נערכו בבריאות השכנות הראו כי באזורים של אנדרונובר מתרחשים תהליכי הפיכה לחומר בחלל, ותו לא."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "",
                    "par_content": "לפני *700,000,000,000* שנה הגיעה המערכת של אנדרונובר לממדים עצומים, ובקרים פיזיים נוספים נשלחו אל תשע הבריאות החומריות הסובבות על-מנת לתמוך ולשתף פעולה עם מרְכזי הכוח של בריאה חומרית חדשה זו, אשר הייתה מצויה בתהליך התפתחות כה מהיר. במועד עבר רחוק זה, הוחזק כל החומר אשר הונחל לבריאוֹת העתידיות בגבולותיו של גלגל החלל העצום הזה, אשר המשיך לסוב לנצח, ולאחר שהגיע אל קוטרו המרבי, החל להסתובב מהר יותר ויותר בעודו ממשיך להתעבות ולהתכווץ."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "",
                    "par_content": "לפני *600,000,000,000* שנה הושג השיא של תקופת שינוע-האנרגיה של אנדרונובר; הערפילית השיגה את מסתה המקסימאלית. בזמן הזה היא הייתה ענן גז מעגלי אשר צורתו דמתה במידת-מה לזו של סְפֵרוֹאִיד פחוס. זו הייתה התקופה המוקדמת של יצירת המסה הדיפרנציאלית, ושל השינויים במהירות הסיבוב. הכבידה והשפעות אחרות עתידות היו להתחיל את עבודתן בהתמרת גזי החלל לכדי חומר מאורגן."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. השלב הערפילי המשני",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "",
                    "par_content": "הערפילית העצומה החלה כעת לקבל בהדרגה את הצורה הספיראלית ולהפוך נראית אף לעיני האסטרונומים ביקומים רחוקים. זוהי ההיסטוריה הטבעית של מרבית הערפיליות; בטרם הן מתחילות להשליך שמשות ולפצוח במלאכת בניית היקום, נצפות על-פי-רוב ערפיליות אלה של השלב המשני כ*תופעות ספיראליות.*"
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "",
                    "par_content": "בשעה שהתבוננו תלמידי הכוכבים הסמוכים של אותו עידן רחוק במטמורפוזה הזו של הערפילית אנדרונובר, הם ראו בדיוק את מה שרואים האסטרונומים של המאה העשרים כאשר הם מפְנים את הטלסקופים שלהם אל עבר החלל וחוזים בערפיליות הספיראליות של העידן הנוכחי בחלל החיצון הסמוך."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "",
                    "par_content": "בסביבות נקודת הזמן שבה הושגה מקסימום מסה, שליטת הכבידה בַּתוכֵן הגזי החלה להיחלש והחל שלב בריחת הגז, כאשר הגז זורם הלאה בדמותן של שתי זרועות מובחנות ועצומות, אשר ניבְּעו משני קצוות מנוגדים של מסת האם. זמן קצר לאחר מכן, גרמו סיבוביו המהירים של הגרעין המרכזי העצום להופעה ספיראלית של שני זרמי הגז המושלכים הללו. התקררותם של חלקים מן הזרועות המזדקרות, ובהמשך לכך התעבותם, יצרו בסופו של דבר את דמותן הסבוכה. החלקים הדחוסים יותר הללו היו מערכות ותת-מערכות עצומות של חומר פיזי החג בחלל באמצע הענן הגזי של הערפילית, בעודו מוחזק בבטחה באחיזת הכבידה של גלגל האם."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "",
                    "par_content": "ואולם הערפילית החלה להתכווץ, והתגברות קצב הסיבוב מיעטה עוד יותר את שליטת הכבידה; ובחלוף זמן לא רב, החלו אזורי הגז החיצוניים לחמוק למעשה מן האחיזה המיידית של גרעין הערפילית, לברוח אל החלל במסלולים בעלי מתווה בלתי-סדיר, ולחזור אל עבר אזורי הגרעין על-מנת להשלים את סיבוביהם, וכך הלאה. ואולם, היה זה אך שלב ארעי בהתקדמותה של הערפילית. קצב הסיבוב ההולך וגדל לעולם עתיד היה – בחלוף זמן לא רב – להשליך אל החלל שמשות ענק אשר מסלוליהן הינם עצמאיים."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "",
                    "par_content": "וזהו הדבר אשר אירע באנדרונובר לפני עידן ועידנים. גלגל האנרגיה גדל וגדל, עד אשר הגיע לשיעור התרחבותו המרבי, ואז, משהחלה ההתכווצות, הוא סבב מהר יותר ויותר, עד אשר הגיע לבסוף לשלב הצנטריפוגאלי הקריטי והחלה ההתפרקות הכבירה."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "",
                    "par_content": "לפני *500,000,000,000* שנה נולדה השמש הראשונה של אנדרונובר. שילוח בוער זה נפרד מאחיזת הכבידה של האם, ונקרע החוצה אל עבר החלל בהרפתקה עצמאית ברחבי קוסמוס של הבריאה. מסלולו נקבע על-ידי נתיב בריחתו. שמשות צעירות כאלה הופכות במהרה לסְפֵריוֹת, והן מתחילות את נתיבותיהן הארוכות ורבות-האירועים ככוכבי החלל. למעט אלה אשר נולדות כגרעיני ערפיליות סופניים, רוב רובן של השמשות באורוונטון נולד באופן דומה. שמשות חומקות אלה חולפות דרך תקופות שונות של התפתחות, ולאחר מכן של שירות ביקום."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "",
                    "par_content": "לפני *400,000,000,000* שנה החלה תקופת התפישה-מחדש של ערפילית אנדרונובר. כתוצאה מן הגידול המדורג, ומהמשך ההתעבות של גרעין האֵם, נתפסו-מחדש רבות מן השמשות הסמוכות והקטנות יותר. מעט לאחר מכן החל השלב הסופי של התעבות הערפילית, התקופה אשר קודמת תמיד להיפרדותם הסופית של צבירי אנרגיה וחומר עצומים אלו."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "",
                    "par_content": "קרוב למיליון שנה לאחר תקופה זו בחר מיכאל מנבאדון, בן בורא של פרדיס, בערפילית מתפרקת זו כאתר ההרפתקה שלו בבניית יקום. וכמעט באופן מיידי החלה בנייתם של העולמות הארכיטקטוניים של סאלווינגטון ושל מאה קבוצות הפלנטות של מטות הקונסטלציות. נדרשו כמעט מיליון שנים על-מנת להשלים את המקבצים הללו של עולמות אשר נוצרו במיוחד. פלנטות המטה של המערכות המקומיות נבנו במשך תקופה אשר החלה באותו זמן ונמשכה בערך עד לפני חמישה מיליארדי שנים."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "",
                    "par_content": "לפני *300,000,000,000* שנה היו המעגלים הסולאריים של אנדרונובר מבוססים היטב, והמערכת הערפילית עברה תקופה זמנית של יציבות פיזית יחסית. בסביבות הזמן הזה הגיע הסגל של מיכאל לסאלווינגטון, והממשל של אורוונטון באוורסה הכיר הכרה פיזית ביקום המקומי של נבאדון."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "",
                    "par_content": "לפני *200,000,000,000* שנה ניתן היה לחזות בהתקדמות ההתכווצות וההתעבות אשר לוּווּ ביצירתו של חום עצום בצביר המרכזי, או במסת הגרעין, של אנדרונובר. חלל יחסי הופיע אפילו באזורים הסמוכים לְגלגל האֵם-השמשי המרכזי. האזורים החיצוניים הפכו מיוצבים יותר ומאורגנים באופן משופר; כמה מן הפלנטות אשר חגו מסביב לשמשות אשר זה עתה נולדו התקררו באופן מספק על-מנת להימצא ראויות לשתילתם של חיים. הפלנטות המיושבות הוותיקות ביותר בנבאדון משויכות לעידנים הללו."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "",
                    "par_content": "כעת מתחיל מנגנון היקום אשר הושלם של נבאדון את ראשית פעולתו, ובריאתו של מיכאל נרשמת באוורסה כיקום של התיישבות ושל הרקעה מדורגת של בני תמותה."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "",
                    "par_content": "לפני *100,000,000,000* שנה הושג שיא מתח העיבוי; הושגה נקודת מתח החום המרבית. לעיתים נמשך שלב קריטי זה של מאבק החום בכבידה לאורך עידנים, ואולם, במוקדם או במאוחר מנצח החום במאבקו עם הכבידה, ומתחילה התקופה המרהיבה של הפצת שמשות. וזהו הינו הסימן המציין את סוֹף נתיבתה המשנית של ערפילית חלל."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. השלבים השלישוני והרבִיעוֹנִי",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "",
                    "par_content": "השלב הראשוני של ערפילית הינו מעגלי; השני – ספיראלי; השלישוני הינו השלב הראשון של הפצת השמשות, בעוד שהשלב הרביעוני כולל את השלב השני והאחרון של הפצת שמשות, כאשר גרעין האֵם מסיים כצביר כדורי, או כשמש יחידה הפועלת כמרכזה של מערכת שמש סופית."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "",
                    "par_content": "לפני *75,000,000,000* שנה הגיעה הערפילית הזו לשיא שלב משפחות-השמש שלה. זו הייתה פסגת התקופה הראשונה של אובדן שמשות. מני אז, מרבית השמשות האלה מחזיקות במערכות נרחבות של פלנטות, לוויינים, איים כהים, כוכבי שביט, מטאורים וענני אבק קוסמיים."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "",
                    "par_content": "לפני *50,000,000,000* שנה הסתיימה התקופה הראשונה הזו של הפצת שמשות; הערפילית סיימה במהירות את מחזור הקיום השלישוני, אשר במהלכו ילדה 876,926 מערכות שמש."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "",
                    "par_content": "לפני *25,000,000,000* שנה ניתן היה לחזות בסיומו של המחזור השלישוני בחיי הערפילית, וכן בַּארגון ובייצוב היחסי של מערכות הכוכבים הנרחבות אשר נגזרו מערפילית הורית זו. ואולם, תהליך ההתכווצות הפיזית ויצירת החום המוגברת נמשכו במסה המרכזית של שארית הערפילית."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "",
                    "par_content": "לפני *10,000,000,000* שנה החל המחזור הרביעוני של אנדרונובר. הושגה טמפרטורת המקסימום של המסה-הגרעינית; חלה התקרבות אל נקודת ההתעבות הקריטית. גרעין האם המקורי החל להזדעזע תחת הלחץ המשולב של מתח עיבוי החום-הפנימי שלו עצמו ומשיכת כבידת-הגאות המתגברת של הנחיל הסובב של מערכות שמש משוחררות. ההתפרצויות הגרעיניות אשר עמדו להתחיל את מחזור השמשות השני של הערפילית עמדו בפתח. המחזור הרביעוני של הקיום כערפילית עמד להתחיל."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "",
                    "par_content": "לפני *8,000,000,000* שנה החלה ההתפרצות הסופית הנוראה. אך ורק המערכות החיצוניות הינן בטוחות בשעת ההתחוללות הזו של תוהו ובוהו קוסמי. וזו הייתה תחילת הסוף של הערפילית. פרק זמן זה של השלכת שמשות נמשך כמעט שני מיליארד שנים."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "",
                    "par_content": "לפני *7,000,000,000* שנה ניתן היה לחזות בשיא ההתנפצות הסופית של אנדרונובר. הייתה זו תקופת לידתן של השמשות הסופיות הגדולות יותר, וכן השיא בהפרעות הפיזיות המקומיות."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "",
                    "par_content": "לפני *6,000,000,000* שנה הסתמנה סיומה של תקופת ההתנפצות הסופית ולידתה של השמש שלכם, אשר הינה החמישים-ושש במספר, החל מהשמש האחרונה אשר נולדה למשפחת השמשות השנייה של אנדרונובר. התפרצות סופית זו של גרעין הערפילית ילדה 136,702 שמשות, רובן גופים בודדים. המספר הכולל של שמשות ושל מערכות שמש אשר מקורן בערפילית אנדרונובר היה 1,013,628. מספר השמש של מערכת השמש הינו 1,013,572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "",
                    "par_content": "וכעת, ערפילית אנדרונובר איננה עוד; ואולם היא ממשיכה להתקיים בשמשות הרבות ובמשפחות הפלנטות שלהן, אשר נולדו בענן אֵם זה של חלל. שארית הגרעין הסופית של ערפילית מפוארת זו עודה בוערת בזוהר אדמדם וממשיכה לספק אור וחום מתונים לשארית משפחתה הפלנטארית, המונה מאה שישים-וחמישה עולמות החגים כעת מסביב לאם מכובדת זו, אשר לה שני דורות כבירים של מלכי אור."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. המקור של מוֹנְמָאטִיָה – מערכת השמש של אורנטיה",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "",
                    "par_content": "לפני *5,000,000,000* שנה הייתה השמש שלכם כדור בוער מבודד יחסית אשר אסף אל קרבו את מרבית החומר החג בסמוך לו בחלל, את שאריות המהומה אשר ליוותה את לידתו שלו."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "",
                    "par_content": "כיום, השמש שלכם הגיעה ליציבות יחסית; ואולם, מחזורי כתמי-השמש אשר אורכם אחד-עשר וחצי שנים מסגיר את העובדה שבצעירותה הייתה כוכב משתנה. בימיה המוקדמים של שמשכם, יצרו ההתכווצות המתמשכות, וכפועל יוצא מהן גם העלייה המדורגת בטמפרטורה, זעזועים אדירים על-פני שטחהּ. למשיכות הטיטניות האלה נדרשו שלושה ימים וחצי על-מנת להשלים מחזור של בהירות משתנה. מצב משתנה זה, פעימות מחזוריות אלה, גרמו לשמש שלכם להיותה מגיבה באופן נמרץ להשפעות חיצוניות מסוימות אשר עתידות היו להופיע מעט לאחר-מכן."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "",
                    "par_content": "כך הוכנה במת החלל המקומי עבור המקור הייחודי של *מוֹנְמָאטִיָה* – זהו שמה של משפחת הפלנטות של השמש שלכם – מערכת השמש אשר אליה משתייך עולמכם. פחות מאחוז אחד מן המערכות הפלנטאריות של אורוונטון נולדו באופן דומה."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "",
                    "par_content": "לפני *4,500,000,000* שנה החלה המערכת העצומה של אָנְגוֹנָה את התקרבותה אל עבר סביבתה של שמש בודדה זו. מרכז המערכת העצומה הזו היה ענק כהה של חלל, אשר היה מוצק, טעון ביותר ובעל משיכת כבידה כבירה."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "",
                    "par_content": "עם שאָנְגוֹנָה התקרבה יותר אל השמש, נורו החוצה אל עבר החלל – ברגעים של מקסימום התרחבות במהלך פעימות סולאריות – סילונים של חומר גזי בדמות לשונות סולאריות ענקיות. בתחילה, לשונות הגז הבוערות האלה נפלו ללא יוצאת-מן-הכלל אל תוך השמש, ואולם, ככל שאנגונה התקרבה והלכה, כך הפכה משיכת הכבידה של המבקרת עצומת הממדים כה גדולה עד כי לשונות הגז האלה היו נשברות בנקודות מסוימות, כאשר שורשיהן נופלים בחזרה אל תוך השמש, בעוד שהחלקים החיצוניים הפכו מנותקים ויצרו גופי חומר עצמאיים, מטאוריטים סולאריים אשר מייד החלו לחוג סביב השמש במסלולים אליפטיים משל עצמם."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "",
                    "par_content": "ככל שהמערכת של אנגונה התקרבה, כן הלכו וגדלו הסילוּקים הסולאריים; חומר רב יותר ויותר נמשך מעם השמש והפך לגופים עצמאיים החגים בחלל אשר סביב לה. מצב זה התפתח במשך כחמש-מאות אלף שנה, עד אשר הגיעה אנגונה לנקודתה הקרובה ביותר אל השמש; או אז חוותה השמש – יחד עם אחת מן העוויתות הפנימיות התקופתיות שלה – התפרקות חלקית; משני צדדים הפוכים נפלטו בעת ובעונה אחת נפחים עצומים של חומר. מן הצד של אנגונה נשאב החוצה עמוד עצום של גזים סולאריים – עמוד מחודד למדי בשני קצותיו ובעל בליטה מובחנת באמצעו – אשר ניתק לעד משליטת המשיכה המיידית של השמש."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "",
                    "par_content": "עמוד כביר זה של גזים סולאריים, אשר הופרד כך מן השמש, התפתח לאחר-מכן לכדי שתים-עשרה הפלנטות של מערכת השמש. פליטת הגז המהדהדת מצדה המנוגד של השמש – בתיאום-של-גאות עם סילוקו של אב קדמון ענק זה של מערכת השמש – התקררה מאז והפכה למטאורים ולאבק החלל של מערכת השמש; זאת על-אף שהרבה, הרבה מאוד, מן החומר הזה נתפס-מחדש לאחר מכן על-ידי כבידת השמש, בשעה שמערכת אנגונה נסוגה אל תוך החלל."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "",
                    "par_content": "אף כי אנגונה הצליחה למשוך לעברה את החומר הקדמון של פלנטות מערכת השמש ואת נפח החומר העצום אשר סובב כעת סביב השמש בדמות אסטרואידים ומטאורים, היא לא ניכסה לעצמה מאום מן החומר הסולארי הזה. המערכת האורחת לא התקרבה במידה מספקת על-מנת לגנוב למעשה דבר מן החומר של השמש; ואולם, היא התקרבה במידה מספקת על-מנת למשוך אל עבר החלל המפריד ביניהן את כל החומר המהווה את מערכת השמש הנוכחית."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "",
                    "par_content": "מתוך הגרעינים המתקררים והמתעבים באזורים הפחות מסיביים והמחודדים בקצוות של תפיחת הכבידה הכבירה אשר הצליחה אנגונה לנתק מן השמש, נוצרו במהרה, בצורה ממוזערת, חמש הפלנטות הפנימיות וחמש הפלנטות החיצוניות, בעוד ששבתאי וצדק נוצרו מן החלקים המרכזיים התפוחים והמסיביים יותר. וכפי שמעידה תנועת הנסיגה של לוויינים מסוימים של צדק ושבתאי, משיכת הכבידה רבת העוצמה שלהם תפסה במוקדם את מרבית החומר אשר נגנב מעם אנגונה."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "",
                    "par_content": "בשל העובדה כי צדק ושבתאי נוצרו מן המרכז ממש של עמוד הגזים הסולאריים המחוממים חימום-על, הם הכילו כמות כה גדולה של חומר חם מן השמש, עד כי הם זהרו באור בוהק ופלטו נפחים עצומים של חום; לאמיתו של דבר, למשך פרק זמן קצר לאחר יצירתם כגופי חלל נפרדים הם היו כשמשות משניות. ועד עצם היום הזה נותרו שתי הפלנטות הגדולות ביותר האלה של מערכת השמש גזיות ברובן; והן אפילו טרם התקררו עד לנקודת ההתעבות או ההתמצקות המלאה."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "",
                    "par_content": "גרעיני ההתכווצות-הגזית של עשר הפלנטות האחרות הגיעו במהרה לשלב ההתמצקות, והחלו למשוך לעברם כמויות הולכות וגדלות מן החומר המטאורי אשר חג בחלל הסמוך להם. וכך, המקור של עולמות מערכת השמש היה כפול: גרעינים של התעבות גזית אשר התעצמו לאחר מכן הודות לתפישת כמויות עצומות של מטאורים. ואכן, הם עדיין ממשיכים לתפוש מטאורים, אם כי במספרים קטנים הרבה יותר."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "",
                    "par_content": "הפלנטות אינן חגות מסביב לשמש במישור המשווה של אימן הסולארית; והן אכן היו עושות זאת אילו נזרקו החוצה בשל סיבוב השמש. לחלופין, הן חגות במישור הסילוק של אנגונה, אשר נמצא בזווית נטייה משמעותית ביחס למישור המשווה של השמש."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "",
                    "par_content": "בעוד שאנגונה לא הצליחה לתפוש מאום ממסת החומר של השמש, השמש שלכם אכן הוסיפה למשפחת הפלנטות המתגלגלת שלה חלק מחומר החלל החג של המערכת האורחת. בשל שדה הכבידה רב העוצמה של אנגונה, מסלוליה של המשפחה הפלנטארית הנסמכת עליה היו מרוחקים מרחק ניכר מן הענק האפל; ומעט לאחר סילוק המסה הקדומנית של מערכת השמש, ובעוד שאנגונה הייתה עדיין בקרבת השמש, התקרבו שלוש מן הפלנטות העיקריות של מערכת אנגונה במידה כה רבה אל אביהּ הקדמון המאסיבי של מערכת השמש, עד כי משיכת הכבידה שלו, המועצמת על-ידי זו של השמש, הייתה מסְפקת על-מנת להביא לאיזון-על את אחיזת הכבידה של אנגונה ולנתק באופן תמידי בין הנוודית השמימית לבין שלושת נסמכיה אלו."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "",
                    "par_content": "במקור, לכל החומר במערכת השמש, אשר נגזר מן השמש, הייתה תנועה מסלולית בעלת כיוון הומוגני, ואלמלא חדירתם של שלושת גופי החלל הזרים הללו, כל החומר במערכת השמש היה שומר על אותו כיוון של מסלול ההיקפי. וכפי שאירע, ההשפעה של שלושת הנסמכים של אנגונה הִזריקה כוחות כיווניים חדשים וזרים למערכת השמש המגיחה, והתוצאה הייתה הופעתה של *תנועת נסיגה*. תנועת נסיגה בכל מערכת אסטרונומית הינה תמיד מקרית, והיא לעולם מופיעה כתוצאה מהשפעת ההתנגשות של גופי חלל זרים. התנגשויות שכאלה אינן מייצרות תמיד תנועת נסיגה, ואולם, לעולם לא תופיע נסיגה, מלבד במערכת המכילה מסות בעלות מקורות שונים."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. השלב של מערכת השמש – עידן היווצרות הפלנטות",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "",
                    "par_content": "לאחר לידתה של מערכת השמש, החלה תקופה שבה הלכו והתמעטו הפליטות מן השמש. במשך חמש-מאות אלף שנים נוספות המשיכה השמש לפלוט אל החלל הסובב אותה נפחים של חומר ששיעורם הולך ופוחת. ואולם, במהלך תקופה זו המאופיינת במסלולים בלתי-יציבים, כאשר הגופים הסובבים את השמש התקרבו אליה עד למידת הקרבה המרבית, הצליח ההורה הסולארי לתפוש מחדש חלק גדול מן החומר המטאורי הזה."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "",
                    "par_content": "הפלנטות הקרובות ביותר אל השמש היו הראשונות להאט את סיבוביהן בשל חיכוך הגאות. השפעות כבידה מעין אלה גם תורמות – בעודן משמשות כבלם לקצב סיבוב הפלנטה סביב צירה – לייצובם של המסלולים הפלנטאריים, וגורמות לפלנטה להסתובב כל העת בקצב יותר ויותר איטי עד לסיום הסיבוב סביב הציר; סיבוב זה מותיר הֵמִיסְפֵרָה אחת של הפלנטה מופנית תמיד אל עבר השמש, או אל גוף גדול יותר, כפי שהדבר מודגם על-ידי כוכב חמה ועל-ידי הירח, אשר תמיד מסב את אותם פנים כלפי אורנטיה."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "",
                    "par_content": "כאשר ישתוו חיכוכי הגאות של כדור הארץ ושל הירח, תמיד תַּפְנֶה הארץ את אותו חצי-כדור אל עבר הירח, והיום והחודש יהיו שקולים – אורכם יעמוד על כארבעים-ושבעה ימים. וכאשר תושג יציבות כזו של המסלולים, יתחילו חיכוכי הגאות לפעול באופן הפוך; הם יפסיקו לדחוף את הירח הלאה מכדור הארץ, ולחלופין ימשכו את הלוויין אט-אט לעברה של הפלנטה. ואז, בעתיד רחוק זה שבו יתקרב הירח למרחק של כאחד-עשר אלף מיילים מן הארץ, תגרום הכבידה של זו לירח להתנפץ, ופיצוץ זה של חיכוך-גאות ירסק את הירח לחלקיקים קטנים, אשר עשויים להיאסף מסביב לעולם בדמות טבעות של חומר הדומות לאלה של שבתאי, או שהם עלולים להימשך בהדרגה אל הארץ כמטאורים."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "",
                    "par_content": "אם גופי החלל דומים זה לזה בגודלם ובדחיסותם, עלולות להתרחש התנגשויות. ואולם, אם שני גופי חלל בעלי דחיסות דומה הינם בעלי גודל יחסית שונה, כי אז, אם הקטן מתקרב בהדרגה אל הגדול, תתרחש התנפצותו של הגוף הקטן יותר כאשר רדיוס מסלולו יקטן מפעמיים וחצי קוטר הגוף הגדול יותר. התנגשויות בין ענקי החלל הן בהחלט נדירות, ואולם, התפוצצויות חיכוך הגאות האלה של הגופים הקטנים יותר הן נפוצות למדי."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "",
                    "par_content": "כוכבים נופלים מופיעים בנחילים משום שהם הינם רסיסיהם של גופי חומר גדולים יותר, שהתנפצו בעקבות חיכוך הגאות אשר הופעל עליהם על-ידי גופי חלל סמוכים וגדולים יותר. טבעותיו של שבתאי הינן רסיסיו של לוויין שהתנפץ. אחד מן הירחים של צדק מתקרב כעת באופן מסוכן לאזור הקריטי של התנפצות הגאות, ובתוך מספר מיליוני שנים ייתפס בחזרה בידי הפלנטה, או שיחווה התנפצות של כבידת-גאות. הפלנטה החמישית של מערכת השמש, אשר בעבר הרחוק מאוד נעה במסלול בלתי-שגרתי, התקרבה באופן מחזורי אל צדק יותר ויותר, עד אשר היא נכנסה לאזור הקריטי של התנפצות כבידת הגאות, התנפצה במהירות לרסיסים והפכה לצביר האסטרואידים של ימינו."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "",
                    "par_content": "לפני *4,000,000,000* שנה ניתן היה לחזות בארגון המערכות של צדק ושל שבתאי במידה רבה כפי שהן נראות היום, מלבד ירחיהן, אשר המשיכו לגדול במשך מספר מיליארדי שנים. למעשה, כל הפלנטות וכל הלוויינים של מערכת השמש עדיין ממשיכים לגדול כתוצאה מתפיסה מתמשכת של מטאורים."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "",
                    "par_content": "לפני *3,500,000,000* שנה היו גרעיני ההתעבות של עשר הפלנטות האחרות מעוצבים היטב, וכמו כן, ליבותיהם של רוב הירחים היו קיימים ושלמים; זאת על-אף שכמה מן הלוויינים הקטנים יותר התאחדו בשלב מאוחר יותר על-מנת ליצור את הירחים הגדולים יותר של ימינו אנו. ניתן להתייחס לעידן זה כאל עידן יצירת הפלנטות."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "",
                    "par_content": "לפני *3,000,000,000* שנה פעלה מערכת השמש בדומה מאוד לאופן פעולתה כיום. והגורמים המרכיבים אותה המשיכו לגדול ככל שמטאורים של החלל המשיכו לשטוף את הפלנטות ואת לווייניהן בקצב מסחרר."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "",
                    "par_content": "בסביבות מועד זה נרשמה מערכת השמש שלכם ברשומות הפיזיות של נבאדון וניתן לה שמה – מוֹנְמָטִיָה."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "",
                    "par_content": "לפני *2,500,000,000* שנה גדלו הפלנטות לאין שיעור. אורנטיה הייתה ספֵירה מפותחת היטב אשר גודלה היה כעשירית ממסתה הנוכחית, והיא המשיכה לגדול במהירות באמצעות צבירתם של מטאורים."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "",
                    "par_content": "כלל הפעילות הכבירה הזו הינה חלק רגיל מיצירתו של עולם אבולוציוני מסדר הגודל של אורנטיה, והיא מהווה את פעילויות ההכנה האסטרונומיות אשר מכשירות את הקרקע לתחילת ההתפתחות הפיזית של עולמות חלל מעין אלו כהכנה להרפתקאות החיים של הזמן."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. העידן המטאורי – העידן הגעשי, האטמוספֵירה הפרימיטיבית של הפלנטה",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "",
                    "par_content": "במהלך התקופות המוקדמות האלה המו אזורי החלל של מערכת השמש מגופים קטנים אשר נוצרו בתהליכים של התנפצות ועיבוי; ובהיעדר אטמוספירת הגנה מאכלת התרסקו גופי החלל הללו הישר על פניה של אורנטיה. התנגשויות בלתי-פוסקות אלה שמרו את פני השטח של אורנטיה במצב פחות או יותר חמים, ועובדה זו – לצד פעולתה המוגברת של הכבידה עם גדילתה של הספֵירה – החלה להניע את אותן השפעות אשר גרמו בהדרגה ליסודות הכבדים יותר – כדוגמת הברזל – לשקוע יותר ויותר אל עבר מרכז הפלנטה."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "",
                    "par_content": "לפני *2,000,000,000* שנה החלה הארץ לגדול במובחן ביחס לירח. מאז ומתמיד הייתה הפלנטה גדולה יותר מן הלוויין שלה, ואולם לא היה הבדל כה גדול עד לסביבות הזמן הזה, כאשר גופי חלל כבירים נתפסו בידי הארץ. גודלה של אורנטיה היה אז כחמישית מגודלה הנוכחי, והיא הפכה להיות גדולה דיה על-מנת להחזיק באטמוספירה הפרימיטיבית אשר החלה להופיע כתוצאה מן התחרות הפנימית היסודית בין הפנים החם לקליפה המתקררת."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "",
                    "par_content": "פעילות געשית מובחנת החלה באותם ימים. החום הפנימי של הארץ המשיך לעלות הודות לקבורתן ההולכת ומעמיקה של היסודות הרדיואקטיביים, או הכבדים יותר, אשר הובאו מן החלל על-ידי המטאורים. בחינת היסודות הרדיואקטיביים הללו תגלה כי גילהּ של אורנטיה על פני השטח שלה עולה על מיליארד שנה. שעון הרדיום הינו מכשיר הזמן המהימן ביותר אשר עומד לרשותכם לביצוע הערכות מדעיות באשר לגילה של הפלנטה, ואולם, כל ההערכות האלה הינן קצרות מדי משום שכל החומרים הרדיואקטיביים אשר זמינים לבחינתכם נלקחו מפני השטח של הארץ, ולכן מייצגים את הרכישות האחרונות יחסית של היסודות הללו באורנטיה."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "",
                    "par_content": "לפני *1,500,000,000* שנה היה גודלו של כדור הארץ כשני שליש מגודלו הנוכחי, בעוד שהירח התקרב למסתו הנוכחית. העובדה שכדור הארץ גדל הרבה יותר מהר ביחס לירח אפשרה לו להתחיל לגנוב אט-אט את מעט האטמוספירה אשר הייתה ללוויין שלו במקור."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "",
                    "par_content": "הפעילות הגעשית מצויה כעת בשיאה. הארץ כולה הינה גיהינום אש של ממש, ופני השטח דומים למצב המותך המוקדם יותר, עוד בטרם שקעו המתכות הכבדות יותר אל עבר המרכז. *זהו הינו העידן הגעשי.* ואף-על-פי-כן, נוצר בהדרגה קרום המורכב ברובו מאבן השחם הקלה יותר באופן יחסי. הבמה הופכת מוכנה יותר ויותר לפלנטה אשר תוכל ביום מן הימים לתמוך בחיים."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "",
                    "par_content": "האטמוספירה הפרימיטיבית של הפלנטה מתפתחת לאיטה, והיא מכילה כעת מעט אדי מים, פחמן חד-חמצני, פחמן דו-חמצני ומימן כלורי; ואולם, כמעט ואין בנמצא חנקן או חמצן חופשיים. האטמוספירה בְּעולם המצוי בעידן הגעשי הינה מחזה משונה. בנוסף לגזים האמורים, היא טעונה למכביר בגזים געשיים רבים, וזאת כאשר חגורת האוויר הולכת ומבשילה גם בתוצרי הבעירה של ממטרי המטאורים הכבדים השוטפים ללא-הרף את פני השטח של הפלנטה. בעירה מטאורית שכזו מחסלת את החמצן האטמוספירי כמעט לחלוטין, וקצב ההפצצה המטאורית עודו עז."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "",
                    "par_content": "לעת הזאת, האטמוספירה הפכה יותר יציבה והיא התקררה מספיק על-מנת שממטרי גשם יחלו ליפול על משטחי הסלע החמים של פני השטח של הפלנטה. במשך אלפי שנים הייתה אורנטיה עטופה בשמיכה אחת עצומה ורציפה של קיטור. ובמשך העידנים הללו, השמש מעולם לא הפציעה מעל פני השטח של כדור הארץ."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "",
                    "par_content": "הרבה מן הפחמן שנמצא באטמוספירה נלקח על-מנת לייצר את הפְּחָמוֹת של המתכות השונות, אשר נמצאו בשפע בשכבות הפלנטה הקרובות אל פני השטח. מאוחר יותר, כמויות גדולות הרבה יותר מן הגזים הפחמניים הללו נצרכו על-ידי החיים הצמחיים המוקדמים והעשירים של הפלנטה."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "",
                    "par_content": "אפילו בתקופות המאוחרות יותר, ניצלו זרמי הלבה המתמשכים והמטאורים היורדים את החמצן שבאוויר כמעט לחלוטין. אפילו המצבורים המוקדמים של האוקיינוס הפרימיטיבי אשר עתיד היה להופיע בקרוב לא הכילו אבנים צבעוניות או פְּצָלִים כלשהם. ובמשך זמן ממושך לאחר הופעתו של אוקיינוס זה, למעשה לא היה כלל חמצן חופשי באטמוספירה; והוא לא הופיע בכמויות משמעותיות עד אשר הוא יוּצר בהמשך על-ידי האצות וצורות אחרות של חיים מעולם הצומח."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "",
                    "par_content": "האטמוספירה הפלנטארית הפרימיטיבית של העידן הגעשי מספקת הגנה מועטה בלבד כנגד השפעות ההתנגשות של נחילים מטאוריים. מיליונים על-גבי מיליונים של מטאורים יכולים לחדור חגורת אוויר שכזו ולהתנפץ כגופים מוצקים על קרום הפלנטה. ואולם, בחלוף הזמן נמצא כי מספר הולך ופוחת מהם הינו גדול מספיק על-מנת לעמוד במגן החיכוך ההולך ומתחזק לעולם של האטמוספירה העשירה בחמצן של העידנים המאוחרים יותר."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. ייצוב הקרום, עידן רעידות האדמה, האוקיינוס העולמי והיבשת הראשונה",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "",
                    "par_content": "ההיסטוריה של אורנטיה מתחילה למעשה לפני *1,000,000,000* שנים. הפלנטה השיגה זה מכבר את קרבת גודלה הנוכחי. ובסביבות הזמן הזה היא נרשמה ברשומות הפיזיות של נבאדון וקיבלה את שמה – *אורנטיה.*"
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "",
                    "par_content": "האטמוספירה ומשקעי לחות בלתי-פוסקים אפשרו את התקררותו של קרום כדור הארץ. בשלב מוקדם, הפעילות הגעשית השתוותה כמעט ללחצי-החום הפנימיים ולהתכווצותו של הקרום; ועם התקדמות עידן זה של התקררות ושל התאמת הקרום, הלכה והתמעטה כמות הרי הגעש והחלו להופיע רעידות האדמה."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "",
                    "par_content": "ההיסטוריה הגיאולוגית האמיתית של אורנטיה מתחילה עם התקררותו של קרום כדור הארץ במידה מספקת על-מנת לגרום ליצירתו של האוקיינוס הראשון. משהחל עיבוי אדי המים על-פני הקרקע המתקררים של הארץ, הוא נמשך עד שהסתיים כמעט לחלוטין. בסוף תקופה זו היה האוקיינוס כלל-עולמי, והוא כיסה את הארץ כולה בעומק ממוצע של יותר ממייל אחד. הגאות והשפל פעלו אז ממש כפי שניתן לצפות בהם כיום, ואולם האוקיינוס הפרימיטיבי הזה לא היה מלוח; למעשה, הוא היווה מעטפת מים מתוקים אשר כיסתה את העולם. באותם ימים, רוב הכלור התקיים בצמוד למתכות שונות, ואולם מספיק ממנו נקשר למימן על-מנת להפוך את המים האלו לחמוצים במידת מה."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "",
                    "par_content": "בפתחה של תקופה רחוקה זו, ראוי לראות את אורנטיה כפלנטה מכוסה במים. מאוחר יותר, בקעו מתחתיתו של האוקיינוס השקט ד-היום זרמי לבה עמוקים יותר – ולפיכך גם דחוסים יותר – וחלק זה של פני השטח המכוסים מים שקע באופן ניכר. היבשת הראשונה הגיחה מן האוקיינוס העולמי כהתאמת פיצוי של שיווי-משקל להתעבותו ההדרגתית של קרום כדור הארץ."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "",
                    "par_content": "התמונה שהציגה אורנטיה לפני *950,000,000* שנה היא של יבשת אחת ענקית ושל גוף מים אחד גדול, הוא האוקיינוס השקט. הרי הגעש עדיין נפוצים ורעידות האדמה הינן גם תכופות וגם חזקות. המטאורים ממשיכים להפציץ את הארץ, אך תדירות הגעתם, כמו גודלם, הולכים ופוחתים. האטמוספירה הולכת ומתבהרת, ואולם כמות הפחמן הדו-חמצני ממשיכה להיות גדולה. קרום כדור הארץ הולך ומתייצב."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "",
                    "par_content": "בסביבות הזמן הזה הוצבה אורנטיה לצרכי ממשל פלנטארי במערכת של שטניה ונרשמה במרשם החיים של נורלטיאדק. אז החלה ההכרה המנהלית של הפלנטה הקטנה והבלתי-חשובה, אשר עתידה הייתה להיות הפלנטה אשר בה עתיד מיכאל לעסוק במפעל הכביר של המתת שלו כבן-תמותה, ולהשתתף באותן חוויות אשר מני אז גרמו לאורנטיה להיות ידועה באופן מקומי בשם \"עולם הצלב\"."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "",
                    "par_content": "לפני *900,000,000* שנה היינו עדים להגעתה לאורנטיה של משלחת הסיור הראשונה משטניה; ועדת סיור אשר נשלחה מירושם על-מנת לבחון את הפלנטה ולדווח עד כמה היא מתאימה לשמש תחנת ניסויי-חיים. ועדה זו כללה עשרים-וארבעה חברים, וביניהם נשאי חיים, בנים לאנונאנדקים, מלכי-צדקים, שרפיות וסדרים אחרים של חיים שמימיים אשר להם נגיעה לימים המוקדמים של המִנהל והארגון הפלנטאריים."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "",
                    "par_content": "לאחר שערכה סקר מקיף של הפלנטה, חזרה הוועדה לירושם והמליצה בפני ריבון המערכת בחיוב על הכללת אורנטיה במרשם ניסויי-החיים. בהתאם לכך, נרשם עולמכם בירושם כעולם עשירי, ולנשאי החיים נמסרה ההודעה כי תינתן להם הרשות לבסס תבניות חדשות של שינוע מכאני, כימי וחשמלי בעת הגעתם לאחר-מכן לאורנטיה עם הרשאות לשתילת ולנטיעת חיים."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "",
                    "par_content": "בבוא העת הושלמו בידי הוועדה המעורבת בת שנים-עשר החברים בירושם הסידורים לשם יישוב הפלנטה, ואלו אושרו על-ידי הוועדה הפלנטארית בת שבעים החברים בעדנטיה. תכניות אלה, אשר הוצעו בידי היועצים של נשאי החיים, התקבלו לבסוף בסאלווינגטון. מעט אחר-כך נשאו התשדורות של נבאדון את ההודעה כי אורנטיה תהא הבמה אשר עליה יבצעו נשאי החיים את הניסוי השישים במספר, אשר עוצב מתוך מטרה להרחיב ולשפר את טיפוס שטניה של תבניות החיים של נבאדון."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "",
                    "par_content": "מעט לאחר שהוכרה אורנטיה בתשדורות היקום לכלל נבאדון, היא קבלה מעמד יקומי מלא. ומעט אחר-כך היא נרשמה במרשם פלנטות המטה של המגזרים המשני והראשי של יקום העל; ובטרם הסתיים עידן זה, מצאה אורנטיה את מקומה במרשם החיים-הפלנטאריים של אוורסה."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "",
                    "par_content": "העידן הזה כולו התאפיין בסופות תכופות ואלימוֹת. הקרום הקדום של הארץ היה מצוי במצב של תנועה מתמדת. התקררות פני השטח והופעת זרמים של לבה התרחשו לסירוגין. בשום מקום על פני העולם אין ניתן למצוא שריד מן הקרום המקורי הזה. פעמים רבות מדי הוא התערבב כל כולו עם לבה שהשתרבבה מן המעמקים והתמזגה עם המשקעים של האוקיינוס הכלל-עולמי אשר שקעו לאחר-מכן."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "",
                    "par_content": "בשום מקום על פני שטח העולם אין ניתן למצוא יותר שרידים תואמים מן הסלעים העתיקים הללו של קדם-האוקיינוס מאשר בצפון-מזרח קנדה, מסביב למפרץ הַדסוֹן. התרוממות שחם נרחבת זו מורכבת ממסלע השייך לעידני קדם-האוקיינוס. שכבות סלע אלה חוממו, כופפו, פותלו, הורמו וקומטו, וחוו שוב ושוב את המטמורפוזות המעַוותות האלה."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "",
                    "par_content": "במהלך העידנים האוקיאניים שוקעו שכבות עצומות של סלע מרובד ונטול-מאובנים בקרקעית האוקיינוס הקדום הזה. (אבן גיר יכולה להיווצר כתוצאה ממשקעים כימיים; לא כל אבן הגיר הישנה יותר נוצרה באמצעות שקיעתם של בעלי-חיים ימיים.) באף-אחת מתצורות הסלע העתיקות האלה לא ניתן למצוא עדות לחיים; הן אינן מכילות מאובנים כלל, אלא אם כן התערבבו – כדרך מקרה – משקעים מאוחרים יותר מן העידנים המימיים עם השכבות הישנות יותר האלה של קדם-החיים."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "",
                    "par_content": "הקרום המוקדם של הארץ היה בלתי-יציב בעליל, ואולם לא התרחש תהליך של יצירת הרים. בשעת יצירתה התכווצה הפלנטה תחת לחץ הכבידה. הרים אינם תוצאה של קריסת קרומהּ המתקרר של ספֵירה מתכווצת; הם מופיעים מאוחר יותר כתוצאה מפעולתם של גשם, כבידה וסחיפה."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "",
                    "par_content": "המסה היבשתית של עידן זה הלכה וגדלה עד אשר כיסתה כמעט עשרה אחוזים משטח הפנים של כדור הארץ. רעידות אדמה חזקות החלו אך ורק לאחר שהמסה היבשתית הגיחה במידה ניכרת אל מעל לפני המים. משהן החלו, הן תכפו והתחזקו במשך עידנים. לאורך מיליונים על-גבי מיליונים של שנים התמעטו רעידות האדמה, ואולם אורנטיה עדיין חווה מדי יום כחמש-עשרה רעידות אדמה בממוצע."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "",
                    "par_content": "לפני *850,000,000* שנה החל העידן האמיתי הראשון בהתייצבות קרום כדור הארץ. מרבית המתכות הכבדות יותר שקעו מטה אל עבר מרכז הכדור; הקרום המתקרר חדל מלהתפרק באופן כה מקיף, כפי שאירע בעידנים עברו. איזון טוב יותר נוצר בין סילוק החול לבין תחתית האוקיינוס הכבדה יותר. זרם הלבה התת-קרומי הפך להיות כלל-עולמי כמעט, ודבר זה פיצה וייצב את התנודות שנגרמו עקב ההתקררות, ההתכווצות וההעתקות בפני השטח."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "",
                    "par_content": "ההתפרצויות הגעשיות ורעידות האדמה המשיכו לקטון בתכיפותן ובחוזקן. האטמוספירה המשיכה להתנקות מגזים געשיים ומאדי מים, ואולם אחוז הפחמן הדו-חמצני עדיין היה גבוה."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "",
                    "par_content": "ההפרעות החשמליות באוויר ובאדמה פחתו אף הן. זרמי הלבה הביאו אל פני השטח תערובת של יסודות אשר הכניסו גיוון לקרום ובודדו טוב יותר את הפלנטה מאנרגיות חלל מסוימות. וכל זה תרם רבות לכך שהתאפשר לשלוט באנרגיה הארצית ולווסת את זרימתהּ, כפי שמעיד תפקודם של הקטבים המגנטיים."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "",
                    "par_content": "לפני *800,000,000* שנה ניתן היה לחזות בתחילת העידן היבשתי הגדול הראשון, העידן אשר בו המשיכה להגיח היבשת."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "",
                    "par_content": "למן התעבות ההידרוספֵירה של כדור הארץ, ראשית לכדי אוקיינוס עולמי ולאחר מכן בתצורת האוקיינוס השקט, ראוי לשווֹת את דמותו של גוף מים זה כמכסה אז תשע עשיריות משטח פני כדור הארץ. המטאורים אשר נפלו לים נצברו על תחתית האוקיינוס, ובאופן כללי ניתן לומר כי מטאורים עשויים מחומרים כבדים. אלו אשר נפלו על האדמה התחמצנו במידה רבה, ולאחר מכן נשחקו על-ידי הסחיפה ונשטפו אל אגני האוקיינוס. וכך הפכה קרקעית האוקיינוס כבדה יותר ויותר, ולכך נתווסף משקל גוף המים אשר עומקו בנקודות מסוימות עמד על עשרה מיילים."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "",
                    "par_content": "ההתגברות כלפי מטה של דחף האוקיינוס השקט גרם להמשך הדחף כלפי מעלה של מסת היבשה. אירופה ואפריקה החלו להפציע ממעמקי האוקיינוס השקט, יחד עם אותן מסות אשר קרויות כיום אוסטרליה, צפון ודרום אמריקה ויבשת אנטרקטיקה, זאת בעוד שתחתית האוקיינוס השקט המשיכה לשקוע כהתאמה וכפיצוי למהלך זה. עם סיומה של תקופה זו, כמעט שליש מפני שטח כדור הארץ היה מכוסה יבשה, כולה כחלק מגוף יבשתי אחד."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "",
                    "par_content": "עם הגידול הזה בהתגבהות האדמה הופיעו הבדלי האקלים הראשונים בפלנטה. התרוממות פני הקרקע, עננות קוסמית והשפעות אוקיאניות הינם הגורמים העיקריים המשפיעים על תנודות האקלים. בעת שהיבשה הגיחה במידה המרבית, עמוד השדרה של המסה היבשתית של אסיה הגיע לגובה של תשעה מיילים כמעט, כארבעה-עשר וחצי קילומטרים. אילו הייתה כמות רבה של לחות באוויר העוטף את האזורים המוגבהים ביותר הללו, כי אז היו נוצרות שמיכות קרח עצומות; ועידן הקרח היה מגיע הרבה לפני שהגיע בפועל. היה זה כמה מאות מיליוני שנים בטרם כל-כך הרבה יבשה הגיחה שוב אל מעל לפני המים."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "",
                    "par_content": "לפני *750,000,000* שנה הופיעו השברים הראשונים במסה היבשתית, בדמות הסדק הצפוני-דרומי הגדול, אשר לאחר מכן אִפשר למי האוקיינוס להיכנס אל תוכו וסלל את הדרך לנדידתן מערבה של היבשות של צפון אמריקה ודרומה, לרבות גרינלנד. הבקע המזרחי-מערבי הארוך ניתֵק את אפריקה מאירופה, וקרע את מסות היבשה של אוסטרליה, האיים באוקיינוס השקט ואנטרקטיקה, מן היבשת של אסיה."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "",
                    "par_content": "לפני *700,000,000* שנה התקרבה אורנטיה להבשלתם של תנאים ראויים לתמיכה בחיים. נדידת היבשות נמשכה; האוקיינוס חדר באופן הולך ומתגבר אל היבשה בדמות ימים ארוכים דמויי-אצבע המספקים את אותם מים רדודים ומפרצי-מחסה אשר הינם כה מתאימים כבית-גידול לעולם החי הימי."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "",
                    "par_content": "לפני *650,000,000* שנה ניתן היה לחזות בהמשך ההיפרדות של המסות היבשתיות, וכתוצאה מכך, בהתרחבות נוספת של הימים היבשתיים. ומים אלו השיגו במהרה את רמת המליחות אשר הייתה נחוצה לשם קיום חיים באורנטיה."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "",
                    "par_content": "באותם ימים, ובימים אשר נוצרו לאחריהם, נרשמו רישומי החיים של אורנטיה, כפי שאלו נתגלו לאחר-מכן בדפי האבן השמורים-היטב, כרך אחר כרך, בהתאם לאופן שבו תקופה רדפה תקופה ועידן רדף עידן. ימים פנים-יבשתיים אלו של זמני העבר הינם לאמיתו של דבר ערש האבולוציה."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי נשא חיים, חבר בסגל המקורי של אורנטיה, המשמש כעת משקיף תושב.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "המקור של אורנטיה",
    "author": "נשא חיים"
}