{
    "paper_index": 19,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "19:0",
            "pars": [
                {
                    "par_ref": "19:0.1",
                    "par_pageref": "",
                    "par_content": "קבוצה פרדיסית זו, המכוּנה הֲוָיוֹת מְּתָאֲמוֹת שֶׁמְּקוֹרָן-בַּשִּׁלּוּשׁ, כוללת את הַבָּנִים הַמוֹרִים שֶׁל הַשִׁלּוּשׁ – הנכללים גם במחלקת בְּנֵי הָאֵל שֶׁל פָּרַדִיס – שלוש קבוצות של מנהלים גבוהים של יקומי העל, וכן את הקטגוריה – הלא-אישית במידת מה – של רוּחוֹת הַשִׁלּוּשׁ בַּעֲלוֹת הַהַשְׁרָאָה. במסגרת סיווג זה של אישיויות שילוש, ראוי אף לכלול את ילידי האוונה, וכן קבוצות הוויות רבות תושבות פרדיס. בדיון זה תיכללנה ההוויות הבאות שמקורן-בשילוש:"
                },
                {
                    "par_ref": "19:0.2",
                    "par_pageref": "",
                    "par_content": "1. בָּנִים מוֹרִים שֶׁל שִׁלּוּשׁ."
                },
                {
                    "par_ref": "19:0.3",
                    "par_pageref": "",
                    "par_content": "2. הַהוֹפְכִים בִּינָה לְמֻשְׁלֶמֶת."
                },
                {
                    "par_ref": "19:0.4",
                    "par_pageref": "",
                    "par_content": "3. יועצים אלוהיים."
                },
                {
                    "par_ref": "19:0.5",
                    "par_pageref": "",
                    "par_content": "4. פוסקים אוניברסאליים."
                },
                {
                    "par_ref": "19:0.6",
                    "par_pageref": "",
                    "par_content": "5. רוּחוֹת שִׁלּוּשׁ בַּעֲלוֹת הַשְׁרָאָה."
                },
                {
                    "par_ref": "19:0.7",
                    "par_pageref": "",
                    "par_content": "6. ילידי האוונה."
                },
                {
                    "par_ref": "19:0.8",
                    "par_pageref": "",
                    "par_content": "7. אזרחי פרדיס."
                },
                {
                    "par_ref": "19:0.9",
                    "par_pageref": "",
                    "par_content": "למעט הבנים המורים של השילוש, וייתכן שאף רוחות השילוש בעלות ההשראה, מספר ההוויות בכל הקבוצות האלה הינו מוגדר; בריאתן מהווה מאורע עבר שהסתיים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "19:1",
            "section_title": "1. הבנים המורים של השילוש",
            "pars": [
                {
                    "par_ref": "19:1.1",
                    "par_pageref": "",
                    "par_content": "מכל האישיויות השמימיות מן הסדרים הגבוהים אשר התגלו לכם, רק הבנים המורים של השילוש פועלים באופן דואלי. מקורם הוא בַּשילוש ופעולתם מוקדשת כמעט במלואה לשירותיהם של הבנים האלוהיים. הם הינם הוויות קישור המגשרות על התהום האוניברסאלי הפעור בין אישיויות אשר מקורן-בשילוש לבין אישיויות אשר מקורן דואלי."
                },
                {
                    "par_ref": "19:1.2",
                    "par_pageref": "",
                    "par_content": "בעוד שמספרם של בְּנֵי הַשִׁלּוּשׁ הַנַּיָּחִים הינו מספר קבוע ומוגמר, מספרם של הבנים המורים ממשיך לגדול בהתמדה כל העת. אינני יודע מה יהא מספרם הסופי של הבנים המורים. יחד עם זאת, ביכולתי לציין כי על-פי הדיווח התקופתי האחרון שהגיע מפרדיס לאוורסה, הרישומים בפרדיס מצביעים על קיומם של 21,001,624,821 בנים כאלה המצויים בשירות."
                },
                {
                    "par_ref": "19:1.3",
                    "par_pageref": "",
                    "par_content": "הוויות אלה הינן הקבוצה היחידה אשר נתגלתה לכם מקרב בני האל שמקורם-בשילוש פרדיס. הוויות אלה פרושׂות ביקום המרכזי וביקומי העל, וסגל עצום בגודלו מתוכן מוקצה לכל יקום מקומי. הן גם משרתות את הפלנטות האינדיבידואליות, בדומה לבני האל האחרים של פרדיס. מכיוון שהסכֵימה של היקום המקיף עדיין אינה מפותחת עד תום, מספר גדול של בנים מורים מוחזק בפרדיס כסגלי עתודה המתנדבים למשימות חירום ולשירות יוצא-דופן בכל חטיבות היקום המקיף, בעולמות החלל הבודדים, ביקומים המקומיים, ביקומי העל ובעולמות האוונה. הם אף פועלים בפרדיס, אך יהא זה מועיל יותר לדחות את הדיון המפורט בהם עד לאחר שנדון בבני האל של פרדיס."
                },
                {
                    "par_ref": "19:1.4",
                    "par_pageref": "",
                    "par_content": "בהקשר זה, ראוי לציין כי הבנים המורים הינם האישיויות המתאמות העליונות אשר מקורן בשילוש. ביקום יקומים כה רחב-היקף לעולם נשקפת סכנה של כניעה לַטעות של נקודת-השקפה מוגבלת, וכן לרוע הטבוע בתפישה מקוטעת של המציאות ושל האלוהות."
                },
                {
                    "par_ref": "19:1.5",
                    "par_pageref": "",
                    "par_content": "לדוגמה: לַרוב, תהא הדעת האנושית כמהה לגשת אל הפילוסופיה הקוסמית, המוצגת בְּהתגלויות אלה מן הפשוט והסופי אל המורכב והאינסופי, מן המוצאות האנושיים אל עבר היעדים האלוהיים. ואולם, נתיב זה איננו מוביל לעבר *תבונה רוחנית.*מהלך שכזה הינו הדרך הקלה ביותר להגיע לצורה מסוימת של*ידע גנטי,*אשר במיטבו עשוי לגלות את מקורותיו של האדם; והוא מגלה אך מעט, או אף לא דבר, על אודות יעדו האלוהי."
                },
                {
                    "par_ref": "19:1.6",
                    "par_pageref": "",
                    "par_content": "אפילו בלימוד האבולוציה הביולוגית של האדם באורנטיה, קיימות התנגדויות חמורות לַגישה ההיסטורית הבלעדית באשר למצבו הנוכחי ולבעיותיו השוטפות. הפרספקטיבה האמיתית לכל בעיה במציאות – אנושית או אלוהית, ארצית או קוסמית – עשויה להתקבל רק באמצעות לימוד והתאמה מלאים ובלתי-מוטים של שלושה שלבים במציאות האוניברסאלית: המקור, ההיסטוריה והיעד. הבסיס להערכה נבונה של המצב הנוכחי טמון בהבנה ראויה של שלושת המציאויות ההתנסותיות האלה."
                },
                {
                    "par_ref": "19:1.7",
                    "par_pageref": "",
                    "par_content": "כאשר בוחרת הדעת האנושית להשתמש בטכניקה הפילוסופית של התקדמות מן הנמוך אל הגבוה, בין אם בביולוגיה ובין אם בתיאולוגיה, לעולם היא מסתכנת באפשרות ללקות בארבע שגיאות היסק:"
                },
                {
                    "par_ref": "19:1.8",
                    "par_pageref": "",
                    "par_content": "1. היא עלולה להיכשל לחלוטין בהבחנה במטרה האבולוציונית השלמה והסופית של הישג אישי או של יעד קוסמי."
                },
                {
                    "par_ref": "19:1.9",
                    "par_pageref": "",
                    "par_content": "2. היא עלולה לבצע את השגיאה הפילוסופית העליונה על-ידי פישוט-יתר של המציאות המתפתחת (ההתנסותית) הקוסמית, ובכך להוביל לעיוות עובדות, לסטייה מן האמת ולתפישה שגויה של היעדים."
                },
                {
                    "par_ref": "19:1.10",
                    "par_pageref": "",
                    "par_content": "3. לימוד הסיבתיות הינו הקריאה הקפדנית של ההיסטוריה. ואולם, ידע על אודות*האופן* שבו מגיעה הוויה לכדי קיום אינו מספק בהכרח הבנה אינטליגנטית של מעמדה הנוכחי ושל אופייה האמיתי של הוויה שכזו."
                },
                {
                    "par_ref": "19:1.11",
                    "par_pageref": "",
                    "par_content": "4. ההיסטוריה לבדה נכשלת בחשיפתה הראויה של ההתפתחות העתידית – היעד. מקורות סופיים הינם שימושיים, ואולם רק יעדים אלוהיים מגלים את התוצאות הסופיות. סיומות נצחיות אינן מתגלות בתחילתם של הזמנים. ניתן לפרש נכונה את ההווה אך ורק לאורם של העבר והעתיד המתואמים."
                },
                {
                    "par_ref": "19:1.12",
                    "par_pageref": "",
                    "par_content": "לפיכך, בשל סיבות אלה ואחרות, היננו עושים שימוש בטכניקת הגישה להבנת האדם ובעיותיו הפלנטאריות תוך הישענות על אותו מסע בזמן ובמרחב, אשר מתחיל מן המקור הפרדיסי האינסופי, הנצחי והאלוהי, ומן המרכז של כל המציאויות האישיות ושל הקיום הקוסמי בכללותו."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "19:2",
            "section_title": "2. הַהוֹפְכִים בִּינָה לְמֻשְׁלֶמֶת",
            "pars": [
                {
                    "par_ref": "19:2.1",
                    "par_pageref": "",
                    "par_content": "ההופכים בינה למושלמת הינם יצירה ייחודית של שילוש פרדיס, אשר נוצרה על-מנת שתציג באופן אישי את תבונת האלוהות ביקומי העל. קיימות בדיוק שבע מיליארד הוויות כאלה, כאשר מיליארד אחד מהן מוקצה לכל אחד משבעת יקומי העל."
                },
                {
                    "par_ref": "19:2.2",
                    "par_pageref": "",
                    "par_content": "בדומה למתואמים שלהם – היועצים האלוהיים והפוסקים האוניברסאליים – עברו ההופכים בינה למושלמת מבעד לתבונת פרדיס, לזו של האוונה ולזו של עולמות האב של פרדיס, למעט דיוויניגנטון. בתום החוויות האלה, הוצבו ההופכים בינה למושלמת באופן קבוע לשירותם של עתיקי היומין. הם אינם משרתים בפרדיס ואף לא בְּעולמות מעגלי פרדיס-האוונה; עיסוקם הבלעדי הינו ניהולן של ממשלות יקומי העל."
                },
                {
                    "par_ref": "19:2.3",
                    "par_pageref": "",
                    "par_content": "כל אימת שפועל ההופך בינה למושלמת, ובכל מקום שבו הוא פועל, אז ושם פועלת אף התבונה האלוהית. בַּידע ובַּתבונה המיוצגים במעשיהן של הוויות רבות עוצמה והוד אלה מתקיימות ממשות הנוכחות ומושלמוּת ההתגשמות. ההופכים בינה למושלמת אינם*משקפים*את התבונה של שילוש פרדיס;*הם עצמם* הינם התבונה הזו. והם הינם מקור התבונה בעבור כל המורים המלמדים את יישום הידע האוניברסאלי; הם הינם מעיינות שיקול הדעת והמקורות הבלתי-נדלים של ההבחנה בעבור מוסדות הלימוד וההבחנה בכלל היקומים."
                },
                {
                    "par_ref": "19:2.4",
                    "par_pageref": "",
                    "par_content": "לתבונה מקור כפול: היא נובעת מן המושלמוּת של הבוֹננוּת האלוהית הטבועה בהוויות המושלמוֹת, ומן הניסיון האישי הנרכש על-ידי יצורים אבולוציוניים. ההופכים בינה למושלמת*הינם*התבונה האלוהית של בוֹננוּת האלוהות המושלמת של פרדיס. כאשר המנהלים העמיתים שלהם באוורסה – קרי, השליחים רבי העוצמה, אלה-בלא-שם-ומספר ואלה-שסמכותם-גבוהה – פועלים יחדיו, הם *מהווים* את התבונה האוניברסאלית של הניסיון. הוויה אלוהית עשויה להיות בעלת ידע אלוהי. בן-תמותה אבולוציוני עשוי להגיע לעיתים לשלמות של ידע ההרקעה, ואולם אף אחת מן ההוויות האלה אינה יכולה למצות לבדה את מלוא פוטנציאל התבונה האפשרית בכללותה. בהתאם לכך, כל אימת שנדרש להגיע ביקום העל לתבונה הניהולית המקסימאלית, מתאגדים ההופכים בינה למושלמת, בעלי תבונת הבוננות האלוהית, עם אותן אישיויות מרקיעות אשר עלו – דרך המבחנים ההתנסותיים של ההתקדמות האבולוציונית – למעמד האחריויות הגבוהות של סמכות ביקום העל."
                },
                {
                    "par_ref": "19:2.5",
                    "par_pageref": "",
                    "par_content": "על-מנת להשלים את חוכמתם הניהולית, לעולם יזדקקו ההופכים בינה למושלמת להשלמה זו של תבונה התנסותית. ואולם, הועלתה הסברה כי הסופיונים של פרדיס עשויים להשיג רמת תבונה גבוהה שטרם הושגה; וזאת*לאחר* שיוכנסו בזמן מן הזמנים אל השלב השביעי של הקיום הרוחני. אם מסקנה זו אכן נכונה, כי אז הוויות אלה, אשר הפכו למושלמוֹת במהלך ההרקעה האבולוציונית, יהפכו ללא ספק למנהלי היקום היעילים ביותר שעליהם נודע אי-פעם ברחבי הבריאה בכללותה. הנני מאמין כי זהו הינו היעד הגבוה של הסופיונים."
                },
                {
                    "par_ref": "19:2.6",
                    "par_pageref": "",
                    "par_content": "רב-גוניותם של ההופכים בינה למושלמת מאפשרת להם להשתתף למעשה בכל השירותים השמימיים המוענקים לַיצורים המרקיעים. היועצים האלוהיים – סדר האישיוּת שעליו נמנה אנוכי – הפוסקים האוניברסאליים וההופכים בינה למושלמת, מהווים יחדיו את הסדרים הגבוהים ביותר של הוויות הרשאיות לעסוק, ואכן עוסקות, בעבודת גילוי האמת לפלנטות ולמערכות האינדיבידואליות, בין אם בתקופותיהן המוקדמות יותר ובין אם כאשר הן התייצבו זה מכבר באור ובחיים. מעת לעת, כולנו באים במגע עם השירות לבני התמותה המרקיעים, החל מן השלב הראשוני של חיים על פלנטה, והלאה ומעְלה דרך יקום מקומי ויקומי העל; ולרוב, דרך יקומי העל."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "19:3",
            "section_title": "3. היועצים האלוהיים",
            "pars": [
                {
                    "par_ref": "19:3.1",
                    "par_pageref": "",
                    "par_content": "הוויות אלה, אשר מקורן בשילוש, הינן עצת פרדיס לממלכות שבעת יקומי העל. הן אינן *משקפות* את העצה האלוהית של השילוש; הן *הינן* בעצמן עצה זו. קיימים בשירות עשרים ואחד מיליארד יועצים; ושלושה מיליארד מהם מוקצים לכל יקום על."
                },
                {
                    "par_ref": "19:3.2",
                    "par_pageref": "",
                    "par_content": "היועצים האלוהיים הינם עמיתיהם השקולים של הפוסקים האוניברסאליים ושל ההופכים בינה למושלמת; ולכל אחת מן האישיויות מן הסדרים הללו נלווים בין יועץ אחד לשבעה יועצים. כל שלושת הסדרים משתתפים בממשלות עתיקי היומין, לרבות במגזרים הראשיים והמשניים, ביקומים המקומיים ובקונסטלציות, ואף בַּמועצות של ריבוני המערכות המקומיות."
                },
                {
                    "par_ref": "19:3.3",
                    "par_pageref": "",
                    "par_content": "היננו פועלים כיחידים, ממש כשם שהנני עושה בשעת כתיבת הצהרה זו. ואולם, כל אימת שהנסיבות דורשות זאת, היננו פועלים גם כשלשה. כאשר היננו פועלים באופן ביצועי, לעולם מצטרפים יחדיו הופך בינה למושלמת, פוסק אוניברסאלי ואחד עד שבעה יועצים אלוהיים."
                },
                {
                    "par_ref": "19:3.4",
                    "par_pageref": "",
                    "par_content": "הופך בינה למושלמת, שבעה יועצים אלוהיים ופוסק אוניברסאלי אחד מהווים בית-דין של שילוש אלוהי, הגוף המייעץ הנייד הרם ביותר ביקומי הזמן והמרחב. קבוצה בת תשעה חברים שכזו ידועה בשם בית-דין של חשיפת-עובדות, או בית-דין של גילוי אמת; וכאשר בית הדין הזה דן בְּסוגיה ופוסק בה את החלטתו, משול הדבר כאילו ישבו עתיקי היומין בעצמם ופסקו באותה סוגיה; וזאת בהסתמך על כך שבכל תולדות יקומי העל מעולם לא הפכו עתיקי היומין פסק דין שכזה."
                },
                {
                    "par_ref": "19:3.5",
                    "par_pageref": "",
                    "par_content": "באשר פועלים שלושת עתיקי היומין, פועל שילוש פרדיס. לאחר שנועץ חבר בית הדין בן התשעה בדיון משותף ומקבל את החלטתו, אזי משול הדבר, לכל עניין ותכלית, כאילו דיברו עתיקי היומין עצמם. וזהו האופן שבו יוצרים שליטי פרדיס קשר אישי עם העולמות האינדיבידואליים, המערכות והיקומים, בנוגע לנושאים ניהוליים ולתקנות ממשל."
                },
                {
                    "par_ref": "19:3.6",
                    "par_pageref": "",
                    "par_content": "יועצים אלוהיים מהווים את המושלמוּת של העצה האלוהית של שילוש פרדיס. היננו מייצגים, ולמעשה*היננו בעצמנו*, עצתה של המושלמוּת. כאשר מתווספת לנו עצתם ההתנסותית של עמיתותינו – ההוויות מאומצות-השילוש שהפכו למושלמוֹת – מסקנותינו המשותפות אינן רק שלמוֹת, כי אם גם מלאות. כאשר עצתנו האחודה מתחברת, נפסקת, מאושרת ומוכרזת על-ידי פוסק אוניברסאלי, קרוב לוודאי שהיא מגיעה לסף של טוטאליות אוניברסאלית. פסקי דין שכאלה מייצגים את הגישה הקרובה ביותר האפשרית לַגישה המוחלטת של האלוהות, במגבלות הזמן והמרחב של המצב הנידון ושל הבעיה שבטיפול."
                },
                {
                    "par_ref": "19:3.7",
                    "par_pageref": "",
                    "par_content": "שבעה יועצים אלוהיים החוברים לִשְׁלְשָׁה אבולוציונית ששולשה – שליח רב עוצמה, אחד-שסמכותו-גבוהה ואחד-בלא-שם-ומספר – מייצגים את הגישה הקרובה ביותר בְּיקום העל לְאיחוד נקודת המבט האנושית עם הגישה האלוהית למשמעויות רוחניות ולערכי מציאוּת ברמות הקרובות לרמות פרדיסיוֹת. על קירוב סמוך שכזה לגישות הקוסמיות האחודות של הברוא ושל הבורא, עולה רק הקירוב של בני המתת של פרדיס, באשר הינם אל ואדם בכל שלבי ניסיון האישיות."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "19:4",
            "section_title": "4. הפוסקים האוניברסאליים",
            "pars": [
                {
                    "par_ref": "19:4.1",
                    "par_pageref": "",
                    "par_content": "קיימים בדיוק שמונה מיליארד פוסקים אוניברסאליים. הוויות ייחודיות אלה*הינן*פסיקתה של האלוהות. הן אינן אך שיקוף של החלטות המושלמוּת;*הן הינן* שיקול הדעת השיפוטי של שילוש פרדיס. ואפילו עתיקי היומין אינם יושבים לבדם בדין, אלא לצד הפוסקים האוניברסאליים."
                },
                {
                    "par_ref": "19:4.2",
                    "par_pageref": "",
                    "par_content": "פוסק אחד מוצב על כל אחד ממיליארד העולמות של היקום המרכזי, כנספח לממשל הפלנטארי של נצחִי היומין השוכן בו. הצבה קבועה שכזו בממשלות האוונה איננה קיימת בעבור ההופכים בינה למושלמת, ואף לא בעבור היועצים האלוהיים; ואנו, איננו מבינים עד תום מדוע מוצבים פוסקים אוניברסאליים ביקום המרכזי. לעת הזו, פעילויותיהם כמעט שאינן מסבירות את הצבתם הנוכחית בהאוונה, ועל-כן היננו סבורים כי הם מצויים שם בהמתנה להתבטאות צרכיו של עידן אוניברסאלי עתידי כלשהו, שבו עשויה אוכלוסיית האוונה להשתנות חלקית."
                },
                {
                    "par_ref": "19:4.3",
                    "par_pageref": "",
                    "par_content": "מיליארד פוסקים מוקצים לכל אחד משבעת יקומי העל. הם פועלים בכל החטיבות של שבעת יקומי העל, הן באופן אינדיבידואלי והן בשיתוף עם ההופכים בינה למושלמת ועם היועצים האלוהיים. וכך, פועלים הפוסקים בכל רמות היקום המקיף, החל מן העולמות המושלמים של האוונה ועד למועצותיהם של ריבוני המערכות; והם מהווים חלק חיוני מכל הפסיקות הניתנות בעולמות האבולוציוניים."
                },
                {
                    "par_ref": "19:4.4",
                    "par_pageref": "",
                    "par_content": "כל אימת שנוכח פוסק אוניברסאלי, ובכל מקום שבו עושה זאת, אז ושם מצוי שיקול הדעת השיפוטי של האלוהות. ומשום שהפוסקים מוסרים תמיד את גזר דינם יחד עם ההופכים בינה למושלמת ועם היועצים האלוהיים, החלטות שכאלה כוללות את התבונה, העצה ושיקול הדעת המאוחדים של שילוש פרדיס. בשלשה משפטית זו יהא ההופך בינה למושלמת \"אנוכי הייתי\", היועץ האלוהי \"אנוכי אהיה\", ואולם הפוסק האוניברסאלי לעולם הינו \"אנוכי הנני.\""
                },
                {
                    "par_ref": "19:4.5",
                    "par_pageref": "",
                    "par_content": "הפוסקים הינם אישיויות אוניברסאליות מְסַכְּמוֹת. כאשר אלף עדים – או מיליון – הציגו את עדותם, כאשר קול התבונה אמר את דברו ונרשמה העצה האלוהית, וכאשר נוספה עדות מושלמוּת ההרקעה, או אז פועל הפוסק, ומייד מתגלֶה הסיכום האלוהי המהימן של כל אשר אירע; וגילוי שכזה מייצג את המסקנה האלוהית, את סך הדברים של החלטה סופית ומושלמת. לפיכך, כאשר אמר הפוסק את דברו, אף-אחד אחר אינו רשאי לדבר לאחריו; וזאת משום שהפוסק צייר נאמנה את האמת ואת הסיכום הברור של כל מה שהתרחש קודם לכן. ועת אמר הפוסק דברו, אין כל מקום לערעור."
                },
                {
                    "par_ref": "19:4.6",
                    "par_pageref": "",
                    "par_content": "הנני מבין באופן המלא ביותר את תפקוד דעתו של ההופך בינה למושלמת; ואולם, ברי לי כי אינני מבין באופן שכזה את עבודת הדעת המשפטית של פוסק אוניברסאלי. כפי שנדמה לי, מנסחים הפוסקים משמעויות חדשות ויוצרים ערכים חדשים מתוך הצטרפות העובדות, האמיתוֹת והממצאים המוצגים לפניהם במהלך חקירה הנוגעת לעניינים אוניברסאליים. ואך סביר הוא כי ביכולתם של הפוסקים האוניברסאליים להציע פירושים מקוריים הנובעים מתוך שילוב בוננות הבורא המושלמת עם ניסיונו של היצור שהפך למושלם. שיתוף זה של מושלמות פרדיס עם חווית היקום ללא-ספק יוצר לבסוף ערך חדש ברמות המרביות."
                },
                {
                    "par_ref": "19:4.7",
                    "par_pageref": "",
                    "par_content": "ואולם, אין זהו סופם של קשיינו הנוגעים לעבודת הדעת של הפוסקים האוניברסאליים. גם לאחר שהיננו לוקחים בחשבון את כל אשר ידוע לנו על אודות תפקודו של פוסק בכל סיטואציה אוניברסאלית נתונה – וכן את אשר היננו משערים עליהם – עדיין אין ביכולתנו לחזות החלטות או לנבא פסקי דין. היננו קובעים בדיוק רב את התוצאה הסבירה של שילוב גישת הבורא עם ניסיון הברוא, ואולם מסקנות אלה אינן תמיד בגדר תחזיות מדויקות של החלטות הפוסקים. ודומה שאך סביר כי הפוסקים מצויים בקשר כלשהו עם המוחלט האלוהי; אחרת אין ביכולתנו להסביר רבות מהחלטותיהם ומפסיקותיהם."
                },
                {
                    "par_ref": "19:4.8",
                    "par_pageref": "",
                    "par_content": "ההופכים בינה למושלמת, היועצים האלוהיים והפוסקים האוניברסאליים, יחד עם שבעת סדרי אישיויות השילוש העליונות, מרכיבים את אותן עשר קבוצות אשר מכוּנות לעיתים*בְּנֵי הַשִׁלּוּשׁ הַנַּיָּחִים.* יחדיו הם מהווים את הסגל העצום של מנהלים, שליטים, מבצעים, מנחים, יועצים ושופטים של השילוש. מספרם הכולל עולה במעט על שלושים-ושבעה מיליארד. שני מיליארד ועוד שבעים מוצבים ביקום המרכזי, ואילו מעט יותר מחמישה מיליארד מוצבים בכל אחד מיקומי העל."
                },
                {
                    "par_ref": "19:4.9",
                    "par_pageref": "",
                    "par_content": "קשה מאוד לשרטט את המגבלות הפונקציונאליות של בני השילוש הנייחים. ויהא זה חטא לאמת לקבוע כי פעולותיהם מוגבלות לַסופי; זאת הואיל ומצויות בְּרשומות יקומי העל פעולות אשר מורות אחרת. הם פועלים בכל רמה של ניהול או של משפט ביקום, העשויה להידרש בשל תנאי הזמן והמרחב, ואשר נוגעת להתפתחות יקום האב בעבר, בהווה ובעתיד."
                }
            ],
            "subsections": [
                "בני השילוש הקדוש הנייחים"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "19:5",
            "section_title": "5. רוּחוֹת שִׁלּוּשׁ בַּעֲלוֹת הַשְׁרָאָה",
            "pars": [
                {
                    "par_ref": "19:5.1",
                    "par_pageref": "",
                    "par_content": "אוכל לספר לכם אך מעט על אודות רוחות השילוש בעלות ההשראה, שכן הן משתייכות לאחד ממספר קטן של סדרי הוויות בקיום אשר שמורים בסוד מוחלט; וללא ספק, שמורות הן בסוד משום שאין באפשרותן לגלות עצמן באופן מלא אפילו לאלה מאתנו אשר מקורם הוא כה קרוב למקור בריאתן שלהן. הן מגיעות לכדי קיום בפעולת שילוש פרדיס, והן עשויות לשמש את אחת, שתיים, או את כל שלוש האלוהויות גם יחד. איננו יודעים אם מספרן של הרוחות האלה מנוי וגמור, או שמא הוא הולך וגדל; ואולם, היננו נוטים לאמונה כי מספרן איננו קבוע."
                },
                {
                    "par_ref": "19:5.2",
                    "par_pageref": "",
                    "par_content": "איננו מבינים עד תום, לא את טיבן של הרוחות בעלות ההשראה ואף לא את התנהגותן. יתכן שהן משתייכות לקטגוריה של רוחות על-אישיוֹת. נראה כי הן מתפקדות במסגרת כל המעגלים הידועים, ופועלות ללא תלות כמעט בזמן ובמרחב. ואולם, היננו יודעים אך מעט על אודותיהן, למַעט מה שביכולתנו להסיק על אודות אופיין מתוך טיב פעולותיהן, אשר בתוצאותיהן בהחלט שהיננו מבחינים פה ושם ברחבי היקומים."
                },
                {
                    "par_ref": "19:5.3",
                    "par_pageref": "",
                    "par_content": "בתנאים מסוימים יכולות רוחות בעלות השראה אלה להפוך עצמן לאינדיבידואליות במידה מספקת על-מנת שתוכלנה להיות מוּכּרוֹת על-ידי הוויות אשר מקורן-בשילוש. אנוכי עצמי ראיתי אותן; ואולם, לעולם לא יתאפשר לסדרים הנמוכים של הוויות שמימיות להכיר ולוּ אחת מהן. במהלך התנהלות היקומים המתפתחים נוצרים מעת לעת תנאים מסוימים שבהם רשאית כל הוויה שמקורה בשילוש להפעיל במישרין את הרוחות האלה כדי לקדם את משימותיה. היננו יודעים, איפוא, כי הן קיימות וכי בתנאים מסוימים ביכולתנו לבקש ולקבל את עזרתן, ולעיתים אף להכיר בנוכחותן. ואולם, הן אינן מהוות חלק ממכלול הארגון שהתגלה ושהתגשם בהחלט, ואשר בידיו הופקדה מלאכת ניהול יקומי הזמן והמרחב בטרם יצירות חומריות אלה התייצבו באור וחיים. לרוחות השילוש בעלות ההשראה אין מקום מובחן בכלכלה ובשלטון הנוכחיים של שבעת יקומי העל המתפתחים. הן הינן סוד שילוש פרדיס."
                },
                {
                    "par_ref": "19:5.4",
                    "par_pageref": "",
                    "par_content": "מן המלכיצדקים של נבאדון היננו למדים כי רוחות השילוש בעלות ההשראה מיועדות ליטול, בזמן כלשהו בנצח העתיד, את מקומם של הַשְׁלִיחִים הַבּוֹדְדִים, אשר שורותיהם הולכות ומדלדלות לאט אך בבטחה, בהיותם מוצבים לשירות כעמיתיהם של סוגים מסוימים של בנים ששולשו."
                },
                {
                    "par_ref": "19:5.5",
                    "par_pageref": "",
                    "par_content": "הרוחות בעלות ההשראה הן הרוחות הבודדות של יקום היקומים. כרוחות, הן דומות מאוד לשליחים הבודדים, למעט העובדה שהאחרונים הינם אישיויות מובחנות. היננו למדים רבות על אודות הרוחות בעלות ההשראה מן השליחים הבודדים, משום שאלו חשים בקרבתן הודות לַרגישות המוּלדת שלהם לנוכחותן של רוחות בעלות השראה; רגישות אשר לעולם פועלת באופן מהימן, ממש כשם שמחט המצפן מצביעה תמיד לעבר הקוטב המגנטי. כאשר שליח בודד מצוי בקרבת רוח בעלת השראה, הוא מודע לסמן איכותי המצביע על נוכחות אלוהית שכזו, ואף לרשומה כַּמותית מובחנת ביותר אשר למעשה מאפשרת לו לדעת את סיווגה או את מספרה של הרוח הנוכחת, או של הרוחות הנוכחות."
                },
                {
                    "par_ref": "19:5.6",
                    "par_pageref": "",
                    "par_content": "הנני מורשה להתייחס לעובדה מעניינת נוספת: כאשר שליח בודד שוהה בפלנטה אשר בתושביה שוכנים מכוונני מחשבה, כדוגמת אורנטיה, הוא מודע ביכולת החישה של רגישויותיו לעירור איכותי עקב נוכחות רוחנית. באותם מקרים, אין מתרחש עירור כמותי, אלא ריטוט איכותי בלבד. בשעה שבה הוא שוהה על פלנטה אשר מכוונני מחשבה אינם מגיעים אליה, מגעיו עם הילידים אינו מייצר תגובה כזאת. ועובדה זו מרמזת על כך שמכוונני המחשבה מתייחסים – או קשורים באופן כלשהו – לַרוחות בעלות ההשראה של שילוש פרדיס. אף-על-פי שלמעשה אין אנו יודעים לבטח, ייתכן שהם קשורים אלה לאלה בשלב כזה או אחר של עבודתם. המקור של שניהם הינו בסמוך למרכז ולמקור של הדברים כולם, ואולם, אין הם נמנים על אותו סדר של הוויות. מקורם הבלעדי של מכוונני המחשבה הינו באב; הרוחות בעלות ההשראה הינן צאצאי שילוש פרדיס."
                },
                {
                    "par_ref": "19:5.7",
                    "par_pageref": "",
                    "par_content": "הרוחות בעלות ההשראה אינן שייכות, ככל הנראה, לתוכנית האבולוציונית של פלנטות או של יקומים יחידים, ועדיין דומה כי הן מצויות בכל מקום. ואפילו בעודי עוסק בהכנתה של הצהרה זו, רגישותו האישית של השליח הבודד המתלווה אלי לְנוכחוּת רוחות מסדר זה, מצביעה על כך שברגע זה ממש מצויה – במרחק שלא עולה על שבעה וחצי מטרים ממני – נוכחות רוח מן הסדר של בעלי ההשראה ובדרגת עוצמת נוכחות שלישית. נוכחות בדרגת עוצמה שלישית מרמזת לנו על הסבירות כי למעשה מדובר בשלוש רוחות בעלות השראה הפועלות יחדיו."
                },
                {
                    "par_ref": "19:5.8",
                    "par_pageref": "",
                    "par_content": "מתוך יותר משנים-עשר סדרי אישיויות המתלווים אלי בזו העת, השליח הבודד הינו היחידי שמודע לנוכחותן של ישויות שילוש מסתוריות אלה. יתר על כן, אף כי היננו מיודעים בדרך זאת על אודות קרבתן של אותן רוחות אלוהיות, איננו יודעים כלל מהי משימתן. ולבטח איננו יודעים האם הן אך צופות מעוניינות במעשינו, או שמא, בדרך כלשהי אשר אינה מוכרת לנו, תורמות בפועל להצלחת משימותינו."
                },
                {
                    "par_ref": "19:5.9",
                    "par_pageref": "",
                    "par_content": "היננו יודעים שהבנים המורים של השילוש מקדישים עצמם לַהארה*המודעת*של היצורים ביקום. הגעתי למסקנה המוצקה, כי הרוחות בעלות ההשראה של השילוש, תוך שימוש בטכניקות של *על-מודעוּת*, משמשות אף הן כמורות של העולמות. הנני משוכנע כי קיים גוף ידע רוחני מהותי עצום, אמת חיונית לשם השגת הישגי רוח גבוהים, אשר לא ניתן לקבל באופן מודע; למעשה, המודעות-העצמית תחבל ביעילות בוודאות הקליטה. אם היננו צודקים בזאת – וכל הנמנים עם סדר ההוויות שלי סבורים כך – אזי יתכן שמשימתן של רוחות אלה היא להתגבר על קושי זה, ולגשר על זה הפער הקיים בתוכנית האוניברסאלית של ההארה המוסרית ושל ההתקדמות הרוחנית. היננו סבורים כי שני סוגים אלה של מורים, אשר מקורם בשילוש, משפיעים בעת פעולתם מתוך קשר מסוג כזה או אחר, ואולם, איננו יודעים באמת."
                },
                {
                    "par_ref": "19:5.10",
                    "par_pageref": "",
                    "par_content": "הן בעולמות האימון של יקומי העל והן במעגלים הנצחיים של האוונה, התרועעתי עם בני התמותה ההופכים למושלמים – עם נשמות ההופכות רוחניות ועם נשמות מרקיעות מן העולמות האבולוציוניים – ואולם, אלו מעולם לא היו מודעים לרוחות בעלות ההשראה, אשר, כפי שמורות יכולות-הגילוי השוכנות בשליחים הבודדים, היו מצויות מעת לעת בקרבתנו. אף שוחחתי בחופשיות עם כל סדרי בני האל, נמוכים כגבוהים, ובאופן דומה, גם הם אינם מודעים להמלצותיהן של רוחות השילוש בעלות ההשראה. הם יכולים להסתכל לאחור אל תוך חוויותיהם, כפי שהם אכן עושים, ולמנות אירועים אשר יקשה להסבירם מבלי לקחת בחשבון את פעולת הרוחות האלה. ואולם, למעֶט השליחים הבודדים, ולעיתים גם הוויות אשר מקורן-בשילוש, אף אחד מבני המשפחה השמימית לא היה מודע מעולם לקרבתן של הרוחות בעלות ההשראה."
                },
                {
                    "par_ref": "19:5.11",
                    "par_pageref": "",
                    "par_content": "אינני סבור שרוחות השילוש בעלות ההשראה משחקות איתי במחבואים. בוודאי אף הן מתאמצות לגלות את עצמן אלי, ממש כשם שאנוכי מנסה לתקשר עימן; המגבלות והקשיים שלנו מוכרחים, אם כן, להיות הדדיים ומובנים. הנני סמוך ובטוח כי אין קיימים סודות שרירותיים ביקום; ומשום כך, לעולם לא אחדל ממאמציי לפתור את המסתורין של בידודן של רוחות אלה המשתייכות לסדר הבריאה שלי."
                },
                {
                    "par_ref": "19:5.12",
                    "par_pageref": "",
                    "par_content": "ומכל זאת, אתם, בני התמותה – באשר הינכם עושים את צעדיכם הראשונים במסעכם הנצחי – יכולים לראות בבירור כי עליכם לעבור דרך ארוכה בטרם תתקדמו בעזרת ה\"ראייה\" או מתוך בטחון \"ממשי\". במשך תקופה ארוכה, אם ברצונכם להתקדם במהירות ובבטחה, יהיה עליהם לעשות שימוש באמונה ולהסתמך על ההתגלות."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "19:6",
            "section_title": "6. ילידי האוונה",
            "pars": [
                {
                    "par_ref": "19:6.1",
                    "par_pageref": "",
                    "par_content": "ילידי האוונה מהווים בריאה ישירה של שילוש פרדיס, ומספרם עולה לאין שיעור על מה שתוכל דעתכם המצומצמת לתפוש. שוכני אורנטיה אף לא יוכלו להגות במתנות המולדוֹת הניתנות ליצורים אלוהיים מושלמים אלו, המשתייכים לגזעים ביקום הנצחי אשר מקורם-בשילוש. לעולם גם לא תוכלו לדמיין יצורים רבי-הוד אלו; ולפיכך, תיאלצו להמתין עד להגעתכם להאוונה, שלאחריה תוכלו לברכם כאחיכם לרוח."
                },
                {
                    "par_ref": "19:6.2",
                    "par_pageref": "",
                    "par_content": "במהלך שהותכם הממושכת במיליארד העולמות של תרבות האוונה, תְּפַתְּחוּ ידידות נצחית עם הוויות נעלות אלה. וכמה עמוקה הינה הידידות הזאת, אשר מתפתחת בין היצור האישי הנמוך ביותר המגיע מעולמות החלל, לבין ההוויות האישיות הגבוהות האלה, ילידות הספֵירות המושלמות של היקום המרכזי! בהתרועעות ארוכה ואוהבת זו של בני התמותה המרקיעים עם ילידי האוונה, הם מפצים עצמם באופן ניכּר על הדלות הרוחנית המאפיינת את שלבי התקדמותם המוקדמים יותר כבני-תמותה. בה בעת, באמצעות מגעיהם עם עולי הרגל המרקיעים, ההאוונים מרווחים ניסיון, אשר מתעלה במידה לא מבוטלת מעל המגבלה ההתנסותית שלהם, זו הנובעת מחיי מושלמות אלוהית תמידיים. ומכך נובע טוֹב הדדי וגדול הן לבני התמותה המרקיעים והן לבני האוונה."
                },
                {
                    "par_ref": "19:6.3",
                    "par_pageref": "",
                    "par_content": "בדומה לכל האישיוּיוֹת האחרות שמקורן-בשילוש, מתוכננים ילידי האוונה למושלמות אלוהית; ובדומה לאישיוּיוֹת אחרות שמקורן בשילוש, חלוף הזמן עשוי להוסיף למאגרי הכישרונות ההתנסותיים שלהם. ואולם, בניגוד לבני השילוש הנייחים, עשוי מעמדם של ההאוונים להתפתח, וכן עשוי להיות להם ייעוד עתידי נצחי שטרם-נתגלה. דוגמה לכך מהווים ההאוונים אשר במסגרת שירותם גורמים ליצירתה העובדתית של יכולת התכה עם רסיס אב ממשפחה שאינה משפחת המכווננים, ובשל כך הופכים לראויים להתקבל כחברים בסֶגֶל הסוֹפִיוֹנִיוּת שֶׁל בְּנֵי הַתְּמוּתָה. ואף קיימים סגלי סופיוניות אחרים, הפתוחים בעבור ילידים אלו של היקום המרכזי."
                },
                {
                    "par_ref": "19:6.4",
                    "par_pageref": "",
                    "par_content": "מעמד ההתפתחות של ילידי האוונה גרם להשערות רבות לצוץ באוורסה. מאחר שילידי האוונה מצטרפים באופן תדיר לַסוגים השונים של סגלי הסופיונוּת, ומכיוון שלא נבראים ילידים נוספים, נראה כי מספרם הנותר בהאוונה הולך ופוחת בהתמדה. מעולם לא התגלו לנו ההשלכות הסופיות של מאורעות אלו, ואולם היננו מאמינים כי לעולם האוונה לא תתרוקן לחלוטין מילידיה. השתעשענו בתיאוריה הגורסת כי אפשר שבשלב מסוים במהלך עידני הבריאוֹת העוקבות של רמות החלל החיצון, תיפסק הצטרפות ההאוונים לסגלי הסופיוניוּת. עוד השתעשענו במחשבה כי בְּעידנים עוקבים אלה של היקום, תהא אוכלוסייתו של היקום המרכזי מעורבת, ורק חלקה יורכב מילידי האוונה המקוריים. אין אנו יודעים אֵילו סוגי יצורים מיועדים להיות בעלי מעמד של תושב בהאוונה העתידית, ואולם חשבנו על:"
                },
                {
                    "par_ref": "19:6.5",
                    "par_pageref": "",
                    "par_content": "1. האוּנִיוִיטָאטִיָה, אשר משמשים כעת כאזרחים הקבועים של קונסטלציות היקומים המקומיים."
                },
                {
                    "par_ref": "19:6.6",
                    "par_pageref": "",
                    "par_content": "2. סוגים עתידיים של בני-תמותה אשר עשויים להיוולד בעולמות המיושבים של יקומי-העל עם פריחתם של עידני האור והחיים."
                },
                {
                    "par_ref": "19:6.7",
                    "par_pageref": "",
                    "par_content": "3. האריסטוקרטיה הרוחנית הנכנסת של היקומים החיצוניים הבאים."
                },
                {
                    "par_ref": "19:6.8",
                    "par_pageref": "",
                    "par_content": "היננו יודעים שהאוונה של העידן האוניברסאלי הקודם הייתה שונה במידה כלשהי מזו של העידן הנוכחי. לפיכך, לדעתנו אך סביר להניח כי היננו חוזים כעת באותם שינויים איטיים החלים ביקום המרכזי ומהווים צפי לעידנים שיבואו. דבר אחד ודאי: היקום איננו סטאטי; רק האל לבדו הינו בלתי-משתנה."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "19:7",
            "section_title": "7. אזרחי פרדיס",
            "pars": [
                {
                    "par_ref": "19:7.1",
                    "par_pageref": "",
                    "par_content": "בפרדיס שוכנות קבוצות רבות של הוויות נשגבות, אלה הם אזרחי פרדיס. הואיל והם אינם מעורבים במישרין בתוכנית הפיכתם של היצורים הרצוניים המרקיעים למושלמים, הם גם לא התגלו במלואם לבני התמותה של אורנטיה. קיימים מעל לשלושת-אלפים סדרים של הוויות תבוניות נשגבות שכאלה, כאשר הקבוצה האחרונה הפכה לאישית בו-זמנית עם צו השילוש, אשר הכריז על התוכנית היצירתית של שבעת יקומי העל של הזמן והמרחב."
                },
                {
                    "par_ref": "19:7.2",
                    "par_pageref": "",
                    "par_content": "לעיתים אזרחי פרדיס וילידי האוונה מכונים באופן כוללני בשם*אישיויות פרדיס-האוונה.*"
                },
                {
                    "par_ref": "19:7.3",
                    "par_pageref": "",
                    "par_content": "בזה נשלם הסיפור על אודות ההוויות שנבראו על-ידי שילוש פרדיס. מעולם לא סטתה מי מהן מדרך הישר. ואף-על-פי-כן, במובן הגבוה ביותר, כולן ניחנות ברצון חופשי."
                },
                {
                    "par_ref": "19:7.4",
                    "par_pageref": "",
                    "par_content": "הוויות שמקורן בשילוש ניחנות בזכויות הסעה ההופכות אותן לבלתי-תלויות באִישִׁיּוּיוֹת הַסָּעָה, כדוגמת השֹרפים. כולנו מצוידים ביכולת לנוע בחופשיות ובמהירות ברחבי יקום היקומים. למעט רוחות השילוש בעלות ההשראה, אין ביכולתנו להשיג את מהירותם הבלתי-תאמן כמעט של השליחים הבודדים; ואולם, ביכולתנו לנצל את מלוא מתקני ההסעה בחלל, וכך להגיע ממטֶה יקום העל לכל נקודה שהיא ביקום העל בתוך פחות משנת אורנטיה אחת. מסעי מאוורסה לאורנטיה נמשך 109 ימים במושגי הזמן של אורנטיה."
                },
                {
                    "par_ref": "19:7.5",
                    "par_pageref": "",
                    "par_content": "תוך שימוש באותם ערוצים, ביכולתנו לתקשר זה עם זה באופן מיידי. סדר הבריאה שלנו בשלמותו מצוי בקשר עם כל יחיד המשתייך לכל מחלקה שהיא של ילדי שילוש פרדיס, למעט הרוחות בעלות ההשראה."
                },
                {
                    "par_ref": "19:7.6",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי יועץ אלוהי של אוורסה.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "הַהֲוָיוֹת הַמְּתָאֲמוֹת שֶׁמְּקוֹרָן-בַּשִּׁלּוּשׁ",
    "author": "יועץ אלוהי"
}