{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "",
                    "par_content": "באוורסה היננו מחלקים את כל האישיויות והישויות של הפועל האחוד לשלוש מחלקות גדולות: האישיויות הגבוהות יותר של הרוח האינסופית, קהילות שליחי החלל והרוחות הסועדות של הזמן; אותן הוויות רוחניות אשר עוסקות בהוראה ובמתן סעד ליצורים הרצוניים של תוכנית ההרקעה וההתקדמות של בני התמותה."
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "",
                    "par_content": "האישיויות הגבוהות יותר האלה של הרוח האינסופית, אשר מוזכרות במסמכים אלו, פועלות ברחבי היקום המקיף בשבע מחלקות:"
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "",
                    "par_content": "1. שליחים בודדים."
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "",
                    "par_content": "2. מפקחי מעגל היקום."
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "",
                    "par_content": "3. מנהלי מִפְקָד."
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "",
                    "par_content": "4. סייעים אישיים לרוח האינסופית."
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "",
                    "par_content": "5. מבקרים עמיתים."
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "",
                    "par_content": "6. זקיפים מוקצים."
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "",
                    "par_content": "7. מדריכי בוגרים."
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "",
                    "par_content": "השליחים הבודדים, מפקחי המעגלים, מנהלי המִפקד והסייעים האישיים מאופיינים בחזקתם על יכולת כַּבִּירָה של אנטי-כבידה. לא ידוע על קיומו של מטה מרכזי כלשהו בעבור השליחים הבודדים; הם נודדים ברחבי יקום היקומים. המטות של מפקחי מעגל היקום ושל מנהלי המִפקד מצויים בבירותיהם של יקומי העל. הסייעים האישיים של הרוח האינסופית מוצבים באי המרכזי של האור. בהתאמה לכך, מוצבים המבקרים העמיתים והזקיפים המוקצים בבירותיהם של היקומים המקומיים ובבירות המערכות המרכיבות אותם. המדריכים הבוגרים שוכנים בהאוונה ופועלים בכל מיליארד עולמותיו. אף-על-פי שלְרוב האישיויות הגבוהות יותר האלה קיימות עמדות ביקומים המקומיים, הן אינן מוצמדות באופן אורגאני לממשלותיהן של הממלכות האבולוציוניות."
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "",
                    "par_content": "מקרב שבע המחלקות בקבוצה זו, השליחים הבודדים הינם היחידים – אולי למעט הסייעים האישיים – אשר משוטטים ברחבי יקום היקומים. ניתן לפגוש בשליחים בודדים החל בפרדיס והחוצה משם: דרך מעגלי האוונה אל עבר בירות יקומי העל, והלאה כלפי חוץ דרך המגזרים והיקומים המקומיים, על חלוקות המשנה שלהם, ואף בעולמות המיושבים. אף כי השליחים הבודדים משתייכים לאישיויות הגבוהות יותר של הרוח האינסופית, מקורם, טיבם והשירות שאותו הם מבצעים נידונו במסמך הקודם."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "section_title": "1. מפקחי מעגל היקום",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "",
                    "par_content": "זרמי העוצמה העצומים של החלל ומעגלי האנרגיה הרוחנית עשויים להיראות כפועלים באופן אוטומאטי; הם עשויים להיראות כאילו הם פועלים ללא מכשולים ולא מעצורים, ואולם אין אלה פני הדברים. כל מערכות האנרגיה המדהימות האלה מצויות תחת שליטה; הן כפופות לפיקוח תבוני. מפקחי מעגלי היקום אינם עוסקים בתחומי האנרגיה הפיזית או החומרית הטהורה – תחום עיסוקם של מנהלי הכוח האוניברסאליים – אלא במעגלי האנרגיה הרוחנית-יחסית ובאותם מעגלים מותאמים אשר הינם חיוניים לשם תחזוקתן של ההוויות הרוחניות המפותחות מאוד ושל היצורים התבוניים מן הסוג המורונטי, או מסוג המעבַר. המפקחים אינם מהווים מקור למעגלי האנרגיה ולמעגלי מהות-העל האלוהית, ואולם, באופן כללי, הם קשורים לכל מעגלי הרוח הגבוהים יותר של הזמן ושל הנצח ולכלל מעגלי הרוח היחסיים הנוגעים לניהול רכיביו של היקום המקיף. והם מכווינים ומְתַפעלים את כל מעגלי האנרגיה הרוחנית הללו אשר מחוץ לאי פרדיס."
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "",
                    "par_content": "מפקחי מעגלי היקום הינם יצירתה הבלעדית של הרוח האינסופית, והם פועלים אך ורק כסוכניו של הפועל האחוד. הם הופכים לאישיים על-מנת שיישרתו בארבעת הסדרים הבאים:"
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "",
                    "par_content": "1. מפקחי מעגל עליונים."
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "",
                    "par_content": "2. מפקחי מעגל עמיתים."
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "",
                    "par_content": "3. מפקחי מעגל משניים."
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "",
                    "par_content": "4. מפקחי מעגל שלישוניים."
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "",
                    "par_content": "מספרם של המפקחים העליונים בהאוונה ושל המפקחים העמיתים בשבעת יקומי העל הינו מנוי וסופי; מעבר למספר זה אין נבראות הוויות נוספות מסדרים אלו. המפקחים העליונים מונים שבעה, והם מוצבים בעולמות הקבלה של שבעת מעגלי האוונה. על המעגלים של שבעת יקומי העל מופקדת קבוצה נפלאה של שבעה מפקחים עמיתים, אשר מטותיהם מצויים בשבע ספֵירות פרדיס של הרוח האינסופית, עולמותיהם של שבעת המנהלים העליונים. משם מפקחים הם על מעגלי יקומי העל ומכווינים אותם."
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "",
                    "par_content": "על ספֵירות אלה של הרוח, מִתְקַשְּׁרִים שבעת המפקחים העמיתים עם הסדר הראשון של מרְכזי הכוח העליונים, בקשר אשר תוצאתו – בהכוונת המבַצעים העליונים – הינה תיאום ברמה תת-פרדיסית של כלל המעגלים החומריים והרוחניים אשר מופצים לעבר שבעת יקומי העל."
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "",
                    "par_content": "בעולמות המטה של כל אחד מיקומי העל מוצבים המפקחים המשניים, אשר משמשים את היקומים המקומיים של הזמן והמרחב. המגזרים הראשיים והמגזרים המשניים הינם תת-יחידות מנהליות של ממשלות יקומי העל, ואולם הם אינם עוסקים בנושאים אלו של פיקוח על אנרגיית-רוח. אין אני יודע כמה מפקחי מעגלים משניים קיימים ביקום המקיף, ואולם באוורסה מצויים 84,691 מהם. מפקחים משניים נוצרים כל הזמן; ומעת לעת הם מופיעים בקבוצות של שבעים בעולמותיהם של המבַצעים העליונים. היננו מקבלים אותם על-פי בקשתנו; זאת בשעה שהיננו מתארגנים לקראת כינונם של מעגלי אנרגיה רוחנית נפרדים ושל התקשרויות עוצמה בעבור היקומים החדשים אשר מתפתחים בתחום שיפוטנו."
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "",
                    "par_content": "במטה של כל יקום מקומי פועל מפקח מעגל שלישוני. הוויות מסדר זה – בדומה למפקחים המשניים – נבראות באופן רציף, ונוצרות בקבוצות של שבע-מאות. והן מוקצות על-ידי עתיקי היומין לשירותם של היקומים המקומיים."
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "",
                    "par_content": "מפקחי מעגלים נוצרים לשם מילוי משימותיהם המסוימות, ולעד משרתים הם בקבוצות המקוריות אשר בהן הוצבו. משימותיהם אינן מתחלפות, ולפיכך הם לומדים הבעיות המצויות בתחומי הצבתם המקורית במשך עידנים. לדוגמא: מפקח מעגל שלישוני מספר 572,842 פועל בסאלווינגטון מאז שהועלה המושג הראשוני של יקומכם המקומי, והוא משמש כחבר בסגל האישי של מיכאל מנבאדון."
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "",
                    "par_content": "בין אם פועלים הם ביקומים המקומיים ובין אם ביקומים הגבוהים יותר, מפקחי המעגלים מנחים את כל המעורבים בדבר בנוגע לבחירה ההולמת במעגלים המשמשים לשם שידור כל המסרים הרוחניים ולהסעתן של כלל האישיויות. בעבודת הפיקוח על המעגלים משתמשות הוויות יעילות אלה בכל הסוכנויות, הכוחות והאישיויות אשר ביקום היקומים. מפקחי המעגלים מפעילים את \"אישיויות הרוח הגבוהות של השליטה במעגלים\" אשר טרם נתגלו, ומסתייעים בסגל גדול המורכב מאישיויות הרוח האינסופית. הם גם אלו אשר יבודדו עולם אבולוציוני במידה שהנסיך הפלנטארי שלו ימרוד כנגד האב האוניברסאלי וכנגד בנו בא-כוחו. ביכולתם לסלק כל עולם מתוך מעגלים אוניברסאליים מסוימים של הסדרים הרוחניים הגבוהים יותר, ואולם הם אינם יכולים לבטל את הזרמים החומריים של מנהלי הכוח."
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "",
                    "par_content": "יחסם של מפקחי המעגלים האוניברסאליים למעגלי הרוח, דומה במידת-מה ליחסם של מנהלי הכוח האוניברסאליים למעגלים החומריים. שני הסדרים הללו משלימים זה את זה, ויחדיו הם משגיחים על כל המעגלים הרוחניים והחומריים אשר ניתנים לשליטה ולתפעול בידי יצורים."
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "",
                    "par_content": "בידי מפקחי המעגלים נתונה שליטה מסוימת על אותם מעגלי דעת אשר מקושרים לרוח, בדומה, במידה רבה, לאופן שבו מצויים תחת שיפוטם של מנהלי הכוח אותם שלבים של דעת המקושרים לאנרגיה-פיזית – דעת מֶכָאנִית. באופן כללי, הקשר בין שני הסדרים מרחיב את אופן פעולתו של כל אחד מהם, ואולם מעגלי הדעת הטהורה אינם כפופים לפיקוחו של מי מהם. שני הסדרים אף אינם מתואמים; בכל עבודתם הענפה כפופים מפקחי המעגלים האוניברסאליים למרותם של שבעת מנהלי הכוח העליונים ושל כפיפיהם."
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "",
                    "par_content": "אף כי מפקחי המעגלים זהים זה לזה לחלוטין במסגרת הסדרים התואמים שלהם, כולם הינם יחידים נפרדים. הם אכן הינם הוויות אישיוֹת, אך הם ניחנים באישיות מסוג אחֶר-מאשר-מתת-אב אשר איננה מצויה בשום סוג של יצור אחר בכלל הקיום ביקום."
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שתזהו ושתכירו אותם בעת מסעכם פנימה לעבר פרדיס, לא יהיה לכם כל קשר אישי עימם. הם הינם מפקחי מעגלים, והם עוסקים ביעילות אך ורק בענייניהם הם. הם מתייחסים אך לאותן אישיויות וישויות המופקדות על המשימות הנוגעות למעגלים אשר תחת פיקוחם."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "section_title": "3. מנהלי הַמִּפְקָדִים",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שהדעת הקוסמית של התבונה האוניברסאלית מודעת לנוכחותם ולמקום הימצאותם של כל היצורים*החושבים*פועלת ביקום היקומים שיטה בלתי-תלויה למנייתם של כל היצורים*הרצוניים*."
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "",
                    "par_content": "מנהלי המִפקד הינם בריאה מיוחדת ומושלמת של הרוח האינסופית, ומספרם איננו ידוע לנו. הם נבראים באופן המאפשר להם לשמור על סינכרוניות מושלמת עם טכניקת המחזירותיות של יקומי העל; זאת במקביל להיותם רגישים ומגיבים באופן אישי*לְרצון* תבוני. מנהלים אלו, באמצעות טכניקה אשר אינה מובנת עד סופה, הופכים מוּדעים באופן מיידי להולדתו של רצון בכל חלק מחלקיו של היקום המקיף. ולפיכך, מסוגלים הם לעולם למסור את מספרם, את טיבם ואת מיקומם של כל היצורים הרצוניים בכל אחד מחלקי הבריאה המרכזית ושבעת יקומי העל. ואולם, הם אינם פועלים בפרדיס; שם הם אינם נדרשים. בפרדיס הידיעה הינה טבועה; האלוהויות יודעות את כל הדברים."
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "",
                    "par_content": "בהאוונה פועלים שבעה מנהלי מִפקד באופן שבו אחד מהם מוצב בעולם הקבלה של כל מעגל האוונה. למעט השבעה הללו ולמעט סגל המילואים של סדר זה בעולמות פרדיס של הרוח, פועלים כל מנהלי המִפקד בתחום שיפוטם של עתיקי היומין."
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "",
                    "par_content": "בכל אחד מן המטות של יקומי העל מושל מנהל מִפקד אחד, אשר לו כפופים אלפים על גבי אלפים; אחד בכל בירה של כל יקום מקומי. כל האישיויות של סדר זה הינן זהות, למעט אלה שבעולמות הקבלה של האוונה, ולמעט שִבעת מנהלי המִפקד הבכירים של יקומי העל."
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "",
                    "par_content": "ביקום העל השביעי קיימים מאה אלף מנהלי מִפקד. מספר זה כולל את כל אלו הניתנים להצבה ביקומים המקומיים; ואולם, מספר זה איננו כולל את הסגל האישי של אוּסָאטִיָה, מנהל המִפקד הראשי ביקום העל של אורוונטון. אוּסאטיה, בדומה למנהלי המפקד הראשיים של יקומי העל האחרים, איננו מכוּונן במישרין לרישום של רצון תבוני. הוא מכוּונן אך ורק לעבר כפיפיו המוצבים ביקומים של אורוונטון; וכך, פועל הוא כאישיות מְסַכֶּמֶת מדהימה בעבור הדו\"חות שלהם, המגיעים מבירותיהן של הבריאות המקומיות."
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "",
                    "par_content": "רָשמיה הרשמיים של אוורסה רושמים מעת לעת ברישומיהם את סטאטוס יקום העל, כפי שהוא מצוין במרשמים ובאישיותו של אוסאטיה. מִרשם זה הינו אופייני באופן ייחודי ליקומי העל; דו\"חות אלו אינם משודרים לא להאוונה ואף לא לפרדיס."
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "",
                    "par_content": "עיסוקם של מנהלי המִפקד ביצירי-אנוש – כמו גם ביצורים רצוניים אחרים – נוגע אך ורק לרישום עובדת פעולת הרצון. הרישומים של חייכם ושל מעשיכם אינם מעניינם; הם אינם בשום מובן אישיויות של רישום. מנהל המִפקד של נבאדון – מספר 81,412 באורוונטון – אשר מוצב כעת בסאלווינגטון, מודע וער באופן אישי בזה הרגע ממש לנוכחותכם החיה כאן באורנטיה; והוא ידאג לרשום את האישור על מותכם בו ברגע שתפסיקו לפעול כיצור רצוני."
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "",
                    "par_content": "מנהלי המִפקד רושמים את קיומו של יצור רצוני חדש עם ביצוע הפעולה הרצונית הראשונה; והם מצביעים על מותו של יצור רצוני בתום ביצוע הפעולה הרצונית האחרונה מצידו. הופעתו החלקית של הרצון הנצפית בתגובותיהם של כמה מבעלי החיים הגבוהים יותר איננה משתייכת לתחום פעולתם של מנהלי המפקד. הם מונים אך ורק יצורים רצוניים של ממש, ומגיבים אך ורק ל*פעולה רצונית.* כיצד בדיוק הם מבחינים בפעולה רצונית? את זאת איננו יודעים."
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "",
                    "par_content": "הוויות אלה תמיד היו מנהלות מִפקד, והן תמשכנה להיות כאלה לעולם. בכל תחום אחר בחלוקת העבודה ביקום הן תהיינה די חסרות תועלת. ואולם, הן פועלות ללא דופי; לעולם הן אינן שוגות ואינן מזייפות. ועל-אף יכולותיהן המדהימות, ולמרות זכויותיהן שלא יאומנו, הן הינן אישיויות; הן ניחנות בנוכחות רוח ובצורה ברות-זיהוי."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "section_title": "3. סייעים אישיים לרוח האינסופית",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "",
                    "par_content": "אין ברשותנו ידע אותנטי באשר לַמועד או לַאופן אשר בהם נוצרו הסייעים האישיים. מספרם הינו עצום בוודאי, אך אין באוורסה כל רישום שלו. כמסקנה שמרנית המבוססת על ידיעותינו את עבודתם, הנני מהין לאמוד את מספרם בטריליונים רבים. היננו סבורים כי הרוח האינסופית איננה מוגבלת במספר הסייעים האישיים הללו אשר ביכולתה ליצור."
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "",
                    "par_content": "הסייעים האישיים קיימים אך ורק על-מנת לסייע לנוכחות פרדיס של אישיות האלוהות השלישית. אף כי הם מסופחים ישירות לרוח האינסופית וממוקמים בפרדיס, הם מבזיקים אנה ואנה לעבר כל חלקי הבריאה. בכל מקום שאליו משתרעים מעגלי הפועל האחוד, סייעים אישיים אלו עשויים להופיע על-מנת להוציא אל הפועל את רצונותיה של הרוח האינסופית. הם נעים בחלל בדומה מאוד לשליחים הבודדים, אך הם אינם אישיויות במובן שבו השליחים הינם אישיויות."
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "",
                    "par_content": "כלל הסייעים האישיים הינם שווים וזהים; והם אינם מגלים כל מובחנות של אינדיבידואליות. אף-על-פי שהפועל האחוד רואה בהם אישיויות אמיתיות, קשה לאחרים להתייחס אליהם כאל אישיויות של ממש; הם אינם מפגינים נוכחות רוח כלפי הוויות רוחניות אחרות. הוויות אשר מקורן בפרדיס מוּדעוֹת כל העת לקרבתם של סייעים אלו; אך עדיין אין אנו מזהים אצלם נוכחות אישיוּת. ללא ספק, היעדרה של צורת-נוכחות הופכת אותם לכלֵי שרת טובים יותר בעבור אישיות האלוהות השלישית."
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "",
                    "par_content": "מקרב כל סדרי ההוויות הרוחניות אשר התגלו ושמקורם הינו ברוח האינסופית, הסייעים האישיים הינם מן היחידים שאותם לא תפגשו בעת הרקעתכם פנימה לעבר פרדיס."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "section_title": "4. המבקרים העמיתים",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "",
                    "par_content": "בשבע ספֵירות פרדיס של הרוח האינסופית, שבעת המבַצעים העליונים פועלים יחדיו כמועצת המנהלים של מנַהלי העל של שבעת יקומי העל. המבקרים העמיתים הינם ההתגשמות האישית של סמכות המבַצעים העליונים בעבור יקומי הזמן והמרחב. המשקיפים הגבוהים הללו של ענייני הבריאוֹת המקומיות הינם צאצאיהן של הרוח האינסופית ושל שבע רוחות האב של פרדיס. בזמני הנצח הקרובים שבע-מאות אלף מתוכם הפכו לאישיויות, וסגל המילואים שלהם שוכן בפרדיס."
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "",
                    "par_content": "המבקרים העמיתים עובדים תחת הנחייתם הישירה של שבעת המבצעים העליונים; זאת בהיותם נציגיהם האישיים ורבי העוצמה ביקומים המקומיים של הזמן והמרחב. מבקר אחד מוצב בספֵירת המטה של כל אחת מן הבריאוֹת המקומיות, והוא עמית קרוב לאיחוד היומין השוכן שם."
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "",
                    "par_content": "המבקרים העמיתים מקבלים דו\"חות והמלצות אך ורק מכפיפיהם, הזקיפים המוקצים, המוצבים בבירות המערכות המקומיות של העולמות המיושבים, והמדווחים בתורם אך ורק לממונה הישיר עליהם – המבַצע העליון של יקום העל הנידון."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "section_title": "5. הזקיפים המוקצים",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "",
                    "par_content": "הזקיפים המוקצים הינם אישיויות מתאמות ונציגי הקישור של שבעת המבַצעים העליונים. הם הפכו לאישיויות בפרדיס על-ידי הרוח האינסופית, ונבראו לשם מילוי התכלית המוגדרת של תפקידם. מספרם הינו קבוע, וקיימים בדיוק שבעה מיליארד מהם."
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "",
                    "par_content": "כשם שהמבקר העמית הינו נציגם של שבעת המבַצעים העליונים בעבור כלל היקום המקומי, כך, במידה רבה מאוד, מוצב זקיף מוקצה בכל אחת מעשר-אלף המערכות המקומיות של אותה בריאה מקומית, ומשמש כנציגה הישיר של מועצת המנהלים העליונה והמרוחקת של שליטת-העל בענייני כל שבעת יקומי העל. הזקיפים המוצבים בשירות ממשלות המערכות המקומיות של אורוונטון פועלים בסמכותו הישירה של מבַצע עליון מספר שבע, הוא המתאם של יקום העל השביעי. ואולם, מבחינת ארגונם המנהלתי, כפופים כל הזקיפים המוצבים ביקום מקומי כלשהו למבקר העמית המוצב במטה היקום."
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "",
                    "par_content": "בגבולותיה של בריאה מקומית, הזקיפים המוצבים משרתים בסבב ומועברים ממערכת למערכת. לרוב, מוחלפים הם מדי אלף שנים כמניין הזמן ביקום המקומי. אף כי נמנים הם עם האישיויות הבכירות ביותר המוצבות בבירת המערכת, לעולם אין הם משתתפים בדיונים הנוגעים לענייני המערכת. מתוקף תפקידם, הם משמשים כיושבי הראש של עשרים-וארבעה המנהלים אשר מגיעים מן העולמות האבולוציוניים, ואולם למעט זאת, לבני תמותה המרקיעים יש אך קשר מועט עימם. הזקיפים עסוקים באופן בלעדי כמעט בעדכונו המלא של המבקר העמית של יקומם בכל הנושאים הנוגעים לרווחת המערכות שעליהן הם מופקדים ולמצבן."
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "",
                    "par_content": "הזקיפים המוקצים והמבקרים העמיתים אינם מדווחים לַמבַצעים העליונים דרך מטה יקום העל. הם אחראיים אך ורק בפני המבַצע העליון של יקום העל הנידון; פעילויותיהם הינן שונות מאלה של ממשלות עתיקי היומין."
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "",
                    "par_content": "המבַצעים העליונים, המבקרים העמיתים והזקיפים המוקצים – יחד עם אוֹמְנִיאָפִים ועם סגל אישיויות אחרות שטרם נתגלו – מהווים מערכת יעילה, ישירה, מרכזית ורחבת ממדים של ייעוץ ושל תיאום מִנְהָלִי בעבור כלל היקום המקיף של הדברים וההוויות."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "section_title": "6. מדריכי הבוגרים",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "",
                    "par_content": "כקבוצה, מדריכי הבוגרים מטפחים ומנהלים את האוניברסיטה הגבוהה ללימוד טכני ולהנחיה רוחנית, אשר הינה כה נחוצה על-מנת שבני התמותה יוכלו להשיג את מטרת העידנים: ההגעה אל האל, המנוחה, ולאחריה – נצח של שירות שהפך מושלם. הוויות גבוהות אלה מקבלות את כינוין מעצם טיבה ותכליתה של עבודתן. באמצעות קורס האימון וההנחיה של האוונה, אשר משמש כהכנה בעבור המרקיעים עולי הרגל לקראת קבלתם לפרדיס ולסגל הסופיונות, הן מתמסרות באופן בלעדי למשימות של הנחיית הבוגרים בני התמותה של יקומי העל של הזמן."
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "",
                    "par_content": "לא נאסר עלי לנסות ולתאר בפניכם את עבודתם של מדריכי בוגרים אלו, ואולם עבודה זו הינה כה אולטרא-רוחנית, עד כי הנני נואש מן התקווה להעניק לדעת החומרית מושג ראוי על מִגוון פעילויותיהם. בעולמות העליונים, לאחר שיתרחב טווח ראייתכם ומשתשתחררו מאזיקי ההשוואות החומריות, תוכלו להתחיל להבין את משמעות המציאויות מן הסוג אשר \"עַיִן לֹא רָאֲתָה וְאֹזֶן לֹא שָׁמְעָה, וְאף לֹא עָלָה עַל-לֵב אָדָם,\" ואפילו את אותם דברים \"אֲשֶׁר-הֵכִין הָאֱלֹהִים לאוהבי אמיתות נצחיות אלה\". לא לעולם תהיו כה מוגבלים בטווח ראייתכם וביכולת הבנתכם הרוחנית."
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "",
                    "par_content": "מדריכי הבוגרים עוסקים בהנחיית עולי הרגל של הזמן דרך שבעת מעגלי האוונה. אותם מדריכים אשר מקבלים את פניכם עם הגיעכם אל עולם הקבלה של המעגל החיצוני של האוונה, נשארים לצדכם גם במשך כל נתיבתכם במעגלים השמימיים. אף כי תתרועעו במהלך שהותכם במיליארד העולמות עם אינספור אישיויות אחרות, מדריכי הבוגרים שלכם יעקבו אחריכם עד לסוף התקדמותכם בהאוונה, ויִצפו בכניסתכם למצב השינה האחרון של הזמן, שנת המסע הנצחי לעבר יעד פרדיס; משתתעוררו שם, יקבל את פניכם מלווה פרדיס אשר הוצב לברככם לשלום, ואפשר שאף להישאר במחיצתכם עד אשר תתקבלו כחברים בסגל הסופיונות."
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "",
                    "par_content": "מספרם של מדריכי הבוגרים מצוי מעבר לכוח תפישתה של הדעת האנושית, והם עדיין ממשיכים להופיע. מקורם אפוף מסתורין במידת מה. הם לא היו קיימים מאז שחר הנצח; והם מופיעים באופן מסתורי כל אימת שנזקקים להם. אין בנמצא כל רישום על אודות מדריך בוגרים בכל עולמות היקום המרכזי, עד לאותו יום בעבר הרחוק, אשר בו פילס את דרכו הראשון מבין עולי הרגל בני התמותה והגיע לחגורה החיצונית של הבריאה המרכזית. בו ברגע שנחת בעולם הקבלה של המעגל החיצוני, קיבל את פניו בסבר פנים יפות מָאלְווֹרְיָאן, ראש וראשון למדריכי הבוגרים המשמש כעת כיושב הראש של מועצתם העליונה וכמנהלו של ארגון החינוך העצום שלהם."
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "",
                    "par_content": "במרשמי פרדיס על אודות האוונה, בחלק הקרוי \"מדריכי בוגרים\", מופיע הערך הראשוני הבא:"
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "",
                    "par_content": "\"ומָאלְווֹרְיָאן, הראשון של סדר זה, אכן קיבל את פניו של עולה הרגל אשר גילה את האוונה, ואכן הִנחה אותו מן המעגלים החיצוניים של ההתנסות הראשונית, צעד אחר צעד ומעגל אחר מעגל, עד אשר עמד זה בנוכחות המקור והיעד של כל אישיוּת, ולאחר מכן חצה את סף הנצח לעבר פרדיס.\""
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "",
                    "par_content": "באותה עת רחוקה הייתי מוצב בשירות עתיקי היומין באוורסה, וכולנו עלצנו בהבטחה כי ברבות הימים עולי רגל מיקום העל שלנו יגיעו לבסוף להאוונה. מזה עידן ועידנים לימדונו כי היצורים האבולוציוניים של החלל ישיגו את פרדיס, וכאשר עולה הרגל הראשון אכן הגיע, שמחת נצח שטפה את החצרות השמימיים."
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "",
                    "par_content": "שמו של עולה הרגל המגלה של האוונה הוא *גְרָנְדְפָנְדַה;* והוא הגיע מפלנטה מספר 341 במערכת מספר 84, בקונסטלציה מספר 62 של היקום המקומי שמספרו 1,131, הממוקם ביקום העל מספר אחד. הגעתו של גרנדפנדה הייתה סימן לכינון שירות התשדורת של יקום היקומים. עד אז, היו בפעולה אך ורק שירותי התשדורת של יקומי העל ושל היקומים המקומיים, ואולם ההכרזה על הגיעו אל שערי האוונה סימלה את חנוכת \"מבזקי ההוד של החלל\", המכונים כך בשל התשדורת האוניברסאלית הראשונה אשר דיווחה על הגעתו להאוונה של ראשון היצורים האבולוציוניים אשר זכה להיכנס ליעד הקיום של המרקיעים."
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "",
                    "par_content": "מדריכי בוגרים לעולם אינם עוזבים את עולמות האוונה; הם מסורים לשירותם של עולי הרגל הבוגרים של הזמן והמרחב. ובזמן כלשהו בוודאי תִפָּגשו עם הוויות אצילות אלה פנים אל פנים; זאת אם לא תדחו את התוכנית המובטחת והמושלמת-בכל, אשר תוכננה על-מנת להוציא את הישרדותכם ואת הרקעתכם אל הפועל."
                }
            ],
            "subsections": [
                "גרנדפאנדה, העולה הראשון"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "section_title": "7. המקור של מדריכי הבוגרים",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "",
                    "par_content": "אף כי האבולוציה אינה מטבעו של היקום המרכזי, היננו מאמינים כי מדריכי הבוגרים הינם חברים מנוסים, או כאלו שהפכו מושלמים, מקרב סדר אחר של יצורי היקום המרכזי – שָׁרַתֵי הַאווֹנָה. מדריכי הבוגרים מגלים סימפטיה כה עמוקה ויכולת כה רבה להבין את היצורים המרקיעים, עד שהיננו משוכנעים כי הם רכשו כישורי תרבות אלו באמצעות שירות בפועל בעולמות יקומי העל כשרתֵי האוונה של סעד אוניברסאלי. אם הבחנה זו אינה נכונה, כיצד, אם כן, נוכל להסביר את היעלמותם הרציפה של השרתים הבכירים והיותר מנוסים?"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "",
                    "par_content": "השרת, בעת שירותו ביקומי העל, ייעדר מהאוונה במשך זמן ממושך; לאחר השלמת משימות קודמות רבות, הוא ישוב הביתה, יקבל את הזכות ל\"קשר אישי\" עם זוהר פרדיס המרכזי, יאומץ על-ידי האישיויות המאירות, וייעלם מידיעת רעיו לרוח, ולעולם לא יופיע עוד בקרב בני מינו."
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "",
                    "par_content": "עם חזרתו משירות ביקומי העל, שרת האוונה עשוי ליהנות פעמים רבות מן האימוץ האלוהי ולהגיח ממנו כשרת מרומם ותו לא. ההתנסות באימוץ האור אין משמעה בהכרח כי על השרת להפוך למדריך בוגרים, ואולם, כמעט רבע מאלו אשר משיגים את האימוץ האלוהי אינם שבים לעולם לְשָׁרֵת בעולמות."
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "",
                    "par_content": "ברישומים הגבוהים מופיעה שורה של ערכים כעין זה:"
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "",
                    "par_content": "\"ושרת מספר 842,842,682,846,782 של האוונה, אשר שמו הוא סוּדְנָה, חזר משירות ביקום העל, התקבל בפרדיס, ידע את האב, נכנס לאימוץ האלוהי, ואיננו עוד.\""
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "",
                    "par_content": "וכאשר מופיע ברשומות ערך מעין זה, נתיבתו של שרת שכזה חדלה מלהתקיים. ואולם, בתוך שלושה רגעים בלבד (מעט פחות משלושה ימים במושגי הזמן שלכם) נולד מדריך בוגרים חדש המופיע \"באופן ספונטאני\" במעגל החיצון של יקום האוונה. ומספרם של המדריכים הבוגרים הינו זהה בדיוק למספר השרתים שנעלמו, אם לוקחים בחשבון הפרש קלוש, ללא ספק בשל אלו המצויים בשלב המעבר."
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "",
                    "par_content": "קיימת סיבה נוספת להניח כי מדריכי הבוגרים הינם שרתי האוונה מפותחים, וזוהי הנטייה המהימנה של מדריכים אלו ושל השרתים הנלווים להם ליצור קשרים יוצאי-דופן. כלל לא ניתן להסביר כיצד חברי שני סדרי ההוויות הנפרדים-לכאורה הללו, מבינים זה את זה ומגלים אהדה אלו כלפי אלו. עצם ההתבוננות במסירות ההדדית הזו הינה מרעננת ומעוררת השראה."
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "",
                    "par_content": "שבע רוחות האב ושבעת מנהלי הכוח העליונים הנלווים הינם, בהתאמה, המאגרים האישיים של פוטנציאל הדעת ושל פוטנציאל העוצמה של ההוויה העליונה, אשר לעת עתה אינה מפעילה אותם באופן אישי. וכאשר עמיתים אלו של פרדיס משתפים פעולה על-מנת ליצור את שרתי האוונה, האחרונים מעורבים מטיבם בשלבים מסוימים של עליונות. למעשה, שרתֵי האוונה הינם ההשתקפות ביקום המרכזי של פוטנציאלים אבולוציוניים מסוימים של עולמות החלל-זמן, אשר נגלים כולם בשעה שבה שרת עובר התמרה או בריאה מחדש. היננו מאמינים כי התמרות אלה מתרחשות בשל רצון הרוח האינסופית, אשר פועלת ללא ספק מטעם ההוויה העליונה. מדריכי הבוגרים אינם נבראים על-ידי ההוויה העליונה, ואולם כולנו משערים כי האלוהות ההתנסותית מעורבת בדרך כזו או אחרת בפעולות המביאות הוויות אלה לכדי קיום."
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "",
                    "par_content": "האוונה, אשר נחצית כיום על-ידי בני התמותה המרקיעים, שונה במובנים רבים מן היקום המרכזי כפי שהיה בטרם ימיו של גרנדפנדה. הגעתם של מרקיעים בני תמותה למעגלי האוונה חוללה שינויים נרחבים בארגונו של היקום המרכזי האלוהי, שינויים אשר הושקו ללא ספק על-ידי הוויה העליונה – אלוה היצורים האבולוציוניים – בתגובה להגעת ראשון ילדיו ההתנסותיים מעם שבעת יקומי העל. הופעתם של מדריכי בוגרים, כמו גם בריאתם של הסופרנאפים השלישוניים, מעידה על פעולותיו של האל העליון."
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי יועץ אלוהי מאוורסה.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "האישיויות הגבוהות יותר של הרוח האינסופית",
    "author": "יועץ אלוהי"
}