{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "",
                    "par_content": "מקורהּ של הדת הפרימיטיבית היה ביולוגי, התפתחות אבולוציונית טבעית; זאת מעבר לְקישורים מוסריים ובנפרד מכל ההשפעות הרוחניות. לבעלי החיים הגבוהים יותר יש פחדים, אך הם נטולי אשליות, ולפיכך אין להם דת. האדם בורא את הדתות הפרימיטיביות שלו מתוך פחדיו ובאמצעות אשליותיו."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "",
                    "par_content": "מופעי הפולחן הפרימיטיביים הופיעו באבולוציה של המין האנושי זמן רב בטרם הייתה דעתו של האדם מסוגלת לגבש את המושגים המורכבים יותר על אודות החיים בהווה ובעולם הבא, מושגים הראויים להיקרא דת. הדת המוקדמת הייתה אינטלקטואלית לחלוטין בטבעה והתבססה אך ורק על נסיבות אשר קושרו אלה לאלה. העצמים אשר שימשו כמושא הפולחן היו מרומזים לגמרי; והם כללו את אותם עצמים בטבע אשר היו סמוכים, או אלה אשר התנשאו לממדים גדולים בחוויה הרגילה של בני אורנטיה הפרימיטיביים ופשוטי-הדעת."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "",
                    "par_content": "לאחר שהדת התפתחה מעבר לפולחן הטבע, היא הכתה שורשים אשר מקורם ברוח; ואף-על-פי-כן, מאז ומעולם הותנתה הדת על-ידי הסביבה החברתית. כאשר התפתח פולחן הטבע, ראה האדם בעיני רוחו את חלוקת התפקידים בַּעולם העל-חומרי; היו רוחות טבע של האגמים, העצים, המפלים, הגשם, ושל מאות תופעות ארציות ושגרתיות אחרות."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "",
                    "par_content": "בזמן כזה או אחר סגד האדם בן התמותה לכל דבר על-פני האדמה, לרבות לו עצמו. הוא גם עבד כל מה שניתן היה לדמיין בשמיים ומתחת לפני הקרקע. האדם הפרימיטיבי ירא את כל מופעי העוצמה; והוא סגד לכל תופעת טבע אשר לא הצליח להבינה. ההתבוננות בכוחות הטבע רבי העוצמה, כדוגמת הסערות, השיטפונות, רעידות האדמה, המפולות, הרי הגעש, האש, החום והקור, הרשימה עד מאוד את דעתו המתרחבת של האדם. הדברים הבלתי-מוסברים בחיים עדיין מכונים \"מעשי האל\" או \"הכוונה המסתורית של ההשגחה העליונה.\""
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "section_title": "1. פולחן האבנים והגבעות",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "",
                    "par_content": "החפץ הראשון אשר אותו עבד האדם המתפתח היה אבן. כיום, אנשי העם הקָטֶרִי אשר בדרום-הודו סוגדים לאבן, וכך עושים גם שבטים רבים בצפונה של הודו. יעקב ישן על אבן מפני שהעריץ אותה; הוא אפילו יצק עליה שמן. רחל הסתירה באוהלה מספר אבנים קדושות."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "",
                    "par_content": "בתחילה הרשימו האבנים את האדם הקדום בדרך יוצאת-הדופן שבה הופיעו לפתע על-פני השטח, בשדה המעובד או בשטח המרעה. האדם כשל באי-יכולתו להחשיב את סחף הקרקע ואת השלכות חריש האדמה. אבנים אף הרשימו מאוד את האנשים המוקדמים בשל הדמיון התכוף שלהן לבעלי-חיים. תשומת ליבו של האדם המתורבת נשבית בתצורות אבן שונות בהרים, כאלה הדומות כל-כך לפניהם של בעלי-חיים ואפילו לפני אדם. ואולם, ההשפעה המעמיקה ביותר נודעה לאבני מטאורים אשר בהן חזו בני האדם הפרימיטיביים בעודן בוערות באש מרהיבה בשעת מעופן באטמוספירה. הכוכב הנופל הדהים את האדם הקדום, והוא האמין בקלות כי הלהבות האלה סימנו את מעברה של רוח העושה את דרכה אל כדור הארץ. אין להתפלא, אם כן, על כך שהאדם נטה לסגוד לתופעות מעין אלה, בפרט כאשר גילה בהמשך לכך את המטאורים. ודבר זה הוביל להערצה גדולה אף יותר כלפי יתר האבנים. כך, אנשים רבים בְּבָּנְגָל סוגדים למטאור אשר נפל אל הארץ בשנת 1880 לספירה."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "",
                    "par_content": "לכל החמולות והשבטים הקדומים היו אבנים קדושות משלהם, ומרבית האנשים המודרניים מגלים מידה כזו או אחרת של הערצה לסוגים מסוימים של אבנים – לתכשיטיהם. בהודו העריצו קבוצה בת חמש אבנים; ביוון היה זה מקבץ בן שלושים אבנים; ובקרב האדם האדום היה זה על-פי-רוב מעגל של אבנים. הרומאים תמיד השליכו אבן לאוויר כאשר התפללו ליוּפִּיטֶר. ובהודו יכולה אבן לשמש כעד עד עצם היום הזה. בכמה אזורים ניתן להשתמש באבן כקמע של החוק, ובשל היוקרה שלה עשוי פושע להיות מזומן לבית הדין. ואולם, בני-תמותה פשוטים לא מזהים תמיד את האלוהות עם עצם הסגידה בשעת הטקס. פֶטִישִים מעין אלו משמשים פעמים רבות כסמלים בלבד למושא הסגידה האמיתי."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "",
                    "par_content": "אנשי קדם ייחסו חשיבות מיוחדת לחורים באבנים. אבנים מחוררות מעין אלה נחשבו לאמצעים יעילים באופן בלתי-רגיל לריפוי מחלות. האוזניים לא חוררו על-מנת לשאת אבנים, ואולם האבנים מוקמו בהן על-מנת לשמור את חורי האוזן פתוחים. אפילו בזמנים המודרניים בעלי אמונות טפלות מחוררים מטבעות. הילידים באפריקה עסוקים עד מאוד באבני הפֶטיש שלהם. ולאמיתו של דבר, בקרב כל השבטים והעמים המפגרים האבנים עדיין נערצות מתוך אמונה טפלה. אפילו כעת נפוצה בעולם הסגידה לאבנים. אבן המצבה הינה סמל ושריד לתמונות ולאלילים אשר נחרטו באבן בהקשר של האמונות בְּרוחות הרפאים ובַרוחות של אלו אשר הלכו לעולמם."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "",
                    "par_content": "הסגידה לגבעות באה בעקבות הסגידה לאבנים, והגבעות הראשונות שאותן העריצו היו תצורות אבן גדולות. אז השתרש הנוהג להאמין כי האלים שוכנים בהרים, ומסיבה נוספת זו החלה הערצה גם לשטחי קרקע מוגבהים. בחלוף הזמן יוחסו הרים מסוימים לאלים מסוימים ומשום כך הפכו לקדושים. האבוריג'ינים הבוּרים ובעלי האמונות הטפלות האמינו כי המערות מובילות אל העולם התחתון, על הרוחות הרעות והשדים אשר בו; וזאת בניגוד להרים, אשר זוהו עם המושגים – אשר התפתחו לאחר מכן – של רוחות טובות ושל אלוהויות."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "section_title": "2. עבודת הצמחים והעצים",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "",
                    "par_content": "בתחילה שרר פחד מן הצמחים ולאחר מכן סגדו להם, וזאת בשל הנוזלים המשכרים אשר הופקו מהם. האדם הפרימיטיבי האמין כי ההשתכרות הפכה את השיכור לאלוהי. ההנחה הייתה שמשהו בלתי-רגיל וקדוש מתרחש במהלך חוויה מעין זו. ואפילו בזמנים המודרניים מכונה האלכוהול בשם \"סְפִּירְטְ\"."
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "",
                    "par_content": "האדם הקדום התיירא מפני הזרע הנובט והסתכל עליו מתוך פליאה. השליח פאולוס לא היה הראשון להסיק מסקנות רוחניות מעמיקות על נבט הזרע ולבסס עליו אמונות דתיות."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "",
                    "par_content": "הכתות של עובדי העצים נמנות עם הקבוצות הדתיות העתיקות ביותר. כל טקסי הנישואין המוקדמים נערכו מתחת לעצים, וכאשר נשים חפצו בילדים, ניתן היה למצוא אותן לעיתים תכופות ביער, מחבקות בחום עץ אלון חסון. רבים מן הצמחים והעצים משכו הערצה בשל כוחותיהם הרפואיים האמיתיים או המדומים. הפרא האמין כי כל ההשפעות הכימיות נגרמו עקב פעילותם הישירה של כוחות על-טבעיים."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "",
                    "par_content": "הרעיונות על אודות הרוחות שבעצים השתנו במידה רבה בין שבטים וגזעים שונים. בעצים מסוימים שכנו רוחות נדיבות; ואילו באחרים שכנו הרוחות הרעות והאכזריות. בני פינלנד האמינו כי ברוב העצים שוכנות רוחות נדיבות. במשך תקופה ארוכה חשדו השוויצרים בעצים, בהאמינם כי שוכנות בהם רוחות תעלול. תושבי הודו ומזרח-רוסיה החשיבו את רוחות העצים כאכזריוֹת. תושבי פָּטַגוֹניָה עדיין סוגדים לעצים, בדומה לבני שֵם המוקדמים. זמן רב לאחר שהעברים חדלו מלעבוד את העצים, הם המשיכו לסגוד במטעים לאלוהויות השונות שלהם. לפנים התקיימה כת אוניברסלית של *עץ החיים*בכל מקום, למעט בסין."
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "",
                    "par_content": "האמונה כי ניתן לגלות מים או מתכות יקרות המצויים בבטן האדמה באמצעות מקל עץ קסום, הינה שריד לכָתות עבודת העצים העתיקות. העמוד של מָאִי, עץ חג המולד ומנהג האמונה הטפלה של הקשה על עץ, כל אלה מנציחים מנהגים קדומים מסוימים של עבודת העצים ושל הכתות המאוחרות יותר אשר במסגרתן סגדו לעצים."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "",
                    "par_content": "רבות מן הצורות המוקדמות-ביותר האלה של הערצה לטבע נמזגו לתוך טכניקות הפולחן אשר התפתחו לאחר מכן; ואולם, סוגי הפולחן המוקדמים ביותר אשר הופעלו על-ידי הרוחות סועדות הדעת, פעלו הרבה לפני שטִבעה הדתי של האנושות – אשר התעורר לאחרונה – החל להגיב באופן מלא לְגירוי של השפעות רוחניות."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "section_title": "3. עבודת בעלי החיים",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "",
                    "par_content": "האדם הפרימיטיבי חש רגשות אחווה ייחודיים כלפי בעלי החיים הגבוהים. אבותיו הקדמונים חיו עימם ואפילו הזדווגו עימם. בדרום-אסיה שררה האמונה הקדומה לפיה נשמות בני האדם שבו בחזרה אל הארץ בדמות בעלי-חיים. אמונה זו הינה שריד למנהג קדום אף יותר של עבודת בעלי החיים."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "",
                    "par_content": "בני האדם הקדומים העריצו את בעלי החיים בשל עוצמתם וערמומיותם. הם סברו שחוש הריח המפותח ועיניהם הרואות למרחוק של יצורים מסוימים העידו על כך שהרוחות מכווינות אותם. כל בעלי החיים היוו מושא פולחן של גזע כזה או אחר, ובזמן זה או אחר. בין העצמים הללו, אשר היוו מושא לפולחן, נכללו יצורים אשר נחשבו כחצי-אדם וחצי-חיה, כדוגמת הקֶנְטָאוּרים ובתולות הים."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "",
                    "par_content": "העברים סגדו לנחשים עד לימיו של המלך חזקיה, וההינדים עדיין שומרים על קשרים ידידותיים עם נחשי הבית שלהם. סגידת הסינים לדרקון הינה שריד לכָּתות עובדי הנחשים. חוכמתו של הנחש הפכה לסמל הרפואה היוונית, והוא עדיין משמש כסמל הרופאים המודרניים. אמנות הקסמת הנחשים עברה מיד ליד מאז ימי השמאניות ממין נקבה של *כת אוהבות הנחש*, אלה אשר כתוצאה מנשיכות יומיומיות הפכו עמידות בפני הארס, ולמעשה הפכו מכורות לארס ולא יכלו להסתדר עוד ללא הרעל הזה."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "",
                    "par_content": "הסגידה לחרקים ולבעלי-חיים אחרים קיבלה זריקת עידוד מפירוש שגוי ומאוחר יותר של כלל הזהב – לעשות עבור אחרים (כל צורה של חיים) את מה שהיית רוצה שיעשו עבורך. לפנים האמינו אנשי קדם שמקורה של כל רוח בנפנוף הכנפיים של הציפורים ומשום כך פחדו מכל בעלי הכנף ואף סגדו להם. העמים הנורדיים המוקדמים חשבו שליקויי המאורות נגרמו בשל זאב אשר בלע חלק מן השמש או מן הירח. לעיתים תכופות מציגים ההינדים את וִישְנוּ כבעל ראש של סוס. פעמים רבות מייצג סמל של בעל-חי אל אשר נשכח או כת אשר נמחתה מעל פני האדמה. בשלב מוקדם של הדת האבולוציונית הפך השֶׂה לבעל החיים הטיפוסי אשר מועלה כקורבן והיונה הייתה לסמל השלום והאהבה."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "",
                    "par_content": "הסמליות בדת עשויה להיות טובה או רעה, וזאת בהתאם לשיעור שבו הסמל מחליף – או שאיננו מחליף – את רעיון הפולחן המקורי. ואין לבלבל את הסמליות עם הפולחן הישיר של עצמים, בו סוגדים בפועל ובמישרין לחפץ עצמו."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "section_title": "4. עבודת יסודות הטבע",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "",
                    "par_content": "האנושות סגדה לאדמה, לאוויר, למים ולאש. הגזעים הפרימיטיביים העריצו את המעיינות וסגדו לנהרות. במונגוליה מתקיימת אפילו כעת כת רבת-השפעה העובדת את הנהרות. הטבילה הפכה לטקס דתי בבבל, ובשבט הקְרִיק נהוג היה טקס רחצה שנתי. לאנשי קדם קל היה לדמיין כי הרוחות שוכנות במעיינות המבעבעים, במפלים הגועשים, בנהרות הזורמים ובשיטפונות השוצפים. מים בתנועה הרשימו עד מאוד את המוחות הפשוטים הללו, ונטעו בהם אמונות על כך שהם מונפשים על-ידי רוחות וכי יש להם כוח על-טבעי. לעיתים הם סרבו להציל אדם טובע מפחד שמא יעליבו אל נהר כלשהו."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "",
                    "par_content": "דברים רבים ומאורעות מרובים פעלו בתקופות שונות כגירויים דתיים עבור עמים שונים. רבים משבטי הגבעות בהודו עדיין סוגדים לקשת. הן באפריקה והן בהודו נחשבת הקשת לנחש שמימי ענק; העברים והנוצרים מחשיבים אותה כ\"קשת הברית\". בדומה לכך, השפעות הנחשבות למיטיבות בחלק אחד של העולם עשויות להיחשב כמזיקות באזורים אחרים. בדרום-אמריקה נחשבת רוח הקדים לאל, זאת הואיל והיא נושאת עמה גשם; בהודו היא בבחינת שד משום שהיא מביאה עמה אבק וגורמת לבצורת. הבדואים הקדמונים האמינו שרוח מן הטבע היא אשר מחוללת את מערבולות החול, ואפילו בימיו של משה הייתה האמונה ברוחות הטבע חזקה במידה כזו שהבטיחה כי הן תונצחנה בתיאולוגיה העברית בדמות מלאכיות אש, מים ואוויר."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "",
                    "par_content": "שבטים פרימיטיביים רבים, וכן רבות מכָּתות הטבע הראשונות, התייראו מפני העננים, הגשם והברד וסגדו לכל אלו. רוחות סערה, רעמים וברקים הפחידו עד מאוד את האדם הקדמון. הוא התרשם כל-כך מן ההפרעות האלה של יסודות הטבע, עד כי הרעם נחשב כקולו של אל זועם. הסגידה לאש והפחד מן הברק נקשרו זו בזה והיו נפוצים בקרב קבוצות מוקדמות רבות."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "",
                    "par_content": "במוחותיהם של בני התמותה הפרימיטיביים וחדורי-הפחדים, נקשרו יחדיו האש והקסם. תלמיד של קסם היה זוכר בבירור תוצאה אקראית אחת של תרגול נוסחאות הקסם שלו, בעוד שהיה שוכח כלאחר יד עשרות תוצאות שליליות, כישלונות מוחלטים. ההערצה לאש הגיעה לשיאה בפרס, שם היא נמשכה זמן רב. שבטים מסוימים סגדו לאש כאלוהות עצמה; אחרים העריצו אותה כסמל הלהבה המטהר והרוח המזככת של האלוהויות אשר להם סגדו. בתולות טהורות הופקדו על המשימה של שמירת אש הקודש, ובטקסים דתיים רבים במאה העשרים עדיין נהוג להדליק נרות."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "section_title": "5. עבודת גרמי השמיים",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "",
                    "par_content": "עבודת האבנים, הגבעות, העצים ובעלי החיים התפתחה באופן טבעי דרך שלב ההערצה מתוך פחד של יסודות הטבע ועד להאלהת השמש, הירח והכוכבים. בהודו, כבמקומות אחרים, נחשבו הכוכבים כנשמותיהן המהוללות של אנשים גדולים אשר נפרדו מעם החיים בגוף בשר ודם. החברים בכָּתות הכוכבים של כשׂדים החשיבו עצמם כילדי האב-השמים ואימא-אדמה."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "",
                    "par_content": "עבודת הירח קדמה לעבודת השמש. ההערצה לירח הגיעה לשיאה בעידן הציד, בעוד שעבודת השמש הפכה לטקס הדתי העיקרי בעידנים החקלאיים אשר הגיעו לאחריו. עבודת השמש הכתה בראשיתה שורשים נרחבים בהודו, שם נשתמרה במשך הזמן הממושך ביותר. בפרס הולידה עבודת השמש את הכת המאוחרת יותר של האל מִיטְרָס. בקרב עמים רבים נחשבה השמש כאביהם הקדמון של מלכיהם. הכשדים מיקמו את השמש במרכז \"שבעת מעגלי היקום\". ציוויליזציות מאוחרות יותר הוקירו את השמש בכך שהעניקו את שמה ליום הראשון בשבוע."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "",
                    "par_content": "אל השמש היה לכאורה האב המיסטי של בנים-של-גורל אשר נולדו לאם בתולה, אשר מאז ומעולם נחשבו כגואלים של מתת של הגזעים הנבחרים. ילדים על-טבעיים אלו תמיד הונחו על נהר קדוש כלשהו על-מנת שיצילו אותם באופן יוצא-דופן, ולאחר מכן הם יוכלו להפוך לאישיויות נִסִיוֹת ולגואלי עַמם."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "section_title": "6. עבודת האדם",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "",
                    "par_content": "ולאחר שסגד לכל דבר על-פני האדמה מתחת ובשמים ממעל, לא היסס האדם להעטיר על עצמו את הכבוד שבהערצה הזו. הפרא פשוט-הדעת איננו מבחין בבירור בין בהמות, אנשים ואלים."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "",
                    "par_content": "האדם הקדום החשיב את כל האנשים יוצאי הדופן כעל-אנושיים, ועל-כן התיירא מהוויות מעין אלה והתייחס אליהן בהערצה וביראת כבוד; במידה מסוימת הוא סגד להן, פשוטו כמשמעו. אפילו הולדת תאומים נחשבה למאורע מאוד ממוזל, או לחלופין למאורע ביש-מזל עד מאוד. לעיתים קרובות העריצו האנשים בעלי הדעת הרגילה את המשוגעים, את האפילפטיים ואת רפי השכל, והאמינו כי האלים שוכנים בהוויות בלתי-רגילות אלה. הם סגדו לכוהנים, מלכים ונביאים; הקדושים של ימי קדם נחשבו ככאלה אשר רוח האלוהויות נחה עליהם."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "",
                    "par_content": "ראשי השבט מתו והועלו לדרגת *אלים*. לאחר מכן, נשמות מכובדות אשר הלכו לעולמן הוכרזו כ*קדושות*. מעולם לא ייצרה האבולוציה, אשר לא קִבלה סיוע, אלים גבוהים מאלה של הרוחות המהוללות, המרוּממות והמפותחות של בני האדם אשר הלכו לעולמם. בתקופתה המוקדמת של האבולוציה יוצרת הדת את האלים שלה. במהלך ההתגלות יוצרים האלים את הדת. הדת האבולוציונית בוראת את אלוהיה בדמות ובצלם האדם בן התמותה; דת ההתגלות מבקשת לפתח את האדם בן התמותה ולהתמירו לצלם האל ולדמותו."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "",
                    "par_content": "נדרש להבחין בין אלי הרפאים, אשר הינם לכאורה ממקור אנושי, ובין אלי הטבע, וזאת משום שעבודת הטבע אכן פיתחה פַּנְתֵּאוֹן – רוחות הטבע אשר הועלו לדרגת אלים. כתות הטבע המשיכו להתפתח במקביל לאלה של עבודת רוחות הרפאים, אשר הופיעו מאוחר יותר, ואלה השפיעו על אלה. מערכות דתיות רבות אימצו מושג אלוהות דואלי, של אלים מן הטבע ושל אלי רפאים; בתיאולוגיות מסוימות המושגים הללו משולבים באופן מבלבל, כפי שמדגים האל ת'וֹר, גיבור רפאים שהיה גם אדונו של הברק."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "",
                    "par_content": "ואולם, ההערצה של אדם לאדם הגיעה לשיאה בשעה ששליטים בני הזמן פקדו על נתיניהם להעריצם במידה מרובה, ועל-מנת להצדיק דרישות מעין אלה טענו כי הינם ממוצא אלוהותי."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "section_title": "7. סועדות הפולחן והבינה",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "",
                    "par_content": "יתכן שנדמה כי הסגידה לטבע צצה באופן טבעי וספונטני במוחותיהם של הגברים והנשים הפרימיטיביים, ואכן כך היה; אך כל אותה עת פעלה בקרב אותם מוחות פרימיטיביים הרוח הסועדת השישית, אשר הוענקה לאנשים הללו כהשפעה מכוונת בשלב זה של האבולוציה האנושית. ורוח זו המריצה כל העת את דחף הסגידה של המין האנושי, בלא קשר למידת הפרימיטיביוּת של מופעיו הראשונים. רוח הפולחן הייתה זו אשר היוותה בבירור את המקור לדחף האנושי לסגוד, על-אף שהמניע לביטויי הסגידה היה הפחד מפני בעלי החיים, ואף-על-פי שבהתחלה היא סבבה סביב עצמים של הטבע."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "",
                    "par_content": "שומה עליכם לזכור כי ההרגשה – ולא המחשבה – הינה ההשפעה המכוונת והשולטת בכל מהלך ההתפתחות האבולוציונית. בעבור הדעת הפרימיטיבית אין קיים הבדל גדול בין הפחד, ההתחמקות, מתן הכבוד והסגידה."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "",
                    "par_content": "בשעה שהבינה – המחשבה ההגותית ההתנסותית – מעוררת ומכווינה את הדחף לסגוד, כי אז הוא מתחיל להתפתח לכדי תופעה של דת אמיתית. כאשר הרוח הסועדת השביעית, רוח הבינה, מצליחה לסעוד ביעילות, או אז מתחילה הסגידה לפְנות הלאה מן הטבע ומן העצמים הטבעיים לעבר האל של הטבע ואל הבורא הנצחי של הדברים הטבעיים כולם."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי כוכבת ערב זוהרת מנבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "מקורות הפולחן"
}