{
    "paper_index": 9,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "9:0",
            "pars": [
                {
                    "par_ref": "9:0.1",
                    "par_pageref": "",
                    "par_content": "דבר-מה מוזר אירע בעת שהאב האוניברסאלי והבן הנצחי התאחדו בנוכחות פרדיס בכדי להפוך עצמם לאישיים. דבר לא העיד מבעוד מועד כי במצב נצח זה יהפוך הפועל האחוד לאישי, בדמות רוחניוּת בלתי-מוגבלת, המתואמת עם הדעת המוחלטת וניחנת בזכויות ייחודיות של הפעלת אנרגיה. התהוותו של הפועל האחוד משלימה את שחרור האב מכבלי המושלמוּת הממורכזת ומאזיקי מוחלטוּת האישיות. ושחרור זה מתבטא בכוחו האדיר לברוא הוויות, המותאמות היטב לשמש כרוחות סועדות, ואפילו ליצורים הגשמיים של היקומים המתפתחים שיבואו לאחר מכן."
                },
                {
                    "par_ref": "9:0.2",
                    "par_pageref": "",
                    "par_content": "האב הוא אינסופי באהבה וברצון, בַּמחשבה הרוחנית ובתכלית; והוא הינו התומך האוניברסאלי. הבן הוא אינסופי בבינה ובאמת, בַּביטוי הרוחני ובפירוש; והוא הינו המגלה האוניברסאלי. פרדיס אינסופי בפוטנציאל מתת הכוח ובַּקיבולת לשליטה אנרגטית; והינו המייצב האוניברסאלי. לפועל האחוד זכויות ייחודיות לסינתזה, קיבולת אינסופית לתיאום כל אנרגיות היקום הקיימות, כל הרוחות הממשיות וכל הבריות התבוניות ביקום; המקור והמרכז השלישי הוא המאחד האוניברסאלי של מִגוון האנרגיות והיצירות, אשר הופיעו כפועל-יוצא של התוכנית האלוהית ושל התכלית הנצחית של האב האוניברסאלי."
                },
                {
                    "par_ref": "9:0.3",
                    "par_pageref": "",
                    "par_content": "הרוח האינסופית, הבורא האחוד, מהווה סועד אוניברסאלי אלוהי. הרוח מגישה ללא-הרף את סעד חסד הבן ואת סעד אהבת האב, והיא שורה בהרמוניה אף עם הצדק היציב, הבלתי-משתנה והיָשר של שילוש פרדיס. השפעתה והאישיויות שלה קרובות אליכם בכל עת; והן יודעות ומכירות אתכם באמת ובתמים."
                },
                {
                    "par_ref": "9:0.4",
                    "par_pageref": "",
                    "par_content": "ברחבי היקומים, סוכנויות הפועל האחוד מתפעלות ללא-הרף את כלל הכוחות והאנרגיות של החלל. בדומה למקור ולמרכז הראשון, כך גם המקור והמרכז השלישי מגיב הן לרוחני והן לגשמי. הפועל האחוד הינו ההתגלות של אחדות האל, אשר בו הכול מתקיים – הדברים, המשמעויות והערכים; האנרגיות, הדעת והרוחות."
                },
                {
                    "par_ref": "9:0.5",
                    "par_pageref": "",
                    "par_content": "הרוח האינסופית מחדרת את כל החלל; היא שוכנת במעגל הנצח; והרוח, כמו האב וכמו הבן, הינה מושלמת ובלתי-משתנה – היא מוחלטת."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "9:1",
            "section_title": "1. תכונות המקור והמרכז השלישי",
            "pars": [
                {
                    "par_ref": "9:1.1",
                    "par_pageref": "",
                    "par_content": "המקור והמרכז השלישי ידוע בשמות רבים, וכולם מתארים את יחסו ומכירים בפעולותיו: כאל הרוח, הוא הינו האישיות המתאמת והשקול האלוהי לאל הבן ולאל האב. כרוח האינסופית, הוא הינו השפעה רוחנית נוכחת-בכל. כַּמתַפעל האוניברסאלי, הוא הינו האב הקדמון של הבריות השולטות-בעוצמה, והמפעיל של הכוחות הקוסמיים של החלל. כַּפועל האחוד, הוא המייצג המשותף והמוציא לפועל של השותפות האב-הבן. כדעת המוחלטת, הוא הינו מקור הענקת כלל השכל המצוי ברחבי היקומים. וכְּאל הפעולה, הוא ככל הנראה אביהם הקדמון של התנועה, השינוי ומערכות היחסים."
                },
                {
                    "par_ref": "9:1.2",
                    "par_pageref": "",
                    "par_content": "כמה מתכונותיו של המקור והמרכז השלישי נגזרות מן האב, כמה מהן נגזרות מן הבן, ונראה כי תכונות אחרות אינן פעילות או נוכחוֹת באופן אישי לא באב ואף לא בבן; לא נוכל להסביר תכונות אלה, אלא על-ידי ההנחה שהשותפות האב-הבן, המנציחה את המקור והמרכז השלישי, פועלת באופן עקבי בהרמוניה עם העובדה הנצחית של מוחלטות פרדיס, ומתוך הכרה בעובדה זו. הבורא האחוד מגלם את מלוא מושגיהן האינסופיים והמשולבים של אישיויות האלוהות הראשונה והשנייה."
                },
                {
                    "par_ref": "9:1.3",
                    "par_pageref": "",
                    "par_content": "בעודכם חוזים באב כבורא מקורי ובבן כמנהלן רוחני, שומה עליכם לחשוב על המקור והמרכז השלישי כעל מתאם אוניברסאלי, כעל סועד של שיתוף פעולה בלתי-מוגבל. הפועל האחוד הינו המתאם של כל המציאות בפועל; הוא הינו מאגר האלוהות של מחשבת האב ושל דבר הבן, ובעת פעולתו הוא אף מתחשב לַנצח במוחלטותו החומרית של האי המרכזי. שילוש פרדיס הצהיר על הַסדר האוניברסאלי של*קִדמה*; והשגחתו של האל הינה ממלכתם של הבורא האחוד ושל ההוויה העליונה המתפתחת. לא תוכל כל מציאות-בפועל, או כל מציאות-בְּהִתְמַמְּשׁוּת, לחמוק מהתייחסות בסופו-של-דבר למקור ולמרכז השלישי."
                },
                {
                    "par_ref": "9:1.4",
                    "par_pageref": "",
                    "par_content": "האב האוניברסאלי חולש על ממלכות קדם-האנרגיה, קדם-הרוח והאישיות; הבן הנצחי שולט בַּעולמות של פעילויות הרוח; נוכחוּת אי פרדיס מאחדת את ממלכת האנרגיה הפיזית ואת העוצמה המתגשמת; הפועל האחוד פועל לא רק כרוח אינסופית המייצגת את הבן, אלא אף כְּמְתַפְעֵל הכוחות והאנרגיות של פרדיס, ובכך מביא הוא לכדי קיום את הדעת האוניברסאלית המוחלטת. הפועל האחוד מתפקד ברחבי היקום המקיף כאישיות נבדלת וחיובית, ובמיוחד בעולמות הגבוהים יותר של ערכים רוחניים, מערכות יחסים פיזיות- אנרגיות ומשמעויות דעת אמיתיות. בייחוד הוא פועל כל אימת ובכל מקום שבו אנרגיה ורוח מתחברות ופועלות זו על זו; הוא שולט בכל התגובות באמצעות הדעת, מחזיק עוצמה כבירה בעולם הרוח ומפעיל השפעה אדירה על האנרגיה ועל החומר. בכל עת ועת, מביע המקור השלישי את טיבו של המקור והמרכז הראשון."
                },
                {
                    "par_ref": "9:1.5",
                    "par_pageref": "",
                    "par_content": "המקור והמרכז השלישי חולק באופן מושלם וללא-סייג את תכונת נוכחותו-בכל של המקור והמרכז הראשון, ולעיתים מכוּנה הוא הרוח הנוכחת-בכל. באופן מיוחד ואישי ביותר, חולק אל הדעת את תכונת יְדִיעַת-הַכֹּל של האב האוניברסאלי ושל בנו הנצחי; הידע של הרוח הינו מעמיק ושלם. הבורא האחוד מבטא היבטים מסוימים של תכונת יְכֹלֶת-הַכֹּל של האב האוניברסאלי, אולם למעשה הוא כל-יכול אך ורק בממלכות הדעת. אישיות האלוהות השלישית הינה המרכז השכלי והמנהלן האוניברסאלי של ממלכות הדעת; בתחום זה הוא מוחלט – ריבונותו הינה בלתי-מוגבלת."
                },
                {
                    "par_ref": "9:1.6",
                    "par_pageref": "",
                    "par_content": "נראה כי הפועל האחוד מוּנע על-ידי השותפות האב-הבן, ואולם כל פעולותיו נראות כְּמַכִּירוֹת ביחס האב לפרדיס. לעיתים ובפעולות מסוימות, נראה הוא כִּמְפַצֶּה על היעדר מושלמות התפתחותן של האלוהויות ההתנסותיות – האל העליון והאל המרבי."
                },
                {
                    "par_ref": "9:1.7",
                    "par_pageref": "",
                    "par_content": "9:1-7וכאן טמון מסתורין אינסופי: האינסוף גילה את אינסופיותו בו-זמנית בבן וכְּפרדיס, ואז, הֶגיחה לכדי קיום הוויה השקולה לאל באלוהותה, המשקפת את טיבו הרוחני של הבן, והמסוגלת להפעיל את תבנית פרדיס; הוויה אשר בריבונותה הינה כפופה ארעית, אך בדרכים רבות נראית כמגוּונת ביותר בְּ*פעולה.* ועליונוּת-לכאורה זו בפעולה ניכרת בתכונתו של המקור והמרכז השלישי, בהיותו עליון אף ביחס לכבידה הפיזית – המופע האוניברסאלי של אי פרדיס."
                },
                {
                    "par_ref": "9:1.8",
                    "par_pageref": "",
                    "par_content": "בנוסף לשליטת-על זו באנרגיה ובכל הדברים הפיזיים, ניחנה הרוח האינסופית אף בתכונות הסבלנות, החסד והאהבה, אשר מתגלות בעדנה כה גדולה בסעד הרוחני שלה. הרוח הינה כשירה ביותר על-מנת לסעוד באהבה, ולהאפיל על הצדק באמצעות רחמים. כל תכונות האדיבות השמימית והחיבה החומלת של הבן המקורי הנצחי, אף הן מנת חלקו של אל הרוח. יקום מוצאכם מחושל הוא בין פטיש הצדק לבין סדן הסבֶל; ואולם, אלה האוחזים בפטיש הינם ילדי החמלה, צאצאיה הרוחניים של הרוח האינסופית."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "9:2",
            "section_title": "2. הרוח הנוכחת-בכל",
            "pars": [
                {
                    "par_ref": "9:2.1",
                    "par_pageref": "",
                    "par_content": "האלוהים הינו רוח בשלושה מובנים: הוא עצמו רוח; בבנו הוא מופיע כרוח ללא-סייג; ובפועל האחוד, כרוח בת-בריתה של הדעת. ובנוסף למציאויות רוח אלה, היננו סבורים כי מבחינים אנו ברמות של מופעי רוח התנסותיים – הרוחות של ההוויה העליונה, האלוהות המרבית והמוחלט האלוהי."
                },
                {
                    "par_ref": "9:2.2",
                    "par_pageref": "",
                    "par_content": "הרוח האינסופית משלימה את הבן הנצחי, ממש כשם שהבן משלים את האב האוניברסאלי. הבן הנצחי הינו אישיות האב שהפכה לרוחנית; הרוח האינסופית הינה רוחניותם של הבן הנצחי ושל האב האוניברסאלי אשר הפכה לאישית."
                },
                {
                    "par_ref": "9:2.3",
                    "par_pageref": "",
                    "par_content": "קווים רבים של כוח רוחני ומקורות של עוצמה על-חומרית מחברים את אנשי אורנטיה ישירות עם אלוהויות פרדיס. ישנו הַקֶשר של מכוונני המחשבה, המחברים ישירות לאב האוניברסאלי; קיימת ההשפעה הנרחבת של דחף הכבידה הרוחנית של הבן הנצחי; וכן, קיימת נוכחותו הרוחנית של הבורא האחוד. בין תפקוד רוח הבן לתפקוד רוחה של הרוח קיים הבדל בפעולה. בסעד הרוחני שלה, האישיות השלישית עשויה לפעול כדעת ועוד רוח, או כרוח בלבד."
                },
                {
                    "par_ref": "9:2.4",
                    "par_pageref": "",
                    "par_content": "בנוסף לנוכחויות פרדיס אלה, נהנים בני אורנטיה מההשפעות הרוחניות ומהפעילויות של היקום המקומי ושל יקום העל, שבהם שוכן מערך אינסופי-כמעט של אישיויות אוהבות, אשר מוליכות תמיד את בעלי התכלית האמיתית ואת בעלי הלב הישר, מעלה ופנימה, אל עבר האידיאלים של האלוהות ואל עבר המטרה של המושלמוּת העילאית."
                },
                {
                    "par_ref": "9:2.5",
                    "par_pageref": "",
                    "par_content": "היננו*יודעים* את נוכחות הרוח האוניברסאלית של הבן הנצחי; ביכולתנו להבחין בה בבירור. את נוכחותה של הרוח האינסופית, אישיוּת האלוהות השלישית, אפילו בני תמותה עשויים לדעת, באשר מסוגלים יצורים גשמיים לחוות בפועל את חסד ההשפעה האלוהית הזו, הפועלת כמתת רוח הקודש של היקום המקומי בקרב הגזעים האנושיים. בני האדם אף עשויים להיות מודעים במידה מסוימת למכוונן, קרי לנוכחותו הלא-אישית של האב האוניברסאלי. רוחות אלוהיות אלה פועלות יחדיו ובתאום מושלם על-מנת לרומם את האדם ולהפכו לרוחני. רוחות אלה הינן כאחת ביישום הרוחני של תוכניות ההרקעה והשגת המושלמוּת של בני התמותה."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "9:3",
            "section_title": "3. הַמְּתַפְעֵל האוניברסאלי",
            "pars": [
                {
                    "par_ref": "9:3.1",
                    "par_pageref": "",
                    "par_content": "אי פרדיס הינו המקור והמהות של הכבידה הפיזית; ודי בכך על-מנת שתדעו כי בכל קיום היקומים הגשמי, הכבידה הינה אחד מהדברים היותרמ *משיים* והמהימנים לנצח. לא ניתן לשנות או לבטל את הכבידה, אלא באמצעות אותם כוחות ואנרגיות אשר ציוו האב והבן יחדיו, ואשר הופקדו בידי המקור והמרכז השלישי ופועלים בסימוכיות עימו."
                },
                {
                    "par_ref": "9:3.2",
                    "par_pageref": "",
                    "par_content": "הרוח האינסופית ניחנה בעוצמה ייחודית ומדהימה *–אנטי-כבידה*.עוצמה זו אינה נוכחת בצורה פעילה (נראית) באב או בבן. יכולת זו, לשאת את כוח המשיכה של הכבידה החומרית, אשר הינה מטבע המקור השלישי, מתגלה בתגובותיו האישיות של הפועל האחוד בשלבים מסוימים של יחסים אוניברסאליים. ותכונה ייחודית זו ניתנת להעברה לאישיויות גבוהות מסוימות של הרוח האינסופית."
                },
                {
                    "par_ref": "9:3.3",
                    "par_pageref": "",
                    "par_content": "אנטי-כבידה יכולה לבטל את הכבידה בתוך תחום מסגרת מקומית; והיא עושה כן באמצעות הפעלת נוכחות כוח שקוּלה. היא פועלת אך ורק בהתייחסות לכבידה חומרית; וזוהי איננה פעולה של דעת. מופע ההתנגדות-לכבידה של ג'ירוסקופ מהווה תיאור הולם*לתוצאתה*של אנטי-כבידה, אך הינו חסר ערך לשם תיאור*הגורם* של האנטי-כבידה."
                },
                {
                    "par_ref": "9:3.4",
                    "par_pageref": "",
                    "par_content": "ומעבר לכך, הפועל האחוד מציג כוחות המסוגלים להתעלות מעל הכוח ומנטרלים את האנרגיה. כוחות אלה פועלים באמצעות האטה של אנרגיה עד לנקודה שבה היא הופכת לחומר, וכן באמצעות שיטות אחרות שאינן ידועות לכם."
                },
                {
                    "par_ref": "9:3.5",
                    "par_pageref": "",
                    "par_content": "הבורא האחוד עצמו אינו אנרגיה, ואף לא המקור או היעד שלה; הוא זה אשר*מְתַפְעֵל*אותה. הבורא האחוד הינו פעולה – תנועה, שינוי, התאמה, תיאום, ייצוב ושווי משקל. האנרגיות הכפופות במישרין או בעקיפין לשליטת פרדיס, מגיבות מטיבן לפעולותיהם של המקור והמרכז השלישי ושל מגוון סוכניו."
                },
                {
                    "par_ref": "9:3.6",
                    "par_pageref": "",
                    "par_content": "את יקום היקומים מחדרים יצוריו שולטי-העוצמה של המקור והמרכז השלישי: בַּקָּרִים פִיזִיִּים, מְנַהֲלֵי כּוֹחַ, מֶרְכְּזֵי כּוֹחַ ונציגים אחרים של אל הפעולה, אשר עוסקים בוויסות ובייצוב האנרגיות הפיזיות. היצורים הייחודיים הללו, בעלי התפקודים הפיזיים, ניחנים כולם במגוון תכונות של שליטה בעוצמה, כדוגמת אנטי-כבידה, אשר בהן עושים הם שימוש במאמציהם לייצב את שווי המשקל הפיזי של החומר והאנרגיה של היקום המקיף."
                },
                {
                    "par_ref": "9:3.7",
                    "par_pageref": "",
                    "par_content": "נראה כי כל הפעילויות החומריות הללו של אל הפעולה, מייחסות את תפקודו לאי פרדיס, ואכן, סוכנויות הכוח כולן מתחשבות במוחלטות האי הנצחי, ואף תלויות בו. ואולם, הפועל האחוד אינו פועל בעבור פרדיס ואף לא בתגובה אליו. הוא פועל באופן אישי בעבור האב והבן. פרדיס איננו אישיות. כל העשייה של המקור והמרכז השלישי בתחום הלא-אישי והבלתי-אישי, ובכל התחום של מה שהוא אחר-מאישי, מהווה פעולות רצוניות של הפועל האחוד עצמו; ואלה אינן שיקוף, נגזרת, או תוצאה של משהו או של מישהו."
                },
                {
                    "par_ref": "9:3.8",
                    "par_pageref": "",
                    "par_content": "פרדיס הוא תבנית האינסוף; ואל הפעולה הינו מַפְעִילָהּ של תבנית זו. פרדיס הינו נקודת הסמך החומרית של האינסוף; וסוכנויות המקור והמרכז השלישי הינן ידיות התבונה, אשר מניעות את הרמה החומרית ומזריקות ספונטאניות אל תוך מכניזם הבריאה הפיזית."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "9:4",
            "section_title": "4. הדעת המוחלטת",
            "pars": [
                {
                    "par_ref": "9:4.1",
                    "par_pageref": "",
                    "par_content": "למקור והמרכז השלישי קיים טבע אינטלקטואלי הנפרד מתכונותיו החומריות והרוחניות. לא בקלות ניתן להתקשר עם טבע שכזה, אך הוא ניתן לסימוכיות – באופן אינטלקטואלי, אם כי לא באופן אישי. ברמות פעולת הדעת, טבע זה ניתן להבחנה מהתכונות החומריות ומהאופי הרוחני של המקור והמרכז השלישי, ואולם בעבור האישיויות המנסות להבחין בו, טבע זה לעולם איננו פועל באופן עצמאי מהתגשמויות פיזיות או רוחניות."
                },
                {
                    "par_ref": "9:4.2",
                    "par_pageref": "",
                    "par_content": "הדעת המוחלטת הינה הדעת של האישיות השלישית; והיא בלתי-נפרדת מאישיותו של אל הרוח. בהוויות פְּעִילוֹת, הדעת איננה נפרדת מהאנרגיה, מהרוח, או משתיהן גם יחד. הדעת איננה תְּכוּנָתִית [אינהרנטית] לאנרגיה; אנרגיה קולטת את הדעת ומגיבה לה; דעת עשויה להיות מוּסֶפֶת עָל-גַּבֵּי אנרגיה, אך תודעה איננה תכונתית ברמה החומרית הטהורה. דעת לא חייבת להתווסף לְרוח טהורה, באשר זו מטבעה מודעת ומזהה. באופן כזה או אחר, רוח הינה תמיד תבונתית, *בעלת-דעת*. עשויה זו להיות דעת כזו או אחרת, קדם-דעת, או על-דעת, ואף רוח דעת, אולם ביכולתה לעשות את השקוּל למחשבה ולידיעה. בוננות הרוח מתעלה מעל תודעת הדעת, מתווספת לה, ומִבּחינה תיאורטית אף קודמת לה."
                },
                {
                    "par_ref": "9:4.3",
                    "par_pageref": "",
                    "par_content": "הפועל האחוד הינו מוחלט רק בתחום הדעת, בממלכות התבונה האוניברסאלית. הדעת של המקור והמרכז השלישי הינה אינסופית; היא מתעלה לחלוטין מעל מעגלי הדעת הפעלתניים הפועלים ביקום היקומים. מתת הדעת של שבעת יקומי העל נובעת משבע רוחות האב, האישיויות היסודיות של הפועל האחוד. רוחות אב אלה מפיצות את הדעת ליקום המקיף בדמות הדעת הקוסמית; את יקומכם המקומי מחדרת גרסת נבאדון של הדעת הקוסמית מטיפוס אורווֹנטון."
                },
                {
                    "par_ref": "9:4.4",
                    "par_pageref": "",
                    "par_content": "הדעת האינסופית מתעלמת מן הזמן; הדעת המרבית מתעלה מעליו; ואילו הדעת הקוסמית מותנית בו. וכך גם ביחס למרחב: הדעת האינסופית בלתי תלויה במרחב, אך באשר נרד מן הרמה האינסופית לרמות הדעת המסייעות, שומה על השכל להביא בחשבון יותר ויותר את עובדת קיום המרחב ואת מגבלותיו."
                },
                {
                    "par_ref": "9:4.5",
                    "par_pageref": "",
                    "par_content": "כוח קוסמי מגיב לְדעת בדיוק כשם שהדעת הקוסמית מגיבה לרוח. הרוח הינה תכלית אלוהית והדעת הרוחנית הינה תכלית אלוהית בפעולה. אנרגיה היא דבר; דעת היא משמעות; ורוח הינה ערך. אפילו בזמן ובמרחב, מייצרת הדעת את אותן מערכות יחסים קרובות בין האנרגיה והרוח, אשר מרמזות על קרבת-אחיות הדדית ביניהן בנצח ."
                },
                {
                    "par_ref": "9:4.6",
                    "par_pageref": "",
                    "par_content": "הדעת מתמירה את ערכי הרוח לַמשמעויות של השכל; לרצון קיימת העוצמה לגרום למשמעויות הדעת להניב פרי בתחום החומרי, כמו גם בתחום הרוחני. ההרקעה לפרדיס כרוכה בצמיחה יחסית ומובחנת ברוח, בדעת, ובאנרגיה. האישיות הינה המאחדת את הרכיבים הללו של עַצְמִיּוּת התנסותית."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "9:5",
            "section_title": "5. סעד הדעת",
            "pars": [
                {
                    "par_ref": "9:5.1",
                    "par_pageref": "",
                    "par_content": "המקור והמרכז השלישי הינו אינסוף של דעת. אף אם יגדל היקום לכדי אינסוף, עדיין יהא פוטנציאל הדעת שלו הולם ומספֶּק בכדי להעניק ליצורים רבים מני ספור דעת מתאימה ודרישות קדם-שכליות אחרות."
                },
                {
                    "par_ref": "9:5.2",
                    "par_pageref": "",
                    "par_content": "בממלכות של *הדעת הברואה*, מולכת עליונה האישיות השלישית, בצירוף עמיתיה המתאמים והכפיפים. המקור הבלעדי של תחומי הדעת של הברואים הינו המקור והמרכז השלישי; הוא הינו מעניק מתת הדעת. אפילו לרסיסי האב לא יתאפשר לשכון בדעת האדם, עד אשר נסללה כראוי הדרך עבורם, באמצעות פעולת הדעת והתפקוד הרוחני של הרוח האינסופית."
                },
                {
                    "par_ref": "9:5.3",
                    "par_pageref": "",
                    "par_content": "המאפיין הייחודי של הדעת הינו היכולת לְתִתָּהּ למִגוון כה רחב של חיים. באמצעות עמיתיו הבוראים והברואים, סועד המקור והמרכז השלישי את כל הדעת בכל העולמות. סועד הוא את השכל האנושי והתת-אנושי באמצעות שָׁלישיו של היקום המקומי; ובאמצעות הסוכנות של הַבַּקָּרִים הַפִיזִיִּים סועד הוא אף את הנמוכות ביותר שבין הישויות שאינן-מתנסות, שהינן מהסוגים הפרימיטיביים ביותר של הדברים החיים. ותמיד יהא הכיוון של הדעת, סעד של אישיויות בעלוֹת דעת-רוח או דעת-אנרגיה."
                },
                {
                    "par_ref": "9:5.4",
                    "par_pageref": "",
                    "par_content": "הואיל ומקור הדעת הינו אישיות האלוהות השלישית, טבעי הדבר כי קל יותר ליצורים האבולוציוניים בעלי הרצון ליצור מושגים מוּבָנִים על אודות הרוח האינסופית; הרבה יותר מאשר על אודות הבן הנצחי או האב האוניברסאלי. המציאות של הפועל האחוד מקבלת ביטוי בלתי-מושלם בעצם קיומה של הדעת האנושית. הפועל האחוד הינו האב הקדמון של הדעת הקוסמית, ואילו הדעת האנושית הינה מעגל אינדיבידואלי, חלק לא-אישי של דעת קוסמית זו, המוענק ביקום מקומי בידי בַּת יְצִירָתִית של המקור והמרכז השלישי."
                },
                {
                    "par_ref": "9:5.5",
                    "par_pageref": "",
                    "par_content": "אף כי מקור הדעת הינו האישיות השלישית, אל לכם להניח כי כל מופעי הדעת אלוהיים הם. שורשיו של השכל האנושי מצויים במקור החומרי של גזעי עולם החי. השכל ביקום איננו התגלות אמיתית יותר של האל אשר הוא דעת, מאשר הטבע הפיזי הינו התגלות אמיתית של היופי ושל ההרמוניה של פרדיס. המושלמוּת קיימת בטבע, ואולם הטבע איננו מושלם. הפועל האחוד הינו מקור הדעת, ואולם הדעת איננה הפועל האחוד."
                },
                {
                    "par_ref": "9:5.6",
                    "par_pageref": "",
                    "par_content": "הדעת באורנטיה הינה פשרה בין מהות מושלמוּת המחשבה לבין תפישת החיים המתפתחת של טבעכם האנושי הבלתי-בוגר. התוכנית להתפתחותכם השכלית אכן ניחנת במושלמות נעלה, אולם בעודכם פועלים במשכנכם, העשוי בשר-ודם, הינכם רחוקים מאוד ממטרה אלוהית זו. מוצאה של הדעת הינו ממקור אלוהי, ואכן מיועד לה גורל אלוהי, אך דעתכם כבני תמותה עדיין איננה ניחנת באצילות אלוהית."
                },
                {
                    "par_ref": "9:5.7",
                    "par_pageref": "",
                    "par_content": "לעיתים תכופות, תכופות מדי, פוגמים אתם בדעתכם על-ידי מחשבות לא-כנות, ואף צורבים אותה בחוסר-יושרה; אתם חושפים את דעתכם לפחדים חייתיים ומעוותים אותה באמצעות חרדה חסרת-תוחלת. לפיכך, בעוד מקור הדעת הינו אלוהי, הדעת, כפי שאתם מכירים אותה בעולמכם – עולם של הרקעה – אינה יכולה להפוך בנקל למושא הערכה, ועוד פחות מכך – למושא הערצה או סגידה. הגות בחוסר הבשלות ובחוסר הפעילות של השכל האנושי, שומה עליה כי תוביל לתגובות של ענווה בלבד."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "9:6",
            "section_title": "6 מעגל כבידת-הדעת",
            "pars": [
                {
                    "par_ref": "9:6.1",
                    "par_pageref": "",
                    "par_content": "המקור והמרכז השלישי, התבונה האוניברסאלית, מודע באופן אישי לכל *דעת* ולכל שכל בכלל הבריאה, והוא מקיים קשר אישי ומושלם עם כל היצורים הללו – הגשמיים, המורונטיים והרוחניים – אשר קיבלו את מתת הדעת, באשר הינם ביקומים הנרחבים. כל פעילויות הדעת הללו נֶאֱחָזוֹת במעגל כבידת-הדעת המוחלט, המתמקד במקור והמרכז השלישי, ואשר מהווה חלק מתודעתה האישית של הרוח האינסופית."
                },
                {
                    "par_ref": "9:6.2",
                    "par_pageref": "",
                    "par_content": "בדומה לאופן שבו מושך האב את כל האישיוּת לעברו, ובדומה לאופן שבו מושך אליו הבן את כל המציאות הרוחנית, כך הפועל האחוד מפעיל כוח משיכה על כל הדעת; הוא מולך ושולט ללא-סייג במעגל הדעת האוניברסאלי. כל הערכים השכליים האמיתיים והמקוריים, כל המחשבות האלוהיות והרעיונות המושלמים, נמשכים בבִטחה אל תוך מעגל מוחלט זה של דעת."
                },
                {
                    "par_ref": "9:6.3",
                    "par_pageref": "",
                    "par_content": "תוכל כבידת הדעת לפעול בלא תלות בכבידה החומרית או הרוחנית, ואולם כאשר שתי האחרונות נוגעות זו בזו, כבידת הדעת תפעל תמיד. כאשר כל השלוש פועלות בצוותא, תוכל כבידת האישיות לחבוק את היצור החומרי – באשר הוא פיזי או מורונטי, סופי או מוחלטופי. ואולם, בלא קשר לאמוּר, מתת הדעת תאפשר להוויות לא-אישיות לחשוב, ותעניק להן מודעות על אף היעדרה המוחלט של אישיות."
                },
                {
                    "par_ref": "9:6.4",
                    "par_pageref": "",
                    "par_content": "לעומת זאת, מקור העצמיות של נאצלוּת האישיות – בין אם אנושית ובין אם אלוהית, בין אם אלמותית ובין אם אלמותית-בכוח – אינו מן הרוח, מן הדעת או מן החומר; היא הינה המתת של האב האוניברסאלי. וכן, פעולה הדדית של כבידת רוח, דעת וחומר, אינה מהווה דרישת-קדם להופעת כבידת האישיות. מעגל האב עשוי לחבוק הוויה של דעת-חומר אשר אינה מגיבה לכבידה רוחנית, ואף לכלול הוויה של דעת-רוח אשר אינה מגיבה לכבידה חומרית. פעולתה של כבידת האישיות הינה תמיד פעולה רצונית של האב האוניברסאלי."
                },
                {
                    "par_ref": "9:6.5",
                    "par_pageref": "",
                    "par_content": "בעוד שבהוויות חומריות לחלוטין הדעת סימוכית לאנרגיה, ובעוד שבאישיויות שהינן על טהרת הרוחניות הרוח הינה סימוכית, סדרים רבים מני ספור של אישיויות, לרבות בני-אנוש, ניחנים בדעת סימוכית הן לאנרגיה והן לרוח. ההיבטים הרוחניים של דעת היצור מגיבים בבטחה למשיכת כבידת-הרוח של הבן הנצחי; התכונות החומריות מגיבות לדחף הכבידה של היקום החומרי."
                },
                {
                    "par_ref": "9:6.6",
                    "par_pageref": "",
                    "par_content": "כאשר הדעת הקוסמית איננה סימוכית לאנרגיה או לרוח, היא איננה כפופה לדרישות הכבידה של מעגלי החומר או הרוח. הדעת הטהורה נתונה אך ורק לאחיזת הכבידה האוניברסאלית של הפועל האחוד. דעת טהורה הינה קרובת משפחה של דעת אינסופית (המתאמת המוחלטת התיאורטית של מוחלטֵי הרוח והאנרגיה), ונראה כי הדעת האינסופית עצמה מהווה חוק."
                },
                {
                    "par_ref": "9:6.7",
                    "par_pageref": "",
                    "par_content": "ככל שגדולה ההתבדרות בין הרוח לאנרגיה, כך גדלה פעולתה הנצפית של הדעת; ככל שקטנה הגיווניות של אנרגיה ורוח, כך קטנה פעולתה הנצפית של הדעת. פעולתה המרבית של הדעת הקוסמית מצויה, ככל הנראה, ביקומי הזמן של המרחב. כאן, דומה שהדעת פועלת באיזור-ביניים שבין האנרגיה לבין הרוח; אולם זוהי אינה האמת עבור הרמות הגבוהות יותר של הדעת; בפרדיס, אנרגיה ורוח חד הן לכל דבר ועניין."
                },
                {
                    "par_ref": "9:6.8",
                    "par_pageref": "",
                    "par_content": "מעגל כבידת הרוח הינו מהימן; הוא נובע מאישיות האלוהות השלישית בפרדיס, אך לא כל תפקודי הדעת הנצפים הינם צפויים. ברחבי כלל הבריאה הידועה, מצויה בסמוך למעגל דעת זה נוכחות מובנת-אך-במעט אשר תפקודה הינו בלתי-צפוי. היננו מאמינים כי ניתן לייחס בלתי-צפיות זו בחלקה לתפקודו של המוחלט האוניברסאלי. אין אנו יודעים מהו התפקוד הזה; אנו רק יכולים לנחש מהו הדבר שגורם לו לפעול; אנו רק יכולים לשער מהי נגיעתו ויחסו ליצורים."
                },
                {
                    "par_ref": "9:6.9",
                    "par_pageref": "",
                    "par_content": "שלבים מסוימים בבלתי-צפיות של הדעת הסופית עשויים לנבוע מחוסר-שלמותה של ההוויה העליונה; וכן, קיים איזור פעילויות עצום שבו הפועל האחוד עשוי להשיק למוחלט האוניברסאלי. לא ידוע רבות על אודות הדעת, ואולם בכך היננו בטוחים: הרוח האינסופית הינה הביטוי המושלם של דעת הבורא עבור כל הברואים; ההוויה העליונה הינה הביטוי המתפתח של דעת כל הברואים עבור בוראם."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "9:7",
            "section_title": "7. מַחְזִירוּת אוניברסאלית",
            "pars": [
                {
                    "par_ref": "9:7.1",
                    "par_pageref": "",
                    "par_content": "הפועל האחוד מסוגל לתאם את רמות הממשות האוניברסאלית כך שהשכלי, החומרי והרוחני יֻּכְּרוּ בו-זמנית. זוהי תופעת*המַחְזִירוּת האוניברסאלית;* היכולת הייחודית והעוצמה הבלתי-מוסברת לראות, לשמוע, לחוש ולדעת את כל הדברים, בה בעת שהם מתרחשים ברחבי יקום-על, ולמקד, באמצעות מַחְזִירוּת, את כל המידע ואת כל הידע הזה בכל נקודה נבחרת שהיא. פעולת המַחְזִירוּת מודגמת במושלמוּת על כל אחד מעולמות המטֶה של שבעת יקומי העל. כמו כן, פועלת היא ברחבי כל המגזרים של יקומי העל ובגבולות היקומים המקומיים. לבסוף, מתמקדת המַחְזִירוּת בפרדיס."
                },
                {
                    "par_ref": "9:7.2",
                    "par_pageref": "",
                    "par_content": "תופעת המחזירות, באופן שבו היא מודגמת בעולמות הַמַּטֶּה של יקומי-העל, בדמות העשייה המדהימה של האישיויות הַמְּשַׁקְּפוֹת המוצבות שם, מייצגת את הסימוכיות-ההדדית הסבוכה ביותר של כל רמות הקיום המצויות ברחבי הבריאה. ניתן לעקוב אחר קווים של רוח החוזרים אל הבן, אחר אנרגיה פיזית החוזרת לפרדיס, ואחר דעת החוזרת אל המקור השלישי; ואולם, בתופעה היוצאת מגדר הרגיל של המחזירות האוניברסאלית קיים איחוד ייחודי ויוצא-דופן של כל השלושה, וכֹה סימוכיוֹת הן, עד שהן מאפשרות לשליטי היקומים לדעת מיידית על אודות נסיבות מרוחקות בעת התרחשותן."
                },
                {
                    "par_ref": "9:7.3",
                    "par_pageref": "",
                    "par_content": "בעוד היננו מבינים הרבה על אודות טכניקת המחזירוּת, שלבים רבים מותירים אותנו מבולבלים. היננו יודעים כי הפועל האחוד הינו המרכז האוניברסאלי של מעגל הדעת, שהוא האב הקדמון של הדעת הקוסמית, וכן שדעת קוסמית פועלת תחת שליטת כבידת הדעת המוחלטת של המקור והמרכז השלישי. עוד היננו יודעים כי מעגלי הדעת הקוסמית משפיעים על כל רמות השכל ברחבי הקיום הידוע, וכי מכילים הם את דו\"חות החלל האוניברסאליים; ובטוחים אנו כי מתמקדים הם בשבע רוחות האב ומתכנסים למקור והמרכז השלישי."
                },
                {
                    "par_ref": "9:7.4",
                    "par_pageref": "",
                    "par_content": "נראה כי היחס שבין הדעת הקוסמית הסופית לבין הדעת האלוהית המוחלטת מתפתח בדעתו ההתנסותית של העליון. לימדונו כי בשחר הנצח הוענקה דעת התנסותית זו לעליון על-ידי הרוח האינסופית, והיננו משערים כי ניתן להסביר תכונות מסוימות של תופעת המחזירוּת אך ורק מתוך הנחת פעילותה של הדעת העליונה. אם העליון איננו מעורב במחזירות, איננו יודעים אל נכון כיצד להסביר את הפעולות הסבוכות האלה, וכן את הפעילויות הבטוחות של תודעת קוסמוס זו."
                },
                {
                    "par_ref": "9:7.5",
                    "par_pageref": "",
                    "par_content": "נראה כי המחזירות הינה ידיעת-הכול בגבולות הסופי-התנסותי, ועשויה היא לייצג את הופעת נוכחות תודעת ההוויה העליונה. אם הנחה זו הינה נכונה, אזי השימוש במחזירות – בכל שלב שלה – שקול למגע חלקי עם תודעת העליון."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "9:8",
            "section_title": "8. אישיויות הרוח האינסופית ",
            "pars": [
                {
                    "par_ref": "9:8.1",
                    "par_pageref": "",
                    "par_content": "הרוח האינסופית מחזיקה במלוא העוצמה על-מנת לשדר ולהעביר רבים מכוחותיה ומזכויותיה לאישיויות ולסוכנויות המתאמות והכפיפות לה."
                },
                {
                    "par_ref": "9:8.2",
                    "par_pageref": "",
                    "par_content": "פעולת הבריאה-האלוהית הראשונה של הרוח האינסופית – המתפקדת בנפרד מהשילוש אך בסימוכיות בלתי-נגלית כלשהי עם האב ועם הבן – הפכה לאישית את קיומן של שבע רוחות האב של פרדיס; אלה הן המפיצות את הרוח האינסופית ליקומים."
                },
                {
                    "par_ref": "9:8.3",
                    "par_pageref": "",
                    "par_content": "לא קיים נציג ישיר של המקור והמרכז השלישי בַּמַּטֶּה של יקום-על. כל אחת מהבריאות הללו נסמכת על אחת מרוחות האב של פרדיס, הפועלות באמצעות שֶׁבַע הרוּחוֹת המַחְזִירוּתִיוֹת הממוקמות בבירות יקומי-העל."
                },
                {
                    "par_ref": "9:8.4",
                    "par_pageref": "",
                    "par_content": "פעולת הבריאה הבאה של הרוח האינסופית, אשר עודה נמשכת, מתגלה מפעם לפעם ביצירתן של הָרוּחוֹת הַיְּצִירָתִיּוֹת. כל אימת שהאב האוניברסאלי והבן הנצחי הופכים להוריו של בן בורא, הופכת הרוח האינסופית לאם הקדמונית של רוּחַ יְצִירָתִית של יקום מקומי, ההופכת בתורה לעמיתה קרובה של אותו בן בורא בכל ההתנסות האוניברסאלית העוקבת."
                },
                {
                    "par_ref": "9:8.5",
                    "par_pageref": "",
                    "par_content": "כשם שנדרש להבחין בין הבן הנצחי לבין הבנים הבוראים, כך נדרש להבדיל בין הרוח האינסופית לבין הרוחות היצירתיות, מתאמות היקום המקומי של הבנים הבוראים. מה שמייצגת הרוח האינסופית בעבור הבריאה בכללותה, מייצגת הרוח היצירתית בעבור היקום מקומי."
                },
                {
                    "par_ref": "9:8.6",
                    "par_pageref": "",
                    "par_content": "המקור והמרכז השלישי מיוצג ביקום המקיף באמצעות מערך עצום של רוחות סועדות, שליחים, מורים, פוסקים, סייעים ויועצים, יחד עם מפקחיהם של מעגלים מסוימים בעלי אופי פיזי, מורונטי ורוחני. לא כל ההוויות הללו הינן אישיויות במובן הצר של המילה. אישיוּת מהסוג של יצור-סופי מתאפיינת ב:"
                },
                {
                    "par_ref": "9:8.7",
                    "par_pageref": "",
                    "par_content": "1. מודעות-עצמית סובייקטיבית."
                },
                {
                    "par_ref": "9:8.8",
                    "par_pageref": "",
                    "par_content": "2. תגובה אובייקטיבית למעגל האישיות של האב."
                },
                {
                    "par_ref": "9:8.9",
                    "par_pageref": "",
                    "par_content": "קיימות אישיויות של בורא ואישיויות של ברוא, ובנוסף לשני הסוגים הבסיסיים הללו, קיימות אף *אישיויות של המקור והמרכז השלישי*, הוויות אשר הינן אישיוֹת עבור הרוח האינסופית, אך אינן אישיוֹת ללא-תנאי עבור היצורים הברואים. אישיויות אלה של המקור השלישי אינן משתייכות למעגל האישיות של האב. אישיויות המקור הראשון ואישיויות המקור השלישי יכולות לתקשר ביניהן הדדית; ניתן לתקשר עם כל אישיות."
                },
                {
                    "par_ref": "9:8.10",
                    "par_pageref": "",
                    "par_content": "האב מעניק אישיות מרצונו החופשי האישי. מדוע עושה הוא כן, נוכל רק לשער; ואיננו יודעים כיצד עושה הוא זאת. אף איננו יודעים מדוע מעניק המקור השלישי אישיוּת שאינה-אישיות-אב, ואולם כך נוהגת הרוח האינסופית לכשעצמה בשיתוף יצירתי עם הבן הנצחי, ובדרכים רבות נוספות שאינן ידועות לכם. הרוח האינסופית אף עשויה לפעול בשם האב במתת אישיוּת של המקור הראשון."
                },
                {
                    "par_ref": "9:8.11",
                    "par_pageref": "",
                    "par_content": "קיימים טיפוסים רבים של אישיויות מקור שלישי. הרוח האינסופית מעניקה אישיות מקור שלישי לקבוצות רבות שאינן נכללות במעגל האישיות של האב, כדוגמת מְנַהֲלֵי כּוֹחַ מסוימים. ובאופן דומה, מתייחסת הרוח האינסופית כאל אישיוּת לקבוצות רבות של הוויות, כדוגמת הָרוּחוֹת הַיְּצִירָתִיּוֹת, אשר מהוות מחלקה בפני עצמן ביחסן ליצורים הנכללים במעגל האב."
                },
                {
                    "par_ref": "9:8.12",
                    "par_pageref": "",
                    "par_content": "הן אישיויות מקור ראשון והן אישיויות מקור שלישי ניחנות בכל מה שהאדם משייך למושג האישיוּת, ואף יותר מכך; הן ניחנות בדעת הכוללת זיכרון, יכולת היסק, שיפוט, דמיון יצירתי, שיוך רעיונות, יכולת החלטה, בחירה, ומגוון גדול נוסף של יכולות שכליות אשר כלל אינן מֻכָּרוֹת לבני התמותה. למעט כמה יוצאים מן הכלל, הסדרים המתגלים לכם ניחנים בצורה ובאינדיבידואליות; הן הינן הוויות ממשיות. ומרביתם אף הינם ברי-נראוּת בעבור כל סדרי הקיום הרוחני."
                },
                {
                    "par_ref": "9:8.13",
                    "par_pageref": "",
                    "par_content": "ואפילו אתם, משתשתחררו מהראייה הנוכחית המוגבלת של עיניכם החומריות, ותקבלו – יחד עם הצורה המורונטית – רגישות מוגברת לַמְּצִיאוּת הדברים הרוחניים, תוכלו לחזות בעמיתיכם הרוחניים מהסדרים הנמוכים."
                },
                {
                    "par_ref": "9:8.14",
                    "par_pageref": "",
                    "par_content": "*המשפחה הפונקציונאלית של המקור והמרכז השלישי*, כפי שהיא נגלית בנרטיביםהללו, משתייכת לשלוש קבוצות גדולות:"
                },
                {
                    "par_ref": "9:8.15",
                    "par_pageref": "",
                    "par_content": "I. *הרוחות העליונות.* קבוצה בעלת מקור מורכב, הכולל, בין היתר, את הסדרים הבאים:"
                },
                {
                    "par_ref": "9:8.16",
                    "par_pageref": "",
                    "par_content": "1. שבע רוחות האב של פרדיס."
                },
                {
                    "par_ref": "9:8.17",
                    "par_pageref": "",
                    "par_content": "2. הַרוּחוֹת הַמַחְזִירוּתִיוֹת של יקומי העל."
                },
                {
                    "par_ref": "9:8.18",
                    "par_pageref": "",
                    "par_content": "3. הרוחות היצירתיות של היקומים המקומיים."
                },
                {
                    "par_ref": "9:8.19",
                    "par_pageref": "",
                    "par_content": "II. *מְנַהֲלֵי הַכּוֹחַ.* קבוצה של יצורי וסוכני שליטה הפועלים ברחבי החלל המאורגן."
                },
                {
                    "par_ref": "9:8.20",
                    "par_pageref": "",
                    "par_content": "III. *אישיויות הרוח האינסופית.* אין משתמע בהכרח מכינוי זה לא כי ההוויות הללו הן אישיויות מקור שלישי, אף כי חלקן הינן ייחודיות כבריות רצוניות. לרוב מקובצות הן בשלושה סיווגים עיקריים:"
                },
                {
                    "par_ref": "9:8.21",
                    "par_pageref": "",
                    "par_content": "1. הַאִישִׁיּוּיוֹת הַגְּבוֹהוֹת שֶׁל הָרוּחַ הָאֵינְסוֹפִית."
                },
                {
                    "par_ref": "9:8.22",
                    "par_pageref": "",
                    "par_content": "2. קְהִילָּת שְׁלִיחֵי הֶחָלָל."
                },
                {
                    "par_ref": "9:8.23",
                    "par_pageref": "",
                    "par_content": "3. רוּחוֹת סוֹעֲדוֹת שֶׁל זְמַן."
                },
                {
                    "par_ref": "9:8.24",
                    "par_pageref": "",
                    "par_content": "הקבוצות הללו משרתות בפרדיס, ביקום המרכזי או המִשְׂכָּנִי, ביקומי העל, והן חובקות סדרים הפועלים ביקומים המקומיים, ואף בַּקוֹנְסְטֵלַצִיוֹת, במערכות ובפלנטות."
                },
                {
                    "par_ref": "9:8.25",
                    "par_pageref": "",
                    "par_content": "אישיויות הרוח של המשפחה העצומה של הרוח האלוהית האינסופית, אֲמוּנוֹת לנצח על השירות של סעד אהבת האל ושל סעד חסד הבן בעבור כל הבריות התבוניות של עולמות האבולוציה של הזמן והמרחב. הוויות רוחניות אלה מהוות את הסולם החי שעליו מטפס בן התמותה מן הכאוס אל תהילה."
                },
                {
                    "par_ref": "9:8.26",
                    "par_pageref": "",
                    "par_content": "[נגלה באורנטיה על-ידי יועץ אלוהי מאוורסה, אשר מונה על-ידי עתיקי היומין לתאר את טיבה ופועלה של הרוח האינסופית.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "היחס של הרוח האינסופית ליקום",
    "author": "יועץ אלוהי"
}