{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "",
                    "par_content": "פרדיס הינו המרכז הנצחי של יקום היקומים ומקום משכנם של האב האוניברסאלי, הבן הנצחי והרוח האינסופית, כמו גם של מתאמיהם ועמיתיהם האלוהיים. אי מרכזי זה הינו הגוף המאורגן העצום ביותר במימדיו של המציאות הקוסמית בכל רחבי יקום האב. פרדיס הינו עולם פיזי, כמו שהינו גם משכן רוחני. כלל בריאתו התבונית של האב האוניברסאלי שוכנת בְּעולמות חומריים; ומכאן, שאף מרכז השליטה המוחלט חייב להיות חומרי, פשוטו כמשמעו. ושוב, ראוי לחזור ולהדגיש כי דברים רוחניים והוויות רוחניות הינם*ממשיים*."
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "",
                    "par_content": "יופיו החומרי של פרדיס עולה בקנה אחד עם הדר מושלמותו הפיזית; גדולתו של אי האל מתבטאת בהישגיהם השכליים הנפלאים של שוכניו ובדעתם המפותחת; תפארת האי המרכזי נודעת במתת האינסופי של אישיות הרוח האלוהית – אור החיים. ואולם, עומקיו של היופי הרוחני ופלאיו של הרְכב נהדר זה, מצויים לחלוטין מעבר ליכולת השגתה של הדעת הסופית של יצורים גשמיים. בן התמותה אינו מסוגל לתפוש את ההדר ואת ההוד הרוחני של המשכן האלוהי. ופרדיס הינו מהנצח; אין קיימים רישומים, ואף לא מסורות, על אודות מקור האי הגרעיני הזה של אור וחיים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. המשכן האלוהי",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "",
                    "par_content": "בעוד שבַּהקשר של מִנְהָל היקומים קיימים לפרדיס ייעודים רבים, עבור ההוויות הברואות הוא קיים בעיקר כמקום משכנה של האלוהות. נוכחותו האישית של האב האוניברסאלי שוכנת ממש במרכז פני השטח העליונים של משכן אלוהות זה, אשר הינו כמעט מעגלי, אך איננו סְפֵרִי. נוכחות פרדיס של האב האוניברסאלי נעטפת מיידית בנוכחותו האישית של הבן הנצחי, בעוד שאת שניהם אופף ההדר הבלתי-יתואר של הרוח האינסופית."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "",
                    "par_content": "האל שוכן, שָׁכַן ולעולם ישכון באותו מִשכן מרכזי ונצחי. תמיד מצאנוהו שם, ולעולם נמצאהו. המוקד הקוסמי, אישיוּת הרוח והמִשכן הגיאוגרפי של האב האוניברסאלי מצויים כולם בזה המרכז של יקום היקומים."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "",
                    "par_content": "כולנו יודעים מהו המסלול הישיר אשר בו יש להתקדם על-מנת למצוא האב האוניברסאלי. אינכם יכולים להבין רבות על אודות המִשכן האלוהי, בעטיים של המרחק הרב מכם ושל החלל הכביר המפריד בינו וביניכם; ואולם, אלה המסוגלים לתפוש את משמעותם של המרחקים העצומים הללו יודעים אל נכון את מיקומו ואת משכנו של האל, ממש כשם שהינכם יודעים בוודאות, פשוטו כמשמעו, את מיקומן של ניו-יורק, לונדון, רומא או סינגפור, ערים אשר בהחלט ממוקמות גיאוגרפית באורנטיה. אילו הייתם נווטים נבונים, המצוידים בספינה, במפות ובמצפן, בוודאי הייתם מוצאים על נקלה את הערים האלה. בדומה לכך, לוּ היו מצויים ברשותכם הזמן ואמצעֵי המסע, לוּ הייתם מוסמכים רוחנית, ולוּ היה בידכם הסיוע הנחוץ לכך, הייתם יכולים להיות מֻסָּעִים מיְקום ליקום וממעגל למעגל, להתקדם פנימה יותר ויותר דרך ממלכות הכוכבים, עד כי בסופו של דבר הייתם עומדים נכוחה אל מול זוהר המרכז של הדר רוחו של האב האוניברסאלי. בהינתן כל צורכי המסע, מציאת נוכחותו האישית של האל במרכז כל הדברים הינה אפשרית, ממש כשם שאפשרי למצוא ערים רחוקות בעולמכם. העובדה שמעולם לא ביקרתם בהן אינה שוללת בשום אופן את עובדת מציאותן ואת קיומן בפועל. העובדה שיצורים כה מעטים ביקום מצאו את האל בפרדיס, אין בה כדי להפריך בשום אופן את מציאות קיומו, או את ממשות אישיותו הרוחנית השוכנת במרכזם של כל הדברים."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "",
                    "par_content": "לעולם יימצא האב במיקום מרכזי זה. והיה וימוש ממקומו, תוהו ובוהו ישררו בכל, שכן קווי הכבידה האוניברסאליים מקצות הבריאה מתכנסים בו, במרכז שכינתו זה. בין אם נעקוב לאחור אחר מעגל האישיוּת דרך היקומים, ובין אם נעקוב אחר האישיויות המרקיעות במסען פנימה אל עבר האב; בין אם נעקוב אחר קווי הכבידה החומרית המובילים אל עבר פרדיס התחתון, ובין אם נעקוב אחר מחזורי הכוח הקוסמי המתפרצים; בין אם נעקוב אחר קווי הכבידה הרוחנית המובילים אל עבר הבן הנצחי, ובין אם נעקוב אחר המצעד הַמְּכֻוָּן פנימה של בני האל של פרדיס; בין אם נעקוב אחר מעגלי הדעת ובין אם נעקוב אחר טְרִילְיוֹנִים על גבי טְרִילְיוֹנִים של הוויות שמימיות המגיחות מעם הרוח האינסופית; באמצעות כל אחת מהאבחנות האלה בנפרד, או באמצעות כולן גם יחד, נוּבַל ישירות לעבר נוכחות האב, לעבר משכנו המרכזי. כאן נוכח האל באופן אישי ומתקיים למעשה, פשוטו כמשמעו. ומעִם הווייתו האינסופית במשכנו נובעים ושוטפים מעיינות החיים, האנרגיה והאישיוּת בעבור כל היקומים."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. טבע האי הנצחי",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "",
                    "par_content": "הואיל והינכם מתחילים להבחין במימדיו העצומים של היקום החומרי, הניכר אף ממיקומכם האסטרונומי ומעמדתכם במערכות הכוכבים, מן הראוי שיהא זה ברור בעבורכם כי יקום חומרי עצום מימדים שכזה חייב שתהא לו בירה הולמת וראויה, מַטֶּה התואם את כבודו ואת אינסופיותו של שַׁלִּיטָהּ האוניברסאלי של בריאה עצומה ורחבת היקף זו של ממלכות חומר והוויות חיות."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "",
                    "par_content": "בצורתו, פרדיס שונה מהעולמות המיושבים; הוא איננו סְפֵרִי. הוא אליפסואידי בהחלט, בהיות קוטרו בציר צפון-דרום ארוך בשישית מקוטרו בציר מזרח-מערב. האי המרכזי הינו שטוח ביסודו, והמרחק מהמשטח העליון למשטח התחתון הינו עשירית מהקוטר בציר מזרח-מערב."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "",
                    "par_content": "הבדלי מידות אלו, הנתונים בנוסף למצבו הנייח של האי וללחץ-החיצוני של כוח-אנרגיה בחלקו הצפוני, מאפשרים לקבוע כיוון מוחלט ביקום האב."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "",
                    "par_content": "האי המרכזי מחולק גיאוגרפית לשלושה תחומי פעילות:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "",
                    "par_content": "1. פרדיס העליון."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "",
                    "par_content": "2. פרדיס ההֶקֵּפִי."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "",
                    "par_content": "3. פרדיס התחתון."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "",
                    "par_content": "היננו מכנים את אותו משטח פרדיס, שבו מתרחשות פעולות האישיויות, כפרדיס העליון, ואת המשטח הנגדי לו כפרדיס התחתון. בפרדיס ההיקפי מתרחשות הפעילויות שאינן אישיות בהחלט, או פעילויות לא-אישיות. נראה כי המשטח העליון, האישי, נשלט על-ידי השילוש; ואילו המשטח התחתון, הבלתי-אישי, נשלט על-ידי הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר. בעוד שקשה לנו להתייחס אל הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר כאל אישיות, היננו רואים את נוכחותו המרחבית הפונקציונאלית של מוחלט זה כממוקדת בפרדיס התחתון."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "",
                    "par_content": "האי הנצחי מורכב מצורה אחת ויחידה של חומר – מערכות מציאוּת נייחוֹת. חומר זה של פרדיס, כפשוטו, הינו ארגון הומוגני של עוצמת חלל אשר אינה מצויה בשום מקום אחר ברחבי יקום היקומים. בְּיקומים שונים ניתנו לחומר זה שמות שונים, ואילו המלכיצדקים של נבאדון כינוהו זה מכבר בשם *אבְּסוֹלוּטוּם.* חומר מקורי זה של פרדיס אינו חי ואף אינו מת; הוא הינו הביטוי המקורי הבלתי-רוחני של המקור והמרכז הראשון; זהו*פרדיס*, ואין לפרדיס עותקים."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "",
                    "par_content": "לנו נראה, כי המקור והמרכז הראשון ריכז בפרדיס את הפוטנציאל המוחלט למציאות קוסמית, כחלק מטכניקת השחרור העצמי שלו ממגבלות האינסוף, וכדרך המאפשרת בריאה תת-אינסופית, ואפילו בריאה של זמן-ומרחב. אין משתמע מדברים אלה כי פרדיס הינו מוגבל בזמן-מרחב, וזאת אך ורק משום שיקום היקומים מתאפיין בְּאיכויות אלה. פרדיס קיים ללא זמן ואין לו מיקום במרחב."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "",
                    "par_content": "בכלליות: דומה כי המרחב נובע אך מתחת לפרדיס התחתון; ואילו הזמן נובע אך מעל לפרדיס העליון. הזמן, לפי הבנתכם, איננו תוצר לוואי של קיום פרדיס, זאת על-אף שאזרחי האי המרכזי ניחנים במודעוּת מלאה לסדרת אירועים בלתי-זמנית. התנועה איננה מטבעו של פרדיס; היא הינה רצונית. ואולם, משמעות רבה ניתנת למושג המרחק, ואף לַמרחק המוחלט, שכן ניתן להחילו על מיקומים יחסיים בפרדיס. פרדיס הינו בלתי-מרחבי; ומכאן שאזוריו הינם מוחלטים ומשמשים בדרכים רבות המצויות מעבר לתפישת הדעת בת התמותה."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. פרדיס העליון",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "",
                    "par_content": "שלושה תחומי פעילויות מקיפים מצויים בחלק העליון של פרדיס: *הנוכחות של האלוהות, התחום הקדוש ביותר*ו*האזור הקדוש.* האזור העצום הצמוד לְנוכחות האלוהויות ואופף אותן, המכונה התחום הקדוש ביותר, נשמר במיוחד לפעילויות של פולחן, הפיכה לשילוש והישגים רוחניים גבוהים. אין באזור זה מבנים חומריים ואף לא יצירות שכליות טהורות; אלה לא יוכלו להתקיים שם. יהא זה חסר תוחלת בעבורי לנסות ולתאר לדעת האנושית את אופיו האלוהי ואת יפי הדרו של התחום הקדוש ביותר של פרדיס. זהו תחום רוחני לחלוטין, ואילו אתם הינכם חומריים כמעט לחלוטין. בעבור יצור חומרי לחלוטין, מציאות רוחנית לחלוטין הינה ככל הנראה בלתי-קיימת."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "",
                    "par_content": "בעוד שמופעים חומריים אינם מצויים באזור הקדוש ביותר, קיימות במגזרי הארץ הקדושה שפע מזכרות על אודות ימיכם החומריים, ורבות נוספות תמצאנה באזורי ההיזכרות ההיסטוריים המצויים בפרדיס ההיקפי."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "",
                    "par_content": "האזור הקדוש, התחום המרוחק, או תחום המגורים, מחולק לשבעה אזורים מְשֻׁתְּפֵי מֶרְכָּז. פרדיס מכונה לעיתים \"בית האב\", באשר זהו משכנו הנצחי; ואילו שבעת האזורים הללו מכונים תדירות \"מְדוֹרוֹת פרדיס של האב\". באזור הפנימי, הראשון, שוכנים אזרחי פרדיס וילידי האוונה הזוכים לשכון כעת בפרדיס. האזור הבא, השני, הוא אזור משכנם של ילידי שבעת יקומי העל של הזמן והמרחב. האזור השני מחולק, בחלקו, לשבע חלוקות עצומות; אלה בתיהם בפרדיס של ההוויות הרוחניות ושל היצורים המרקיעים המגיעים מיקומי ההתפתחות האבולוציונית. כל אחת מחלוקות אלה מוקדשת בלעדית לרווחתן ולקידומן של האישיויות של אחד מיקומי העל, ואולם, מתקנים אלה גדולים לאין-שיעור, כמעט עד אינסוף יותר מהנדרש בעבור שבעת יקומי העל הנוכחיים."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "",
                    "par_content": "כל אחד מאזורי פרדיס נחלק ליחידות מגורים, המתאימות לאכלוס המטה של מיליארד קבוצות עבודה מהוללות אינדיבידואליוֹת. אלף יחידות שכאלה מהוות אֻגְדָּה. מאה אלף אוגדות שקולות לקהילה אחת. עשרה מיליון קהילות מהוות אֲסֵפָה. מיליארד אסיפות מהוות יחידה גדולה אחת. וסדרה עולה זו ממשיכה דרך יחידה גדולה מסדר שני, שלישי וכן הלאה, עד לסדר שביעי. שבע יחידות מסדר שביעי מהוות יחידת אב, ושבע יחידות אב מהוות יחידה עליונה; וכך, בכפולות של שבע, ממשיכה התפשטות הסדרה דרך היחידה העליונה, העל-עליונה, השמימית, העל-שמימית, ועד ליחידה העילאית. ואף בכל זה אין משום ניצול של כלל החלל הזמין. המספר המדהים הזה של משכנות בפרדיס – מספר העומד מעבר למושגיכם – תופס הרבה פחות מאחוז אחד מהאזור המוקצה לארץ הקדושה. ועדיין יש די והותר מקום לכל אלה העושים את דרכם פנימה, ואף לכל אלה אשר לא יתחילו את הטיפוס לפרדיס אלא בזמנים של עתיד הנצח."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. פרדיס ההיקפי",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "",
                    "par_content": "האי המרכזי מסתיים באחת בהיקפו, אך גודלו של האי הינו כה עצום עד שכמעט בלתי-ניתן להבחין בזווית סיום זו מתוך אזור נתון כלשהו. בחלקו, תפוס האזור ההיקפי של פרדיס על-ידי שטחי ההמראה והנחיתה של קבוצות שונות של אישיויות רוחניות. הואיל ואזורי החלל-שאינם-מתחדרים נושקים להיקף, כל תובלות האישיוּת המיועדות לפרדיס נוחתות באזורים הללו. הן פרדיס העליון והן פרדיס התחתון אינם נגישים לסוּפֶּרְנַאפֵי תובלה, או לסוגים אחרים של צולחֵי חלל."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "",
                    "par_content": "כס העוצמה והסמכות של שבע רוחות האב מצוי בשבעת עולמותיה של הרוח – החגים סביב פרדיס בחלל שבין גרמי השמים הבוהקים של הבן לבין המעגל הפנימי של עולמות האוונה – זאת בעוד שמקום מושב מטות מוקד-הכוח שלהן מצוי בהיקף של פרדיס. כאן, נוכחויותיהם החגות לאיטן של שִׁבְעַת הַמְנַהֲלִים הַעֶלְיוֹנִים, מציינות את מיקומן של שבע תחנות ההבזק, אשר שולחות אנרגיות פרדיס מסוימות הלאה לעבר שבעת יקומי העל."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "",
                    "par_content": "כאן, בפרדיס ההיקפי, מצויים אזורי התצוגה ההיסטוריים והנבואיים העצומים, המשויכים לַבנים הבוראים, והמוקדשים ליקומים המקומיים של הזמן והמרחב. קיימות כעת רק שבע טְרִילְיוֹן שמורות היסטוריות שכאלה – שהוקמו או שקיימת עבורן עתודת מקום – וכל ההסדר הזה גם יחד תופס רק כארבעה אחוזים מחלק האזור ההיקפי שהוקצה לשם כך. אנו משערים, כי העתודות העצומות הללו נועדו בעבור יצירות אשר ימוקמו, במועד כזה או אחר, מעבר לגבולותיהם של שבעת יקומי-העל המיושבים הידועים כעת."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "",
                    "par_content": "אותו חלק של פרדיס אשר הוקצה לשימוש היקומים הקיימים, תפוס בשיעור הנע בין אחוז אחד לארבעה אחוזים; זאת בעוד שהאזור אשר הוקצה לפעילויות אלה גדול לפחות פי מיליון מהנחוץ למעשה לתכלית מעין זו. פרדיס הינו גדול דיו על-מנת להכיל את פעילויותיה של בריאה כמעט אינסופית."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "",
                    "par_content": "ואולם, כל ניסיון נוסף לצייר ולהמחיש בעבורכם את נפלאות פרדיס יהא חסר תועלת. עליכם להמתין, ולהרקיע במהלך המתנתכם, כי אמת נאמר, \"עין לא ראתה ואוזן לא שמעה; ואין דעת בן התמותה משיגה את הדברים אשר הכין האב האוניברסאלי לאלה השורדים את חייהם כבשר ודם בעולמות הזמן והמרחב.\""
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. פרדיס התחתון",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "",
                    "par_content": "בנוגע לפרדיס התחתון, היננו יודעים רק את אשר מתגלה; אישיויות אינן שוכנות שם. אין לו נגיעה כלשהי לענייני בריות רוחניות תבוניות, ואף הִמֻחְלָט של הִאֱלֹהוּת איננו פועל שם. נמסר לנו כי מקורם של כל מעגלי אנרגית-החומר והכוח-הקוסמי הינו בפרדיס התחתון, וכי הרכבו הוא כלהלן:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "",
                    "par_content": "1. הישר מתחת למיקומו של השילוש, באזור המרכזי של פרדיס התחתון, מצוי אזור האינסוף הבלתי-ידוע ואשר לא-התגלה."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "",
                    "par_content": "2. אזור זה מוקף במישרין על-ידי אזור שאין לו שם וכינוי."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "",
                    "par_content": "3. בשוליים החיצוניים של המשטח התחתון מצוי אזור הקשור בעיקרו לעוצמת חלל ולכוח-אנרגיה. לא ניתן לזהות את פעילויותיו של אזור אליפטי עצום זה עם תפקודו של שילוש כלשהו מסדר שני, אך נראה כי מטען הכוח הקדמון של החלל מתמקד באזור זה. מרכז זה מורכב משלושה אזורים אליפטיים משותפי-מרכז: האזור הפנימי ביותר הינו המוקד של פעילויות הכוח-אנרגיה של פרדיס עצמו; האזור החיצוני ביותר עשוי להיות משויך לתפקודיו של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר; ואולם, אין אנו בטוחים באשר לתפקודי החלל של אזור הביניים."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "",
                    "par_content": "נראה כי*האזור הפנימי* של מרכז כוח זה מתפקד כְּלֵב עצום-מימדים, אשר פעימותיו מְשַׁלְּחוֹת זרמים עד לגבולותיו החיצוניים ביותר של החלל הפיזי. הוא מכַוון ומשנה את אנרגיות-הכוח, אך כמעט ואינו מניע אותן. מציאותה של נוכחות-לחץ כוח קדמון זה בהחלט גדולה יותר בקצה הצפוני של מרכז פרדיס מאשר באזורים הדרומיים; וזהו הבדל הרשום באופן אחיד. דומה כי כוח האם של החלל זורם פנימה בדרום והחוצה בצפון; וזאת באמצעות פעולתה של מערכת זרימה לא-ידועה כלשהי, הדואגת להפצתה של צורה בסיסית זו של אנרגית-כוח. מפעם לפעם אף נרשמים שינויים בלחצים בציר מזרח-מערב. הכוחות הנובעים מאזור זה אינם מגיבים לכבידה חומרית, אך תמיד מצייתים לכבידת פרדיס."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "",
                    "par_content": "*אזור-הביניים* של מרכז הכוח אופף מיידית אזור זה. נראה כי אזור-ביניים זה הינו נייח, למעט העובדה כי הוא מתרחב ומתכווץ בשלושה מחזורי פעילות. הקטנה בְּפעימות אלה מתרחשת בכיוון מזרח-מערב, הבאה בכיוון צפון-דרום, ואילו התנודה הגדולה ביותר היא בכל הכיוונים, בהתרחבות ובהתכווצות כלליות. לאמיתו של דבר, טרם זוהה התפקוד של אזור-ביניים זה, ואולם מוכרח הוא להיות קשור באופן כלשהו להתאמה ההדדית שבין האזור הפנימי של מרכז הכוח לבין האזור החיצוני שלו. רבים מאמינים כי אזור-הביניים הינו מנגנון השליטה בחלל-הביניים, או באזורים השקטים המפרידים בין רמות החלל העוקבות של יקום האב; ואולם, אין בנמצא כל הוכחה או גילוי המאשרים זאת. היסק זה נובע מהידיעה כי אזור-ביניים זה קשור באופן כלשהו לתפקודו של מנגנון החָלָל שֶׁלֹּא-הִתְחַדֵּר של יקום האב."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "",
                    "par_content": "*האזור החיצוני* הוא הגדול והפעיל מבין שלוש החגורות האליפטיות משותפות-המרכז של פוטנציאל החלל הבלתי-מזוהה. אזור זה הינו אתר לפעילויות העולות על כל דמיון, נקודת המרכז של המעגל ממנו נובעות נביעות לעבר החלל בכל כיוון, עד לקצה גבולם של שבעת יקומי העל, ומתפשטות אף מעבר לכך, אל המרחבים העצומים והבלתי-נתפשים של החלל החיצון. נוכחות חלל זו הינה אי-אישית לחלוטין, זאת אף-על-פי שבאופן כלשהו שלא-התגלה, דומה כי היא מגיבה בעקיפין לרצונותיהן ולפקודותיהן של האלוהויות האינסופיות, בעת שאלה פועלות כשילוש. האמונה היא כי זהו המוקד המרכזי, המרכז הפרדיסי של נוכחות החלל של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "",
                    "par_content": "דומה כי כל צורות הכוח וכל שלבי האנרגיה נעים במעגלים; הם חגים ברחבי היקומים ושבים במסלולים מוגדרים. ואולם, נראה כי באשר לנביעות הנוגעות לַאזור הפעיל של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר, הכיוון הוא או פנימה או החוצה – אך לא שניהם בו-זמנית. אזור חיצוני זה פועם במחזורים שנמשכים עידן ועידנים. כוח החלל של המרכז הזה פונה החוצה למשך מעט יותר ממיליארד שנות אורנטיה; ואז, למשך פרק זמן דומה הוא יפנה פנימה. ומופעי כוח-החלל של מרכז זה הינם אוניברסאליים; הם משתרעים בתוככי כל החלל שהתחדר."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "",
                    "par_content": "כל הכוח הפיזי, האנרגיה והחומר הינם אחד. כל אנרגיית-הכוח נבעה במקור מפרדיס התחתון, ולשם היא תשוב בסופו של דבר, לאחר השלמת המעגל שלה בחלל. ואולם, לא כל האנרגיות והארגונים החומריים ביקום היקומים הגיעו מפרדיס התחתון במופעי מצביהם הנוכחיים; החלל הינו הרחם של מספר צורות של חומר וקדם-חומר. אף כי האזור החיצוני של מרכז הכוח של פרדיס הינו המקור לאנרגיות-החלל, אין מקורו של החלל משם. החלל איננו כוח, אנרגיה או עוצמה. ופעימותיו של אזור זה אינן אחראיות לנשימת החלל, אף כי שלבי הכניסה והיציאה של אזור זה מתואמים עם מחזורי ההתרחבות וההתכווצות בני שני-מיליארד-השנים של החלל."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. נשימת החלל",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "",
                    "par_content": "איננו יודעים לאשורו את המנגנון הממשי של נשימת החלל; היננו אך מבחינים בכך שהחלל כולו מתכווץ ומתרחב חליפות. נשימה זו משפיעה הן על השלוחה האופקית של החלל שהתחדר, והן על השלוחות האנכיות של החלל שלא-התחדר, אשר מצויות במאגרי החלל העצומים אשר מעל ומתחת לפרדיס. על-מנת שיקל עליכם לדמיין את צורת מִתאר הנפח של מאגרי חלל אלה, תוכלו לחשוב על שעון חול."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "",
                    "par_content": "בעוד שהיקומים של השלוחות האופקיות של החלל שהתחדר מתרחבים, מתכווצים מאגרי השלוחה האנכית של החלל שלא-התחדר, ולהיפך. החלל שהתחדר והחלל שלא-התחדר מתמזגים ממש מתחת לפרדיס התחתון. שני סוגי החלל זורמים שם דרך צינורות הוויסות המתמירים, בַּמקום שבו מתרחשים – בזמן מחזורי ההתרחבות וההתכווצות של הקוסמוס – שינויים ההופכים חלל שהתחדר לחלל שלא-התחדר, ולהפך."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "",
                    "par_content": "חלל ש\"לא-התחדר\" פירושו: לא התחדר באותם כוחות, אנרגיות, עוצמות ונוכחויות, אשר ידוע כי קיימים בחלל שהתחדר. איננו יודעים האם ייעודו של החלל האנכי (מאגר) הוא לשמש תמיד כמאזֶן של החלל האופקי (יקום); איננו יודעים האם קיימת התכוונות יצירתית בנוגע לְחלל שלא-התחדר; לאמיתו של דבר, היננו יודעים אך מעט על אודות מאגרי החלל, רק שהם קיימים, וכן שדומה שהם מאזנים את מחזורי התרחבות-התכווצות-החלל של יקום היקומים."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "",
                    "par_content": "מחזורי נשימת החלל נמשכים בכל שלב מעט יותר ממיליארד שנות אורנטיה. במהלך מחזור אחד היקומים מתפשטים; במהלך המחזור הבא הם מתכווצים. החלל שהתחדר מתקרב עתה לנקודת האמצע בשלב ההתרחבות, בעוד שהחלל שלא-התחדר מתקרב לנקודת האמצע של שלב ההתכווצות; והיננו למדים שגבולותיהן הרחוקים ביותר של שתי שלוחות החלל מצויים, באופן תיאורטי, במרחק כמעט שווה מפרדיס. מאגרי החלל שלא-התחדר משתרעים כעת אנכית מעל פרדיס העליון ומתחת לפרדיס התחתון, וזאת לאותו מרחק כמעט שחלל היקום שהתחדר משתרע אופקית אל מחוץ לפרדיס ההיקפי, אל רמת החלל החיצון הרביעית ואף מעבר לה."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "",
                    "par_content": "למשך מיליארד שנות אורנטיה מתכווצים מאגרי החלל, זאת בעוד יקום האב ופעילויות הכוח של כלל החלל האופקי מתרחבים. לפיכך, נדרשות מעט יותר משתי מיליארד שנות אורנטיה על-מנת להשלים את כל מחזור ההתרחבות-התכווצות."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. תפקודי החלל של פרדיס",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "",
                    "par_content": "החלל איננו קיים על אף-אחד ממשטחי פרדיס. לוּ מישהו היה \"מסתכל\" ישירות למעלה ממשטח פרדיס העליון, הוא לא היה \"רואה\" דבר, פרט לחלל שלא-התחדר המצוי בזרימה החוצה או פנימה; וכעת, זורם הוא פנימה. החלל איננו נוגע בפרדיס; אך ורק *אזורי אמצע-החלל* השקטים באים במגע עם האי המרכזי."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "",
                    "par_content": "פרדיס הינו הגרעין חסר-התנועה למעשה של האזורים השקטים-יחסית, המתקיימים בין חלל שהתחדר לבין חלל שלא-התחדר. מבחינה גיאוגרפית, אזורים אלו נראים כהרחבה יחסית של פרדיס, אולם יש בהם, קרוב לוודאי, תנועה כלשהי. היננו יודעים אך מעט על אודותיהם, ואולם היננו מבחינים בכך שאזורים אלו – בם תנועת החלל מופחתת – מפרידים בין חלל שהתחדר לזה שלא-התחדר. בעבר התקיימו אזורים דומים בין רמות החלל שהתחדר, אך אלו פחות שקטים כעת."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "",
                    "par_content": "חתך אנכי של החלל בכללותו יִדמה במידת מה לצלב מלטה, כאשר הזרועות האופקיות תייצגנה את החלל שהתחדר (יקום) ואילו הזרועות האנכיות תייצגנה את החלל שלא-התחדר (מאגר). האזורים שבין ארבע הזרועות יפרידו ביניהם במידת-מה, באופן שבו מפרידים אזורי חלל-הביניים בין החלל שהתחדר לבין חלל שלא-התחדר. אזורי חלל-ביניים שקטים אלו הולכים וגדלים ככל שגדל המרחק מפרדיס, עד אשר לבסוף הם מקיפים את גבולות כלל החלל ומכילים במלואם הן את מאגרי החלל והן את השלוחות האופקיות של החלל שהתחדר."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "",
                    "par_content": "החלל איננו מצב תת-מוחלט של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר – או נוכחותו של זה – ואף איננו תפקודו של המרבי. החלל הינו מתת של פרדיס, והאמונה היא כי החלל של היקום המקיף וזה של כל האזורים החיצוניים, מתחדר למעשה על-ידי פוטנציאל החלל השושלתי של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר. חלל שהתחדר זה משתרע אופקית מקִרבת היקף פרדיס, דרך רמת החלל הרביעית, אל מֵעֵבֶר להיקף של יקום האב, אולם איננו יודעים עד כמה מֵעֵבֶר."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "",
                    "par_content": "אם תדמיינו משטח סופי אך גדול באופן בלתי-נתפש, שלו צורת האות V , ואשר ניצב בזוויות ישרות הן למשטח פרדיס העליון והן למשטח פרדיס התחתון, זאת כאשר הנקודה שבו משיקה כמעט לפרדיס ההיקפי; ואז, אם תראו בעיני רוחכם את המשטח הזה חג בתנועה אליפטית סביב פרדיס, קווי ההקפה של סיבוב זה יציינו בקירוב את נפח החלל שהתחדר."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "",
                    "par_content": "קיימים גבול עליון וגבול תחתון לחלל האופקי, ביחס לכל מיקום נתון ביקומים. לוּ מישהו יכול היה לנוע רחוק מספיק ובזווית ישרה ביחס למישור של אוֹרווֹנטוֹן, כלפי מעלה או כלפי מטה, כי אז הוא היה פוגש לבסוף בגבול העליון או בגבול התחתון של החלל שהתחדר. בהינתן ממדיו הידועים של יקום האב, גבולות אלו מתרחקים זה מזה ככל שהמרחקים מפרדיס הולכים וגדלים; החלל מִתְעַבֶּה, והוא מתעבה במידת-מה מהר יותר מכפי שמתעבה המישור של הבריאה, קרי, היקומים."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "",
                    "par_content": "האזורים השקטים-יחסית שבין רמות החלל, כגון זה המפריד את שבעת יקומי העל מרמת החלל החיצון הראשונה, הינם אזורים אליפטיים עצומים של פעילויות חלל רוגעות. אזורים אלה מפרידים בין הגלקסיות המאיצות במצעד סדור סביב פרדיס. תוכלו לדמיין את רמת החלל החיצון הראשונה, שם יקומים עצומים מצויים בתהליך יצירה, כמצעד ענק של גלקסיות החגות סביב לפרדיס, והתחומות מעל ומתחת על-ידי אזורי חלל-הביניים של הרגיעה, וכן, התחומות בשוליים הפנימיים והחיצוניים על-ידי אזורי חלל שקטים יחסית."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "",
                    "par_content": "וכך פועלת רמת חלל כאזור אליפטי של תנועה, המוקף מכל צדדיו בהיעדר-תנועה יחסי. יחסים שכאלה בין תנועה לבין רוגע מכוננים נתיב חלל מעוקל של התנגדות פחותה לתנועה, נתיב אשר אחריו עוקבים, באופן אוניברסאלי, הכוח הקוסמי והאנרגיה המגיחה בתנועתם המעגלית הנצחית סביב אי פרדיס."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "",
                    "par_content": "חלוקה זו של יקום האב לאזורים המשתנים לפרקים, בצירוף הזרימה המשתנה חליפות של הגלקסיות – עם ונגד כיוון השעון – מהווה גורם בייצוב הכבידה הפיזית, אשר תוכנן על-מנת למנוע את הדגשת לחץ הכבידה עד לנקודה שבה תתרחשנה פעילויות משבשות ומפזרות. סידור שכזה מפעיל השפעה של אנטי-כבידה, ופועל כבלם המונע מהירויות שאחרת עלולות להיות מסוכנות."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. כבידת פרדיס",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "",
                    "par_content": "משיכת הכבידה, אשר ממנה אין לחמוק, אוחזת בפועל בכל העולמות של כל היקומים בכל החלל. כוח המשיכה הינו האחיזה הכול-עוצמתית של נוכחותו הפיזית של פרדיס. כוח המשיכה הינו הגְּדִיל הכול-יכול שעליו תלויים הכוכבים הבוהקים, השמשות הלוהטות והעולמות הסובבים, אשר מהווים את הקישוט הפיזי של אל הנצח, אשר הכול ממנו, וְימלָא הוא את הכול ואשר אליו הכול."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "",
                    "par_content": "אי פרדיס הינו המרכז והמוקד של הכבידה החומרית המוחלטת, שאותו משלימים גופי הכבידה הכהים המקיפים את האוונה ומתאזנים על-ידי מאגרי החלל העליונים והתחתונים. כל אשר נובע מפרדיס התחתון מגיב בקביעות וללא דופי למשיכה של הכבידה המרכזית, הפועלת על המעגלים האינסופיים של רמות החלל האליפטיות של יקום האב. כל צורה ידועה של מציאוּת קוסמית ניחנה בַּנטייה של העידנים, בַּמגמה של המעגל ובַּמהלך של האליפסה הגדולה."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "",
                    "par_content": "החלל איננו מגיב לכוח המשיכה, אולם פועל הוא כְּכוח המאזן את הכבידה. ללא כרית החלל, פעולה נפיצה הייתה מזעזעת את גופי החלל המקיפים. חלל שהתחדר מפעיל גם השפעה של אנטי-כבידה על הכבידה הפיזית, או הקווית; החלל יכול לנטרל למעשה פעולת כבידה שכזו, אף כי אינו יכול לעכבה. כבידה מוחלטת הינה כבידת פרדיס. כבידה מקומית, או קווית, קשורה לשלב החשמלי של אנרגיה או של חומר; היא פועלת במסגרת היקום המרכזי, יקומי העל והיקומים החיצוניים, בכל מקום שבו אירע תהליך הולם של הפיכה לחומר."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "",
                    "par_content": "צורותיהן המרובות של כוח קוסמי, אנרגיה פיזית, עוצמה אוניברסאלית ומופעי-חומר רבים, מגלות שלוש תקופות כלליות – אם כי לא בהכרח מובחנות בשלמותן – של תגובה לכוח המשיכה של פרדיס:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "",
                    "par_content": "1. *תקופות קדם-כבידה (כוח).*זהו הצעד הראשון בְּיִחוּד עוצמת החלל לכדי צורות קדם-אנרגטיות של כוח קוסמי. מצב זה מקביל למושג של מטען-הכוח הראשוני של החלל, אשר מכונה לעיתים*אנרגיה טהורה*או*סֶגְרֵגָאטָה.*"
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "",
                    "par_content": "2. *תקופות כבידה (אנרגיה).* התאמה זו של מטען-הכוח של החלל הינה תוצאה של פעולת מְאַרְגְּנֵי הַכּוֹחַ שֶל פָּרַדִיס. היא מסמנת את הופעתן של מערכות אנרגיה המגיבות למשיכת כבידת פרדיס. אנרגיה מתהווה זו הינה ניטראלית במקורה, ואולם בעקבות מטמורפוזות נוספות היא תפגין איכויות המכונות שליליות וחיוביות. אנו מכנים תקופות אלה בשם *אוּלְטִימָאטָה.*"
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "",
                    "par_content": "3. *תקופות שלאחר-כבידה (עוצמה אוניברסאלית).*בשלב זה, אנרגיית-החומר מגלה תגובתיות לשליטת הכבידה הקווית. ביקום המרכזי מערכות חומריות אלה הינן התארגנויות משולשות, הנודעות בשם *טְרִיָאטָה.* אלה הן מערכות האם העל-עוצמתיות של יצירות הזמן והמרחב. המערכות החומריות של יקומי העל מוּנעות בידי מְנַהֲלֵי הַכּוֹחַ הַאוניברסאליים ובידי עמיתיהם. התארגנויות חומריות אלה הינן בעלות הרכב דואלי ומכונות *גְרָאוִויטָה.* גופי הכבידה הכהים המקיפים את האוונה אינם עשויים טְרִיָאטָה ואף לא גְרָאוִויטָה, ואילו כוח המשיכה שלהם מגלה את שתי צורות הכבידה החומרית – הקווית והמוחלטת."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "",
                    "par_content": "עוצמת החלל איננה כפופה לפעולת גומלין עם צורת כבידה כלשהי. מתת ראשוני זה של פרדיס אינו רמה ממשית של מציאות, אלא דבר הקודם לכל המציאויות הבלתי-רוחניות הפועלות היחסיות – לכל מופעי הכוח-אנרגיה ולכל התארגנויות העוצמה והחומר. קשה להגדיר את המונח עוצמת החלל. אין משמעותו מה שקודם לחלל; משמעותו אמורה להביע את הרעיון של העוצמות והפוטנציאלים הקיימים בחלל. בכלליות, ניתן לתפוש מונח זה ככולל את כלל ההשפעות המוחלטות והפוטנציאלים אשר נובעים מפרדיס ומהווים את נוכחות החלל של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "",
                    "par_content": "פרדיס הינו המקור המוחלט ונקודת המוקד הנצחית של כל האנרגיה-חומר ביקום היקומים. הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר הינו המגלה, המבקר וְהַמַּאֲגָר של כל אשר מקורו ומוצאו מפרדיס. דומה כי נוכחותו האוניברסאלית של הַמֻחְלָט הַבִלְתִּי-מֻגְדָּר שקולה למושג פוטנציאל האינסוף של הרחבת הכבידה, למתח אלסטי של נוכחות פרדיס. מושג זה מסייע לנו לתפוש את העובדה שהכול נמשך פנימה לעבר פרדיס. זהו תיאור מועיל, אך עם זאת גס. הוא אף מסביר מדוע הכבידה תמיד מעדיפה לפעול במישור הניצב למסה, תופעה המעידה על השוני במימדים של פרדיס ושל היצירות המקיפות אותו."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. יִחוּדִיּוּת פרדיס",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "",
                    "par_content": "פרדיס מתייחד בהיותו ממלכת המקור הראשוני ויעדן הסופי של כל אישיויות הרוח. אף כי אמת היא שלא כל הוויות הרוח הנמוכות ביקומים המקומיים מיועדות להגיע לפרדיס באופן מיידי, פרדיס עדיין מהווה את יעד התשוקה בעבור כל האישיויות העל-חומריות."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "",
                    "par_content": "פרדיס הינו המרכז הגיאוגרפי של האינסוף; הוא אינו מהווה חלק מהבריאה האוניברסאלית, ואף אינו חלק ממשי מהיקום הנצחי של האוונה. לרוב היננו מתייחסים לאי המרכזי כאל חלק מהיקום האלוהי, אך לאמיתו של דבר אין הוא כזה. פרדיס הינו קיום נצחי ובלעדי."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "",
                    "par_content": "בנצח העבר, בשעה שהעניק האב האוניברסאלי ביטוי אישיותי אינסופי של רוח עצמו, בדמות ההוויה של הבן הנצחי, בה בעת הוא גילה את הפוטנציאל האינסופי של עצמיותו הלא-אישית בדמות פרדיס. נראה כי פרדיס הלא-אישי והבלתי-רוחני הינו התוצאה הבלתי-נמנעת של רצונו ושל פעולתו של האב, אשר הפכה נצחית בבן המקורי. וכך, הקרין האב את המציאות בשני שלבים ממשיים – האישי ושאינו-אישי, הרוחני ושאינו-רוחני. המתח ביניהם, אל מול רצון פעולתם של האב והבן, העניק קיום לפועל האחוד וליקום המרכזי של עולמות החומר והוויות הרוח."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "",
                    "par_content": "כאשר מובדלת המציאות לַאישי ולַבלתי-אישי (הבן הנצחי ופרדיס), יהא זה הולם אך בקושי לכנות את זה שאינו אישי בשם \"אלוהות\", אלא אם הוכשר לכך באופן כלשהו. קשה לכנות בשם אלוהות את האנרגיה או את התוצאות החומריות של מעשי האלוהות. אלוהות עשויה לגרום לדברים רבים שאינם אלוהותיים, ופרדיס אינו אלוהותי; ואף איננו מודע, באופן שבו יוכל אי-פעם בן-תמותה להבין מושג זה."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "",
                    "par_content": "פרדיס איננו אביהן של הוויות או ישויות חיות כלשהן; הוא איננו בורא. בעוד שניתן*להעביר* אישיוּת ויחסי דעת-רוח, לא ניתן לעשות כן לתבנית. תבניות לעולם אינן השתקפויות; הן עותקים – שכפולים. פרדיס הינו התבנית המוחלטת; האוונה הינה מֵיצָג בפועל של פוטנציאלים אלו."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "",
                    "par_content": "משכנו של האל מרכזי ונצחי הוא; אידיאלי ונפלא. ביתו הינו התבנית היפהפייה של כל עולמות הַמַּטֶּה; והיקום המרכזי, שהוא מקום משכנו המיידי, הינו התבנית של האידיאלים, הארגון והייעוד המרבי בעבור כל היקומים."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "",
                    "par_content": "פרדיס הינו המטה האוניברסאלי של כל פעילויות האישיוּת, וכן מקור-המרכז של כלל כוח-החלל ומופעי האנרגיה. כל אשר היה, הווה או עתיד להיות, הגיע, מגיע או יגיע בבוא העת, ממקום משכן מרכזי זה של האלים הנצחיים. פרדיס הינו מרכז כל הבריאה, מקור כל האנרגיות ומקום מקורן הראשוני של כל האישיויות."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "",
                    "par_content": "ואחרי ככלות הכול, הדבר החשוב ביותר על אודות פרדיס הנצחי בעבור בני-תמותה הוא העובדה שמשכן מושלם זה של האב האוניברסאלי הינו היעוד האמיתי – אם כי המרוחק – של נשמותיהם האלמותיות של בני האל הגשמיים בני התמותה, היצורים המרקיעים של העולמות האבולוציוניים של הזמן והמרחב. כל בן תמותה יודע-אל, אשר אימץ את נתיבת עשיית רצון האב, החל זה מכבר במסע הארוך המוביל לעבר פרדיס, במסע הממושך של השאיפה לאלוהיות ושל השגת המושלמות. וכאשר הוויה שכזו, אשר מוצאה-מן-החי, עומדת אל מול האלים בפרדיס – כשם שעומדות כעת הוויות רבות מני-ספור לאחר שהרקיעו מהעולמות הנמוכים של החלל – הישג שכזה מייצג את מציאות ההתמרה הרוחנית בהתקרבה אל גבולות העליונות."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי זה הַהוֹפֵךְ בִּינָה לְמֻשְׁלֶמֶת, אשר מונה למשימה זו על-ידי עתיקי היומין של אוורסה.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "אי פרדיס הנצחי",
    "author": "זה ההופך בינה למושלמת"
}