{
    "paper_index": 69,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "69:0",
            "pars": [
                {
                    "par_ref": "69:0.1",
                    "par_pageref": "",
                    "par_content": "מן הבחינה הרגשית עולה האדם על אבותיו החייתיים ביכולתו להעריך את ההומור, את האמנות ואת הדת. מן הבחינה החברתית, עליונותו של האדם מתבטאת ביכולתו לבנות כלים, לְתַקְשֵׁר ולבנות מוסדות."
                },
                {
                    "par_ref": "69:0.2",
                    "par_pageref": "",
                    "par_content": "כאשר בני-אדם מקיימים לאורך זמן ממושך קבוצות חברתיות, תוצאתן של התאגדויות מעין אלה הינה תמיד יצירתן של נטיות פעולה מסוימות אשר באות לשיאן בְּמיסוד. מרבית מוסדותיו של האדם הוכיחו את עצמם כחוסכי-עבודה, בעוד שבה בעת הם תורמים דבר-מה להעצמת תחושת הביטחון הקבוצתית."
                },
                {
                    "par_ref": "69:0.3",
                    "par_pageref": "",
                    "par_content": "האדם המתורבת גאה מאוד באופיים, ביציבותם ובהמשכיותם של מוסדותיו המבוססים, ואולם, כלל המוסדות האנושיים הינם אך הצטברות של מוסכמות העבר, כפי שאלה נשתמרו הודות לטאבו וכפי שזכו להערכתה של הדת. מורשות מעין אלה הופכות למסורות; ובסופו של דבר עוברות המסורות מטמורפוזה לכדי מוסכמות."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "69:1",
            "section_title": "\t1. המוסדות האנושיים הבסיסיים",
            "pars": [
                {
                    "par_ref": "69:1.1",
                    "par_pageref": "",
                    "par_content": "כלל המוסדות האנושיים מטפלים בצורך חברתי כזה אחר, בהווה או בעבר; זאת על-אף שפיתוח היתר של המוסדות פוגע בוודאות בערכו של היחיד, בכך שהאישיות מואפלת והיוזמה מצומצמת. על האדם לשלוט במוסדותיו ולא להרשות לעצמו להיות נשלט בידי היצירות האלה של הציוויליזציה המתקדמת."
                },
                {
                    "par_ref": "69:1.2",
                    "par_pageref": "",
                    "par_content": "המוסדות האנושיים מתחלקים לשלוש מחלקות כלליות:"
                },
                {
                    "par_ref": "69:1.3",
                    "par_pageref": "",
                    "par_content": "1. *המוסדות לתחזוקה-עצמית.* מוסדות אלו חובקים את אותם נְהָגִים הנובעים מן הרעב למזון ומן האינסטינקטים הנלווים לו לשימור-עצמי. הם כוללים את התעשייה, הרכוש, המלחמה לשם השגת הרווח ואת כל מנגנוני הוויסות של החברה. במוקדם או במאוחר, מקדם אינסטינקט הפחד את כינון מוסדות ההישרדות הללו באמצעות הטאבו, המוסכמה והתמיכה הדתית. ואולם, הפחד, הבּוֹרוּת והאמונה הטפלה שימשו בתפקידי מפתח עם ראשית כינונם של כלל המוסדות האנושיים, ובהתפתחותם לאחר מכן."
                },
                {
                    "par_ref": "69:1.4",
                    "par_pageref": "",
                    "par_content": "2. *המוסדות להנצחה-עצמית.* אלו מוסדות החברה אשר נובעים מהרעב למין, מן האינסטינקט האימהי ומתוך הרגשות הרכים הגבוהים יותר של הגזעים. הם חובקים את אמצעי הביטחון החברתיים אשר מקנים הבית ובית הספר, את חיי המשפחה, את החינוך, האתיקה והדת. והם כוללים את מנהגי הנישואין, את המלחמה לשם הגנה ואת בניית הבתים."
                },
                {
                    "par_ref": "69:1.5",
                    "par_pageref": "",
                    "par_content": "3. *המוסדות לסיפוק-עצמי.* אלו הם הנהגים אשר נובעים מנטיות היוהרה ומרגשות הגאווה; והם כוללים את מנהגי הלבוש והקישוט-האישי, השימושים החברתיים, המלחמה לשם השגת תהילה, הריקוד, השעשוע, המשחקים, וצורות אחרות של סיפוק חושי. ואולם, הציוויליזציה מעולם לא פיתחה מוסדות מיוחדים של סיפוק-עצמי."
                },
                {
                    "par_ref": "69:1.6",
                    "par_pageref": "",
                    "par_content": "שלוש קבוצות הנהגים האלה של פעילויות חברתיות קשורות קשר אינטימי זו לזו ותלויות-הדדית באופן מדוקדק. באורנטיה הן מייצגות ארגון סבוך אשר פועל כמנגנון חברתי יחיד."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "69:2",
            "section_title": "\t2. שחר התעשייה",
            "pars": [
                {
                    "par_ref": "69:2.1",
                    "par_pageref": "",
                    "par_content": "התעשייה הפרימיטיבית צמחה לאיטה כתעודת ביטוח כנגד אימת הרעב. כבר בשחר קיומו למד האדם מאחדים מבעלי החיים אשר במהלך האיסוף בתקופת השפע אחסנו מזון לימי המחסור."
                },
                {
                    "par_ref": "69:2.2",
                    "par_pageref": "",
                    "par_content": "בטרם הנץ החסכנות המוקדמת והתעשייה הפרימיטיבית נגזר גורלו של השבט הממוצע לעוני ולסבל אמיתי. האדם המוקדם נאלץ להתחרות על מזונו עם כלל עולם החי. כוח המשיכה של התחרות לְעולם מושך את האדם כלפי מטה, אל עבר הרמה החייתית; העוני הינו המצב הטבעי אשר רודה באדם. העושר אינו מתת טבע; הוא הינו תוצאה של עבודה, של ידע ושל ארגון."
                },
                {
                    "par_ref": "69:2.3",
                    "par_pageref": "",
                    "par_content": "האדם הפרימיטיבי לא איחר להבחין בְּיתרונות ההתאגדות. ההתאגדות הובילה לארגון, והתוצאה הראשונה של הארגון הייתה חלוקת העבודה, אשר מייד חסכה בזמן ובחומרים. התמקצעות זו בעבודה נולדה כתוצאה מן ההסתגלות ללחץ – מן החיפוש אחר הדרך הקלה ביותר. הפראים הפרימיטיביים מעולם לא ביצעו מלאכה אמיתית כלשהי בשמחה או מתוך רצון. התּוֹאֲמוּת בעבורם נבעה מאילוץ ההכרח."
                },
                {
                    "par_ref": "69:2.4",
                    "par_pageref": "",
                    "par_content": "האדם הפרימיטיבי סלד מעבודה קשה, והוא לא הזדרז אלא כאשר עמד מול סכנה גדולה. גורם הזמן בעבודה – הרעיון של ביצוע משימה נתונה במסגרת של זמן מוגבל – הוא מושג מודרני לחלוטין. הקדמונים מעולם לא הזדרזו. היו אלה הדרישות הכפולות והמכופלות של מאבק הקיום העז, לצד אלה של רמת חיים הולכת ועולה בהתמדה, אשר הניעו את גזעי האדם המוקדם, הנרפים מיסודם, לעבר החריצות."
                },
                {
                    "par_ref": "69:2.5",
                    "par_pageref": "",
                    "par_content": "המלאכה – מאמצי התכנון – מבדילה את האדם מן הבהמה, אשר מאמציהּ הינם אינסטינקטיביים בעיקרם. הצורך לעבוד הינו בבחינת הברכה העליונה של האדם. כלל חברי הסגל של הנסיך עבדו; הם תרמו רבות על-מנת לרומם את עבודת הכפיים באורנטיה. אדם היה גנן; האל של העברים עמל בעצמו – הוא היה הבורא והמקיים של הדברים כולם. העברים היו השבט הראשון אשר העניק ליצרנות חשיבות עליונה; הם היו העם הראשון אשר הכריז כי \"זה אשר אינו חפץ לעמול, גם לאכול לא יאכל\". ואולם, רבות מדתות העולם נסוגו אל האידיאל המוקדם של הבטלנות. יופיטר היה הולל, ובודהה הפך לחסיד מְעַיֶּן של הפנאי."
                },
                {
                    "par_ref": "69:2.6",
                    "par_pageref": "",
                    "par_content": "שבטי הסאנגיק היו יצרניים למדי בשעה ששכנו הרחק מן האזורים הטרופיים. ואולם, מאבק ארוך ביותר התקיים בין חסידיו העצלים של הכישוף לבין שליחי המלאכה – אלו אשר ראו את הנולד."
                },
                {
                    "par_ref": "69:2.7",
                    "par_pageref": "",
                    "par_content": "בתחילה כוּונה ראיית הנולד האנושית לטובת שימורם של האש, המים והמזון. ואולם, האדם הפרימיטיבי היה מהמר מטבעו; תמיד הוא ביקש לקבל משהו בלא-תמורה, ולעיתים קרובות מדי, במהלך הזמנים המוקדמים ההם, נזקפה לזכות הכישוף הצלחתה של פעולה אשר בוצעה בסבלנות. זמן רב חלף עד אשר הכישוף פינה את מקומו מפני ראיית הנולד, המניעה-העצמית והיצרנות."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "69:3",
            "section_title": "\t3. ההתמקצעות בעבודה",
            "pars": [
                {
                    "par_ref": "69:3.1",
                    "par_pageref": "",
                    "par_content": "חלוקת העבודה בחברה הפרימיטיבית נקבעה בראש ובראשונה על-ידי הנסיבות הטבעיות, ורק לאחר מכן על-ידי הנסיבות החברתיות. הסדר המוקדם של ההתמקצעות בעבודה היה כדלקמן:"
                },
                {
                    "par_ref": "69:3.2",
                    "par_pageref": "",
                    "par_content": "1. *התמקצעות מבוססת מִגדר.* עבודתה של האישה נגזרה מנוכחותו הנבחרת של הילד; באופן טבעי, הנשים אוהבות תינוקות יותר מן הגברים. וכך הפכה האישה לזו העוסקת בעבודות השגרתיות, בעוד שהגבר הפך לצייד וללוחם אשר עסק לחילופין בְּתקופות מובחנות של עבודה ושל מנוחה."
                },
                {
                    "par_ref": "69:3.3",
                    "par_pageref": "",
                    "par_content": "במשך כל העידנים פעל הטאבו על-מנת לשמר את האישה בבירור בתחומה. באנוכיותו, בחר הגבר את המלאכות הנוחות יותר, והותיר את ביצוע מלאכות הפרך השגרתיות בידי האישה. מאז ומעולם התבייש הגבר לבצע את עבודותיה של האישה, אך האישה מעולם לא גילתה כל התנגדות לבצע את עבודותיו של הגבר. ואולם, מוזר להיווכח כי הן הגברים והן הנשים תמיד עבדו יחדיו בבניית הבית ובריהוטו."
                },
                {
                    "par_ref": "69:3.4",
                    "par_pageref": "",
                    "par_content": "2. *התאמה לגיל ולחולי.* ההבדלים הללו קבעו את חלוקת העבודה העוקבת. הגברים הזקנים, כמו הנכים, הוקצו במוקדם לעבוד בהכנת כלי עבודה וכלי נשק. ולאחר מכן הם הוקצו לבניית מפעלי השקיה."
                },
                {
                    "par_ref": "69:3.5",
                    "par_pageref": "",
                    "par_content": "3. *הבידול המבוסס על הדת.* המרפאים היו בני האדם הראשונים אשר היו פטורים מעבודת הכפיים; הם היוו את המעמד המקצועי החלוצי. חרשי המתכת היו קבוצה קטנה אשר התחרתה במרפאים על הקוֹסמוּת. כישוריהם בעבודת המתכות גרמו לאנשים לפחד מהם. ה\"חרשים הלבנים\" וה\"חרשים השחורים\" הינם המקור לאמונות המוקדמות בקסם לבן ובקסם שחור. מאוחר יותר התערבבה אמונה זו באמונות הטפלות על רוחות רפאים טובות ורעות, וכן על רוחות טובות ורעות."
                },
                {
                    "par_ref": "69:3.6",
                    "par_pageref": "",
                    "par_content": "חרשי המתכת היוו את הקבוצה הבלתי-דתית הראשונה אשר נהנתה מזכויות-יתר מיוחדות. בשעת מלחמה הם נחשבו לניטרליים, ופנאי נוסף זה תרם לכך שכקבוצה הם הפכו להיות הפוליטיקאים של החברה הפרימיטיבית. ואולם, בעקבות ניצול גס לרעה של זכויות היתר האלה הפכו חרשי המתכת לשנואים על הכלל, ואנשי הרפואה הזדרזו לטפח את השנאה כלפי מתחריהם. במאבק הראשון הזה בין המדע לבין הדת, ניצחה הדת (האמונות הטפלות). לאחר שסולקו מן הכפרים, החזיקו חרשי המתכת בבתי הפונדק הראשונים, וכן בבתי המגורים הציבוריים הראשונים בשולי הישובים."
                },
                {
                    "par_ref": "69:3.7",
                    "par_pageref": "",
                    "par_content": "4. *בעלים ועבד.* הבידול הבא בעבודה נבע מן היחסים שבין הכובש לנכבש; ומשמעו של דבר – תחילת העבדות האנושית."
                },
                {
                    "par_ref": "69:3.8",
                    "par_pageref": "",
                    "par_content": "5. *בידול המבוסס על שוני בתכונות פיזיות ומנטאליות.* חלוקות עבודה נוספות הושפעו מההבדלים המולדים שבין בני האדם; לא כל בני האדם נולדים שווים."
                },
                {
                    "par_ref": "69:3.9",
                    "par_pageref": "",
                    "par_content": "מומחי התעשייה הראשונים היו עובדי הצור ובנאי האבן; הבאים לאחריהם היו חרשי המתכת. לאחר מכן התפתחה מומחיות של קבוצות; משפחות ושבטים שלמים הועידו עצמם לעיסוק במלאכות מסוגים מסוימים. מקורה של אחת מן הקסטות המוקדמות ביותר של הכמרים, בנפרד מן המרפאים של השבט, נעוץ באמונה טפלה אשר רוֹממה משפחה של חרשי חרבות מומחים."
                },
                {
                    "par_ref": "69:3.10",
                    "par_pageref": "",
                    "par_content": "הקבוצות הראשונות של מומחי תעשייה היו מייצאי מלח-הסלע והקדרים. בקרב הקבוצה האחרונה, הנשים הכינו את כלי החרס הפשוטים, ואילו הגברים את המהודרים שבהם. בקרב שבטים מסוימים בוצעו מלאכות התפירה והאריגה בידי נשים, ואילו בשבטים אחרים בידי הגברים."
                },
                {
                    "par_ref": "69:3.11",
                    "par_pageref": "",
                    "par_content": "ראשונות לעסוק במסחר היו הנשים; הן הועסקו כמרגלות וניהלו מסחר כעיסוק צדדי. או אז התרחב המסחר, והנשים שימשו כמתווכות – כשליחות. לאחר מכן בא ועלה מעמד הסוחרים, אלו אשר גבו עמלה, רווח, בעבור שירותיהם. הגידול בסחר החליפין הקבוצתי התפתח לכדי מסחר; ולאחר החליפין בסחורות הגיע החליפין בעובדים מומחים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "69:4",
            "section_title": "\t4. תחילתו של הסחר",
            "pars": [
                {
                    "par_ref": "69:4.1",
                    "par_pageref": "",
                    "par_content": "בדיוק כשם שהנישואין שבהסכמה הגיעו לאחר אלו של השבי, כך גם הגיע סחר החליפין לאחר הפשיטוֹת לצורך השתלטות. ואולם, תקופה ארוכה של פיראטיות חצצה בין הנְהָגִים המוקדמים של סחר החליפין הדומם לבין הסחר המאוחר יותר באמצעות שיטות החליפין המודרניות."
                },
                {
                    "par_ref": "69:4.2",
                    "par_pageref": "",
                    "par_content": "סחר החליפין הראשון נערך על-ידי סוחרים חמושים אשר הותירו את סחורותיהם בנקודה ניטרלית. השווקים הראשונים קוימו בידי הנשים; הן היו הסוחרות הראשונות, הואיל והן היו אלה אשר נשאו את המשאות; הגברים היו לוחמים. בשלב מוקדם מאוד התפתח דוכן הסחר, קיר רחב דיו על-מנת למנוע מן הסוחרים מלהגיע זה אל זה עם כלי נשקם."
                },
                {
                    "par_ref": "69:4.3",
                    "par_pageref": "",
                    "par_content": "נעשה שימוש בפֶטִישׁ אשר עמד על המשמר במחסני הסחורות של סחר החליפין הדומם. שווקים מעין אלו היו חסינים בפני גניבות; דבר לא היה מוּסר, אלא לאחר שהוחלף או לאחר שנקנה; ולעולם היו הסחורות בטוחות בשעה שפֶטִישׁ הופקד על המשמר. הסוחרים הראשונים היו הוגנים ביותר בתוך שבטיהם הם, אך סברו כי אין כל פגם ברמיית זרים מרוחקים. ואפילו העִברים המוקדמים הכירו בקוד אתי שונה ביחסם לגויים."
                },
                {
                    "par_ref": "69:4.4",
                    "par_pageref": "",
                    "par_content": "סחר החליפין הדומם נמשך לאורך עידנים בטרם נפגשו בני-אדם בלתי-חמושים על אדמת השוק המקודשת. היו אלה אותן ככרות שוק אשר הפכו למקומות מקלט הראשונים, ואשר נודעו מאוחר יותר בארצות מסוימות כ\"ערי מקלט\". כל מי שנמלט על נפשו מצא בשוק מפלט מפני התקפה."
                },
                {
                    "par_ref": "69:4.5",
                    "par_pageref": "",
                    "par_content": "המשקלות הראשונים היו גרגרים של חיטה ושל דגנים אחרים. אמצעִי החליפין הראשון היה דג, או עז. מאוחר יותר הפכה הפרה ליחידת חליפין."
                },
                {
                    "par_ref": "69:4.6",
                    "par_pageref": "",
                    "par_content": "מקורו של הכתב המודרני הינו ברישומי הסחר המוקדמים; יצירת הספרות הראשונה של האדם הייתה מסמך קידום-מכירות, פרסומת למלח. רבות מן המלחמות המוקדמות נסובו סביב מרבצים של משאבים טבעיים, כגון צור, מלח ומתכות. האמנה השבטית הרשמית הראשונה נגעה להפיכתו של מרבץ מלח למרבץ בין-שבטי. המקומות אשר בהם נערכו אמנוֹת סיפקו הזדמנות לחליפין ידידותיים ושלווים של רעיונות ושל התערבבות בין שבטים שונים."
                },
                {
                    "par_ref": "69:4.7",
                    "par_pageref": "",
                    "par_content": "הכתב התפתח והתקדם דרך השלבים של \"מקל המסרים\", קשרי החבלים, כתב התמונות, ההירוגליפים וחגורות הוָואמְפּוּן, ועד לאלף-בית המוקדמים של הסמלים. משלוח המסרים התפתח ממסרי העשן הפרימיטיביים, הלאה דרך הרצים, השליחים הרכובים על-גבי בעלי-חיים, מסילות הברזל והמטוסים, כמו גם הטלגרף, הטלפון והתקשורת האלחוטית."
                },
                {
                    "par_ref": "69:4.8",
                    "par_pageref": "",
                    "par_content": "רעיונות חדשים ושיטות משופרות נישאו בידי הסוחרים הקדומים אל רחבי העולם המיושב. המסחר, לצד ההרפתקה, הוביל למסעות של חיפוש וגילוי. וכל אלו יחדיו הולידו את התחבורה. המסחר, באמצעות קידום ההפריה התרבותית ההדדית, היווה גורם רב-ערך להפצת הציוויליזציה."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "69:5",
            "section_title": "\t5. תחילתו של ההון",
            "pars": [
                {
                    "par_ref": "69:5.1",
                    "par_pageref": "",
                    "par_content": "ההון הינו העבודה אשר מיושמת תוך וויתור על ההווה לטובת העתיד. חסכונות מייצגים צורה של תחזוקה ושל ביטוח הישרדותי. אחסון המזון הוביל לפיתוח שליטה-עצמית ויצר את בעיות ההון והעבודה הראשונות. לאדם אשר החזיק בבעלותו מזון – בהנחה שהיה מסוגל להגן עליו מפני שודדים – היה יתרון מובחן על אדם שלא החזיק מזון בבעלותו."
                },
                {
                    "par_ref": "69:5.2",
                    "par_pageref": "",
                    "par_content": "הבנקאי הקדום היה איש הערך של השבט. הוא החזיק באוצרות הקבוצה כפיקדון, והשבט כולו נרתם להגנת בקתתו בשעה שזו הותקפה. וכך, צבירתם של ההון האישי ושל העושר הקבוצתי הובילו מייד לקיומו של הארגון הצבאי. בתחילה היו מיועדים אמצעי זהירות מעין אלו להגנה על הרכוש מפני פשיטות זרים, ואולם, בהמשך לכך, השתגר הנוהג לשמור על כושרו של הארגון הצבאי באמצעות ארגון של פשיטות על רכושם ועל עושרם של שבטים שכנים."
                },
                {
                    "par_ref": "69:5.3",
                    "par_pageref": "",
                    "par_content": "הדחפים הבסיסים אשר הובילו לצבירתו של ההון, היו:"
                },
                {
                    "par_ref": "69:5.4",
                    "par_pageref": "",
                    "par_content": "1. *הרעב – יחד עם ראיית הנולד.* המשמעות של שמירת המזון ושימורו הייתה עוצמה ונוחות עבור אלו אשר ניחנו ב*ראיית נולד* מספקת על-מנת לספק באופן הזה את צרכי העתיד. אחסון המזון העניק תעודת ביטוח הולמת מפני הרעב ומפני האסונות, ולאמיתו של דבר, כְּלל גוף המוסכמות הפרימיטיבי נועד לסייע לאדם להכפיף את ההווה לעתיד."
                },
                {
                    "par_ref": "69:5.5",
                    "par_pageref": "",
                    "par_content": "2. *אהבת המשפחה* – התשוקה לספק את רצונותיהם. ההון מייצג את שמירת הרכוש על-אף לחץ הרצונות ד-היום, על-מנת שישמש כתעודת ביטוח כנגד דרישות העתיד. ייתכן וחלק מן הצורך העתידי הזה נוגע לדורות הבאים של האדם."
                },
                {
                    "par_ref": "69:5.6",
                    "par_pageref": "",
                    "par_content": "3. *יוהרה* – התשוקה להציג לראווה את צבירת הרכוש. ביגוד עודף היה אחד מסימני הבידול הראשונים. הרהבתנות שבאיסוף פנתה עד מהרה אל גאוותו של האדם."
                },
                {
                    "par_ref": "69:5.7",
                    "par_pageref": "",
                    "par_content": "4. *מעמד* – הלהט לרכוש יוקרה חברתית ופוליטית. במוקדם מאוד קמה אצולה מסחרית אשר כרטיס הכניסה אליה היה תלוי במתן שירות מיוחד כלשהו לבני המלוכה, או אשר ניתן פשוט תמורת תשלום של כסף."
                },
                {
                    "par_ref": "69:5.8",
                    "par_pageref": "",
                    "par_content": "5. *עוצמה* – השאיפה להיות בעלים. מתן הלוואות היה נהוג כשיטת שעבוד, כאשר הריבית הנהוגה באותם זמנים קדומים הייתה בשיעור של מאה אחוז בשנה. מלווי הכספים הפכו עצמם למלכים באמצעות יצירת צבא של חייבים. משרתים בשל-חוב היו בין צורות הרכוש הנצבר הראשונות; ובימים הקדומים נמשכה עבדות החבות אפילו עד לשליטה על הגוף לאחר המוות."
                },
                {
                    "par_ref": "69:5.9",
                    "par_pageref": "",
                    "par_content": "6. *הפחד מפני רוחות המתים* – תשלום לכמרים לשם קבלת הגנה. במוקדם החל האדם להעניק תשורות מוות לכמרים, וזאת מתוך כוונה שרכושו ינוצל על-מנת לקדמו דרך החיים הבאים. כך הפכו הכמרים לעשירים ביותר; והם היו בין הראשיים מקרב הקפיטליסטים הקדומים."
                },
                {
                    "par_ref": "69:5.10",
                    "par_pageref": "",
                    "par_content": "7. *הדחף המיני* – התשוקה לרכוש אישה אחת או יותר. שיטת הסחר הראשונה של האדם הייתה החלפת נשים; היא החלה עוד הרבה לפני הסחר בסוסים. ואולם, הסחר בעבדים מיניים מעולם לא קידם את החברה; סחר שכזה היה – והוא עודנו – בבחינת חרפה לגזע, משום שבעת ובעונה אחת הוא עיכב את התפתחות חיי המשפחה וזיהם את כושרם הביולוגי של העמים העליונים."
                },
                {
                    "par_ref": "69:5.11",
                    "par_pageref": "",
                    "par_content": "8. *צורות שונות של סיפוק-עצמי.* אחדים ביקשו לעצמם עושר משום שהוא טמן בחובו עוצמה; אחרים עמלו על-מנת לצבור רכוש משום שהוא העניק נוחות. האדם המוקדם (וגם כמה מאלו של הימים המאוחרים יותר) נטה לבזבז את משאביו על מותרות. החומרים המשכרים והסמים סיקרנו את הגזעים הפרימיטיביים."
                },
                {
                    "par_ref": "69:5.12",
                    "par_pageref": "",
                    "par_content": "ככל שהתקדמה הציוויליזציה, כך רכש האדם תמריצים חדשים לחיסכון; רצונות חדשים נוספו עד מהרה לרעב המקורי למזון. המשטמה לעוני הייתה כה גדולה, עד כי ההנחה הייתה שאך ורק העשירים הולכים ישירות לגן העדן לאחר מותם. הערך אשר ניתן לרכוּש הפך כה גבוה, עד כי ניתן היה למחוק בושה משמו של מאן ד-הוא באמצעות עריכת סעודה כיד המלך."
                },
                {
                    "par_ref": "69:5.13",
                    "par_pageref": "",
                    "par_content": "במוקדם הפכה צבירת הרכוש לסמל הכרה של בידול חברתי. יחידים בשבטים מסוימים היו צוברים רכוש במשך שנים ארוכות, רק על-מנת ליצור רושם עז באמצעות שריפת הרכוש בחג מסוים, או על-ידי חלוקתו בחינם לחבריהם לשבט. דבר זה הפך אותם לאנשים גדולים. ואפילו האנשים המודרניים מתהוללים בפזרנות תוך הענקת מתנות בחג המולד, בעוד שבעלי ממון מקיימים מפעלי צדקה וחינוך כבירים. הטכניקות של האדם משתנות, אך נטייתו נותרת די קבועה."
                },
                {
                    "par_ref": "69:5.14",
                    "par_pageref": "",
                    "par_content": "ואולם, מן ההגינות לציין כי עשירים קדומים רבים חילקו הרבה מעושרם בשל הפחד להירצח על-ידי אלו אשר חמדו את אוצרותיהם. אנשים עשירים נהגו להקריב עשרות עבדים על-מנת להציג בוז לעושר."
                },
                {
                    "par_ref": "69:5.15",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שההון נטה לשחרר את האדם, הוא סיבך במידה רבה את הארגון החברתי והתעשייתי שלו. הניצול של ההון לרעה בידי קפיטליסטים בלתי-הוגנים אינו משנה את העובדה כי ההון הינו הבסיס לחברה התעשייתית המודרנית. הודות להון ולהמצאות נהנה הדור הנוכחי ממידה רבה יותר של חופש מכל הדורות אשר קדמו לו על-פני האדמה. דבר זה נרשם כעובדה, ולא כהצדקה לניצול הרבתי של ההון לרעה על-ידי נאמנים אנוכיים וחסרי התחשבות."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "69:6",
            "section_title": "\t6. האש ויחסה לציוויליזציה",
            "pars": [
                {
                    "par_ref": "69:6.1",
                    "par_pageref": "",
                    "par_content": "החברה הפרימיטיבית על ארבע חטיבותיה – התעשייתית, השלטונית, הדתית והצבאית – קמה ועלתה באמצעות השימושים השונים באש, בבעלי החיים, בעבדים וברכוש."
                },
                {
                    "par_ref": "69:6.2",
                    "par_pageref": "",
                    "par_content": "היכולת להדליק אש הבדילה, תוך דילוג אחד, את האדם מבעלי החיים; האש הינה ההמצאה, או התגלית, האנושית הבסיסית. האש אפשרה לאדם להישאר על-פני האדמה בלילות, הואיל ובעלי החיים פחדו מן האש. האש עודדה את המפגשים החברתיים של בין הערביים; היא לא רק גוננה מפני הקור ומפני חיות הפרא, אלא שימשה גם כביטחון מפני רוחות הרפאים. בתחילה היא שימשה יותר למאור מאשר לחימום; ושבטים מפגרים רבים מסרבים לישון, אלא אם להבה דולקת במשך כל הלילה."
                },
                {
                    "par_ref": "69:6.3",
                    "par_pageref": "",
                    "par_content": "האש הייתה מקדמת גדולה של הציוויליזציה, באשר היא העניקה לאדם את ההזדמנות הראשונה להיות זולתני מבלי להחסיר מעצמו דבר; זאת בעת שהוא העניק לשכנו גחלים בוערים. האש של הבית, שעליה השגיחו האם או הבת הבכורה, הייתה המחנכת הראשונה, באשר היא דרשה השגחה ומהימנות. הבית הקדום לא היה מבנה, אלא המשפחה המקובצת מסביב לאש, מסביב לאח הביתי. ובשעה שבן ייסד בית חדש, הוא נשא אל ביתו זרד בוער מן האח הביתי."
                },
                {
                    "par_ref": "69:6.4",
                    "par_pageref": "",
                    "par_content": "אף כי אנְדון, מגלה האש, נמנע מלהתייחס אליה כאל אובייקט לסגידה, רבים מצאצאיו התייחסו אל הלהבה כאל פֶטִיש או כאל רוח. הם כשלו ברתימת הסגולות התברואתיות של האש לטובתם, הואיל והם סירבו לשרוף את האשפה. האדם הפרימיטיבי פחד מן האש ותמיד ביקש לשמור אותה במצב רוח טוב, ומכאן הנוהג לפזר קטורת. הקדמונים לא ירקו על האש בשום מקרה, וכמו כן מעולם לא היו עוברים בין אדם אחר לבין אש בוערת. ואפילו אבני האש ואבני הצור, אשר שימשו להדלקתה של האש, נחשבו בעיני אנשי ראשית האנושות כקדושות."
                },
                {
                    "par_ref": "69:6.5",
                    "par_pageref": "",
                    "par_content": "כיבוי להבה הוחזק בבחינת חטא; אם האש אחזה בבקתה, אזי היא הורשתה להמשיך ולבעור. האש אשר במקדשים ובמקומות הקדושים הייתה קדושה, ומעולם לא הותר לכבותה, מלבד במסגרת הנוהג להדליקה מחדש מדי שנה, או לאחר אסון כזה או אחר. הנשים נבחרו ככוהנות משום שהן היו אמונות על האש הביתית."
                },
                {
                    "par_ref": "69:6.6",
                    "par_pageref": "",
                    "par_content": "המיתוסים הראשונים על אודות האופן שבו ירדה האש מעם האלים נבעו מן התצפיות על האש אשר הציתו הברקים. הרעיונות האלו, על אודות מקור על-טבעי של האש, הובילו במישרין לסגידה לאש; והסגידה לאש הובילה לנוהג של \"העברה באש\", נוהג אשר נשמר עד לימיו של משה. ועדיין קיים הרעיון של מעבר באש לאחר המוות. למיתוס האש היה תפקיד כביר ככוח מחבר בימי קדם, והוא עדיין קיים בסמליהם של הפרסים."
                },
                {
                    "par_ref": "69:6.7",
                    "par_pageref": "",
                    "par_content": "האש הובילה לעבר הבישול, והמונח \"אוכלי מזון נא\" הפך לכינוי לעג. הבישול הפחית את כמות אנרגיית החיים אשר נדרשה לשם עיכול המזון, וכך הותיר בידי לאדם הקדום כוח עודף לעיסוק בתרבות חברתית; זאת בעוד שגידול בעלי החיים – בצמצמו את המאמץ הנדרש על-מנת להמציא את המזון – הותיר זמן לפעילויות חברתיות."
                },
                {
                    "par_ref": "69:6.8",
                    "par_pageref": "",
                    "par_content": "ראוי לזכור שהאש פתחה את השער לקראת העבודה עם מתכות, והובילה לגילוי המאוחר יותר של כוח הקיטור וכן לשימושים הנוכחיים בחשמל."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "69:7",
            "section_title": "\t7. השימוש בבעלי-חיים",
            "pars": [
                {
                    "par_ref": "69:7.1",
                    "par_pageref": "",
                    "par_content": "בראשיתם של הדברים, היה כלל עולם החי אויבו של האדם; האדם נדרש ללמוד כיצד להתגונן מפני חיות הפרא. בתחילה אכל האדם את החיות; ואולם לאחר מכן, הוא למד כיצד לביית אותן ולהביאן לשרת אותו."
                },
                {
                    "par_ref": "69:7.2",
                    "par_pageref": "",
                    "par_content": "ביות בעלי החיים אירע באקראי. הפרא צד את העדרים ממש כשם שהאינדיאנים של אמריקה צדו את הביזון. באמצעות הקפת העדר הם יכלו לשלוט בבעלי החיים, וכך לקטול אותם בעת שאלו נדרשו כמזון. לאחר מכן נבנו מכלאות ונתפשו עדרים שלמים."
                },
                {
                    "par_ref": "69:7.3",
                    "par_pageref": "",
                    "par_content": "קל היה לאלף בעלי-חיים מסוימים, ואולם רבים מהם, כדוגמת הפיל, לא התרבו בשבי. לאחר מכן התגלה כי מינים מסוימים של בעלי-חיים אכן נכנעים לנוכחותו של האדם ומתרבים בתנאי שבי. ביותם של בעלי החיים קודם באופן הזה באמצעות רבייה סלקטיבית, אמנות אשר התקדמה עד למאוד מאז ימי דאלאמטיה."
                },
                {
                    "par_ref": "69:7.4",
                    "par_pageref": "",
                    "par_content": "הכלב היה בעל החיים הראשון אשר בוית, וההתנסות הקשה באילופו החלה לאחר שכלב מסוים חזר הביתה עם הצייד, לאחר שעקב אחריו לאורך יום שלם. במשך עידנים שימשו הכלבים לשם מזון, צייד, תחבורה וחברה. בתחילה הכלבים רק יללו, ואולם לאחר מכן הם למדו גם לנבוח. חוש הריח המפותח של הכלב הוליד את הרעיון שהוא מסוגל לראות רוחות, וכך נולדו כִּתות הפֶשיט של הכלב. השימוש בכלבי-שמירה אפשר לראשונה לכלל השבט לישון בלילה. לאחר מכן השתגר הנוהג להשתמש בכלבי-שמירה על-מנת לשמור על הבית מפני רוחות, כמו גם מפני אויבים פיזיים. כאשר הכלב נבח, היה זה סימן כי אדם או חיה התקרבו; אך כאשר הוא ילל, משמעות הדבר הייתה שהיו רוחות בסמוך. ואפילו כעת, רבים עדיין מאמינים כי יללת הכלב לעת ליל מרמזת על קרבתו של המוות."
                },
                {
                    "par_ref": "69:7.5",
                    "par_pageref": "",
                    "par_content": "כאשר הגבר היה עדיין צייד, הוא התייחס לאישה בלבביות יחסית; ואולם לאחר ביותם של בעלי החיים – בנוסף לבלבול שמקורו בשלטון קאליגאסטיה – שבטים רבים התייחסו אל נשיהם באופן מביש. הם התייחסו אליהן ממש כפי שהתייחסו אל בעלי החיים שלהם. היחס האכזרי של הגבר כלפי האישה מהווה את אחד מן הפרקים החשוכים ביותר בהיסטוריה האנושית."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "69:8",
            "section_title": "\t8. העבדות כגורם בציוויליזציה",
            "pars": [
                {
                    "par_ref": "69:8.1",
                    "par_pageref": "",
                    "par_content": "האדם הפרימיטיבי מעולם לא היסס לשעבד את אחָיו. האישה הייתה העבד הראשון, עבד משפחתי. האדם הכפרי שיעבד את האישה כשותפתו המינית הנחותה. סוג זה של עבדות מינית נבע ישירות מתלותו הפחותה של הגבר באישה."
                },
                {
                    "par_ref": "69:8.2",
                    "par_pageref": "",
                    "par_content": "לפני זמן לא רב, היה השעבוד גורלם של שבויי המלחמה אשר סירבו לקבל על עצמם את דתו של הכובש. בזמנים הקדומים יותר היו השבויים נאכלים, מעונים למוות, מצוּוים להילחם זה בזה, מוקרבים לרוחות או משעובדים. השעבוד היה בבחינת התקדמות משמעותית ביחס לרצח ולקניבליזם."
                },
                {
                    "par_ref": "69:8.3",
                    "par_pageref": "",
                    "par_content": "השעבוד היה בבחינת צעד קדימה בהתייחסות הרחמנית לשבויי המלחמה. המצור על הָעַי – לרבות הטבח הכולל של גברים, נשים וטף – בו חסו אך ורק על חייו של המלך על-מנת לספק את גאוות הכובש, הינו ייצוג נאמן של הטבח הברברי אשר היה נהוג אפילו בקרב עמים מתורבתים לכאורה. הפשיטה על עוג, מלך הבשן, הייתה אכזרית ויעילה באותה מידה. העברים \"החרימו\" את אויביהם, קרי נטלו את כל רכושם כביזה. הם דרשו מכל הערים להעלות מס תוך איום ב\"הרג כל זכר\". ואולם, רבים מן השבטים בני זמנם, אלו אשר ניחנו באגואיזם שבטי פחוּת, החלו זה מכבר בנוהג לאמץ את העליונים שבין שבוייהם."
                },
                {
                    "par_ref": "69:8.4",
                    "par_pageref": "",
                    "par_content": "הצייד – כדוגמת האדם האדום מאמריקה – לא שיעבד. הוא אימץ את שבוייו, או קטל אותם. העבדות לא הייתה שכיחה בקרב העמים הכפריים מכיוון שהם נדרשו לעובדים מועטים בלבד. רועי הצאן הרגו בשעת מלחמה את כל הגברים השבויים, ולקחו כעבדים רק את הנשים ואת הטף. הקוד של משה הכיל הנחיות ספציפיות לאופן שבו ניתן לשאת אישה מקרב הנשים השבויות האלה. אם הן לא השביעו רצון, ניתן היה לשלח אותן לדרכן, אך לא הותר לעברים למכור נשים דחויות אלה לעבדוּת – לכל הפחות היה זה צעד אחד קדימה של הציוויליזציה. אף-על-פי שהסטנדרטים החברתיים של העברים היו גסים, הם עלו בהרבה על אלו של השבטים הסובבים."
                },
                {
                    "par_ref": "69:8.5",
                    "par_pageref": "",
                    "par_content": "רועי הצאן היו הקפיטליסטים הראשונים; עדריהם ייצגו את ההון, והם חיו על הריבית – על הגידול הטבעי. הם נטו שלא להפקיד את העושר הזה בידי עבדים או בידי נשים. ואולם, מאוחר יותר הם שָׁבוּ שבויים זכרים ואילצו אותם לעבד את האדמה. זהו הינו המקור הראשון למעמד הצמיתות – האדם אשר מחובר לַאדמה. על נקלה ניתן היה ללמד על את האפריקאים לעבד את האדמה; ומשום כך הם הפכו לגזע העבדים הכביר ביותר."
                },
                {
                    "par_ref": "69:8.6",
                    "par_pageref": "",
                    "par_content": "העבדות הייתה חוליה הכרחית בשרשרת הציוויליזציה האנושית. היא הייתה הגשר שבאמצעותו חצתה החברה מן הכאוס והבטלנות אל הסדר ואל הפעילויות המתורבתות; היא חייבה עמים מפגרים ועצלים לעבוד, וכך סיפקה עושר ופנאי לשם ההתקדמות החברתית של השולטים בהם."
                },
                {
                    "par_ref": "69:8.7",
                    "par_pageref": "",
                    "par_content": "מוסד העבדות חייב את האדם להמציא את מנגנוני השליטה של החברה הפרימיטיבית; הוא היווה את המקור לראשית הממשל. העבדות דורשת שליטה חזקה, והיא נעלמה באירופה של ימי הביניים משום שהאדונים הפֵיאוֹדָלִיים לא הצליחו לשלוט בעבדים. השבטים המפגרים של ימי קדם, כדוגמת הילידים ד-היום באוסטרליה, מעולם לא החזיקו עבדים."
                },
                {
                    "par_ref": "69:8.8",
                    "par_pageref": "",
                    "par_content": "אמת היא כי העבדות הינה מדכאת, ואולם בבתי הספר של הדיכוי למד האדם פעלתנות מהי. לבסוף חלקו העבדים את ברכותיה של החברה הגבוהה יותר, שהם עזרו ליצור שלא מרצונם. העבדות יוצרת ארגון של תרבות והישגים חברתיים, אך במהרה היא תוקפת את החברה בערמומיות מבפנים, כַּחולי החברתי ההרסני החמור מכולם."
                },
                {
                    "par_ref": "69:8.9",
                    "par_pageref": "",
                    "par_content": "ההמצאות המכאניות המודרניות יִתרו את העבד. העבדות, כמו הפוליגמיה, חולפת מן העולם משום שהיא איננה משתלמת. ואולם, מאז ומעולם היה זה הרסני לשחרר בפתאומיות כמויות גדולות של עבדים; כאשר הם משוחררים בהדרגה, הצרות הינן פחותות."
                },
                {
                    "par_ref": "69:8.10",
                    "par_pageref": "",
                    "par_content": "כיום בני האדם אינם עבדים חברתיים, ואולם, אלפים מתירים לשאפתנות לשעבד אותם לחובות. העבדות הבלתי-רצונית פינתה את מקומה לצורה חדשה ומשופרת של שעבוד תעשייתי מותאם."
                },
                {
                    "par_ref": "69:8.11",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שהאידיאל של החברה הינו חופש אוניברסאלי, לעולם אין לסבול את הבטלנות. אי לכך, ראוי שכל האנשים אשר מסוגלים לכך, יחויבו לעבוד לפחות במידה הנדרשת לשם תמיכה בעצמם."
                },
                {
                    "par_ref": "69:8.12",
                    "par_pageref": "",
                    "par_content": "החברה המודרנית נעה בהילוך אחורי. העבדות כמעט ונעלמה; בעלי החיים המבויתים יוצאים מן השימוש. על-מנת לרכוש לעצמה עוצמה, מושיטה הציוויליזציה את ידה לאחור אל-עבר האש – אל העולם הלא-אורגני. האדם עלה מן הפראיות הודות לאש, לבעלי החיים ולעבדות; כעת הוא מושיט את ידו לאחור, מוותר על עזרתם של העבדים ועל סיועם של בעלי החיים, בעודו מבקש לנכס לעצמו סודות חדשים ומקורות חדשים של עושר ושל עוצמה מתוך המחסנים היסודיים של משאבי הטבע."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "69:9",
            "section_title": "\t9. רכוש פרטי",
            "pars": [
                {
                    "par_ref": "69:9.1",
                    "par_pageref": "",
                    "par_content": "בעוד שהחברה הפרימיטיבית הייתה שיתופית למעשה, האדם הפרימיטיבי לא נצמד לַדוקטרינות המודרניוֹת של הקומוניזם. הקומוניזם של אותם ימים קדומים לא היה בבחינת תיאוריה או דוקטרינה חברתית בלבד; הוא היה בבחינת התאמה אוטומטית פשוטה ומעשית. הקומוניזם מנע את התלות בנדבות ואת המחסור; קיבוץ נדבות וזנות כמעט ולא היו מוכרים בקרב אותם שבטים קדומים."
                },
                {
                    "par_ref": "69:9.2",
                    "par_pageref": "",
                    "par_content": "הקומוניזם הפרימיטיבי לא השווה במיוחד בין בני האדם, והוא אף לא רומֵם את הבינוניות; ואולם, הוא הוקיר את חוסר המעש ואת הבטלה, והוא אכן דיכא את היצרנות והרס את השאפתנות. הקומוניזם היה בבחינת פיגום הכרחי לצמיחתה של החברה הפרימיטיבית, אך הוא פינה את מקומו להתפתחותו של סדר חברתי גבוה יותר; וזאת משום שהוא עמד בסתירה לארבע נטיות אנושיות חזקות:"
                },
                {
                    "par_ref": "69:9.3",
                    "par_pageref": "",
                    "par_content": "1. *המשפחה.* האדם אינו רק כָּמֵהַּ לצבור רכוש; הוא אף משתוקק להוריש את הונו ואת רכושו לצאצאיו. ואולם, בראשיתה של החברה השיתופית, עם מותו של האדם נצרך הונו באופן מיידי על-ידי הקבוצה, או לחלופין – חולק בין חבריה. לא הייתה קיימת ירושה של רכוש – מס הרכוש עמד אז על מאה אחוזים. המוסכמות המאוחרות יותר הנוגעות לצבירת הון ולהורשת רכוש היו בבחינת התקדמות חברתית מובחנת. וכל זאת שריר וקיים על-אף הניצול המופגן לרעה אשר נלווה, מאוחר יותר, לשימוש השגוי בהון."
                },
                {
                    "par_ref": "69:9.4",
                    "par_pageref": "",
                    "par_content": "2. *נטיות דתיות.* האדם הפרימיטיבי רצה גם לחסוך רכוש על-מנת שישמש כגרעין לתחילתם של החיים בקיום הבא. מניע זה מסביר מדוע היה נהוג במשך זמן כה ממושך לקבור את חפציו האישיים של האדם יחד עמו. הקדמונים האמינו שרק העשירים שורדים את המוות עם מידה מיידית כלשהי של הנאה או של כבוד. מוריה של דת ההתגלות, ובמיוחד המורים הנוצריים, היו הראשונים להכריז כי הגאולה ניתנת לעניים באותם התנאים שבהם היא ניתנת לעשירים."
                },
                {
                    "par_ref": "69:9.5",
                    "par_pageref": "",
                    "par_content": "3. *התשוקה לחופש ולפנאי.* בימים המוקדמים של האבולוציה החברתית הייתה חלוקתם של הרווחים האישיים בקרב הקבוצה מעין צורה של עבדות; זה אשר עבד שועבד לזה שהתבטל. זו הייתה חולשתו האובדנית של הקומוניזם: הבזבזנים התרגלו לחיות על-חשבון החסכנים. ואפילו בזמנים המודרניים תלויים הבזבזנים במדינה (משלמי המיסים החסכנים) שתדאג להם. אלו שאין ברשותם הון עדיין מצפים מאלו אשר ההון מצוי ברשותם שיאכילו אותם."
                },
                {
                    "par_ref": "69:9.6",
                    "par_pageref": "",
                    "par_content": "4. *הדחף לביטחון ולעוצמה.* הקומוניזם נהרס לבסוף על-ידי הנוהג של יחידים מתקדמים ומצליחים לרמות, אלו שהשתמשו בתחבולות שונות בניסיון לחמוק מן השעבוד לעצלנים חסרי התושייה של שבטם. אך בתחילה הייתה כל אגירה בחזקת סוד; חוסר הביטחון הפרימיטיבי מנע צבירה פומבית של הון. ואפילו בזמנים מאוחרים יותר, היה זה מסוכן ביותר לצבור עושר רב מדי; בוודאות היה המלך ממציא האשמה כלשהי על-מנת להחרים את רכושו של העשיר, וכאשר מת אדם עשיר, עוכבה לווייתו עד אשר תרמה משפחתו סכום נכבד לרווחת הציבור או למלך, מס עיזבון."
                },
                {
                    "par_ref": "69:9.7",
                    "par_pageref": "",
                    "par_content": "בזמנים המוקדמים היוו הנשים רכוש של הקהילה, והמשפחה נשלטה בידי האם. ראשי השבט המוקדמים היו הבעלים של כלל האדמה ושל כל הנשים; הנישואין דרשו את הסכמתו של שליט השבט. בחלוף הקומוניזם, הוחזקו הנשים באופן יחידני, ובהדרגה תפס האב את השליטה הביתית. זו הייתה תחילתו של הבית, ומנהגי הפוליגמיה הנפוצים הוחלפו במונוגמיה. (פוליגמיה הינה השריד לאלמנט העבדות של הנקבה במסגרת נישואין. מונוגמיה הינה האידיאל החופשי מעבדות של ההתאגדות אשר אין-דומה-לה בין גבר אחד לאישה אחת לצורך המפעל המעודן של בניית בית, גידול צאצאים, חינוך הדדי ושיפור-עצמי.)"
                },
                {
                    "par_ref": "69:9.8",
                    "par_pageref": "",
                    "par_content": "בתחילה הוחזק כלל הרכוש, לרבות כלי העבודה וכלי הנשק, כרכוש שיתופי של השבט. הרכוש הפרטי כלל בתחילה את כל הפריטים אשר נגעו בהם באופן אישי. אם זר שתה מכוס, הפכה הכוס מרגע זה והלאה לרכושו. בהמשך, כל מקום שבו נשפך דם הפך לרכוש האדם או הקבוצה שנפצעו."
                },
                {
                    "par_ref": "69:9.9",
                    "par_pageref": "",
                    "par_content": "וכך כּוּבַּד הרכוש הפרטי במקור, משום שההנחה הייתה שהוא טעון בחלק כזה או אחר של אישיות בעליו. היושרה ביחס לרכוש נסמכה בביטחון על סוג האמונה הטפלה הזו; לא נדרש כל כוח שיטור אשר ישמור על הרכוש האישי. בתוך הקבוצה לא היו גניבות, אף כי אנשים לא היססו לנכס לעצמם את רכושם של שבטים אחרים. יחסי הרכוש לא הסתיימו עם המוות; בתחילה נשרפו החפצים האישיים, בהמשך הם נקברו יחד עם המת, ולאחר מכן עברו בירושה למשפחה השורדת או לשבט."
                },
                {
                    "par_ref": "69:9.10",
                    "par_pageref": "",
                    "par_content": "מקורם של חפצי הקישוט האישיים נעוץ בנוהג לענוד קמעות. היוהרה, יחד עם הפחד מפני רוחות הרפאים, הובילו את האדם הקדום להתנגד לכל ניסיון לפשוט ממנו את הקמעות החביבים עליו; ורכוש זה נחשב לבעל ערך יותר מאשר הצרכים הבסיסיים."
                },
                {
                    "par_ref": "69:9.11",
                    "par_pageref": "",
                    "par_content": "מקומות הלינה היו מפריטי הרכוש המוקדמים ביותר של האדם. לאחר מכן, הוקצו אזורי מגורים מטעם ראשי השבט, אשר קיבלו לידיהם את הנאמנות על כל נִכְסֵי הדְּלָא-נָיְדֵי של הקבוצה. או אז סימן אתר של אֵש את הבעלות; ולאחר מכן, היוותה באר סימן לקניין על השטח הסמוך לה."
                },
                {
                    "par_ref": "69:9.12",
                    "par_pageref": "",
                    "par_content": "בורות ובארות מים היו בין הפריטים הראשונים של רכוש פרטי. כלל מנהגי הפֶטיש אומצו על-מנת לשמור על בורות מים, בארות, עצים, יבולים ודבש. לאחר שאבד האמון בפֶטיש, התפתחו חוקים אשר נועדו להגן על הרכוש הפרטי. ואולם, חוקי הצייד – קרי הזכות לצוד – קדמו בהרבה לחוקי האדמה. האדם האדום באמריקה מעולם לא הבין את הקניין האישי על האדמה; הוא לא הצליח להבין את נקודת המבט של האדם הלבן."
                },
                {
                    "par_ref": "69:9.13",
                    "par_pageref": "",
                    "par_content": "בתחילה סומן הרכוש הפרטי בעיטור המשפחה, וזהו המקור המוקדם לסמלים המשפחתיים. אף את הנדל\"ן ניתן היה להציב תחת שמירתן של הרוחות. הכוהנים היו \"מקדשים\" חלקת אדמה, וזו הייתה שוכנת תחת משמר הקסם של הטאבו אשר כוּנן שם. לפיכך נאמר שהבעלים מחזיק ב\"קניין כוהנים\". העברים כיבדו עד מאוד את אבני הציון המשפחתיות האלה: \"ארור המסיג גבול שכנו\". סימני האבן הללו נשאו את ראשי התיבות של הכוהן. ואפילו עצים הפכו לרכוש פרטי כאשר נחרטו עליהם ראשי התיבות."
                },
                {
                    "par_ref": "69:9.14",
                    "par_pageref": "",
                    "par_content": "בתקופות מוקדמות רק היבולים היו פרטיים, ואולם רצף של יבולים גרר זכות קניין; וכך הובילה החקלאות לראשית הקניין הפרטי על האדמה. בתחילה ניתנה ליחידים אך ורק זכות חכירה למשך תקופת חייהם; ועם מותם חזרה האדמה לבעלות השבט. זכויות הקניין הראשונות אשר הוענקו מידי השבטים ליחידים היו קברים – חלקות קבורה משפחתיות. בזמנים מאוחרים יותר השתייכה האדמה לאלו אשר גידרו אותה. ואולם, הערים תמיד שמרו שטחים עבור מרעה ציבורי ולשם שימוש בעת מצור; האזורים ה\"שיתופיים\" הללו מייצגים את שרידיהן של צורות הבעלות השיתופיות הקודמות."
                },
                {
                    "par_ref": "69:9.15",
                    "par_pageref": "",
                    "par_content": "לבסוף הקצתה המדינה זכות קניין ליחיד, תוך שהיא שומרת לעצמה את הזכות להטיל מסים. כאשר זכויות הקניין שלהם הובטחו, יכלו בעלי האדמות לגבות שכירות והאדמה הפכה למקור הכנסה – להון. לבסוף הפכה האדמה לסחירה הלכה למעשה, כאשר היא נקנית, מועברת, ממושכנת ומעוקלת."
                },
                {
                    "par_ref": "69:9.16",
                    "par_pageref": "",
                    "par_content": "הרכוש הפרטי הביא עמו חופש מוגבר ויציבות משופרת; ואולם, הבעלות הפרטית על האדמה קיבלה את תמיכת החברה אך ורק לאחר שנכשלו מאמצי השליטה וההכוונה השיתופיים; ועד מהרה היא גררה רצף של עבדים, צמיתים ומעמדות חסרי-אדמה. ואולם, המיכון המשופר הולך ומשחרר בהדרגה את האדם מעבודות משעבדות."
                },
                {
                    "par_ref": "69:9.17",
                    "par_pageref": "",
                    "par_content": "הזכות לקניין איננה מוחלטת; היא חברתית לחלוטין. ואולם, כלל הממשל, החוק, הסדר, זכויות האזרח, החירויות החברתיות, המוסכמות, השלום והאושר, כפי שנהנים מהם בני האדם המודרניים, צמחו סביב הבעלות הפרטית על הרכוש."
                },
                {
                    "par_ref": "69:9.18",
                    "par_pageref": "",
                    "par_content": "הסדר החברתי הנוכחי איננו נכון בהכרח – הוא איננו אלוהי או קדוש – ואולם תיטיב האנושות לעשות אם תנוע לאיטה בעת שהיא עורכת שינויים. מה שיש בידכם הוא טוב יותר לאין שיעור מכל מערכת אשר הייתה ידועה לקודמיכם. ודאו כי בשעה שאתם משנים את הסדר החברתי, אתם משנים אותו לטובה. אל תשתכנעו לערוך ניסויים בנוסחאות אשר נזנחו על-ידי אבותיכם. צעדו קדימה, לא לאחור! הניחו לאבולוציה להימשך! אל נא תסבו צעדיכם לאחור."
                },
                {
                    "par_ref": "69:9.19",
                    "par_pageref": "",
                    "par_content": "[הוצג בידי מלכיצדק מנבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "המוסדות האנושיים הפרימיטיביים",
    "author": "מלכי־צדק"
}