{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "",
                    "par_content": "ה סופרנאפים הראשיים הינם משרתיהן הנשגבים של האלוהויות באי פרדיס הנצחי. מעולם לא נודע שסטו מנתיב האור ומדרך הישר. שורותיהם הינן מלאות; ומאז נצח העבר, מעולם לא אבד ולוּ אחד מקרב קהילה מדהימה זו. סופרנאפים גבוהים אלו הינם הוויות מושלמות, ומושלמותם הינה עליונה; ואולם, הם אינם מוחלטופיים ואף אינם מוחלטים. מכורח מהותם המושלמת, ילדים אלו של הרוח האינסופית עובדים בכל השלבים של מִגוון חובותיהם באופן חליפי זה לזה ומרצונם הם. פעולתם מחוץ לפרדיס אינה נרחבת, אף כי הם נוטלים חלק בכינוסים השונים ובכנסי המחזור המתרחשים ביקום המרכזי אחת לאלף שנים. הם אף יוצאים כשליחיהן המיוחדים של האלוהויות, ורבים מהם מרקיעים על-מנת להפוך ליועצים טכניים."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "",
                    "par_content": "סופרנאפים ראשיים אף מוצבים כמפקדי צבא המלאכים השרפי הסועד בְּעולמות שבודדו בשל מרד. כאשר בן פרדיס המוענק לעולם שכזה, משלים את משימתו, מרקיע אל האב האוניברסאלי, מתקבל אצלו ושב כַּמושיע המוכּר של עולם מבודד זה, לְעולם מוצב סופרנאפים ראשי על-ידי ראשֵי ההצבות כמפקדן של הרוחות הסועדות המשרתות בספֵירה אשר חולצה זה עתה. הסופרנאפים בשירות מיוחד זה מתחלפים מעת לעת. הסופרנאפים הראשי המשרת כעת באורנטיה בתור \"השרף הראשי\" הינו השני מסדר זה המוצב בשירות למן ימי המתת של המשיח מיכאל."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "",
                    "par_content": "מזה נצח משרתים הסופרנאפים הראשיים באי האור, וממנו יוצאים הם אל עולמות החלל לשם מילוי משימות הנהגה; ואולם, הם פועלים באופן שבו הם מסוּוגים כעת רק מאז הגיעו לפרדיס עולי הרגל ההאווֹנים של הזמן. מלאכים גבוהים אלו סועדים כעת בעיקר בשבעת סוגי השירות הבאים:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "",
                    "par_content": "1. מַנְחֵי הִפֻּלְחָן."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "",
                    "par_content": "2. מאסטרים לפילוסופיה."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "",
                    "par_content": "3. נֶאֱמַנֵי מִשְׁמֹרֶת שֶׁל יֶדַע."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "",
                    "par_content": "4. מַנְחֵי הִתְנַהֲגוּת."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "",
                    "par_content": "5. פַּרְשָׁנֵי הָאֶתִיקָה."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "",
                    "par_content": "6. רָאשֵׁי הַהַצָּבוֹת."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "",
                    "par_content": "7. דּוֹחֲקִים לַמְּנוּחָה."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "",
                    "par_content": "עולי הרגל המרקיעים חוסים תחת השפעתם הישירה של סופרנאפים אלו רק לאחר שהשיגו מגורים בפרדיס. או אז עוברים הם חוויה של אימון בהנחיית מלאכים אלו, המתרחשת בסדר הפוך לזה אשר בו נרשמו. כלומר, אתם נכנסים לפרדיס תחת הנחיית הדוחקים למנוחה, ולאחר תקופות עוקבות עם סדרי הביניים מסיימים תקופת אימון זו עם מנחי הפולחן. או אז הנכם מוכנים להתחיל את נתיבתכם האינסופית כסופיונים."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "\t1. דוחקים למנוחה",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "",
                    "par_content": "הדוחקים למנוחה הינם המפקחים של פרדיס היוצאים מן האי המרכזי לעבר מעגל הפנימי של האוונה, שם משתפים הם פעולה עם עמיתיהם, משלימי המנוחה מסדר הסופרנאפים המשני. הדבר האחד ההכרחי לשם הנאה בפרדיס הינו המנוחה – המנוחה האלוהית; ודוחקים למנוחה אלו הינם המדריכים הסופיים אשר מכינים את עולי הרגל של הזמן להיכרותם עם הנצח. הם מתחילים את עבודתם במעגל ההישג הסופי של היקום המרכזי, וממשיכים בה כאשר עולי הרגל מתעוררים מתנומת המסע האחרונה, השינה אשר מרוממת את יצור החלל אל עולמות הנצח."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "",
                    "par_content": "שבעה היבטים לטבע המנוחה: בסדרי החיים הנמוכים קיימת מנוחת השינה והמִשחק; בקרב ההוויות הגבוהות יותר – הגילוי; ובאישיויות הרוח מן הסוג הגבוה ביותר – הפולחן. קיימת אף המנוחה הרגילה של קליטת אנרגיה, ההִטענות-מחדש של ההוויות באנרגיה פיזית או רוחנית. ואז קיימת שנת המסע, התנומה העמוקה של חוסר ההכרה בשעת ההיעטפות על-ידי שרף בעת המעבר מספֵירה אחת לאחרת. ושונה בתכלית השינוי היא השינה העמוקה של המטמורפוזה, מנוחת המעבר ממצב הוויה אחד למשנהו, מחיים מסוימים לחיים אחרים, ממצב קיום אחד למצב קיום אחר, השינה אשר לעולם נוכחת בשעת המעבר*מסטאטוס*אוניברסאלי אחד בפועל למשנהו, בניגוד להתפתחות דרך*שלבים*שונים במסגרת אותו סטאטוס."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "",
                    "par_content": "ואולם, שנת המטמורפוזה האחרונה הינה דבר שהוא יותר מכל תנומות המעבר הקודמות אשר ציינו את הישגי הסטאטוס העוקבים של נתיבת ההרקעה; כך חוצים יצורי הזמן והמרחב את שוליו הפנימיים ביותר של הזמני ושל המרחבי, על-מנת להשיג סטאטוס של מִשכן בַּמשכנות חסרי הזמן ונטולי המרחב של פרדיס. דוחקי המנוחה ומשלימיה הינם הכרחיים בעבור מטאמורפוזת ההתעלות הזו, ממש כשם שהשרפים וההוויות הנלוות להם הינם הכרחיים לשם הישרדותו של היצור בן התמותה את המוות."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "",
                    "par_content": "אתם נכנסים למנוחה במעגל הסופי של האוונה, ואתם קמים לתחייה של נצח בפרדיס. ובשעה שהנכם חוזרים והופכים לאישיות רוחנית, הנכם מכירים מייד את הדוחֵק למנוחה אשר מקבל את פניכם אל חופי הנצח, ממש כאותו סופרנאפים ראשי אשר חולל את השינה הסופית במעגל הפנימי ביותר של האוונה; ותיזכרו במקטע הגדול האחרון של האמונה אשר לה נדרשתם עת התכוננתם שוב להפקיד את זהותכם בידי האב האוניברסאלי."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "",
                    "par_content": "מנוחת הזמן האחרונה נסתיימה בהנאה; ההתנסות בתנומת המסע האחרונה תמה לה; וכעת הנכם מקיצים לחיי נצח לחופיו של משכן הנצח. \"ושינה לא תהיה עוד. ונוכחות האל ובְנוֹ הנה היא לפניכם, ולעד הנכם משרתיהם; את פניו ראיתם ושמו מצוי ברוחכם. וְלַיִל לֹא יִהְיֶה שָּׁם עוֹד; והם אינם מִצְטָרְכִים לְאוֹר שָׁמֶשׁ, כִּי המקור והמרכז הכביר לָהֶם מֵאִיר; ויחיו חיי עולמים. וּמָחָה האל כָּל-דִּמְעָה מֵעֵינֵיהֶם; וְהַמָּוֶת לֹא יִהְיֶה עוֹד, וְלֹא יִהְיֶה אֵבֶל וְלֹא זְעָקָה, וּכְאֵב לֹא יִהְיֶה עוֹד, שְּׁכֶּן הַדְבָרִים הָרִאשֹׁנים עָבָרוּ.\""
                }
            ],
            "subsections": [
                "טבע המנוחה"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "\t2. ראשי ההצבות",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "",
                    "par_content": "זוהי הקבוצה הממונה מעת לעת על-ידי ראש הסופרנאפים, \"מלאך התבנית המקורי\", לחלוש על הארגון של כל שלושת סדרי המלאכים הללו – הראשי, המשני והשלישוני. בתור גוף, הסופרנאפים מתנהלים בשלטון ובמִנהל עצמיים לחלוטין, למעט בנוגע לפעולות המנהיג המשותף שלהם, המלאך הראשון של פרדיס, אשר לעולם חולש על כלל אישיויות הרוח האלה."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "",
                    "par_content": "מלאכי הצבה אלו קשורים רבות לבני התמותה המהוללים השוכנים בפרדיס, אף בטרם אלו מתקבלים לסגל הסופיונות. הלימוד וההנחיה אינם עיסוקיהם הבלעדיים של אלו אשר מגיעים לפרדיס; גם השירות ממלא תפקיד חיוני בהתנסויות החינוכיות הקדם-סופיוניות שלהם בפרדיס. וכן שמתי לבי לכך שבשעה שלבני התמותה המרקיעים יש עיתות של פנאי, הם מפגינים נטייה להתרועע עם סגל המילואים של ראשי ההצבות העל-שרפיים."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "",
                    "par_content": "כאשר אתם, המרקיעים בני התמותה, מגיעים לפרדיס, הקשרים החברתיים שלכם מערבים הרבה יותר מאשר מגע עם קהילה גדולה של הוויות אלוהיות מרוּממות, ועם המון גדול ומוכּר של חבריכם, בני התמותה המהוללים. עליכם אף להתרועע עם מעל לשלושת אלפים סדרים שונים של אזרחי פרדיס, עם הקבוצות השונות של הטְרַנְסְצֶנְדֶּנְטָאלֵרים, ועם סוגים רבים אחרים של שוכני פרדיס – קבועים וארעיים – אשר טרם נתגלו באורנטיה. לאחר מגע ממושך עם אינטלקטים אדירים אלו של פרדיס, מרגיעה ביותר היא ההתרועעות עם סוגי הדעת המלאכיים; אלו מזכירים לבני התמותה של הזמן את השרפים, אשר עימם קיימו קשר כה ממושך וחוו חברות כה מרעננת."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "\t3. פרשני האתיקה",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "",
                    "par_content": "ככל שתגביהו בסולם החיים, כן תדָרשו להקדיש יותר תשומת-לב לאתיקה האוניברסאלית. מודעוּת אתית הינה פשוט ההכרה של כל יחיד בַּזכויות הטבועות בקיום של כל יחיד אחר ושל כלל היחידים האחרים. ואולם, האתיקה הרוחנית מתעלה הרבה מעבר לַמושגים של בני התמותה, ואפילו מעבר למושגים המורונטיים, על אודות יחסים אישיים וקבוצתיים."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "",
                    "par_content": "במהלך הרקעתם הארוכה אל עבר הדר פרדיס, עולי הרגל של הזמן קיבלו את האתיקה ולמדו אותה כיאות. ככל שנתיבת הרקעה וכניסה-פנימה זו הלכה ונפרשׂה מעולמות החלל הילידיים והלאה, כך הוסיפו המרקיעים קבוצה אחר קבוצה למעגל ההיכרויות ההולך ומתרחב של חברים ביקום. ועם כל קבוצת חברים שהכירו, נוספה רמת אתיקה שאותה הצליחו לזהות ואשר לה נדרשו לציית; כל זאת עד אשר המרקיעים, בהגיעם לפרדיס, אכן זקוקים למישהו שישיא להם עֵצה מועילה וחברית על אודות הפרשנותהאתית. הם אינם זקוקים ללימוד אתיקה, ואולם, בשעה שניצבים הם פנים-אל-פנים מול המשימה יוצאת הדופן של יצירת קשר עם כל-כך הרבה שהוא חדש, הם אכן נדרשים להחזיק במה שלמדו בחריצות כה רבה ואשר *נתפרשׁ* בעבורם."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "",
                    "par_content": "במהלך התקופה רבת האירועים, המתחילה בהענקת מעמד של משכן בפרדיס ומסתיימת עם קבלתם הרשמית של בני התמותה לסגל הסופיונים, פרשני האתיקה מסייעים, באופן שלא ניתן לאמוד את ממדיו, לאלו המגיעים לפרדיס להתאים עצמם לַמספר העצום של קבוצות של הוויות מלכותיות. רבים ממִגוון הסוגים של אזרחי פרדיס מוכּרים זה מכבר לעולי הרגל המרקיעים מן המפגשים איתם בשבעת מעגלי האוונה. בני התמותה המהוללים אף נהנו מקשר אינטימי עם הבנים ששולשו על-ידי בריה של הסגל האחוד במעגל הפנימי של האוונה, מקום אשר בו מקבלות הוויות אלה הרבה מן החינוך שלהן. ובמעגלים האחרים, פגשו עולי הרגל המרקיעים שוכנים רבים שלא-נתגלו השייכים למערכת פרדיס-האוונה, אשר עוסקים שם באימון קבוצתי כהכנה למשימות עתידיות שטרם נתגלו."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "",
                    "par_content": "כל החברויות השמימיות האלה הינן הדדיוֹת תמיד. כבני-תמותה מרקיעים, אינכם רק מפיקים תועלת מחברים אלו, המגיעים בזה אחר זה, ומן המספר העצום של סדרי עמיתים ההופכים יותר ויותר אלוהיים, אלא אתם גם חולקים לכל אחת מן ההוויות החבריות האלה דבר-מה מאישיותכם ומהתנסותכם, אשר לנצח הופך כל אחת מהן לשונה ולטובה יותר, שכן היא חבְרה עם בן-תמותה מרקיע מן העולמות האבולוציוניים של הזמן והמרחב."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "\t4. מנחי ההתנהגות",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "",
                    "par_content": "משקיבלו בני התמותה המרקיעים את ההנחיה המלאה הנוגעת לַאתיקה של מערכות היחסים בפרדיס – אתיקה אשר אינה מהווה גינונים רשמיים חסרי-משמעות, ואף אינה ציווים הנגזרים ממעמדות מלאכותיים, אלא אופני ההתנהגות טבועים – הם מוצאים עזר רב בקבלת עצתם של מנחי ההתנהגות העל-שרפיים, אלו אשר מנחים את החברים החדשים בחברה בפרדיס באשר לשימושים הראויים של ההתנהגות המושלמת של ההוויות הגבוהות השוהות באי האור והחיים המרכזי."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "",
                    "par_content": "ההרמוניה הינה העיקרון המנחה של היקום המרכזי, וסדר בר-הבחנה שולט בפרדיס. ההתנהגות הראויה הינה חיונית לשם התקדמות באמצעות הידע; מן הפילוסופיה ועד לרמות הרוחניות הגבוהות של הפולחן הספונטאני. בגישה לאלוהיוּת קיימת טכניקה אלוהית; ורכישתה של טכניקה זו חייבת להמתין עד להגעת עולי הרגל לפרדיס. רוחה של טכניקה זו ניתנה במעגלי האוונה, ואולם, הנגיעות הסופיות של אימון עולי הרגל של הזמן יכולות להיות מיושמות אך ורק לאחר שעולי הרגל השיגו בפועל את אי האור."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "",
                    "par_content": "כל ההתנהגות בפרדיס הינה ספונטאנית, והיא חופשית וטבעית בכל מובן. ואולם, עדיין קיימת דרך ראויה ומושלמת לעשות את הדברים באי הנצחי, ומנחי ההתנהגות מצויים לעולם לצד \"הזרים הבאים בשערים\", על-מנת ללמדם ולהנחות את צעדיהם כך שיוכלו להיות נינוחים לחלוטין ובה בעת להימנע מן הבלבול ומחוסר הוודאות, אשר אלמלא כן היו בוודאי מנת חלקם של עולי הרגל. רק באמצעות הֶסְדֵּר שכזה ניתן למנוע בלבול אינסופי; והבלבול לעולם אינו מופיע בפרדיס."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "",
                    "par_content": "מנחי התנהגות אלו אכן משמשים כמורים וכמנחים מהוּללים. עיקר עיסוקם הינו הנחיית התושבים החדשים בני התמותה באשר למִגוון האינסופי-כמעט של מצבים חדשים ושל מנהגים בלתי-מוכרים. על-אף ההכנה המקדימה הארוכה ועל-אף הדרך הממושכת עד לשם, פרדיס עדיין זרה באופן בלתי-מוסבר וחדשה באופן בלתי-צפוי בעבור אלו אשר השיגו לבסוף את הזכות לשכון בה."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "\t5. נאמני משמורת של ידע",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "",
                    "par_content": "נאמני משמורת הידע העל-שרפיים הינם \"האגרות החיות\" הגבוהות ביותר הידועות, אשר נקראות על-ידי כל שוכני פרדיס. הם הינם הרשומות האלוהיות של האמת, הספרים החיים של הידע האמיתי. אתם כבר שמעתם על הרשומות ב\"ספר החיים\". נאמני משמורת הידע הינם בדיוק ספרים חיים שכאלו, רשומות של מושלמוּת המוטבעות על-גבי הלוחות הנצחיים של החיים האלוהיים ושל הביטחון העליון. הם הינם, הלכה למעשה, ספריות חיות ואוטומאטיות. העוּבדות של היקומים טבועות בסופרנאפים ראשיים אלו, והן רשומות בפועל במלאכים אלו; ובנוסף, אין אפשרות לדבר-מה שאינו-אמת לקנות אחיזה בדעתם של מאגרים שלמים ומושלמים אלו של אמֶת הנצח ושל המידע של הזמן."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "",
                    "par_content": "נאמנים אלו עורכים קורסים בלתי-רשמיים בעבור שוכני האי הנצחי, אך משימתם הראשית הינה משימה של סימוכין ושל אימות. ברצונו, יכול כל מי ששוהה בפרדיס לבקש כי יעמוד לצידו המאגר החי על אודות עובדה מסוימת, או אמת מסוימת, אשר אותה הוא מעוניין לדעת. בקצה הצפוני של האי זמינים מוצאי הידע החיים, אשר יציינו את מנהל הקבוצה המחזיקה במידע המבוקש; או אז תופענה ללא דיחוי ההוויות הזוהרות אשר*הינן*ממש הדבר שאותו אתם מבקשים לדעת. לא תִּדָרשו עוד למצוא הארה בדפים כתובים; כעת ביכולתכם להתייחד פנים-אל-פנים עם אינטליגנציה חיה. הנכם מקבלים בדרך זו ידע עליון מן ההוויות החיות אשר הינן הנאמנוֹת הסופיוֹת שלו."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "",
                    "par_content": "כאשר תמְצאו את הסופרנאפים אשר הינו בדיוק מה שהנכם מעוניינים לוודא, תמצאו גם את*כל*העובדות הידועות בכלל היקומים כזמינות לרשותכם; וזאת משום שנאמני משמורת הידע הללו הינם הסיכומים החיים והסופיים של כל הרשת הענפה של המלאכים הרושמים, החל בשרפים ובסקונאפים של היקומים המקומיים ושל יקומי העל, וכלה ברָשמים הראשיים של הסופרנאפים השלישוניים בהאוונה. וְהֶצְבֵּר ידע חי זה שונה מן הרשומות הרשמיות של פרדיס, אשר מהוות את הסיכום המצטבר של ההיסטוריה האוניברסאלית."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "",
                    "par_content": "מקורה של תבונת האמת הינו בְּאלוהיוּת היקום המרכזי, ואילו הידע, הידע ההתנסותי, ראשיתו מצויה ברובה בתחומי הזמן והמרחב – ומכאן הצורך להחזיק ביקומי העל רחבי היריעה בארגונים של השרפים ושל הסופרנאפים הרושמים, הפועלים בחסות הרשמים השמימיים."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "",
                    "par_content": "סופרנאפים ראשיים אלו, המחזיקים מעצם טבעם בידע אוניברסאלי, אחראים גם לארגונו ולסיווּגו של ידע זה. בהיותם הם עצמם הספרייה העיונית החיה של יקום היקומים, הם סיווגו ידע בחלוקה לשבעה סדרים גדולים, אשר כל אחד מהם כולל כמיליון חלוקות משנה. הקלוּת שבה יכולים שוכני פרדיס להיוועץ במאגר עצום זה של ידע, מתאפשרת אך ורק הודות למאמצים הרצוניים והנבונים של נאמני משמורת הידע. נאמנים אלו אף משמשים כַּמורים המרוּממים של היקום המרכזי, אשר מעניקים בחופשיות את אוצרותיהם החיים לכל ההוויות במעגלי האוונה, ואף נעשה בהם שימוש – אם כי לא באופן ישיר – בבתי הדין של עתיקי היומין. ואולם, ספריה חיה זו, אשר נגישה הן ליקום המרכזי והן ליקומי העל, איננה נגישה בעבור הבריאוֹת המקומיות. התועלת שבידע של פרדיס זמינה בעבור היקומים המקומיים אך באופן עקיף ובאמצעות המחזירוּת."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "\t6. מאסטרים לפילוסופיה",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "",
                    "par_content": "לצד הסיפוק העליון של הסגידה שוכנת חדוות הפילוסופיה. לעולם לא תטפסו כה גבוה, או תתקדמו כה רחוק, עד אשר לא תִוותרנה לכם אלפי תעלומות אשר, בניסיון למצוא מענה, תדרושנה את הפעלת הפילוסופיה."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "",
                    "par_content": "המאסטרים לפילוסופיה בפרדיס מתענגים על הובלת הדעת של שוכני פרדיס – הן אלו הילידים והן אלו המרקיעים – במסגרת המרדף המלהיב של הניסיון לפתור את בעיות היקום. המאסטרים העל-שרפיים הללו לפילוסופיה הינם \"חכמי השמיים\", הוויות התבונה העושות שימוש – במאמציהן להתמחות בלא-נודע – בַּאמֶת של הידע ובעובדות של ההתנסוּת. יחד איתם, ידע מעפיל אלֵי אמת, ואילו ההתנסות מאמירה לכדי חוכמה. בפרדיס, האישיויות המרקיעות של החלל חוווֹת את גבהי ההוויה: הן מחזיקות בידע; הן יודעות את האמת; הן עשויות להתפלסף – לחשוב את האמת; והן אף עשויות לבקש לחבוֹק את מושגיו של המרבי, ולנסות לתפוש את הטכניקות של המוחלטים."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "",
                    "par_content": "בקצה הדרומי של המרחב העצום של פרדיס, מקיימים המאסטרים לפילוסופיה קורסים מפורטים העוסקים בשבעים החלוקות התפקודיוֹת של התבונה. במסגרות אלה דנים הם בתכניות ובתכליות האינסוף, ומבקשים לתאם את ההתנסויות, ולחבר את הידע, של כל מי שמחזיק בגישה לתבונתם. אומנם הם פיתחו גישות ייחודיות ביותר בנוגע למגוון של בעיות אוניברסאליות, אך תמיד הם מגיעים למסקנותיהם הסופיות מתוך הסכמה כוללת ביניהם."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "",
                    "par_content": "פילוסופים אלו של פרדיס מלמדים בכל דרך לימוד אפשרית, לרבות טכניקת הגרף הגבוהה של האוונה ושיטות פרדיס מסוימות למסירת מידע. כל הטכניקות הגבוהות האלה להקנות מידע ולהעביר רעיונות מצויות לחלוטין מעבר ליכולת התפישה של הדעת האנושית, ואפילו של זו המפותחת ביותר. שעה אחת של הדרכה בפרדיס תהא שקולה לעשרת-אלפים שנות לימוד בשיטות הזיכרון המילוליות של אורנטיה. פשוט אינכם מסוגלים לתפוש טכניקות תקשורת מעין אלה; אין בחוויה בת התמותה דבר שאליו ניתן להשוותן, ואין בנמצא דבר אשר ידמה להן."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "",
                    "par_content": "המאסטרים לפילוסופיה מפיקים הנאה עילאית מהקניית פירושיהם את יקום היקומים לאותן ההוויות אשר הרקיעו מעולמות החלל. ואף כי מסקנות הפילוסופיה לעולם לא תוכלנה להיות מבוססות כעוּבדוֹת של הידע וכאמיתות של ההתנסוּת, עדיין, בשעה שתאזינו לסופרנאפים הראשיים הללו בעת שהם מרצים על אודות הבעיות הבלתי-פתורות של הנצח ועל הפעולות של המוחלטים, תחושו מידה של שביעות רצון ממושכת בנוגע לסוגיות בלתי-מתמסרות-בנקל אלה."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "",
                    "par_content": "פעילויות אינטלקטואליות חוקרות אלה של פרדיס אינן משודרות; הפילוסופיה של המושלמוּת נגישה אך ורק לאלו אשר נוכחים באופן אישי. הבריאוֹת הסובבות יודעות על אודות לימוד זה רק מאלו אשר התנסו בחוויה הזו, ואשר נשאו עימם לאחר מכן חוכמה זו החוצה, אל עבר יקומי החלל."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "\t7. מנחי הַסְּגִידָה",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "",
                    "par_content": "הסגידה הינה הזכות הגבוהה ביותר, והראשונה בחובותיה של כל בריה תבונית. הסגידה הינה הפעולה המודעת והשמחה של ההכרה והאישור של אמיתוּת ושל עובדתיוּת היחס האישי והאינטימי המתקיים בין הבוראים לבין ברואיהם. איכות הסגידה נקבעת בהתאם לעומק תפישתו של היצור; וככל שהולך ונצבר הידע על אודות טבעו האינסופי של האל, כך גם הופכת פעולת הסגידה ליותר מקיפת-כל, עד אשר מגיעה היא לבסוף אל ההוד של העונג ההתנסוּתי הגבוה ביותר, ואל ההנאה המעודנת ביותר, המוכּרים להוויות ברואות."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "",
                    "par_content": "בעוד שבאִי פרדיס קיימים מקומות מסוימים המיועדים לסגידה, למעשה האי כולו דומה יותר למקדש אחד עצום של שירות אלוהי. הסגידה הינה התשוקה הראשונה והשלטת בקרבם של כלל המעפילים אל חופיו המאושרים – זהו הפרץ הספונטאני של ההוויות אשר למדו דַי על אודות האל על-מנת להשיג את נוכחותו. בעת המסע פנימה בהאוונה, מעגל אחרי מעגל, הסגידה הינה תשוקה הולכת וגדלה, עד אשר הכרחי לכוון אותה ולשלוט בביטויה בפרדיס."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "",
                    "par_content": "פרדיס נהנה מהתפרצויות מיוחדות – קבוצתיוֹת ואחרות – של הערצה עליונה ושל שבח רוחני, המתרחשות מעת לעת באופן ספונטאני תחת הנהגתו של סגל מיוחד של סופרנאפים ראשיים. תחת הנחייתם של מנחי סגידה אלו, מחווה שכזאת משיגה את מטרת היצוּר בדמות עונג עליון והעפלה לגבהי המושלמוּת של ביטוי-עצמי נשגב ושל הנאה אישית. כלל הסופרנאפים הראשיים משתוקקים להיות מנחי סגידה; וכלל ההוויות המרקיעות היו נהנות להישאר לעולמים בתוככי חוויית הסגידה, אלמלא ראשי ההצבות היו מפזרים את הכינוסים הללו מעת לעת. ואולם, אף הוויה מרקיעה איננה נדרשת להיכנס למשימות שירות הנצח בטרם הגיעה לשביעות רצון מלאה מן הסגידה."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "",
                    "par_content": "על מנחי הסגידה מוטלת המשימה ללמד את היצורים המרקיעים כיצד לסגוד, כך שיתאפשר להם להפיק שביעות רצון זו של ביטוי-עצמי, ובה בעת יוכלו להעניק תשומת-לב לפעילויות החיוניות הכלולות באורח החיים של פרדיס. בלעדי השיפור בטכניקת הסגידה, היו נדרשות לבן התמותה הממוצע המגיע לפרדיס מאות של שנים על-מנת לתת ביטוי מלא ומספק לרגשות ההערכה האינטלקטואלית שלו ולהכרת התודה אשר הוא חש כמרקיע. מנחי הסגידה פותחים בפני ילדים נפלאים אלו – אשר בקעו מרחם החלל ומצירי הלידה של הזמן – דרכים חדשות ובלתי-ידועות עד כה על-מנת לזכות במלוא הסיפוק של הסגידה, ובהרבה פחות זמן."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "",
                    "par_content": "במהלך הסגידה לאלוהויות פרדיס, נעשה שימוש בכלל האומנויות של כל יצורי היקום כולו, אשר מסוגלים להעצים ולרומם את יכולות הביטוי העצמי וביטויי ההערכה, ושימוש זה מתרחש תוך מיצויו עד לקיבולת הגבוהה ביותר.*הסגידה הינה האושר הגבוה ביותר של הקיום בפרדיס*; היא הינה המשחק המרענן של פרדיס. את מה שהמשחק מחולל בכדור-הארץ בעבור דעתכם המותשת, תעשה הסגידה בפרדיס בעבור נשמותיכם אשר תהפוכנה מושלמוֹת. אופן הסגידה בפרדיס מצוי לחלוטין מעבר ליכולת ההבנה בת התמותה, אך את הרוח שלה ביכולתכם להתחיל להעריך אפילו כבר כאן למטה, באורנטיה; וזאת משום שאפילו כעת רוחות האלים שוכנות בכם, מרחפות סביבכם ומעוררות בכם השראה לסגידה אמיתית."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "",
                    "par_content": "קיימים בפרדיס מקומות ומועדים המוקצים לשם סגידה, ואולם אלו אינם מספיקים על-מנת להתמודד עם הרגשות הרוחניים השוצפים והגואים של האינטליגנציה הגדלה ושל הכרת האלוהיות המתרחבת שחוווֹת ההוויות הזוהרות אשר הרקיעו התנסוּתית לאי הנצחי. מאז ימיו של גרנדפאנדה, מעולם לא הצליחו הסופרנאפים להתמודד באופן מלא עם רוח הסגידה בפרדיס. לעולם קיים שם עודף בסגידה אל מול ההכנות שלהם לקראתה. ודבר זה מתרחש משום שהאישיויות המושלמות מטבען לעולם אינן יכולות להעריך אל נכון את התגובות המפליגות של הרגשות הרוחניים של הוויות אשר עלו אט-אט ובמאמץ כה רב ממעמקי החשכה הרוחנית של העולמות הנמוכים של הזמן והמרחב, מעלה אל תהילת פרדיס. בשעה שמגיעים מלאכים שכאלו ובני-תמותה של הזמן אל נוכחות כוחות פרדיס, רגשות אשר הצטברו במשך עידנים זוכות לקבל ביטוי; ומחזה זה מדהים את מלאכי פרדיס ומייצר תחושת אושר עליונה של שביעות רצון אלוהית בקרב אלוהויות פרדיס."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "",
                    "par_content": "לעיתים נשטף פרדיס כולו בגל גואה ומשתלט של ביטויים רוחניים ושל ביטויי סגידה. לעיתים קרובות מנחי הסגידה אינם יכולים לשלוט בתופעה שכזו עד להופעת תנודת האור המשולשת מעִם משכן האלוהות, המסמלת כי לבבותיהם הנשגבים של האלים שבעו שובע מלא ומושלם מן הסגידה הכֵּנה של שוכני פרדיס, אזרחי התהילה המושלמים והיצורים המרקיעים של הזמן. איזה ניצחון של טכניקה! ואיזו הבשלה של התכנית הנצחית ושל התכלית הנצחית של האלים, אשר במסגרתן האהבה הנבונה של הילד הברוא אמורה להעניק שביעות רצון מלאה לאהבה האינסופית של האב הבורא!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "",
                    "par_content": "לאחר השגת שביעות הרצון העליונה של מלוא הסגידה, הנכם כשירים להתקבל לסגל הסופיונות. נתיבת ההרקעה כמעט והסתיימה, ומתחילות ההכנות לקראת חגיגות המועד השביעי. חגיגות המועד הראשון ציינו את ההסכם של בן התמותה עם מכוונן המחשבה בשעה שנחתמה תכלית ההישרדות. המועד השני היה ההתעוררות לחיים המורנטיים. המועד השלישי היה ההיתוך עם מכוונן המחשבה; הרביעי – ההתעוררות בהאוונה; בחמישי נחגגה מציאת האב האוניברסאלי; ובמועד השישי צוין המאורע של ההתעוררות בפרדיס מן התנומה הסופית העמוקה של הזמן. המועד השביעי מציין את הכניסה לסגל הסופיונים של בני התמותה ואת תחילתו של שירות הנצח. השגת השלב השביעי בהגשמה הרוחנית על-ידי סופיון, יציין ככל הנראה את חגיגת הראשון שבמועדי הנצח."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "",
                    "par_content": "וכך מסתיים לו הסיפור על אודות הסופרנאפים של פרדיס, הגבוהים בסדרי הרוחות הסועדות, אותן הוויות המשרתות אתכם לעולם כמחלקה אוניברסאלית, החל בעולם הילידי שלכם וכלה בשעה שמנחי הסגידה מנופפים לכם בסופו של דבר לשלום בעת שהנכם נשבעים אמונים לַשילוש בשבועת הנצח ומתקבלים לסגל הסופיונות של בני התמותה."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "",
                    "par_content": "השירות האינסופי של שילוש פרדיס עומד להתחיל; וכעת עומד הסופיון פנים-אל-פנים אל מול האתגר של האל המרבי."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי הופך בינה למושלמת מאוורסה.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "הסעד של הסופרנאפים הראשיים",
    "author": "זה ההופך בינה למושלמת"
}