{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "",
                    "par_content": "ככל שהדבר נוגע לאב האוניברסאלי – בתור אב – היקומים פשוט אינם קיימים; האב עוסק באישיוּיוֹת; הוא הינו אבי האישיוּיוֹת. ככל שהדבר נוגע לבּן הנצחי ולרוח האינסופית – כיוצרים שותפים – היקומים הינם בחזקת יחידים והם ממוקמים תחת שלטונם המשותף של הבנים הבוראים ושל הרוחות היצירתיוֹת. ככל שהדבר נוגע לשילוש פרדיס, קיימים מחוץ להאוונה רק שבעה יקומים מיושבים, שבעת יקומי-העל המחזיקים בסמכות שיפוט אשר חלה על המעגל הראשון שמעבר לרמת החלל של האוונה. שבע רוחות האב מקרינות את השפעתן מן האי המרכזי והחוצה, וכך הופכות את הבריאה העצומה לגלגל עצום-מימדים אחד, אשר מרכזו הינו האי הנצחי של פרדיס, שבעת חישוקיו הינם קרינתן של שבע רוחות האב ואילו שפתו הינה האזורים החיצוניים של היקום המקיף."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "",
                    "par_content": "שיטת הארגון והניהול – בעלת שבעת הרבדים – של יקומי-העל, גובשה בשלב מוקדם בתהליך התגשמות הבריאה האוניברסאלית. הבריאה הראשונה שלאחר-האוונה חולקה לשבעה מגזרים כבירים, וכן תוכננו ונבנו עולמות המטה של ממשלות יקומי-העל הללו. שיטת הניהול הנוכחית קיימת כמעט מזה נצח, ובְּהן-צדק נקראים מושלי שבעת יקומי-העל בשם – עתיקי היומין."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "",
                    "par_content": "ביכולתי לספר לכם אך מעט על אודות גוף הידע העצום הנוגע ליקומי-העל, ואולם ברחבי תחומים אלה פועלת טכניקה לשליטה תבונית הן בכוחות הפיזיים והן בכוחות הרוחניים; ונוכחויות הכבידה האוניברסאלית פועלות שם בעוצמה מלכותית ובהרמוניה מושלמת. ראשית, חשוב כי תרכשו מושג הולם של ההרכב הפיזי ושל הארגון החומרי של תחומי יקומי-העל, כך שתהיו מוכנים יותר לתפוש את משמעות הארגון המופלא המשמש לשם ניהולם הרוחני והתקדמותם השכלית של יצורי הרצון, השוכנים במספר העצום של העולמות המיושבים הפזורים פה ושם ברחבי שבעת יקומי-העל הללו."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. רמת החלל של יקומי-העל",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "",
                    "par_content": "במסגרת הטווח המוגבל של רישומיכם, תצפיותיכם וזיכרון-הדורות של מיליון או של מיליארד השנים הקצרות שלכם, ולכל עניין או צורך מעשי שהוא, חווים אורנטיה והיקום שאליו היא משתייכת הרפתקה אחת ארוכה ובלתי-נודעת של צלילה אל תוך חלל חדש; ואולם, בהתאם לרישומים באוורסה, ביחס לתצפיות קדומות יותר ובהרמוניה עם הניסיון ועם החישובים הרחבים יותר של הסדר שלנו, וכן כתוצאה ממסקנות המבוססות על ממצאים אלה ואחרים, היננו יודעים כי היקומים נעים סביב המקור והמרכז הראשון וסביב יקום משכנו בתנועה מלכותית ומלאת-הוד במסלול מעגלי סדוּר, מובן-היטב, הנתון לשליטה מושלמת."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "",
                    "par_content": "זה מכבר גילינו כי שבעת יקומי-העל חגים באליפסה ענקית, במעגל מוארך בעל מימדים עצומים. מערכת השמש שלכם, בדומה לעולמות זמן אחרים, אינה נעה קדימה ללא מפה ומצפן אל תוך חלל לא-נודע. היקום המקומי שאליו משתייכת המערכת שלכם מתקדם במסלול מובחן וידוע-היטב, הנע כנגד כיוון השעון בסיבוב עצום ממדים המקיף את היקום המרכזי. נתיב קוסמי זה ממופה היטב וידוע לצופי הכוכבים של יקומי-העל לעומקו, ממש כשם שמסלולי הפלנטות המרכיבות את מערכת השמש שלכם ידועים לאסטרונומים של אורנטיה."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "",
                    "par_content": "אורנטיה ממוקמת ביקום מקומי וביקום-על אשר ארגונם טרם נשלם, והיקום המקומי שלכם מצוי בסמיכות מיידית לְבריאוֹת פיזיות רבות השלמות בחלקן. באופן יחסי, הינכם משתייכים לאחד מהיקומים המאוחרים ביותר. ואולם, כיום, אינכם צוללים בפראות אל תוך חלל שלא-מופה, ואף אינכם חגים באופן עיוור לעבר אזורים לא-ידועים. הינכם עוקבים אחר המסלול הסדוּר שנקבע-מראש ברמת החלל של יקומי-העל. וכעת הינכם חולפים בדיוק דרך אותו חלל שדרכו עברה המערכת הפלנטארית שלכם, או קודמותיה, לפני עידן ועידנים; וביום מן הימים, בעתיד הרחוק, תעבור שוב המערכת שלכם, או שיעברו צאצאיה, בדיוק באותו חלל שבו אתם חולפים במהירות כעת."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "",
                    "par_content": "בעידן זה, וכפי שהכיוונים מוערכים באורנטיה, נע יקום-העל מספר אחד כמעט צפונה, ומצוי בקירוב לעמדה שממול וממזרח למשכן פרדיס של המקורות והמרכזים הגדולים וליקום המרכזי של האוונה. מִיקוּם זה, יחד עם המיקום המקביל ממערב, מייצג את הקרבה הפיזית הגדולה ביותר של ספֵירות הזמן לאי הנצחי. יקום-העל מספר שתיים מצוי בצפון, ומתכונן לתנועה מערבה; זאת בעוד שיְקום מספר שלוש מצוי כעת בגזרה הצפונית ביותר של נתיב החלל הגדול, ועבר זה מכבר את הסיבוב המוביל לעבר הצלילה דרומה. יקום מספר ארבע מצוי בישורת-היחסית לכיוון דרום, כאשר אזוריו הקדמיים מתקרבים כעת אל ממול למרכזים הגדולים. יקום מספר חמש עזב זה עתה את מיקומו ממול לְמרכז המרכזים ומתקדם בַּישורת דרומה הקודמת לסיבוב מזרחה; יקום מספר שש תופס את רוב העקומה הדרומית, אותו אזור אשר יקום-העל שלכם כמעט וסיים לעבור."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "",
                    "par_content": "יקומכם המקומי של נבאדון – המשתייך ליקום-העל השביעי, אורוונטון – חג בין יקומי העל מספר אחד ומספר שש, וסיים לא מכבר (כפי שהיננו מודדים את הזמן) את הסיבוב הדרומי של רמת החלל של יקומי העל. מערכת השמש שאליה משתייכת אורנטיה מצויה כיום מיליארדים אחדים של שנים מעבר לסיבוב של הקשת הדרומית, כך שהינכם מתקדמים רק עתה אל מעבר לעקומה הדרומית וחולפים במהירות דרך הנתיב הארוך והישר-יחסית לכיוון צפון. במשך עידנים רבים ימשיך אורוונטון לנוע בנתיב זה במסלול ישר-כמעט צפונה."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "",
                    "par_content": "אורנטיה שייכת לְמערכת המצויה הרחק בכיוון הגבול החיצוני של יקומכם המקומי; ויקומכם המקומי נע בשלב זה בשוליים של אורוונטון. מעבר לכם עדיין קיימים אחרים שהינם אף רחוקים מכם, אך מִיקוּמכם בחלל הינו רחוק מאוד מאותן מערכות פיזיות החגות בַּמעגל הגדול בסמיכות יחסית למקור והמרכז גדול."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. הארגון של יקומי-העל",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "",
                    "par_content": "רק האב האוניברסאלי לבדו יודע אל-נכון את מיקומם ואת מספרם הלכה למעשה של העולמות המיושבים; ולכולם הוא קורא בשם ובמספר. מאחר שביקומים מקומיים מסוימים מצויים יותר עולמות המתאימים לאכלוס חיים תבוניים מאשר ביקומים אחרים, אוּכַל רק להציע הערכה למספר העולמות המיושבים או העולמות שניתן ליישבם. כמו כן, עדיין לא אורגנו כל היקומים המקומיים המתוכננים. לפיכך, האומדנים שאציע מיועדים אך ורק על-מנת לספק מושג מסוים על אודות ממדיה העצומים של הבריאה החומרית."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "",
                    "par_content": "ביקום המקיף קיימים שבעה יקומי-על והרכבם המקורב הינו כדלהלן:"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "",
                    "par_content": "1. *המערכת.*היחידה הבסיסית של ממשל-העל מורכבת מכאלף עולמות מיושבים, או כאלה המתאימים ליישוב. קבוצה זו איננה כוללת שמשות לוהטות, עולמות קרים, פלנטות קרובות מדי לשמשות חמות, וכן ספֵירות אחרות אשר אינן מתאימות להוות משכן ליצורים. אלף העולמות הללו, המתאימים לשאת חיים, מכונים מערכת; ואולם, במערכות הצעירות יותר רק מספר קטן יחסית מן העולמות הללו עשוי להיות מיושב. כל פלנטה מיושבת נשלטת בידי נָסִיךְ פְּלָנֵטָארִי, ולכל מערכת קיימת ספֵירה ארכיטקטונית אשר משמשת כַּמטה של אותה מערכת ונשלטת בידי רִבּוֹן מַעֲרֶכֶת."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "",
                    "par_content": "2. *הקוֹנְסְטֵלַצְיָה.* מאה מערכות (כ-100,000 עולמות מיושבים) מהוות קוֹנְסְטֵלַצְיָה. לכל קונסטלציה יש ספֵירת מַטֶּה ארכיטקטונית הנשלטת בידי שלושה בני ווֹרוֹנְדָאדֶק, הנישאים ביותר. בכל קונסטלציה אף מצוי כמשקיף נֶאֱמָן הַיּוֹמִין, שגריר של שילוש פרדיס."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "",
                    "par_content": "3.*היקום המקומי.* מאה קונסטלציות (כ-10,000,000 עולמות מיושבים) מרכיבות יקום מקומי. לכל יקום מקומי יש עולם מטה ארכיטקטוני מרהיב ביופיו, והוא נשלט בידי אחד מבני האל הבוראים המתאמים מסדר מיכאל. כל יקום מבורך בנוכחותו של אִיחוּד הָיוֹמִין, נציג של שילוש פרדיס."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "",
                    "par_content": "4.*המגזר המשני.* מאה יקומים מקומיים (כ-1,000,000,000 פלנטות מיושבות) מרכיבים מגזר משני בממשל יקום-העל; למגזר המשני עולם מטה נפלא, אשר ממנו מנהלים שליטיו, אַחֲרוֹנֵי הַיּוֹמִין, את ענייניו של המגזר המשני. בכל מטה של מגזר משני מצויים שלושה אַחֲרוֹנֵי הַיּוֹמִין, אשר הינם אישיויות שילוש עליונות."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "",
                    "par_content": "5.*המגזר הראשי.* מאה מגזרים משניים (כ-100,000,000,000 עולמות מיושבים) מהווים מגזר ראשי אחד. לכל מגזר ראשי מטה נהדר אשר נשלט בידי שלושה מֻשְׁלָמֵי הַיּוֹמִין, אישיויות שילוש עליונות."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "",
                    "par_content": "6.*יקומי העל.* עשרה מגזרים ראשיים (כ-1,000,000,000,000 עולמות מיושבים) מהווים יקום-על. לכל יקום-על עולם מטה אדיר ממדים ומרהיב, והוא נשלט בידי שלושה עַתִיקֵי יוֹמִין."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "",
                    "par_content": "7. *היקום המקיף.* שבעה יקומי-על מהווים את היקום המקיף המאורגן הנוכחי, הכולל כשבעה טריליון עולמות מיושבים, את הספירות הארכיטקטוניוֹת ואת מיליארד העולמות המיושבים של האוונה. יקומי העל נשלטים ומנוהלים בעקיפין ובאופן מַחְזִירוּתִיוּתִי [reflective] מפרדיס בידי שבע רוחות האב. מיליארד העולמות של האוונה מנוהלים במישרין בידי נִצְחִי הַיּוֹמִין, כאשר בכל אחת מן הספֵירות המושלמות האלה שולטת אישיוּת שילוש עליונה שכזו."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "",
                    "par_content": "למעט ספֵירות פרדיס-האוונה, כוללת התוכנית לארגון היקום את היחידות הבאות:"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "",
                    "par_content": "יקומי-על. . . . . . . . . . . . 7"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "",
                    "par_content": "מגזרים ראשיים. . . . . . . . 70"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "",
                    "par_content": "מגזרים משניים. . . . . . . 7,000"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "",
                    "par_content": "יקומים מקומיים. . . . . . 700,000"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "",
                    "par_content": "קונסטלציות. . . . . . . 70,000,000"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "",
                    "par_content": "מערכות מקומיות. . . . 7,000,000,000"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "",
                    "par_content": "עולמות מיושבים. . . 7,000,000,000,000"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "",
                    "par_content": "כל אחד מיקומי-העל מורכב, בקירוב, כך:"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "",
                    "par_content": "מערכת אחת כוללת, בקירוב . . . . . . . . . . . . . . . . . . 1,000 עולמות"
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "",
                    "par_content": "קונסטלציה אחת (100 מערכות) כוללת. . . . . . . . . . . . . . . . 100,000 עולמות"
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "",
                    "par_content": "יקום אחד (100 קונסטלציות) כולל. . . . . . . . . . . . . . . 10,000,000 עולמות"
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "",
                    "par_content": "מגזר משני אחד (100 יקומים) כולל. . . . . . . . . . . . 1,000,000,000 עולמות"
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "",
                    "par_content": "מגזר ראשי אחד (100 מגזרים משניים) כולל. . . . . . 100,000,000,000 עולמות"
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "",
                    "par_content": "יקום-על אחד (10 מגזרים ראשיים) כולל. . . . . . . 1,000,000,000,000 עולמות"
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "",
                    "par_content": "כל האומדנים הללו הינם, לכל היותר, קירובים בלבד; זאת מכיוון שכל העת מתפתחות מערכות חדשות, בעוד שארגונים אחרים עוברים זמנית אל מחוץ לקיום החומרי."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. יקום-העל של אורוונטון",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "",
                    "par_content": "למעשה, כל גרמי השמיים הניתנים לצפייה מאורנטיה בעין בלתי-מזוינת משתייכים למקטע השביעי של היקום המקיף – יקום-העל של אורוונטון. המערכת הכוכבית העצומה של שביל החלב, המייצגת את הגרעין של אורוונטון, מצויה ברובה מחוץ לגבולות היקום המקומי שלכם. הֶצְבֵּר אדיר זה של שמשות, איי חלל כהים, כוכבים כפולים, צבירים כדוריים, אבק כוכבים, ערפיליות ספיראליות ואחרות, בנוסף למספר עצום של פלנטות יחידות, יוצר קבוצה עגולה-מוארכת, דמוית שעון, הכוללת כשביעית מן העולמות האבולוציוניים המיושבים של היקום."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "",
                    "par_content": "מן המיקום האסטרונומי של אורנטיה, בשעה שהינכם מתבוננים דרך חתך של מערכות קרובות לעבר שביל החלב הכביר, הינכם רואים את הספֵירות של אורוונטון נעות במישור מוארך ועצום, אשר רוחבו גדול בהרבה מעוביו ואורכו גדול בהרבה מרוחבו."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "",
                    "par_content": "כאשר התצפית לעבר השמיים נעשית בכיוון אחד, צפייה במה שמכונה \"שביל החלב\" מגלה את הגידול היחסי בצפיפות הכוכבים של אורוונטון, בעוד שהצפיפות הולכת וקטנה משני צדדיו; עם ההתרחקות מן המישור המרכזי של יקום-העל החומרי שלנו, גם מספר הכוכבים ומספרן של הספֵירות האחרות הולך ומצטמצם. כאשר זווית הצפייה נוחה, ההתבוננות דרך הגוף המרכזי של התחום בעל הצפיפות המרבית הינה למעשה התבוננות לכיוון יקום המשכן ולעבר מרכזם של כל הדברים."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "",
                    "par_content": "מתוך עשרת המגזרים הראשיים של אורוונטון, שמונה זוהו באופן כזה או אחר על-ידי האסטרונומים של אורנטיה. את השניים הנותרים קשה לכם לזהות באופן מובחן, משום שאתם מחויבים לצפות בתופעות האלה מבפנים. לוּ הייתם יכולים להתבונן ביקום-העל של אורוונטון מעמדה מרוחקת בחלל, הייתם מבחינים מייד בכל עשרת המגזרים הראשיים של הגלקסיה השביעית."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "",
                    "par_content": "מרכז הסיבוב של המגזר המשני שלכם ממוקם הרחק בתחום ענן הכוכבים העצום והדחוס של הקַשָּׁת, אשר סביבו חגים היקום המקומי שלכם וכלל הבריאוֹת הנלוות לו; משני צידיה הנגדיים של מערכת תת-גלקטית עצומה זו של הקַשָּׁת תוכלו להבחין בשני זרמים עצומים של ענני כוכבים, המגיחים בדמות קפיצי כוכבים מדהימים."
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "",
                    "par_content": "גרעין המערכת הפיזית שאליה משתייכות השמש שלכם והפלנטות הנלוות לה הינו המרכז של מה שהייתה פעם ערפילית אנדרוֹנוֹבר. ערפילית זו, אשר לפנים הייתה ספיראלית, עוּותה קלות בשל שיבושי הכבידה שחלו בְּעֶטְיָם של האירועים אשר הביאו להולדת מערכת השמש שלכם, ואשר נבעו מהתקרבותה של ערפילית גדולה שכנה. כמעט-התנגשות זו שינתה את אנדרונובר לכדי הצבּר מעט כדורי, אך לא הרסה לחלוטין את המצעד הדו-כיווני של השמשות ושל הקבוצות הפיזיות הנלוות להן. מערכת השמש שלכם תופסת כעת מקום מרכזי למדי באחת מזרועותיה של ספיראלה מעוּותת זו, הממוקמת בסביבות מחצית המרחק מן המרכז החוצה בכיוון קצה זרם הכוכבים."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "",
                    "par_content": "מגזר הקַשָּׁת וכל החלוקות והמגזרים האחרים של אורוונטון חגים סביב אוורסה; וחלק מן הבלבול בקרב צופי הכוכבים באורנטיה נובע מן האשליות ומן העיוותים היחסיים הנוצרים כתוצאה מהתנועות ההיקפיות המרובות הבאות:"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "",
                    "par_content": "1. הסיבוב של אורנטיה סביב השמש שלה."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "",
                    "par_content": "2. התנועה המעגלית של מערכת השמש שלכם סביב הגרעין של מה שהייתה לפנים ערפילית אנדרונובר."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "",
                    "par_content": "3. הסיבוב של משפחת הכוכבים של אנדרונובר ושל הצבירים הנלווים סביב מרכז הסיבוב והכבידה המשולב של ענן הכוכבים של נבאדון."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "",
                    "par_content": "4. הסיבוב של ענן הכוכבים המקומי של נבאדון ושל הבריאוֹת הנלוות לו מסביב למרכז הקַשָּׁת של המגזר המשני שלהם."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "",
                    "par_content": "5. הסיבוב של מאה המגזרים המשניים, לרבות הקַשָּׁת, מסביב למגזר הראשי שלהם."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "",
                    "par_content": "6. התנועה של עשרת המגזרים הראשיים, המכונים \"סחף כוכבים\", מסביב למטה אוורסה של אורוונטון."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "",
                    "par_content": "7. התנועה של אורוונטון ושל ששת יקומי-העל הנלווים לו מסביב לפרדיס ולהאוונה, מצעדם כנגד כיוון השעון של יקומי-העל בחלל."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "",
                    "par_content": "תנועות מרובות אלה כוללות כמה סוגים: מסלולי החלל של הפלנטה ושל מערכת השמש שלכם הינם גנטיים, ונובעים ממקורם. התנועה המוחלטת של אורוונטון כנגד כיוון השעון, גנטית אף היא ונובעת מתוכניות הארכיטקטים של יקום האב. ואולם, המקור של תנועות הביניים הינו מורכב; זאת באשר נובעות הן בחלקן מן ההפרדה היסודית של החומר-אנרגיה בעת יצירת יקומי-העל, ובחלקן נוצרות כתוצאה מפעולתם התבונית והתכליתית של מְאַרְגְּנֵי הַכּוֹחַ שֶל פָּרַדִיס."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "",
                    "par_content": "היקומים המקומיים מצויים בקרבה גדולה יותר זה לזה ככל שהם מתקרבים להאוונה; המעגלים מרובים יותר ואף גדלה המוּסָפוּת של שכבה על-גבי שכבה. ואולם, רחוק יותר החוצה מן המרכז הנצחי קיימים פחות ופחות מערכות, שכבות, מעגלים ויקומים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. הערפיליות – האבות הקדמונים של היקומים",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "",
                    "par_content": "בעוד כי בריאת היקומים וארגונם נותרים לעד בשליטת הבוראים האינסופיים ועמיתיהם, נמשך התהליך כולו בהתאם לטכניקה המוסמכת ובְּתאימות לחוקי הכבידה של הכוח, האנרגיה והחומר. ואולם, נותר מסתורין כלשהו הנוגע למטען הכוח האוניברסאלי של החלל; היננו מבינים למדי את ארגון הבריאוֹת החומריות מן השלב האוּלְטִימָאטוֹנִי ואילך, אך איננו מבינים לאשורה את השושלת הקוסמית של האוּלְטִימָאטוֹנִים. היננו בטוחים בכך שלכוחות הקדמוניים הללו יש מקור בפרדיס, שכן לנצח חגים הם דרך החלל שהתחדר בַּתוואי העצום התואם בדיוק את קווי המתאר של פרדיס. אף-על-פי שמטען כוח זה, האב הקדמון לכל חומריות, איננו מגיב לכבידת פרדיס, הוא תמיד מגיב לנוכחות פרדיס התחתון, בהיותו, ככל נראה, יוצא ממרכז פרדיס התחתון וחוזר אליו."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "",
                    "par_content": "מְאַרְגְּנֵי הַכּוֹחַ שֶל פָּרַדִיס מתמירים פוטנציאל חלל לכדי כוח קדמון, ומפתחים את הפוטנציאל הקדם-חומרי הזה למופעי האנרגיה הראשוניים והמשניים של המציאות הפיזית. משמגיעה אנרגיה זו לרמות שבהן היא מגיבה לכבידה, מופיעים על הבמה מְנַהֲלֵי כּוֹחַ ועמיתיהם ממשטר יקום-העל ומתחילים בתפעוליהם הבלתי-נגמרים, המתוכננים לייסד את מגוון מעגלי הכוח וערוצי האנרגיה של יקומי הזמן והמרחב. וכך מופיע החומר הפיזי בחלל, וכך מוכנה הבמה לחנוכת ארגון היקום."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "",
                    "par_content": "הפילוח הזה של אנרגיה מהווה תופעה שהפיזיקאים של נבאדון מעולם לא פתרו. הקושי העיקרי שלהם טמון בחוסר הנגישות היחסי של מארגני הכוח של פרדיס; זאת משום שלמנהלי הכוח החיים – אף כי הם מוכשרים לטפל באנרגיית-חלל – אין כל מושג בנוגע למקור האנרגיות שאותן הן מתפעלים במיומנות ובתבונה כה רבות."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "",
                    "par_content": "מארגני הכוח של פרדיס הינם מחוללי ערפיליות; והם מסוגלים לאתחל סביב נוכחות החלל שלהם ציקלונים עצומים של כוח אשר, לאחר שאותחלו, אינם ניתנים עוד לעצירה, ולא ניתן להגבילם, עד אשר הכוחות מחדרֵי-הכול מתועלים לשֶם הופעתן לבסוף של היחידות האוּלְטִימָאטוֹנִיוֹת של החומר האוניברסאלי. וכך נולדות הערפיליות הספיראליות והאחרות, הן האמהות בדמות הגלגל של השמשות ממקור-ישיר ושל מערכותיהן המגוּונות. ניתן לחזות בחלל החיצון בעשרה סוגים שונים של ערפיליות, שלבי ההתפתחות הראשוניים ביקום; והמקור של גלגלי אנרגיה ענקיים אלה זהה לזה של אלה בשבעת יקומי-העל."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "",
                    "par_content": "ערפיליות משתנות בגודלן, כמו גם במספר ובמסה הכוללת של צאצאיהן הכוכביים והפלנטאריים. מערפילית מייצרת-שמשות, הנמצאת אך צפונה מחוץ לגבולותיו של אורוונטון, ועדיין ברמת החלל של יקום-העל, כבר הגיחו כארבעים אלף שמשות בקירוב, וגלגל האֵם הזה ממשיך לפלוט שמשות, רובן גדולות פי כמה מהשמש שלכם. חלק מן הערפיליות הגדולות יותר של החלל החיצון מהוות מקור לכמאה מיליון שמשות."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "",
                    "par_content": "ערפיליות אינן קשורות במישרין ליחידה מנהלתית כלשהי, כגון מגזרים משניים או יקומים מקומיים, אף שכמה יקומים מקומיים אורגנו מתוצריה של ערפילית בודדת. כל יקום מקומי כולל בדיוק אחד-חלקי-מאה-אלף של כלל מטען האנרגיה של יקום-העל, זאת באופן בלתי-תלוי ביחסי הערפיליות, הואיל ואנרגיה איננה מאורגנת בהתאם לערפיליות, אלא מופצת באופן אוניברסאלי."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "",
                    "par_content": "לא כל ערפיליות הספיראלה עוסקות בייצור שמשות. כמה מהן שמרו על השליטה בצאצאיהן הכוכביים הנפרדים, והמראה הספיראלי שלהן נובע כתוצאה מן העובדה שהשמשות יוצאות באופן מקובץ מזרוע הערפילית, אך שבות אליה בדרכים מגוונות; זו הסיבה שקל להבחין בהן בנקודה אחת, אך קשה יותר לראותן כאשר הן מפוזרות הרחק מזרוע הערפילית, במסלולי החזרה השונים. בזמן הנוכחי, אין פועלות באורוונטון ערפיליות רבות המייצרות-שמשות, אף כי אנדרומדה, המצויה מחוץ לגבולותיו המיושבים של יקום-העל, פעילה מאוד. ניתן לצפות בערפילית מרוחקת זו בעין בלתי-מזוינת; כאשר הינכם מתבוננים בה, עצרו להרהר בכך שהאור שבו אתם חוזים עזב שמשות מרוחקות אלה לפני כמעט מיליון שנה."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "",
                    "par_content": "גלקסיית שביל החלב מורכבת ממספר עצום של ערפיליות-עבר ספיראליות ואחרות, אשר רבות מהן עדיין שומרות על תצורתן המקורית. ואולם, כתוצאה מקטסטרופות פנימיות ומִמשיכה חיצונית, רבות מהן עוותו והתארגנו מחדש כך שהמראה של הצברי ענק אלה דומה למסה עצומה ובוהקת של שמשות בוערות, כדוגמת ענני מגלן. התצורה הכדורית של צבירי הכוכבים היא השלטת בשוליו החיצוניים של אורוונטון."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "",
                    "par_content": "יש להתייחס לענני הכוכבים העצומים של אורוונטון כאל הצבּרים יחידים של חומר, אשר ניתן להשוותם לערפיליות הנפרדות הנצפות באזורי החלל החיצוניים לגלקסיית שביל החלב. לעומת זאת, רבים מענני החלל המכונים ענני כוכבים, מכילים חומר גזי בלבד. הפוטנציאל האנרגטי של ענני גז כוכביים אלו הינו עצום באופן בלתי-ייאמן, וחלק ממנו נאסף על-ידי שמשות קרובות המשלחות אותו אל החלל כהתפרצויות שמש."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. המקור של גרמי השמיים",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "",
                    "par_content": "חלק הארי של המסה המוכלת בכוכבים ובפלנטות של יקום-על, מקורו בגלגלי הערפיליות; אך מעט מן המסה של יקום-על מאורגנת באמצעות פעולתם הישירה של מנהלי הכוח (כמו בדוגמה של בניית הספֵירות הארכיטקטוניות), אף כי מרחבי החלל הפתוח מהווים מקור לכמות מסוימת של חומר, ששיעורה משתנה תמידית."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "",
                    "par_content": "אשר לשאלת המקור, רוב השמשות, הפלנטות והספֵירות האחרות משתייכות לאחת מעשר הקבוצות הבאות:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "",
                    "par_content": "1. *טבעות כיווץ משותפות-מרכז.* לא כל הערפיליות הינן ספיראליות. ערפיליות ענקיות רבות, במקום להתפצל למערכת בינארית [כוכב כפול] או לכדי ספיראלה, עוברות תהליך של התעבות על-ידי יצירת טבעות מרובות. למשך פרק זמן ממושך ערפילית שכזו מופיעה כשמש מרכזית עצומה המוקפת בעננים ענקיים רבים של חומר, אשר צורתם טבעתית."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "",
                    "par_content": "2. *הכוכבים המותזיםכוללים* את השמשות הנפלטות בתנופה מגלגלי האם האדירים העשויים גזים חמים ביותר. שמשות אלה אינן נפלטות כטבעות, אלא בשורות ימינה ושמאלה. לכוכבים מותזים קיים אף מקור בערפיליות שאינן-ספיראליות."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "",
                    "par_content": "3.*פלנטות של פיצוץ כבידה.* כאשר שמש נולדת מתוך ערפילית ספיראלית, או מתוך ערפילית מוֹט, היא מושלכת לעיתים קרובות למרחק ניכר. שמש שכזו מורכבת ברובה מגז, ולאחר מכן, משהיא מתקררת ומתעבה במידת-מה, היא עשויה לנוע בקרבת מסה עצומה של חומר בדמות שמש ענקית או אי אפל בחלל. אף-על-פי שהתקרבות שכזו איננה קרובה דיה על-מנת שתסתיים בהתנגשות, היא עשויה להיות מספיק קרובה על-מנת שכוח המשיכה של הגוף הגדול יחולל גלי עוויתות בגוף הקטן, וכך תתחיל סדרה של תהפוכות גליוֹת המתרחשות בו-זמנית בשני קטביה של השמש המתעוותת. בשיאם, גורמים התפרצויות ופיצוצים אלו ליצירת סדרה של צבירי חומר בעלי גודל משתנה, אשר עשויים להיות מושלכים אל מעבר לאזור איסוף החומר של השמש המתפרצת, וכך להיכנס למסלול עצמאי ויציב מסביב לאחד משני הגופים המעורבים במקרה. מאוחר יותר, צבירי החומר הגדולים יותר מתאחדים ומושכים לעברם בהדרגה את הצבירים הקטנים. באופן זה באות לכדי קיום רבות מן הפלנטות המוצקות של המערכות הקטנות. וכזה בדיוק הוא אף מקורה של מערכת השמש שלכם."
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "",
                    "par_content": "4. *הבנות הפלנטאריות הסִרְכּוּזִיוֹת* [צנטריפוגליות]. כאשר שמשות עצומות ממדים מאיצות מאוד את קצב סיבובן בשלבים מסוימים של התפתחותן, הן מתחילות להשליך כמויות גדולות של חומר, העשויות להיאסף לאחר-מכן וליצור עולמות קטנים שממשיכים לחוג סביב להורה השמשי."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "",
                    "par_content": "5. *ספֵירות נעדרות-כבידה.* קיימת מגבלה קריטית לגודלם של כוכבים יחידים. כאשר שמש מגיעה לגבול זה היא נידונה להתפצל, אלא אם כן יאט קצב סיבובה; עם ההגעה למגבלה מתרחש ביקוע שמש ונולד כוכב כפול חדש מאותו סוג. בהמשך, פלנטות קטנות מרובות עשויות להיוולד כתוצר-לוואי של הפרעה עצומת ממדים זו."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "",
                    "par_content": "6. *כוכבים מכוּוצים.* לעיתים, במערכות הקטנות יותר, מושכת לעברה הפלנטה הגדולה החיצונית ביותר את העולמות השכנים, בעוד שהפלנטות הקרובות לשמש מתחילות את צלילתן הסופית. במערכת השמש שלכם, סוף שכזה משמעו שארבע הפלנטות הפנימיות תִבַּלענה על-ידי השמש, בעוד שצדק, הפלנטה הגדולה ביותר, יגדל מידה רבה על-ידי זה שיתפוס את יתר העולמות. סוֹפה של מערכת שמש שכזו יהיה ביצירתן של שתי שמשות קרובות, אך לא שוות זו לזו, שזהו אחד הטיפוסים של יצירת כוכב כפול. קטסטרופות שכאלה אינן מתרחשות לעיתים תכופות, אלא בצבירי הכוכבים בקצות יקומי-העל."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "",
                    "par_content": "7. *ספֵירות מצטברות.* מתוך הכמויות העצומות של החומר הנפוץ בחלל, פלנטות קטנות עשויות להצטבר באיטיות. פלנטות אלה גדלות כתוצאה מהתווספות מטאורים ועל-ידי התנגשויות משניות. התנאים השוררים במגזרים מסוימים של החלל מעודדים יצירתן של פלנטות בצורות אלה. מקורם של עולמות מיושבים רבים הינו כזה."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "",
                    "par_content": "כמה מן האיים הדחוסים והאפלים הללו מהווים תוצאה ישירה של התאספות התמרות אנרגיה בחלל. קבוצה אחרת של האיים האפלים הללו הגיעו לכדי קיום כתוצאה מהצטברות כמויות עצומות של חומר קר, מטאורים ורסיסים גרידא החגים בחלל. הצטברויות חומר שכאלה מעולם לא היו חמות, ולמעט דחיסוּתן, הן דומות למדי בהרכבן לאורנטיה."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "",
                    "par_content": "8.*שמשות שהתכלו.* כמה מאיי החלל האפלים הינם שמשות מבודדות שהתכלו לאחר שפלטו את כל אנרגיות החלל הזמינות שלהן. יחידות החומר המאורגנות מתקרבות לעיבוי מלא, לדחיסות כמעט מלאה; ונדרשים עידנים על-גבי עידנים על-מנת לטעון מסות עצומות שכאלה של חומר דחוס ביותר במעגלי החלל, ובכך להתכונן למחזורים חדשים של פעולה ביקום בעקבות התנגשות או מאורע קוסמי מחייה אחר."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "",
                    "par_content": "9. *ספירות התנגשות.* התנגשויות אינן בלתי-שכיחות באזורים בעלי צפיפות צבירים גדולה. היערכות-מחדש אסטרונומית שכזו מלוּוה בהתמרות חומר ובשינויי אנרגיה עצומים. התנגשויות שבהן מעורבות שמשות מתות משפיעות במיוחד על יצירת תנודות אנרגיה נרחבות. לעיתים תכופות, מהווים שברי התנגשויות את הגרעינים שמהם נוצרים לאחר מכן גופים פלנטאריים המתאימים לשמש כמשכן לבני תמותה."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "",
                    "par_content": "10. *עולמות ארכיטקטוניים.* אלה העולמות אשר נבנים בהתאם לתוכניות ולמפרטים לשֶׁם תכלית מסוימת, כדוגמת סָאלְוִינְגְטוֹן, המטה של היקום המקומי שלכם, ואוורסה, מושב ממשל יקום-העל שלכם."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "",
                    "par_content": "קיימות טכניקות רבות אחרות שבאמצעותן מתפתחות שמשות ומובחנות פלנטות, ואולם ההליכים שפורטו לעיל מציגים רק את השיטות שבאמצעותן נולדות רוב מערכות הכוכבים ומשפחות הפלנטות. על-מנת לתאר את כל הטכניקות המעורבות בְּמטמורפוזה של כוכבים ובְּהתפתחות פלנטות, נידרש להצגתן של כמעט מאה שיטות שונות ליצירת שמשות ולהיווצרות פלנטות. בשעה שתלמידי הכוכבים שלכם סורקים את השמיים, הם צופים במופעים המרמזים על כל האופנים הללו ליצירת כוכבים, אך לרוב אין ביכולתם לגלות הוכחות ליצירתם של אותם הצברי חומר קטנים ובלתי-מאירים המשמשים כפלנטות מיושבות, ואלה החשובים ביותר בכל רחבי הבריאה החומרית."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. הספירות של החלל",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "",
                    "par_content": "ללא קשר למקורן, ניתן לסווג את הספירות השונות של החלל למחלקות העיקריות הבאות:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "",
                    "par_content": "1. השמשות – כוכבי החלל."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "",
                    "par_content": "2. איי החלל האפלים."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "",
                    "par_content": "3. גופי חלל משניים – כוכבי שביט, מטאורים ופלנטות קטנטנות."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "",
                    "par_content": "4. הפלנטות, לרבות העולמות המיושבים."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "",
                    "par_content": "5. ספירות ארכיטקטוניות – עולמות המיוצרים על-פי הזמנה."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "",
                    "par_content": "למעט הספירות הארכיטקטוניות, מקורם של כל גרמי החלל הינו אבולוציוני. אבולוציוני במובן שהם לא נוצרו בצו גורם אלוהי; אבולוציוני במובן שהפעולות היצירתיות של האל נגללו באמצעות טכניקת זמן-מרחב, דרך פעולה של רבות מן הבריות התבוניות האלוהיות שנבראו ושהתממשו-לבסוף."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "",
                    "par_content": "*השמשות.* השמשות הינן כוכבי החלל בכל שלבי קיומם המגוּונים. חלק מן הכוכבים הללו הינם מערכות חלל המתפתחות ביחידוּת; אחרים הינם כוכבים כפולים ומערכות פלנטאריות בשלבי התכווצות או היעלמות. כוכבי החלל קיימים בלא פחות מאשר אלף מצבים ושלבים שונים. אתם מכירים שמשות אשר פולטות אור המלוּוה בחוֹם; אך קיימות אף שמשות אשר מאירות ואינן מחממות."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "",
                    "par_content": "העובדה כי שמש רגילה פולטת אור וחום במשך טריליונים על-גבי טריליונים של שנים מעידה על כמות האנרגיה האדירה הטמונה בכל יחידת חומר. בחלקיקי חומר פיזי בלתי-נראים אלה אגורה אנרגיה בכמות בלתי-תיאמן כמעט. ומרביתה של האנרגיה הזו הופכת להיות זמינה כאור, כאשר היא נתונה ללחצי החום האדירים ולפעילויות האנרגיה הנלוות השוררות בלב השמשות הלוהטות. ואף קיימים תנאים נוספים המאפשרים לשמשות הללו להתמיר ולשלוח הלאה הרבה מאנרגיית החלל המגיעה אליהן דרך מעגלי החלל הממוסדים. רבות מצורות האנרגיה וכל צורות החומר נמשכות אל-, ומופצות לאחר מכן על-ידי-, הדינאמו הסולאריים. ובאופן זה, משמשות השמשות כמאיצים מקומיים לזרימת האנרגיה, ופועלות כתחנות שליטת-כוח אוטומאטיות."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "",
                    "par_content": "יקום העל של אורוונטון מואר ומחומם על-ידי יותר מעשר טריליון שמשות לוהטות. שמשות אלה הינן הכוכבים שבהם ניתן לצפות מן המערכת האסטרונומית שלכם. יותר משני טריליון מהם רחוקים מדי וקטנים מדי מכדי שניתן יהיה לראותם אי-פעם מאורנטיה. ואולם, ביקום האב מספר השמשות הוא כמספר כוסות המים באוקיינוסים אשר בעולמכם."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "",
                    "par_content": "*איי החלל האפלים.*אלה השמשות המתות והצברי חומר גדולים אחרים נטולי אור וחום. האיים האפלים ניחנים לעיתים במסה אדירה, והם משפיעים בעוצמה על תחומי האיזון והתפעול האוניברסאליים. הדחיסות של כמה מן המסות הגדולות הללו בלתי-תיאמן כמעט. וריכוז אדיר כזה של מסה מאפשר לאיי החלל האפלים לשמש כגלגלי איזון רבי-עוצמה, המחזיקים מערכות שכנות וגדולות כמושכות יעילות. בקונסטלציות רבות הם מאזנים את עוצמת הכבידה; מערכות פיזיות רבות, אשר אחרת היו צוללות במהירות אל מותן, מוחזקות בבטחה באחיזת הכבידה של איים אפלים ושומרים אלה. ביכולתנו למקם איים אפלים אלה במדויק הודות לתפקודם זה. מדדנו זה מכבר את כוח המשיכה של הגופים המאירים, ולפיכך ביכולתנו לחשב במדויק את גודלם ואת מיקומם של איי החלל האפלים, הפועלים ביעילות כה רבה לשמירתה של מערכת נתונה במסלולה."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "",
                    "par_content": "*גופי חלל משניים.*המטאורים וחלקיקי חומר קטנים אחרים הנעים ומתפתחים בחלל מהווים הצבר עצום של חומר ואנרגיה."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "",
                    "par_content": "כוכבי שביט רבים הינם צאצאים פראיים ובלתי-ממוסדים של גלגלי שמשות האֵם, אשר עוברים בהדרגה לשליטת השמש המרכזית השלטת. לכוכבי שביט אף מקורות מגוּונים אחרים. בשל התגובה החשמלית של הגזים המעובים מאוד של השמש ובשל לחץ האור בפועל ואנרגיות אחרות הנפלטות ממנה, פונה זנבו של כוכב השביט בניגוד לכיוון הגוף המושך, או השמש. תופעה זו מהווה את אחת ההוכחות החיוביות למציאותיות של האור ושל האנרגיות הנלוות לו; היא מדגימה כי האור הינו בעל משקל. אור הינו חומר אמיתי; הוא איננו פשוט גלים של אֶתֶר היפותטי."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "",
                    "par_content": "*הפלנטות.*אלה הצברי החומר הגדולים יותר הנעים במסלול מסביב לשמש או לגוף אחר בחלל; הצברי חומר אלה משתנים בגודלם, והם נעים מן הפלנטות הקטנות ועד לספֵירות-ענק המצויות במצב צבירה גזי, נוזלי או מוצק. כאשר העולמות הקרים, אשר נבנו מהצטברות של חומר חלל צף, נמצאים ביחס הולם לשמש קרובה, הם מהווים את הפלנטות האידיאליות יותר למשכנם של חיים תבוניים. ככלל, השמשות הקרות אינן מתאימות למשכן חיים; לרוב, מצויות הן רחוק מדי משמש חיה ולוהטת, ובנוסף לכך, הן הרבה יותר מדי מאסיביות; והכבידה על פניהן תהא עצומה."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "",
                    "par_content": "פחות מפלנטה קרה אחת מכל ארבעים ביקום-העל שלכם עשויה להתאים למשכן הוויות מסדרכם. וכמובן, השמשות בעלות חוֹם-העל והעולמות הרחוקים והקפואים אינם מתאימים למשכן חיים מסדרים גבוהים. בעת הזו, רק שלוש פלנטות במערכת השמש שלכם מתאימות למשכן חיים. במובנים רבים, בשל גודלה, דחיסותה ומיקומה, אורנטיה הינה אידיאלית למשכן אדם."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "",
                    "par_content": "חוקי האנרגיה הפיזית הינם אוניברסאליים בבסיסם, אך להשפעות מקומיות יש נגיעה רחבה לתנאים הפיזיים השוררים על-גבי פלנטות יחידות ומערכות מקומיות. עולמות החלל, שמספרם לא ישוער, מתאפיינים במִגוון כמעט אינסופי של יצורים חיים ובמופעי חיים אחרים. ואולם, קיימות נקודות דמיון רבות בקרב קבוצת עולמות המשתייכים למערכת נתונה; זאת בעוד שקיימת גם תבנית אוניברסאלית לחיים תבוניים. מערכות יחסים פיזיות שוררות בין מערכות פלנטאריות המשתייכות לאותו מעגל פיזי ועוקבות בסמיכות זו אחר זו במסלולן האינסופי מסביב למעגל היקומים."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. הספירות הארכיטקטוניות",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "",
                    "par_content": "בעוד כל ממשל של יקום-על שוכן בקרבת היקומים האבולוציוניים של מגזר החלל שלו, משכנו בפועל הוא על-עולם אשר נבנה על-פי הזמנה ומיושב באישיויות מוסמכות. עולמות אלה הינם ספֵירות ארכיטקטוניות, גופי חלל אשר נבנו במיוחד על-מנת שיישרתו את תכליתם הייחודית. אף כי ספרות אלה חולקות באורן של שמשות קרובות, הן מוארות ומחוממות באופן בלתי-תלוי. לכל אחת מהן שמש מאירה שאינה מחממת, בדומה ללווייני פרדיס, בעוד החום מסופק לכל אחת מהן באמצעות זרמי אנרגיה מסוימים הזורמים בקרבת פני הספירה. עולמות מטֶה אלה שייכים לאחת מן המערכות הגדולות יותר, הממוקמות בסמוך למרכז האסטרונומי של יקום העל שלהם."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "",
                    "par_content": "בעולמות המטה של יקומי העל הזמן מתוקנן. היום התקני של יקום העל של אורוונטון שקול לכמעט שלושים ימים במושגי הזמן של אורנטיה, ואורך השנה של אורוונטון הוא מאה ימים סטנדרטיים. שנה זו של אוורסה הינה תקנית ביקום העל השביעי, והיא קצרה בעשרים ושתיים דקות משלושת אלפים ימים במושגי הזמן של אורנטיה; כשמונה שנים וחמישית השנה בשנותיכם שלכם."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "",
                    "par_content": "עולמות המטה של שבעת יקומי העל חולקים את טיבו ואת הדרו של פרדיס, תבנית השלמוּת המרכזית שלהם. לאמיתו של דבר, כל עולמות המטה הינם פרדיסיים. והם אכן הינם משכנות שמימיים, ומתעצמים בגודלם הפיזי, ביופיים המורונטי ובהדרם הרוחני ככל שמתקדמים מיְרוּשֵׁם לכיוון האי המרכזי. וכל לווייני עולמות המטה הללו הינם אף ספרות ארכיטקטוניות."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "",
                    "par_content": "במגוון עולמות המטה מתקיימים כל שלבי הבריאה החומרית והפיזית. סוגים שונים של יצורים חומריים, מורונטיים ורוחניים רואים בְּעולמות מפגש אוניברסאליים אלה את ביתם. בשעה שבני-תמותה מרקיעים ביקום, ועוברים מן התחומים החומריים לתחומים הרוחניים, הם אינם מאבדים לעולם את הערכתם לְרמות הקיום הקודמות שלהם, וכן את ההנאה שהם מפיקים מהן."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "",
                    "par_content": "*ליְרוּשֵׁם,* המטֶה של המערכת המקומית שלכם בשָֹטַנְיָה, שבעה עולמות של תרבות מעבַר, אשר כל אחד מהם מוקף על-ידי שבעה לוויינים, ובכללם שבעת עולמות המשכן של ההסגר המורונטי, משכנו הראשון של בן התמותה לאחר המוות. לעיתים, שימש באורנטיה המונח גן-עדן לציון שבעת העולמות הללו, באופן שהעולם הראשון כונה גן העדן הראשון, השני גן העדן השני, וכך הלאה עד לשביעי."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "",
                    "par_content": "ל*עֵדֶנֱטִיָה,* עולם המטה של נוֹרְלָאטִיָאדֶק, הקונסטלציה שלכם, שבעים לווייני חִבְרוּת תרבותי ואימון, בם שוהים המרקיעים לאחר סיום משטר ההנעה, האיחוד וההכרה של האישיוּת שלהם ביְרוּשֵׁם."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "",
                    "par_content": "*סָאלְוִינְגְטוֹן*, בירתו של נבאדון, היקום המקומי שלכם, מוקף בעשרה צבירי אוניברסיטאות אשר לכל אחד מהם ארבעים ותשע ספֵירות. במקום זה הופך האדם לרוחני, בעקבות תהליך החִבְרוּת שעבר בקונסטלציה."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "",
                    "par_content": "*אוּמִינוֹר השלישי*, עולם המטה של המגזר המשני שלכם, אֶנְסָה, מוקף בשבע הספירות שבהן נלמדים הלימודים הפיזיים הגבוהים של חיי ההרקעה."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "",
                    "par_content": "*אוּמָאז'וֹר החמישי*, עולם המטה של המגזר הראשי שלכם, סְפְּלָאנְדוֹן, מוקף בשבעים הספֵירות של האימון האינטלקטואלי המתקדם של יקום-העל."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "",
                    "par_content": "בקרבה ובסמיכות לאוורסה, עולם המטֶה של אורוונטון, יקום העל שלכם, מצויות שבע אוניברסיטאות גבוהות של אימון רוחני מתקדם ליצורים רצוניים מרקיעים. כל אחד משבעה צבירי עולמות מדהימים אלה מורכב משבעים עולמות מיוחדים המאכלסים שפע המונה אלפים על-גבי אלפים של מוסדות ושל ארגונים המוקדשים לאימון אוניברסאלי ולתרבות רוחנית; במוסדות ובארגונים אלה מחונכים מחדש ונבחנים מחדש עולי הרגל של הזמן כהכנה לטיסתם הארוכה להאוונה. עם הגעתם, מתקבלים תמיד עולי הרגל של הזמן בעולמות נלווים אלה, ואולם שיגורם של בוגרי הלימודים הללו להאוונה נעשה תמיד הישר מחופיה של אוורסה."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "",
                    "par_content": "אוורסה הוא המטה הניהולי והרוחני של כטריליון עולמות מיושבים, או של כאלה המתאימים ליישוב. ההדר, ההוד והמושלמות של בירת אורוונטון עולה על כל הפלאות של בריאוֹת הזמן-מרחב."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "",
                    "par_content": "לוּ היו מכוּננים כל היקומים המקומיים המתוכננים וכל רכיביהם, כי אז היו קיימים בשבעת יקומי העל מעט פחות מחמש-מאות מיליארד עולמות ארכיטקטוניים."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. שליטה וּויסות של אנרגיה",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "",
                    "par_content": "ספֵירות המטֶה של יקומי העל נבנו כך שיוכלו לתפקד כְּווסתים יעילים של כוח ואנרגיה בעבור מגזריהן המגוּונים, וכן לשמש נקודות מוקד לכִּוונון האנרגיה בעבור היקומים המקומיים המרכיבים אותן. ספירות מטה אלה מפעילות השפעה רבת עוצמה על האיזון והשליטה באנרגיות הפיזיות החגות בחלל המאורגן."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "",
                    "par_content": "פונקציות וויסות נוספות מתבצעות על-ידי מרכזי הכוח והבקרים הפיזיים של יקום העל, ישויות חיות וחיות-למחצה אשר נתהוו לשם פעולה מפורשת זו. מרכזי הכוח והבקרים הללו הינם קשים להבנה; הסדרים הנמוכים שביניהם אינם רצוניים – הם אינם ניחנים ברצון, אינם בוחרים, פעולותיהם תבוניות מאוד, אך ככל הנראה אוטומאטיות וטבועות בארגונם ההתמחותי במיוחד. מרכזי הכוח והבקרים הפיזיים של יקום העל נוטלים על עצמם את ההכוונה והשליטה החלקית בשלושים מערכות האנרגיה המרכיבות את תחום הגְרָאוִיטָה. משך הזמן הדרוש למעגלי האנרגיה הפיזיים, המנוהלים על-ידי מרכזי הכוח של אוורסה, להשלים הקפה סביב יקום העל הוא מעט יותר מ-968 מיליון שנה."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "",
                    "par_content": "אנרגיה מתפתחת הינה בעלת מהות; יש לה משקל, אף כי המשקל תמיד יחסי ותלוי במהירות הסיבובית, במסה ובאנטי-כבידה. מסת החומר נוטה להאט את מהירות האנרגיה; והמהירות הנוכחת-בַּכֹּל של האנרגיה מייצגת את: המהירות התחילית שניתנה לה, פחות אפקט ההאטה בשל המסה שבה נתקלה במסלולה, ועוד אפקט פעולת הוויסות של ווסתי האנרגיה החיים של יקום העל, וכן ההשפעה הפיזית של גופים קרובים חמים מאוד או טעונים מאוד."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "",
                    "par_content": "התוכנית האוניברסאלית לשמירה על שיווי-משקל בין חומר לאנרגיה דורשת יצירה ופירוק תמידיים של יחידות חומר מן הסדרים הנמוכים. ביכולתם של מנהלי הכוח האוניברסאליים לעבות ולעכב, או להרחיב ולשחרר, כמויות משתנות של אנרגיה."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "",
                    "par_content": "בהינתן השפעה מאיטה ארוכה מספיק, הייתה הכבידה הופכת לבסוף את כל האנרגיה לחומר, אלמלא קיומם של שני גורמים: ראשית, משום השפעת האנטי-כבידה של בקרי האנרגיה; ושנית, משום שחומר מאורגן נוטה להתפרק בתנאים מסוימים המצויים בכוכבים מאוד חמים, או לחלופין, בתנאים ייחודיים מסוימים השוררים בחלל בקרבת גופים קרים ואנרגטיים ביותר של חומר דחוס."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "",
                    "par_content": "כאשר מצטברת מסה לכדי צביר-עודף, ובכך מאיימת להוציא את האנרגיה מכלל איזון ולרוקן את מעגלי האנרגיה הפיזיים, מתערבים הבקרים הפיזיים, אלא אם כן נטיית החומר להפוך יותר מדי אנרגיה לחומר מנוצחת באמצעות התנגשות בין הענקים המתים של החלל, אשר ברגע קצר מפזרת לחלוטין את התאגדויות הכבידה המצטברות. באירועי התנגשות אלה, כמויות עצומות של חומר הופכות באחת לצורה נדירה ביותר של אנרגיה, ובכך מתחיל מחדש המאבק לשיווי-משקל אוניברסאלי. בסופו של דבר, מתייצבות המערכות הפיזיות הגדולות יותר ומתיישבות פיזית, ואז נעות בתנופה לעבר המסלולים הממוסדים והיציבים של יקומי העל. בהמשך לאירוע הזה, אין מתרחשות עוד התנגשויות או קטסטרופות במערכות מיוצבות שכאלה."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "",
                    "par_content": "במהלך תקופות שבהן מתקיים מצב של עודף-אנרגיה, מתרחשות הפרעות כוח ותנודות חום המְלֻוּוֹת במופעים חשמליים. במהלך תקופות של חוסר-אנרגיה, קיימת נטייה מוגברת להצטברות ולהתעבות של חומר, וליציאתם של המעגלים המיוצבים בעדינות רבה יותר מכלל שליטה; כתוצאה מכך מתרחשות התאמות, בצורה של התנגשויות או של גאות, המשיבות במהרה על כנו את האיזון בין האנרגיה הזורמת לבין חומר היציב יותר, כפשוטו. אחת ממשימותיהם של צופי כוכבי השמיים הינה לחזות מראש, או לפחות להבין, התנהגות סבירה זו של השמשות הלוהטות ושל איי החלל האפלים."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "",
                    "par_content": "ביכולתנו לזהות את רוב החוקים השולטים באיזון האוניברסאלי ולחזות מראש הרבה בכל הנוגע ליציבות היקומית. למעשה, התחזיות שלנו הינן אמינות, ואולם תמיד היננו נתקלים בכוחות מסוימים, אשר אינם מצייתים לחלוטין לחוקי השליטה האנרגטית וההתנהגות החומרית הידועים לנו. ככל שאנו מתרחקים מפרדיס החוצה לעבר היקומים, כך הופכת בהדרגה היכולת לחזות את כל מופעי החומר לקשה יותר. כאשר היננו עוברים אל מעבר לגבולות התחום המנוהל אישית בידי שליטי פרדיס, היננו ניצבים אל מול אי-יכולת הולכת וגוברת להעריך נכונה, בהתאם לסטנדרטים שגובשו ולניסיון שנצבר מתוך תצפיות הנוגעות באופן בלעדי לתופעות פיזיות במערכות האסטרונומיות הקרובות. אפילו בתחומי שבעת יקומי העל, היננו חיים בתוככי פעולות כוח ותגובות אנרגטיות אשר מחדרות את כל תחומינו ומתפשטות באיזון מאוחד הלאה אל תוך כל תחומי החלל החיצון."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "",
                    "par_content": "ככל שהיננו מרחיקים החוצה, כך גדלה גם הוודאות שניתקל במופעים משתנים ובלתי-צפויים אלה, המעידים בבירור על נוכחותם ועל פעולתם הבלתי-נתפשת של המוחלטים ושל האלוהויות ההתנסותיות. כמו כן, מופעים אלה מעידים בוודאי על שליטת-על אוניברסאלית כלשהי בכל הדברים כולם."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "",
                    "par_content": "יקום העל של אורוונטון מצוי, ככל הנראה, בהאטה לקראת עצירה; דומה כי היקומים החיצוניים עושים דרכם לעבר פעילויות עתידיות שטרם נחזו; והיקום המרכזי בהאוונה מיוצב לעד. הכבידה והיעדר החום (קור) מארגנים את החומר ומחזיקים אותו מאוחד; חום ואנטי-כבידה מפלגים את החומר ומפיצים אנרגיה. מנהלי הכוח ומארגני הכוח החיים הינם הסוד שמאחורי השליטה המיוחדת ומאחורי ההכוונה התבונית בתהליך המטמורפוזה הבלתי-נגמר של יצירת היקומים, פירוקם ויצירתם מחדש. ערפיליות עשויות להתפזר, שמשות מתכלות, מערכות נעלמות ופלנטות נכחדות, אך היקומים לעולם אינם נגמרים."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. המעגלים של יקומי העל",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "",
                    "par_content": "המעגלים האוניברסאליים של פרדיס אכן מחדרים למעשה את תחומי שבעת יקומי העל. מעגלי נוכחות אלה הינם: כבידת האישיות של האב האוניברסאלי, הכבידה הרוחנית של הבן הנצחי, כבידת הדעת של הפועל האחוד והכבידה החומרית של האי הנצחי."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "",
                    "par_content": "בנוסף למעגלי פרדיס האוניברסאליים ולנוכחות-פעולתם של המוחלטים ושל האלוהויות ההתנסותיות, פועלות ברמות יקומי העל רק שתי מחלקות של מעגלי אנרגיה, או של חלוקות עוצמה: מעגלי יקומי העל ומעגלי היקומים המקומיים."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "",
                    "par_content": "*מעגלי יקומי העל:*"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "",
                    "par_content": "1. מעגל האינטליגנציה המאחד של אחת משבע רוחות האב של פרדיס. מעגל דעת-קוסמית שכזה מוגבל ליקום-על אחד."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "",
                    "par_content": "2. מעגל שירותֵי המַחְזִירוּתִיוֹת של שבע רוחות המַחְזִירוּתִיוֹת בכל אחד מיקומי העל."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "",
                    "par_content": "3. המעגלים הסודיים של מַשְׁגּוֹחֵי הַמִּסְתּוֹרִין, אשר באופן כלשהו מאוגדים-יחדיו ומשונעים על-ידי דִיוִינִינְגְטוֹן אל עבר האב האוניברסאלי בפרדיס."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "",
                    "par_content": "4. מעגל ההתייחדות הפנימי של הבן הנצחי עם בניו מפרדיס."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "",
                    "par_content": "5. נוכחות ההבזק של הרוח האינסופית."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "",
                    "par_content": "6. תשדורות פרדיס, דו\"חות החלל של האוונה."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "",
                    "par_content": "7. מעגלי האנרגיה של מרכזי הכוח ושל הבקרים הפיזיים."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "",
                    "par_content": "*מעגלי היקומים המקומיים:*"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "",
                    "par_content": "1. רוח המתת של בני פרדיס, מנחמם של עולמות המתת. רוח האמת, רוחו של מיכאל באורנטיה."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "",
                    "par_content": "2. מעגל הסועדות האלוהיות, רוחות האֵם של היקום המקומי, רוח הקודש של עולמכם."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "",
                    "par_content": "3. מעגל סעד-התבונה של יקום מקומי, הכולל את נוכחותן הפעילה והמגוּונת של רוּחוֹת מְסַיְּעוֹת-דַּעַת."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "",
                    "par_content": "כאשר מתפתחת ביקום מקומי הרמוניה רוחנית שכזו, המתבטאת בעובדה שלא ניתן להבחין עוד בהבדל שבין המעגלים האינדיבידואליים והמשולבים של יקום זה לבין אלה של יקום העל, כאשר שוררת בפועל זהות שכזו בתפקוד ואחדות שכזו בסעד, או אז מצטרף מיידית היקום המקומי למעגלים המיוצבים של אור וחיים, והופך באחת למועמד להתקבל לקונפדרציה הרוחנית של האיחוד של אותם חלקים של על-הבריאה שהפכו מושלמים. תנאֵי הקדם להתקבלות לוועדות עתיקי היומין, ולחברות בקונפדרציה של יקומי העל, הינם:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "",
                    "par_content": "1. *יציבות פיזית.* שומה על הפלנטות ועל הכוכבים של יקום מקומי להימצא בשיווי משקל; שומה על עידני המטמורפוזה הבלתי-אמצעית שאותה עוברים הכוכבים כי הסתיימו זה מכבר. על היקום להתקדם בנתיב ברור; ועל מסלולו להתייצב בבטחה ובאופן סופי."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "",
                    "par_content": "2.*נאמנות רוחנית.* חייב להתקיים מצב של הכרה אוניברסאלית ונאמנות כלפי בן האל הריבון המנהל את עניני היקום המקומי. וכן, חייב להיווצר זה מכבר מצב של שיתוף-פעולה הרמוני בין הפלנטות היחידות, המערכות והקונסטלציות של אותו יקום בכללותו."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "",
                    "par_content": "היקום המקומי שלכם איננו נחשב אפילו כמשתייך לסדר המיוצב של הבריאה הפיזית ביקום העל; וקל וחומר שאיננו נמנה כחבר על המשפחה הרוחנית המוכּרת של ממשל-העל. ואף כי עדיין אין לנבאדון ייצוג באוורסה, אנו, הנמנים עם הממשל-העל, נשלחים מפעם לפעם לעולמותיו במשימות מיוחדות, ממש כשם שאנוכי הגעתי לאורנטיה במישרין מאוורסה. והיננו מושיטים לשליטיכם ולמנהליכם כל סיוע אפשרי לשם פתרון הסוגיות הסבוכות העומדות לפניהם; היננו כמהים לראות את יקומכם כשיר וראוי להשתייך כחבר מן המניין במשפחת הבריאוֹת המאוגדות של יקום העל."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. שליטי יקומי העל",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "",
                    "par_content": "במטות יקומי העל יושב הממשל הרוחני הגבוה של תחומי הזמן-מרחב. הזרוע הביצועית של ממשל העל, אשר מקורה בוועדות השילוש, מנוהלת במישרין על-ידי אחת משבע רוחות האב של ההשגחה העליונה, הוויות היושבות בסמכות פרדיס על כס הניהול של יקומי העל ומנהלות אותם באמצעות שִׁבְעַת הַמְּבַצְּעִים הָעֶלְיוֹנִים, המוצבים בשבעת העולמות המיוחדים של הרוח האינסופית, אלה הם הלוויינים החיצוניים ביותר של פרדיס."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "",
                    "par_content": "מטות יקומי העל הינם מקום משכנן של הַרוּחוֹת הַמַחְזִירוּתִיוֹת ושל בָּבוּאוֹת הַעֵזֶר הַמַחְזִירוּתִיוֹת. מעמדת ביניים זו, מקיימות הוויות מופלאות אלה את פעולות המחזירתיות העצומות שלהן, וכך סועדות הן את היקום המרכזי ממעל ואת היקומים המקומיים מתחת."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "",
                    "par_content": "בראש כל אחד מיקומי העל עומדים שלושה עתיקי יומין, אלה הם המנהלים הראשיים בצוותא של ממשל העל. כוח האדם בזרוע הביצועית של ממשל יקום העל כולל שבע קבוצות שונות:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "",
                    "par_content": "1. עתיקי היומין."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "",
                    "par_content": "2. ההופכים בינה למושלמת."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "",
                    "par_content": "3. יועצים אלוהיים."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "",
                    "par_content": "4. פּוֹסְקִים אוניברסאליים."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "",
                    "par_content": "5. שְׁלִיחִים עָצְמָתִיִּים."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "",
                    "par_content": "6. אֵלֶּה שֶׁסַּמְכוּתָם גְּבוֹהָה."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "",
                    "par_content": "7. אֵלֶּה בְּלֹא שֵׁם וּמִסְפָּר."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "",
                    "par_content": "שלושת עתיקי היומין מסתייעים באופן קרוב בסגל המונה מיליארד הופכֵי בינה למושלמת, אשר אליהם נלווים שלושה מיליארד יועצים אלוהיים. לכל ממשל של יקום על מסופחים מיליארד פוסקים אוניברסאליים. שלוש קבוצות אלה הינן אישיויות מתאמות של השילוש, אשר מקורן הישיר והאלוהי הוא בשילוש פרדיס."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "",
                    "par_content": "שלושת הסדרים הנותרים, הַשְׁלִיחִים הַעָצְמָתִיִּים, אֵלֶּה שֶׁסַּמְכוּתָם גְּבוֹהָה ואֵלֶּה בְּלֹא שֵׁם וּמִסְפָּר, הינם בני-תמותה מרקיעים מהוללים. הראשון בסדרים הללו עלה דרך משטר ההרקעה ועבר דרך האוונה בימיו של גְרָנְדְפָנְדַה. לאחר שהגיעו לפרדיס הם התקבלו לסגל הסופיוניות, אומצו על-ידי שילוש פרדיס והוצבו לאחר מכן בשירותם הנשגב של עתיקי היומין. כמחלקה, נודעים שלושת הסדרים הללו כבְּנֵי הַגְשָׁמָה שֶׁשֻּׁלְּשׁוּ; אלה הוויות אשר מקורן כפול והן משרתות כעת את השילוש. ובאופן זה הורחבה הזרוע הביצועית של ממשל יקום העל, כך שתכלול את הילדים המהוללים, שהפכו למושלמים, של העולמות האבולוציוניים."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "",
                    "par_content": "הוועדה המתואמת של יקום העל מורכבת משבעת הסדרים הביצועיים שצוינו לעיל, וכן משליטי המגזרים ומהמפקחים האזוריים הנוספים הבאים:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "",
                    "par_content": "1. מֻשְׁלָמֵי הַיּוֹמִין – שליטי המגזרים הראשיים של יקום העל."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "",
                    "par_content": "2. אַחֲרוֹנֵי הַיּוֹמִין – מנהלי המגזרים המשניים של יקום העל."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "",
                    "par_content": "3. אִיחוּדֵי הָיוֹמִין – יועצי פרדיס לשליטי היקומים המקומיים."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "",
                    "par_content": "4. נֶאֶמְנֵי הַיּוֹמִין – מנחי פרדיס לשליטים הַנִּשָּׂאִים בְּיוֹתֵר של ממשלי הקונסטלציות."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "",
                    "par_content": "5. בָּנִים מוֹרִים שֶׁל שִׁלּוּשׁ העשויים להיות בתפקיד בְּמטה של יקום העל."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "",
                    "par_content": "6. נִצְחִיִי הַיּוֹמִין, העשויים להיות נוכחים במקרה במטה יקום העל."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "",
                    "par_content": "7. שֶׁבַע בָּבוּאוֹת עֵזֶר מַחְזִירוּתִיוֹת – הדוברוֹת של שֶׁבַע הַרוּחוֹת הַמַחְזִירוּתִיוֹת, ודרכן גם המייצגות של שֶׁבַע רוּחוֹת הַאָב של פרדיס."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "",
                    "par_content": "בָּבוּאוֹת העֵזֶר המַחְזִירוּתִיוֹת משמשות אף כמייצגות של קבוצות הוויות רבות אשר משפיעות על ממשלות יקומי העל, אך מסיבות מגוּונות אינן פעילות במלוא יכולותיהן האינדיבידואליות בעת הזו. קבוצה זו כוללת את: המופע המתפתח של אישיוּת ההוויה העליונה ביקום העל, המְפַקֵּחַ הַבִלְתִּי-מֻגְדָּר שֶׁל העֶלְיוֹן, בָּאֵי הכֹּחַ הַמֻּגְדָּרִים שֶׁל הַמְּרַבִּי, מַחְזִירָנֵי הַקִשּׁוּר הַעֲלוּמִים שֶׁל מָאגֶ'סְטוֹן, וכן המייצגים הרוחניים העל-אישיים של הבן הנצחי."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "",
                    "par_content": "כמעט בכל עת נוכל למצוא בעולמות המטה של יקום העל נציגים של כל קבוצות ההוויות הברואות. עבודת הסעד השגרתית של יקומי העל מבוצעת על-ידי הסֶקוֹנַאפִים רבי העוצמה ועל-ידי חברים אחרים במשפחה הנרחבת של הרוח האינסופית. במהלך עבודת מרכזי יקומי-העל המופלאים הללו של ממשל, שליטה, סעד ודין ביצועי, באים במגע ומתמזגים היצורים התבוניים מכל תחומי החיים האוניברסאליים, בעת שעוסקים הם במתן שירות יעיל, ניהול נבון, סעד אוהב ודין צדק."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "",
                    "par_content": "יקומי העל אינם מחזיקים בסוג כלשהו של ייצוג שגרירותי; הם מבוּדדים לחלוטין זה מזה. והם לומדים זה על ענייניו של זה אך ורק דרך שירות הסליקה של פרדיס, המופעל על-ידי שבע רוחות האב. שליטי יקומי העל עמלים, במסגרת ועדות התבונה האלוהית, למען רווחת יקומיהם, ללא קשר למתרחש במגזרים אחרים של הבריאה האוניברסאלית. בידוד זה של יקומי העל ישרור עד הגיע השעה שבה יושג תיאום ביניהם על-ידי הקיום העובדתי השלם יותר של ריבונות אישיוּת ההוויה העליונה המתפתחת והתנסותית."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. האסיפה הדיוּנִית",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "",
                    "par_content": "ההוויות המייצגות את האוֹטוֹקְרַטְיָה של המושלמוּת ואת הדמוקרטיה של האבולוציה נפגשות פנים אל פנים על עולמות כדוגמת אוורסה. מקור הזרוע הביצועית של ממשל העל הינו בעולמות המושלמוּת; הזרוע המחוקקת נובעת מפריחתם של היקומים האבולוציוניים."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "",
                    "par_content": "האסיפה הדִיוּנית של יקום העל מוגבלת לעולם המטֶה. אסיפה מחוקקת, או מייעצת, זו מורכבת משבעה בתים, אשר לכל אחד מהם שולח כל יקום מקומי, אשר התקבל לוועדות יקום העל, נציג נבחר יליד אותו יקום. נציגים אלה נבחרים על-ידי הוועדות הגבוהות של היקומים המקומיים מקרב עולי הרגל המרקיעים הבוגרים של אורוונטון, אשר שוהים באוורסה ומורשים להיות משונעים להאוונה. משך תקופת השירות הממוצעת הינה בת כמאה שנים סטנדרטיות של יקום העל."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "",
                    "par_content": "מעולם לא הגיע לידיעתי שאירעה אי-הסכמה כלשהי בין המנהלים של אורוונטון לבין האסיפה באוורסה. מעולם, בכל היסטוריה של יקום העל שלנו, לא העבירה האסיפה המלצה אשר החטיבה הביצועית של ממשל העל אפילו היססה לבצעה. תמיד שררו ההרמוניה המושלמת ביותר וההסכמות בעבודה, וכל זאת מצביע על העובדה כי הוויות אבולוציוניות אכן מסוגלות להגיע לְרוֹם תבונה אשר הפכה מושלמת, ואשר בכך מכשירה אותם להתחבר עם אישיויות ממקור מושלם ובעלות טבע אלוהי. נוכחות האסיפות הדיוניות במטות יקומי העל מגלה את התבונה, ומרמזת על הניצחון המוחלט, של כלל התפיסה האבולוציונית העצומה של האב האוניברסאלי ושל בנו הנצחי."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. בתי המשפט העליונים",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "",
                    "par_content": "כאשר היננו מזכירים את זרועות ממשל אוורסה, זו הדיוּנית וזו הביצועית, אתם עשויים להסיק מן האנאלוגיה לצורות ממשל אזרחי מסוימות הקיימות באורנטיה, כי מוכרחה להיות לנו אף זרוע שלישית, או שיפוטית, ואכן כך הוא; ואולם, זרוע זו איננה מאוישת בנפרד. בתי המשפט שלנו מורכבים כך: בהתאם לטבע המקרה ולחומרתו, בראש ההרכב יושב עתיק יומין, ההופך בינה למושלמת או יועץ אלוהי. חומר ההוכחות בעד או נגד אינדיבידואל, פלנטה, מערכת, קונסטלציה, או יקום, מוצג ומבואר על-ידי הפוסקים. ההגנה על ילדי הזמן ועל הפלנטות האבולוציוניות מתבצעת בידי השליחים רבי העוצמה, המשקיפים הרשמיים של ממשל העל ביקומים ובמערכות המקומיות. עמדת הממשל הגבוה יותר מוצגת על-ידי אֵלֶּה שֶׁסַּמְכוּתָם גְּבוֹהָה. על-פי רוב, מנוסח גזר הדין על-ידי ועדה בעלת גודל משתנה, המורכבת ממספר שווה של אֵלֶּה בְּלֹא שֵׁם וּמִסְפָּר ושל קבוצת אישיויות מבינות הנבחרת מקרב האסיפה הדיונית."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "",
                    "par_content": "בתי הדין של עתיקי היומין הינם בתי המשפט הגבוהים לבחינת נושאי השיפוט הרוחני בעבור כל היקומים הסמוכים על שולחנם. הבנים הריבוניים של היקומים המקומיים הינם הסמכות העליונה בתחומם; ולמעט במקרים הנוגעים להכחדתם של יצורים רצוניים, הם כפופים לממשל העל אך ורק במקרים ובעניינים שבהם ביקשו מרצונם מעתיקי היומין לשפוט או לייעץ. מקור הרשאות הדין הינו ביקומים המקומיים, אך גזרי דין המערבים הכחדתם של יצורים רצוניים מנוסחים ומבוצעים תמיד במטה יקום-העל. הבנים של היקומים המקומיים עשויים להכריז על הישרדותו של בן-תמותה, אולם רק עתיקי היומין יכולים לשבת בדין בנושאים הקשורים לחיים ולמוות נצחיים."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "",
                    "par_content": "בכל העניינים שאינם דורשים הליך שיפוטי והצגת הוכחות, עתיקי היומין, או עמיתיהם, מחליטים, ותמיד ניתנות הפסיקות האלה פה אחד. היננו עוסקים כאן בוועדות של מושלמוּת. בצוויהם של בתי הדין העליונים והעילאיים הללו אין חילוקי דעות ואין דעות מיעוט."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "",
                    "par_content": "למעט מקרים מועטים יוצאי-דופן, לממשלי העל סמכות שיפוטית על כל ההוויות ועל כל העניינים אשר מצויים בתחומיהם. לא ניתן לערער על החלטותיהן ועל פסקי-דינן של רשויות ממשל העל, שכן הן מייצגות את הדעות התואמות של עתיקי היומין ושל אותה רוח אב השולטת ממושבה בפרדיס בגורל יקום העל הנידון."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. ממשלות המגזרים",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "",
                    "par_content": "*מגזר ראשי*מהווה כעשירית מיקום-על והוא מורכב ממאה מגזרים משניים, עשרת אלפים יקומים מקומיים וכמאה מיליארד עולמות המתאימים ליישוב. המגזרים הראשיים הללו מנוהלים בידי שלושה מֻשְׁלָמֵי יּוֹמִין, אִישִׁיּוּיוֹת שִׁלּוּשׁ עֶלְיוֹנוֹת."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "",
                    "par_content": "הממשלים של מושלמי היומין דומים למדי בהרכבם לאלה של עתיקי היומין, למעט העובדה שהם אינם יושבים בדין בעניינים הרוחניים של התחום. עבודתם של ממשלי המגזרים הראשיים הללו נוגעת בעיקר למעמד האינטלקטואלי של בריאה רחבת ממדים. על-מנת לדווח לממשלי עתיקי היומין, המגזרים הראשיים אוספים, פוסקים, מסווגים ומטפלים בכל העניינים הניהוליים והשגרתיים שלהם נודעת חשיבות בעבור יקום העל, ושאינם נוגעים במישרין לניהול הרוחני של התחומים, או להוצאה אל הפועל של תוכנית שליטי פרדיס להרקעתם של בני התמותה. הסגל של ממשל מגזר ראשי אינו שונה מזה של ממשל יקום העל."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "",
                    "par_content": "כשם שהלוויינים הנהדרים של אוורסה נוגעים להכנתכם הרוחנית הסופית לקראת האוונה, כך מוקדשים שבעים הלוויינים של אוּמָאז'וֹר החמישי לַאימון ולַהתפתחות האינטלקטואלית שלכם ביקום העל. כאן נאספות יחדיו מכל רחבי אורוונטון ההוויות הנבונות, אשר עמלות ללא לאוּת על הכנת בני התמותה של הזמן להתקדמותם הנוספת לעבר נתיבת הנצח. רוב האימון הזה של בני התמותה המרקיעים מתנהל על שבעים עולמות הלימוד."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "",
                    "par_content": "בראשות ממשלות ה*מגזרים המשניים* יושבים שלושה אחרוני יומין. המִנהל שלהם עוסק בעיקר בשליטה הפיזית, באיחוד, בייצוב ובתיאום השגרתי של מִנהל היקומים המקומיים המרכיבים את המגזר. כל מגזר משני כולל עד כמאה יקומים מקומיים, עשרת אלפים קונסטלציות, מיליון מערכות, או כמיליארד עולמות ברי-יישוב."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "",
                    "par_content": "עולמות המטה של המגזרים המשניים הינם מקומות המפגש הנפלאים של בַּקָּרֵי הַאָב הַפִיזִיִּים. את עולמות המטה הללו מקיפים שבעת עולמות הלימוד, אשר מהווים את בתי ספר הראשונים של יקום העל, וכן את מרכזי האימון בידע פיזי וניהולי הנוגעים ליקום היקומים."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "",
                    "par_content": "המנהלים של ממשלות המגזרים המשניים כפופים ישירות לשליטי המגזרים הראשיים. אחרוני היומין מקבלים את כל דו\"חות התצפיות ומתאמים את כל ההמלצות המגיעות אל יקום העל מאִיחוּדֵי הָיוֹמִין – אשר מוצבים כצופים וכיועצים מטעם השילוש בעולמות המטה של היקומים המקומיים – ומנֶאֶמְנֵי הַיּוֹמִין, אשר, בדומה לאיחודי היומין, מסופחים לוועדות הַגְּבוֹהִים בְּיוֹתֵר, המצויות במטות הקונסטלציות. כלל הדו\"חות מהסוג הזה משודרים אל מושלמי היומין אשר במגזרים הראשיים, ובהמשך מועברים הלאה, אל ממשלות עתיקי היומין. באופן הזה משתרע שלטון השילוש מן הקונסטלציות של היקומים המקומיים ועד למטות יקומי העל. במטות של היקומים המקומיים אין כלל נציגים של השילוש."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. התכלית של שבעת יקומי העל",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "",
                    "par_content": "קיימות שבע מטרות עיקריות המתגלות בתהליך התפתחותם של שבעת יקומי העל. כל מטרה עיקרית שכזו בהתפתחותו של יקום-על, תוכל למצוא את ביטוייה המלא ביותר רק באחד מתוך שבעת יקומי העל, ולפיכך, לכל יקום-על קיים תפקיד מיוחד וטבע ייחודי."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "",
                    "par_content": "אורוונטון – יקום העל השביעי שאליו משתייך היקום המקומי שלכם – ידוע בעיקר במתת סעד הרחמים האדירה השופעת בו כלפי בני התמותה של התחום. הוא נודע באופן שבו שורר צדק המרוכך בחמלה, ושולטת עוצמה המותנית בסבלנות, בעוד שקורבנות הזמן מוקרבים באופן חופשי על-מנת להבטיח את ייצוב הנצח. אורוונטון הינו יקום הדגמה של אהבה ושל חמלה."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "",
                    "par_content": "יהא זה קשה ביותר לתאר את המושג שלנו על אודות הטבע האמיתי של התכלית האבולוציונית הנפרשת באורוונטון, ואולם, ביכולתנו להציע את הרגשתנו, שלפיה בבריאת-על זו מתאגדות יחדיו ששת המטרות הייחודיות של האבולוציה הקוסמית, כפי שהן מופיעות בששת בריאוֹת-העל הנלוות, ויוצרות משמעות-של-שלם; וזו הסיבה לכך ששיערנו לעיתים כי האישיוּת המפותחת והסופית של האל העליון תשלוט, בעתיד הרחוק, מאוורסה על שבעת יקומי העל המושלמים, בכל הדר ניסיונה ובכוחה הריבוני הכול-יכול אשר יושג בזמן ההוא."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "",
                    "par_content": "כשם שאורוונטון הינו ייחודי בטיבו ובעל גורל אינדיבידואלי, כך גם ששת יקומי העל הנלווים לו. רבות מן המתרחש באורוונטון לא התגלה לכם, ומתוך אותם היבטי חיים של אורוונטון אשר לא התגלו לכם, רבים עתידים למצוא את ביטויים השלם ביותר ביקום-על אחר. אף כי שבע המטרות של ההתפתחות האבולוציונית של יקומי העל פועלות ברחבי כל שבעת יקומי העל, כל אחת מבריאות-העל תעניק את הביטוי השלם ביותר אך ורק לאחת ממטרות אלה. על-מנת להבין עוד על אודות מטרות אלה של יקומי העל, יהיה על הרבה ממה שאינכם מבינים להתגלות בפניכם, ואפילו אז – תבינו אך מעט. תיאור זה בכללותו מייצג אך הצצה חטופה על הבריאה העצומה אשר עולמכם והמערכת המקומית שלכם מהווים חלק ממנה."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "",
                    "par_content": "עולמכם קרוי אורנטיה, ומספרו הוא 606 בקבוצת הפלנטות, או המערכת, של שׂטניה. במערכת זו מצויים כעת 619 עולמות מיושבים, ויותר ממאתיים פלנטות נוספות מתפתחות לקראת הפיכתן לעולמות מיושבים בזמן עתידי כלשהו."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "",
                    "par_content": "עולם המטה של שָׂטָנִיָה קרוי יְרוּשֵׁם, ומספר המערכת שלו בקונסטלציה של נוֹרְלָאטִיָאדֶק הינו עשרים וארבע. הקונסטלציה שלכם, נוֹרְלָאטִיָאדֶק, מורכבת ממאה מערכות מקומיות ולה עולם מטה הקרוי עֵדֶנְטִיָה. מספרו של נוֹרְלָאטִיָאדֶק ביקום המקומי של נֵבָאדוֹן הינו שבעים. היקום המקומי של נֵבָאדוֹן מורכב ממאה קונסטלציות ובירתו ידועה בשם סָאלְוִינְגְטוֹן. מספרו של היקום של נֵבָאדוֹן במגזר המשני של אֶנְסָה הינו שמונים וארבע."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "",
                    "par_content": "המגזר המשני של אֶנְסָה מורכב ממאה יקומים מקומיים ובירתו קרויה אוּמִינוֹר השלישי. מגזר משני זה הינו מגזר מספר שלוש בקרב המגזר הראשי של סְפּלָאנְדוֹן. סְפּלָאנְדוֹן מורכב ממאה מגזרים משניים ועולם המטה שלו קרוי אוּמָאז'וֹר החמישי. זהו המגזר הראשי החמישי ביקום העל של אורוונטון, המקטע השביעי של היקום המקיף. וכך תוכלו למקם את הפלנטה שלכם במסגרת שיטת הארגון והניהול של יקום היקומים."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "",
                    "par_content": "מספרו של עולמכם ביקום המקיף הינו 5,342,482,337,666. זהו המספר שבו נרשם עולמכם באוורסה ובפרדיס; זהו המספר הקטלוגי של עולמכם במרשם העולמות המיושבים. הנני יודע את מספר המרשם של הספֵירה הפיזית, ואולם, הוא כה עצום בגודלו, עד כי נודעת לו משמעות פרקטית מועטה ביותר בעבור הדעת של בן התמותה."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "",
                    "par_content": "הפלטנה שלכם הינה חבֶרה בקוסמוס עצום; והינכם משתייכים למשפחה אינסופית-כמעט של עולמות, אף כי עולמכם מנוהל בדייקנות ונתמך באהבה, ממש כאילו היה העולם המיושב היחידי בכל רחבי הקיום."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי פוסק אוניברסאלי המגיע מאוורסה.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "שבעת יקומי-העל",
    "author": "פוסק אוניברסאלי"
}