{
    "paper_index": 6,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "6:0",
            "pars": [
                {
                    "par_ref": "6:0.1",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הוא הביטוי המושלם והסופי של המושג האישי והמוחלט \"הראשון\" של האב האוניברסאלי. בהתאם לכך, כל אימת שהאב מבטא עצמו באופן אישי ומוחלט, ובכל אופן שבו הוא עושה כן, הוא עושה זאת דרך בנו הנצחי, אשר היה מעולם, הווה כעת ולעולם יהיה המילה החיה האלוהית. ובן נצחי זה שוכן במרכז כל הדברים, בסימוכיות לנוכחותו האישית של האב הנצחי והאוניברסאלי, ואופפו בקרבה מיידית."
                },
                {
                    "par_ref": "6:0.2",
                    "par_pageref": "",
                    "par_content": "על-מנת לזכות בגישה לערוצי המחשבה של השכל האנושי, אנו מדברים על המחשבה \"הראשונה\" של האל, ומרמזים בכך על מקור בלתי-אפשרי בזמן של הבן הנצחי. עיוותי שפה שכאלה מייצגים את מיטב מאמצינו לקשר-של-פשרה עם הדעת כבולת-הזמן של היצורים בני התמותה. במובן הסדרתי, לאב האוניברסאלי מעולם לא הייתה יכולה להיות מחשבה ראשונה, ולבן הנצחי מעולם לא הייתה יכולה להיות התחלה. ואולם, הונחיתי להציג את מציאויות הנצח לַדעת מוגבלת-הזמן של בני התמותה, תוך שימוש בסמלי מחשבה שכאלה, ולתאר את מערכות היחסים של הנצח באמצעות מושגי זמן כאלה של סדרתיות."
                },
                {
                    "par_ref": "6:0.3",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו הייצוג האישיותי הרוחני של המושג האוניברסאלי האינסופי של אב פרדיס על אודות המציאות האלוהית, הרוח הבלתי-מוגדרת והאישיות המוחלטת. ובכך, מהווה הבן את ההתגלות האלוהית של זהות הבורא של האב האוניברסאלי. האישיות המושלמת של הבן חושפת את העובדה כי למעשה האב הוא המקור הנצחי האוניברסאלי של כל המשמעויות והערכים של הרוחני, הרצוני, התכליתי והאישי."
                },
                {
                    "par_ref": "6:0.4",
                    "par_pageref": "",
                    "par_content": "במאמץ לאפשר לדעת הסופית של הזמן ליצור לעצמה מושג סדרתי כלשהו על אודות מערכות היחסים הנצחיות והאינסופיות של הוויות שילוש פרדיס, אנו מתירים לעצמנו חופש המשגה כמו בהתייחסות לַ\"מושג האישי, האוניברסאלי והאינסופי הראשון של האב\". יהיה זה בלתי-אפשרי עבורי להעביר לדעת האנושית רעיון הולם כלשהו על אודות היחסים הנצחיים של האלוהויות; לפיכך, הנני עושה שימוש במונחים אשר יספקו לדעת הסופית רעיון מסוים על אודות מערכת היחסים של הוויות נצחיות אלה בעידני הזמן העוקבים. הננו מאמינים כי הבן פרץ מן האב; לימדונו כי שניהם נצחיים ללא סייג. ברי, איפוא, כי בריה של זמן לעולם לא תוכל להבין במלואו את המסתורין הזה של בן שנגזר מהאב, ושבה בעת הוא מתואם לנצח עם האב עצמו."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "6:1",
            "section_title": "1. זהות הבן הנצחי",
            "pars": [
                {
                    "par_ref": "6:1.1",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הוא הבן המקורי והיחיד של האל. הוא האל הבן, אישיות האלוהות השנייה והבורא הסימוכי של כל הדברים. כשם שהאב הוא המקור והמרכז הגדול הראשון, כך הבן הוא המקור והמרכז הגדול השני."
                },
                {
                    "par_ref": "6:1.2",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו המרכֵּז הרוחני והמנהלן האלוהי של ממשלת הרוח של יקום היקומים. האב האוניברסאלי הוא בראש ובראשונה בורא ולאחר מכן מפקח; הבן הנצחי הוא בראש ובראשונה בורא-בצוותא ולאחר *מכןמנהלן רוחני*. \"האלוהים הוא רוח\"', והבן הינו התגלות אישית של רוח זו. המקור והמרכז הראשון הינו מוחלט הרצון; המקור והמרכז השני הינו מוחלט האישיות."
                },
                {
                    "par_ref": "6:1.3",
                    "par_pageref": "",
                    "par_content": "האב האוניברסאלי לעולם אינו פועל באופן אישי כבורא, אלא בצוותא עם הבן, או בפעולה מתואמת איתו. לוּ כותב הברית החדשה היה מתייחס לבן הנצחי, כי אז היה מביע את האמת בכותבו: \"בראשית היה הדבר, והדבר היה את האלֹהים, ואלֹהים היה הדבר. הכול היה על ידו ומבלעדיו לא נהיה כל אשר נהיה.\""
                },
                {
                    "par_ref": "6:1.4",
                    "par_pageref": "",
                    "par_content": "כאשר הופיע באורנטיה בן של הבן הנצחי, אלה אשר התרועעו עם הוויה אלוהית זו בעודה בגוף אדם, התייחסו אליו כאל זה \"אשר היה מבראשית, אשר שמענו ובעינינו ראינו, אשר הבטנו אליו ואשר מיששו ידינו על-דבר החיים.\" ובן מתת זה הגיע מעם האב, בדיוק באותה אמיתוּת שבה הגיע הבן המקורי, ככתוב באחת מתפילותיו הארציות: \"ועתה, אבי, פארני עִמך; פארני בכבוד אשר היה-לי עִמך, עוד בטרם היות העולם.\""
                },
                {
                    "par_ref": "6:1.5",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי ידוע ביקומים השונים במגוון שמות. ביקום המרכזי הוא נודע כַּמקור המתאם, כַּבורא-בצוותא וכַּמוחלט הסימוכי. בבירת יקום-העל, אוורסה, אנו מתייחסים אל הבן כְּמרכַּז הרוח המתאם וכמנהלן הרוח הנצחי. בבירת היקום המקומי שלכם, סלווינגטון, בן זה רשום כמקור והמרכז הנצחי השני. המלכיצדקים מכנים אותו בשם בן הבנים. בעולמכם, שלא כבשאר המערכת שלכם של העולמות המיושבים, בן מקורי זה זוהה בטעות עם בן בורא מתאם, מיכאל מנבאדון, אשר העניק עצמו למען הגזעים בני התמותה של אורנטיה."
                },
                {
                    "par_ref": "6:1.6",
                    "par_pageref": "",
                    "par_content": "בעוד שכל אחד מבני פרדיס עשוי להיקרא, ובצדק, בן האל, אנו נוהגים לשמור את התואר \"הבן הנצחי\" עבור בן מקורי זה, המקור והמרכז השני, הבורא-בצוותא עם האב האוניברסאלי של היקום המרכזי של העוצמה ושל המושלמות, והבורא-בצוותא של כל יתר הבנים האלוהיים אשר נבעו מעִם האלוהויות האינסופיות."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "6:2",
            "section_title": "2. טיבו של הבן הנצחי",
            "pars": [
                {
                    "par_ref": "6:2.1",
                    "par_pageref": "",
                    "par_content": "בדיוק כמו האב האוניברסאלי, הבן הנצחי הוא בלתי-משתנה וניתן לסמוך עליו באופן אינסופי. הוא אף רוחני ממש כמו האב, וממש כמוהו הינו באמת רוח שאין לה גבול. לכם, באשר אתם ממוצא נמוך, ייראה הבן כאישי יותר, מכיוון שהוא נמצא צעד אחד קרוב אליכם יותר בנגישותו מאשר האב האוניברסאלי."
                },
                {
                    "par_ref": "6:2.2",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הוא הדבר הנצחי של האל. הוא הינו שלם כמו אב; למעשה, הבן הנצחי *הינו* האל האב כפי שהוא מתבטא באופן אישי ביקום היקומים. ולפיכך, האמירה על אודות הבן הנצחי, ועל כל הבנים הבוראים המתאמים, כי \"כל הרואה את הבן ראה את האב,\" תמיד הייתה אמת, היא נכונה כעת, ולנצח תהיה אמת לאמיתה."
                },
                {
                    "par_ref": "6:2.3",
                    "par_pageref": "",
                    "par_content": "בטיבו, שלם הבן ממש כאב הרוח. כאשר סוגדים אנו לאב האוניברסאלי, למעשה אנו סוגדים בעת ובעונה אחת גם לאל הבן ולאל הרוח. ממש כמו האל האב, האל הבן הינו מציאות אלוהית והינו נצחי בטבעו."
                },
                {
                    "par_ref": "6:2.4",
                    "par_pageref": "",
                    "par_content": "הבן ניחן לא רק בכל צדיקותו האינסופית והמתעלה של האב, אלא שהוא גם משקף את כל קדושת אופיו של האב. הבן חולק את מושלמותו של האב, ואף חולק עימו את האחריות לסייע לכל הבריות הבלתי-מושלמות במאמציהן הרוחניים להשיג מושלמות אלוהית."
                },
                {
                    "par_ref": "6:2.5",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי ניחן בכל אופיו האלוהי ובתכונותיו הרוחניות של האב. הבן*הינו* מלוא מוחלטוּת האל מבחינת האישיות ומבחינת הרוח; ואת התכונות הללו חושף הבן בעודו מנהל אישית את ממשל הרוח של יקום היקומים."
                },
                {
                    "par_ref": "6:2.6",
                    "par_pageref": "",
                    "par_content": "האל אכן הינו רוח אוניברסאלית; האלוהים הוא רוח; וטבע רוחני זה של האב מתרכז ומתבטא באופן ישיר גם באלוהות הבן הנצחי. נראה כי כל התכונות הרוחניות מודגשות בעוצמה בבן בשל הבידול מהאוניברסאליות של המקור והמרכז הראשון. וכשם שהאב חולק את טיבו הרוחני עם הבן, כך שניהם בצוותא חולקים במלואה וללא סייג את הרוח האלוהית עם הפועל האחוד, הרוח האינסופית."
                },
                {
                    "par_ref": "6:2.7",
                    "par_pageref": "",
                    "par_content": "האב והבן הינם שווים באהבתם את האמת ואת יצירת היופי, אלא ש*נראה כי* הבן מקדיש עצמו יותר להגשמת היופי הרוחני הבלעדי של ערכים אוניברסאליים."
                },
                {
                    "par_ref": "6:2.8",
                    "par_pageref": "",
                    "par_content": "אינני מבחין בהבדל כלשהו בין האב לבין הבן בכל הנוגע לטוּב אלוהי. האב אוהב את ילדי יקומיו כאב; ואילו הבן הוגה בכל היצורים הן כאב והן כאח."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "6:3",
            "section_title": "3. הסעד של אהבת האב",
            "pars": [
                {
                    "par_ref": "6:3.1",
                    "par_pageref": "",
                    "par_content": "הבן חולק את הצדק ואת היושרה של השילוש, אולם את התכונות האלוהיות הללו מכסה הביטוי האישי האינסופי של אהבת האב וחמלתו; הבן הינו התגלמות האהבה האלוהית כלפי היקומים. כפי שהאל הינו אהבה, כך הבן הינו חמלה. לא יוכל הבן לאהוב יותר מן האב, ואולם יוכל לחמול על הברואים באופן אחד נוסף, שכן הוא אינו רק בורא ראשוני כמו האב, אלא גם בנו הנצחי של אותו אב, וככזה חולק הוא עם כל בניו האחרים של האב האוניברסאלי את החוויה של היות בן."
                },
                {
                    "par_ref": "6:3.2",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו שר החמלה הגדול של כלל הבריאה. החמלה הינה מהות אופיו הרוחני של הבן. הוראותיו של הבן הנצחי, כפי שהן נמסרות במעגלי הרוח של המקור והמרכז השני, מקודדות בטונים של חמלה."
                },
                {
                    "par_ref": "6:3.3",
                    "par_pageref": "",
                    "par_content": "על-מנת להבין את אהבתו של הבן הנצחי, שומה עליכם לתפוש תחילה את מקורה האלוהי, האב, אשר*הינו* אהבה; ולאחר מכן, לחזות בפרישתה של חיבה אינסופית זו בסעד רחב היריעה של הרוח האינסופית ושל צבאה חסר הגבולות כמעט של אישיויות סועדות."
                },
                {
                    "par_ref": "6:3.4",
                    "par_pageref": "",
                    "par_content": "הסעד של הבן הנצחי מוקדש להתגלותו של אל האהבה ליקום היקומים. בן אלוהי זה אינו עסוק במשימה הנלוזה של שכנוע אביו החסוד לאהוב את ברואיו הנמוכים ולגלות אהבה לאלה השוגים בזמן. איזו שגיאה היא לדמות כי הבן הנצחי מבקש את רחמיו של האב האוניברסאלי עבור ברואיו הנמוכים בעולמות החומר של החלל! מושגים כאלה על אודות האל גסים ומעוותים הם. שומה עליכם, לעומת זאת, להבין כי כל סעד החמלה של בני האל הינו התגלות ישירה של ליבו האוניברסאלי האוהב של האב, החומל באופן אינסופי. אהבת האב היא-היא המקור האמיתי והנצחי של חמלת הבן."
                },
                {
                    "par_ref": "6:3.5",
                    "par_pageref": "",
                    "par_content": "האל הינו אהבה, ואילו הבן הינו חמלה. אהבה הינה חמלה בפעולה; אהבת האב בפעולתו האישית של הבן הנצחי. אהבתו של בן אוניברסאלי זה אף היא אוניברסאלית. כפי שאהבה מובנת על פלנטה ובה יצורים מיניים, אהבת האל דומה יותר לאהבת אב, בעוד שאהבת הבן דומה יותר לחיבה אימהית. אכן, תיאורים שכאלה הינם גסים, אולם הנני עושה בהם שימוש מתוך תקווה להעביר לדעת האנושית את המחשבה על קיומו של הבדל בין אהבת האב לזו של הבן באיכות ובטכניקת הביטוי, אך לא בתוכן."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "6:4",
            "section_title": "4. תכונות הבן הנצחי",
            "pars": [
                {
                    "par_ref": "6:4.1",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי מניע את הרמה הרוחנית של המציאות הקוסמית; העוצמה הרוחנית של הבן הינה מוחלטת ביחס לכל אשר הינו מציאותי ביקום. באמצעות אחיזתו המוחלטת בכבידה הרוחנית, הוא מפעיל שליטה מושלמת בכל האיגודים ההדדיים של אנרגיה רוחנית בלתי-מובחנת ובכלל המציאות הרוחנית הממשית. הרוח הטהורה והבלתי-מקוטעת כולה, וכן כל ההוויות והערכים הרוחניים, מגיבים לכוח משיכתו האינסופי של בן פרדיס הקדמון. ואם בעתיד הנצח נחזה בהופעתו של יקום בלתי-מוגבל, תמצאנה הכבידה הרוחנית ועוצמתו הרוחנית של הבן המקורי, ראויות בהחלט לשלוט רוחנית ולנהל ביעילות בריאה חסרת גבולות שכזו."
                },
                {
                    "par_ref": "6:4.2",
                    "par_pageref": "",
                    "par_content": "הבן הינו כֹּל-יָכוֹל רק במרחב הרוחני. בכלכלה הנצחית של ניהול היקום לא תִּמָּצֵא חזרה בזבזנית שלא צורך על פעולות; האלוהויות אינן נוטות לשכפל את הסעד האוניברסאלי שלא לצורך."
                },
                {
                    "par_ref": "6:4.3",
                    "par_pageref": "",
                    "par_content": "תכונתו של הבן המקורי להימצא בַּכול הינה הבסיס לאחדות הרוחנית של יקום היקומים. הלְכִידוּת הרוחנית של הבריאה בכללותה נשענת על נוכחותה הפעילה בכל-מקום של רוחו האלוהית של הבן הנצחי. בשעה שאנו הוגים בנוכחותו הרוחנית של האב, אנו מתקשים להבחין במחשבותינו בינה לבין נוכחותו הרוחנית של הבן הנצחי. רוחו של האב לעד שוכנת בזו של הבן."
                },
                {
                    "par_ref": "6:4.4",
                    "par_pageref": "",
                    "par_content": "האב חייב להימצא רוחנית בכול, ואולם נראה כי נוכחות בכול זו הינה בלתי-נפרדת מפעילויותיו הרוחניות בכל-מקום של הבן הנצחי. בכל אופן, הננו מאמינים כי בכל המצבים שבהם נוכחים האב-בן בנוכחות רוחנית דואלית, רוחו של הבן מְתֹאֶמֶת עם זו של האב."
                },
                {
                    "par_ref": "6:4.5",
                    "par_pageref": "",
                    "par_content": "במגעו עם האישיויות, פועל האב במעגל האישיות. במגע האישי, הניתן לגילוי, של האב עם הבריאה הרוחנית, הוא מופיע בדמות רסיסי מכלול אלוהותו; ולרסיסי-אב אלה תפקיד יחיד, ייחודי ובלעדי בכל מקום ובכל זמן שבו הם מופיעים ביקומים. בכל אותם מצבים, מְתֹאֶמֶת רוחו של הבן עם התפקיד הרוחני של נוכחותו הרסיסית של האב האוניברסאלי."
                },
                {
                    "par_ref": "6:4.6",
                    "par_pageref": "",
                    "par_content": "מבחינה רוחנית, הבן הנצחי נוכח בכול. באופן וודאי, רוחו של הבן הנצחי נמצאת איתכם וסובבת אתכם, אולם היא אינה מצויה בתוככם או כחלק מכם, כדוגמת משגוח המסתורין. רסיסי האב השוכנים מכַוונים את הדעת האנושית בהדרגה לעבר גישות אלוהיות יותר ויותר, כך שדעת מרקיעה זו נענית באופן הולך וגובר לעוצמת המשיכה הרוחנית של מעגל-הכבידה הרוחני רב-העוצמה של המקור והמרכז השני."
                },
                {
                    "par_ref": "6:4.7",
                    "par_pageref": "",
                    "par_content": "הבן המקורי מודע-לעצמו באופן רוחני ואוניברסאלי. בינתו של הבן שקוּלה במלואה לזו של האב. בתחומים של ידע ושל יְדִיעַת-הַכּוֹל, איננו יכולים להבדיל בין המקור הראשון למקור השני; כמו האב, כך אף הבן, יודע-כל הוא; לעולם הוא איננו מופתע ממאורע כלשהו ביקום; יודע הוא אחרית דבר מראשיתו."
                },
                {
                    "par_ref": "6:4.8",
                    "par_pageref": "",
                    "par_content": "האב והבן אכן יודעים את מספרן ואת מיקומן של כל הרוחות וההוויות הרוחניות ביקום היקומים. לא זאת בלבד שהבן הינו יודע-כל בזכות רוחו המצויה בכל, אלא הוא אף מודע, באופן שווה לאב ולפועל האחוד, למלוא הבינה המַחְזִירוּתִית העצומה של ההוויה העליונה; זה אשר בינתו מודעת, בכל עת, לכל המתרחש בכל העולמות של שבעת יקומי-העל. ואף קיימות דרכים נוספות שבהן בן פרדיס הינו יודע-כל."
                },
                {
                    "par_ref": "6:4.9",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי, כאישיות רוחנית סועדת, אוהבת ורחומה, שקוּל באופן מלא ואינסופי לאב האוניברסאלי; זאת בעוד שבכל מגעיו האישיים של חיבה וחמלה עם ההוויות המרקיעות מהעולמות הנמוכים, הבן הנצחי הוא אדיב ומתחשב, ואף סבלן וארך-אפיים ממש כבניו בני פרדיס ביקומים המקומיים, אשר נותנים תדירוֹת את עצמם במתת לעולמות האבולוציוניים של הזמן."
                },
                {
                    "par_ref": "6:4.10",
                    "par_pageref": "",
                    "par_content": "אין טעם להרחיב עוד את הדיבור על אודות תכונותיו של הבן הנצחי. למעט החריגים שצוינו, די ללמוד את תכונותיו הרוחניות של האל האב על-מנת להבין ולהעריך נכונה את תכונותיו של האל הבן."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "6:5",
            "section_title": "5. מגבלותיו של הבן הנצחי",
            "pars": [
                {
                    "par_ref": "6:5.1",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי איננו פועל אישית בממלכות הגשמיות, ואף אינו פועל ברמות של סעד הדעת להוויות הברואות, אלא למעט באמצעות הפועל האחוד. ואולם, אין במגבלות אלה בכדי להגביל באופן כלשהו את הבן הנצחי בהפגנה המלאה והחופשית של כל התכונות *הרוחניות* האלוהיות של ידיעת-כל, הִמצאות-בכול ויְכֹלֶת כֹּל."
                },
                {
                    "par_ref": "6:5.2",
                    "par_pageref": "",
                    "par_content": "אף כי הבן הנצחי אינו מְחַדֵר באופן אישי את פוטנציאל הרוח הטבוע באינסופיותו של הַמוחלט הַאֱלֹהִי, באשר הופכים פוטנציאלים אלה לממשיים, הם נִכְפָּפִים לאחיזתו הכֹּל-יכולה של מעגל הכבידה-הרוחנית של הבן."
                },
                {
                    "par_ref": "6:5.3",
                    "par_pageref": "",
                    "par_content": "אישיות הינה המתנה הבלעדית של האב האוניברסאלי. הבן הנצחי גוזר אישיות מהאב, אך הוא לא יעניקה ללא האב. הבן הוא המקור של צבא רוחני עצום, אך נגזרות אלה אינן אישיויות. כאשר בורא הבן אישיויות, הוא עושה כן יחד עם האב, או יחד עם הפועל האחוד, באשר זה עשוי לפעול ביחסים מעין אלה בשמו של האב. ולפיכך, הבּן הנצחי הוא בורא-בצוותא של אישיויות, אך הוא אינו מעניק אישיות להוויה כלשהי, ולעולם אינו בורא לבדו הוויות בעלות אישיות. בכל אופן, אין במגבלה זו כדי לשלול מהבן את יכולתו לברוא מציאויות כלשהן מטיפוס אחר-מאשר-אישיות."
                },
                {
                    "par_ref": "6:5.4",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי מוגבל ביכולתו להקנות זכויות כבורא. כאשר הפך האב את הבן המקורי לנצחי, הוא הקנה לו את העוצמה ואת הזכות להצטרף אליו לפעולת היצירה האלוהית של בנים נוספים שלהם תכונות יצירה; ואת זאת הם עשו ועדיין עושים. אולם, כאשר נוצרו בנים מתאמים אלה, נראה כי זכויות הבורא אינן ניתנות להעברה הלאה. הבן הנצחי מעביר זכויות כבורא רק לאישיות שנבראה ראשונה או במישרין. לפיכך, כאשר חוברים האב והבן כדי לאחד בן בורא לכדי אישיות, הם משיגים את מבוקשם; אך הבן הבורא שכך נוצר, לעולם לא יוכל להאציל את סמכויותיו כבורא לשלל סדרי הבנים שאותם עתיד הוא לברוא, וזאת, אף-על-פי שנראה שבקרב בני היקום הגבוהים ביותר מופיעה השתקפות מוגבלת ביותר של תכונותיו היצירתיות של הבן הבורא."
                },
                {
                    "par_ref": "6:5.5",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי, כהוויה אינסופית ואישית באופן בלעדי, איננו יכול לחלק את טבע עצמו לרסיסים, ואינו יכול להעניק מנות אינדיבידואליות של עצמו באופן שבו נוהגים האב האוניברסאלי והרוח האינסופית. ואולם, הבן יכול לתת עצמו, והוא אכן עושה זאת, כרוח חסרת גבולות הנסוכה על-פני הבריאה כולה, ומושכת ללא לאוּת את כל אישיויות הרוח והמציאויות הרוחניות אל עבר הבן הנצחי."
                },
                {
                    "par_ref": "6:5.6",
                    "par_pageref": "",
                    "par_content": "זכרו תמיד כי הבן הנצחי הינו הביטוי האישיותי של אב הרוח בעבור כלל הבריאה. במובן האלוהי, הבן הוא אישיותי ולא כל דבר אחר; אישיות אלוהית ומוחלטת שכזו אינה ניתנת לפירוק או לחלוקה לרסיסים. האל האב והאל הרוח אכן הינם אישיים, ואולם בנוסף להיותם אישיויות אלוהות, הם גם כל השאר."
                },
                {
                    "par_ref": "6:5.7",
                    "par_pageref": "",
                    "par_content": "על אף שנבצר מהבן הנצחי לקחת חלק אישי במתת של מְכַוְּנֵנִי הַמַחְשָבָה, הוא ישב בנצח העבר בהתייעצות עם האב האוניברסאלי, אישר את התוכנית והבטיח לאב שיתוף פעולה בלתי-מוגבל, כאשר הציע האב לבן, בעת תכנון המתת של מְכַוְּנֵנִי הַמַחְשָבָה, \"הבה נַעֲשֶׂה את האָדָם בן התמותה בְּצַלְמֵנוּ כִּדְמוּתֵנוּ.\" וכפי ששוכן בקרבכם רסיס רוחו של האב, כך עוטפת אתכם נוכחות רוחו של הבן, ושני אלה יחדיו לנצח עמלים כאחד על-מנת לקדם אתכם מבחינה רוחנית."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "6:6",
            "section_title": "6. דעת הרוח",
            "pars": [
                {
                    "par_ref": "6:6.1",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו רוח והוא ניחן בדעת; אולם אלה אינן דעת או רוח אשר דעת בת-תמותה תוכל להבינן. בן התמותה תופש את הדעת ברמות הסופית, הקוסמית, הגשמית והאישית. האדם אף מתבונן במופעי דעת ביצורים חיים ברמה תת-אישית (של עולם החי), אך הוא מתקשה לתפוש את טיבה של הדעת, כאשר זו משתייכת להוויות על-חומריות ומהווה חלק מאישיויות שהן אך ורק רוחניות. שומה על הגדרת הדעת להשתנות כאשר היא מתייחסת לרמה הרוחנית של הקיום, וכאשר היא משמשת לציון פעולות תבוניות רוחניות. דעת מסוג זה, אשר קשורה במישרין לרוח, אינה ברת השוואה, לא לדעת אשר מתאמת בין רוח וחומר, ואף לא לזאת אשר קשורה בלעדית לחומר."
                },
                {
                    "par_ref": "6:6.2",
                    "par_pageref": "",
                    "par_content": "הרוח תמיד מודעת, וניחנת בדעת ובסוגים שונים של זהות. בהיעדר דעת, מסוג כזה או אחר, לא תהא כל מודעות רוחנית באחווה של הוויות רוחניות. היכולת לדעת ולהיוודע, השקולה לדעת, הינה טבעית לאלוהות. האלוהות עשויה להיות אישית, קדם-אישית, על-אישית, או לא-אישית, אך אלוהות לעולם אינה חסרת דעת, כלומר, לעולם היא לא תחסר, לכל הפחות, את היכולת לתקשר עם ישויות, הוויות או אישיויות דומות."
                },
                {
                    "par_ref": "6:6.3",
                    "par_pageref": "",
                    "par_content": "דעת הבן דומה לזו של האב, אך אינה דומה לאף דעת אחרת ביקום; ויחד עם דעתו של האב היא מהווה מקור קדמון לדעת המגוּונת ורחבת היריעה של הפועל האחוד. ייתכן שהדעת של האב ושל הבן, אותה תבונה אשר קודמת לדעת המוחלטת של המקור והמרכז השלישי, מודגמת באופן המיטבי באותה קדם-דעת של מְכַוְנֵן הַמַחְשָבָה, שכן, אף כי רסיסים אלה של האב מצויים לחלוטין מחוץ למעגלי הדעת של הפועל האחוד, הם ניחנים בסוג מסוים של קדם-דעת; הם הינם יודעים וידועים; והם נהנים מיכולת השקולה לזו של המחשבה האנושית."
                },
                {
                    "par_ref": "6:6.4",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו רוחני לחלוטין; האדם רובו ככולו הינו גשמי; ולפיכך, על-מנת להיוודע לחלק גדול מן האישיות הרוחנית של הבן הנצחי, לשבעת העולמות הרוחניים הסובבים את פרדיס ולטיבן של היצירות הלא-אישיות של בן פרדיס, יהיה עליכם להמתין עד להשגת מעמד רוחני, לאחר סיום ההרקעה המורונטית ביקום המקומי של נבאדון. ואז, בעוברכם דרך יקום העל והלאה להאוונה, לכשתקבלו את \"מחשבת הרוח\" – היא הבוננות הרוחנית – יתבהר לכם הרבה מן המסתורין הרוחני הזה."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "6:7",
            "section_title": "7. אישיות הבן הנצחי",
            "pars": [
                {
                    "par_ref": "6:7.1",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו אותה אישיות אינסופית, אשר האב האוניברסאלי חמק מכבלי חוסר הגדרתה באמצעות טכניקת השילוש, ובזכות זאת ממשיך הוא מאז לתת מעצמו בשטף אינסופי ליקומו המתרחב-תמידית של בוראים וברואים. הבן הינו *אישיות מוחלטת*; האל הינו *אישיות* אבהית– המקור של האישיות, מעניק האישיות והמחולל של האישיות. כל הוויה אישית גוזרת את אישיותה מהאב האוניברסאלי, ממש כשם שהבן המקורי לנצח גוזר את אישיותו מאב פרדיס."
                },
                {
                    "par_ref": "6:7.2",
                    "par_pageref": "",
                    "par_content": "אישיותו של בן פרדיס הינה מוחלטת ורוחנית לחלוטין. אישיות מוחלטת זו הינה בה בעת גם התבנית האלוהית הנצחית; בראש ובראשונה, למתת האישיות של האב לפועל האחוד; ולאחר מכן, למתת האישיות ליצוריו הרבים מני ספור ברחבי היקום רחב היריעה."
                },
                {
                    "par_ref": "6:7.3",
                    "par_pageref": "",
                    "par_content": "לאמיתו של דבר, הבן הנצחי הוא סועד רחום, רוח אלוהית, עוצמה רוחנית ואישיות אמיתית. הבן הינו טיבו הרוחני והאישי של האל בַּאופן המופיע ביקומים – קרי, סך כל המהות של המקור והמרכז הראשון, למעט כל מה שהינו בגדר לא-אישי, חוץ-אלוהי, לא-רוחני ופוטנציאל טהור. ואולם לא ניתן לצייר, בעבור הדעת האנושית, תמונה מילולית של היופי ושל ההדר של אישיותו השמיימית של הבן הנצחי. כל אשר נוטה להסתיר את האב האוניברסאלי משפיע באופן כמעט זהה, ומונע אף את ההכרה המושגית של הבן הנצחי. שומה עליכם, אם כן, להמתין עד להגעתכם לפרדיס; או אז תבינו מדוע נבצר ממני מלתאר בעבור הדעת הסופית את אופייה של אישיות מוחלטת זו."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "6:8",
            "section_title": "8. ההבנה את הבן הנצחי",
            "pars": [
                {
                    "par_ref": "6:8.1",
                    "par_pageref": "",
                    "par_content": "בנוגע לזהות, לטבע ולתכונות אישיות אחרות, הבן הנצחי הינו השקול המלא, המשלים המושלם והעמית הנצחי של האב האוניברסאלי. באותו מובן שבו האל הינו האב האוניברסאלי, הבן הינו האם האוניברסאלית. וכולנו, גבוהים כנמוכים, מהווים את משפחתם האוניברסאלית."
                },
                {
                    "par_ref": "6:8.2",
                    "par_pageref": "",
                    "par_content": "על-מנת להעריך כהלכה את אופיו של הבן, שומה עליכם ללמוד על התגלות אופיו האלוהי של האב; שניהם, לנצח חד הם ובלתי-נפרדים. כאישיויות אלוהיות, סדרי התבונה הנמוכים כמעט ואינם מסוגלים להבחין ביניהם. אלה אשר מקורם הוא בפעולות היצירה של האלוהויות עצמן, אינם מתקשים כך להכירם בנפרד. הבריות ילידות היקום המרכזי ופרדיס, מַבחינות באב ובבן לא רק כאיחוד אישיותי של שליטה אוניברסאלית, אלא גם כשתי אישיויות נפרדות הפועלות בתחומים מוגדרים של ניהול היקום."
                },
                {
                    "par_ref": "6:8.3",
                    "par_pageref": "",
                    "par_content": "בעוד שאתם עשויים להבחין באב האוניברסאלי ובבן הנצחי כיחידים נפרדים – שהרי כך הדבר – הם מנהלים את היקום בדרכים כה שזורות וכה תלויות זו בזו, עד שלא תמיד ניתן להבחין ביניהם. בכל הנוגע לענייני ניהול היקום, כאשר מתגלים האב והבן בהתאגדויות מבלבלות, לא תמיד כדאי לנסות להפריד בין פעולותיהם; פשוט זִכרו כי האל הינו המחשבה המאתחלת, ואילו הבן הינו המילה מלאת ההבעה. בכל יקום מקומי, בלתי-נפרדוּת זו מקבלת ביטוי אישיותי באלוהותו של הבן הבורא, המשמש כנציגם של האב והבן גם יחד בעבור היצורים בעשרה מיליון העולמות המיושבים."
                },
                {
                    "par_ref": "6:8.4",
                    "par_pageref": "",
                    "par_content": "בעוד שהבן הנצחי הינו אינסופי, הוא נגיש דרך האישיויות של בניו בני פרדיס, ובאמצעות הסעד הסבלן של הרוח האינסופית. הוויות ממוצא גשמי לא היו יכולות לקוות להגיע אל הבן הנצחי, אלמלא שירות המתת של בני פרדיס והסעד האוהב של יצוריה של הרוח האינסופית. ואף אמת היא זו: הודות לעזרה ולהדרכה של סוכנויות שמיימיות אלה, בן-תמותה יודע-אל יגיע לבטח לפרדיס, ואף יעמוד ביום מן הימים בנוכחותו האישית ומלאת ההוד של בן הבנים הזה."
                },
                {
                    "par_ref": "6:8.5",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שהבן הוא התבנית של הישג האישיות עבור בן התמותה, קל לכם יותר לתפוש את מציאותם של האב והרוח; זאת משום שהאב הוא זה שהעניק לכם בפועל את מתת האישיות האנושית; ואילו הרוח היא המקור המוחלט של דעתכם בת התמותה. אך ככל שתרקיעו ותתקדמו במעלה הדרך הרוחנית לפרדיס, כך תהפוך עבורכם אישיותו של הבן הנצחי ליותר מציאותית, ומציאות דעתו הרוחנית האינסופית תהפוך לניתנת יותר להבחנה עבור דעתכם ההולכת והופכת בעצמה לרוחנית יותר ויותר."
                },
                {
                    "par_ref": "6:8.6",
                    "par_pageref": "",
                    "par_content": "המושג על אודות הבן הנצחי לא יזרח לעולם בבהירות בדעתכם הגשמית, או המורונטית בהמשך, אלא כאשר תהפכו לרוח ותתחילו את הרקעתכם הרוחנית; רק אז תוכל הבנתכם את אישיותו של הבן הנצחי להשתוות לבהירות שבה אתם תופשים את אישיותו של הבן הבורא אשר הגיע מפרדיס, ואשר באופן אישי וכאישיות, התגשם פעם בגוף וחי באורנטיה כאדם בקרב בני האדם."
                },
                {
                    "par_ref": "6:8.7",
                    "par_pageref": "",
                    "par_content": "במהלך חווייתכם ביקום המקומי, שומה על הבן הבורא, אשר את אישיותו מסוגל האדם לתפוש, לפצות על חוסר יכולתכם לתפוש את מלוא המשמעות של אישיות הבן הנצחי של פרדיס, אשר הינה רוחנית באופן בלעדי יותר, אך אישיותית לא פחות. בעודכם מתקדמים דרך אורוונטון והאוונה, ובעודכם מותירים מאחור את התמונה החיה ואת הזיכרונות העמוקים על הבן הבורא של יקומכם המקומי, אובדן החוויות הגשמיות והמורונטיות יזכה לפיצוי בצורה של מושגים הולכים-ומתרחבים, ושל הבנה בעלת עוצמה הולכת וגדלה, על אודות הבן הנצחי של פרדיס, אשר מציאותו וקרבתו תתגבר בהתמדה ככל שתתקדמו לעבר פרדיס."
                },
                {
                    "par_ref": "6:8.8",
                    "par_pageref": "",
                    "par_content": "הבן הנצחי הינו אישיות עצומה ומלאת הוד. ואף-על-פי שתפישת ממשות אישיותה של הוויה אינסופית שכזו מצויה מעבר ליכולת הדעת הגשמית בת התמותה, אל לכם להטיל ספק – הוא אכן אישיות. הנני יודע את אשר אני דובר. פעמים רבות מני ספור עמדתי בנוכחותו האישית של בן נצחי זה, ומשם יצאתי אל קצוות היקום לשֶם מילוי הנחיותיו מלאות הטוּב."
                },
                {
                    "par_ref": "6:8.9",
                    "par_pageref": "",
                    "par_content": "[נכתב על-ידי יועץ אלוהי אשר מונה לחבר הצהרה זו המתארת את הבן הנצחי של פרדיס.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "הבן הנצחי"
}