{
    "paper_index": 165,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "165:0",
            "pars": [
                {
                    "par_ref": "165:0.1",
                    "par_pageref": "",
                    "par_content": "ביום שלישי, ה-3 בינואר, שנת 30 לספירה, כינס אבנר, שעמד בעבר בראש שניים עשר שליחיו של יוחנן, שהיה בעבר נזיר וראש לנזירי עין גדי, וכעת עמד בראש קבוצת שבעים שליחי המלכות, את עמיתיו והנחה אותם לקראת משימת לערי וכפרי פראה. המשימה בפראה נמשכה כמעט שלושה חודשים והייתה האחרונה של ׳המאסטר׳. משם המשיך ישוע ישירות לירושלים ועמד בחוויותיו האחרונה בגוף בירושלים. השבעים, בעדם סייעו מעת לעת ישוע ושניים עשר השליחים, פעלו בערים ובעיירות הבאות ובכחמישים כפרים נוספים: צפון, גדרה, מָקַד, ארבלה, רמת, עדרי, בוסרה, כספין, מצפה, ג׳רש, רגבה, סוכות, אמתוס, אדם, פנואל, קפיטוליאס, דיון, חטיטא, גדה, פילדלפיה, נֹבח, גלעד, בית נמרא, צור, אלעלה, בית רמתה, חשבון, לשה, בית פעור, שיטים, שִבֵמַה, מדבה, בית מעון, רבּה וערוער."
                },
                {
                    "par_ref": "165:0.2",
                    "par_pageref": "",
                    "par_content": "במהלך המסע הזה בפראה, נטל סגל הנשים, שמנה כעת ששים ושתיים חברות, את רוב מלאכת הסעד לחולים. הייתה זו תקופת התפתחותם הסופית של היבטיה הרוחניים הגבוהים יותר של בשורת המלכות, ובשל כך היא נעדרה מעשי פלא כלשהם. שום אזור של פלשתינה לא טופל ביסודיות כזו בידי שליחיו ותלמידיו של ישוע, ובשום אזור אחר לא התקבלה תורתו של ׳המאסטר׳ טוב יותר בידי שדרת האזרחים הגבוהות יותר."
                },
                {
                    "par_ref": "165:0.3",
                    "par_pageref": "",
                    "par_content": "בעת הזו, היו תושבי פראה חלוקים בערך שווה בשווה בין היהודים לגויים, מכיוון שככלל היהודים סולקו מן האזורים הללו בימיו של יהודה המכבי. פראה הייתה החבל היפה ביותר בפלשתינה. שמה הנפוץ בקרב היהודים היה ״עבר הירדן.״"
                },
                {
                    "par_ref": "165:0.4",
                    "par_pageref": "",
                    "par_content": "במהלך התקופה הזו חילק ישוע את זמנו שווה בשווה בין המחנה לפלה לבין מסעות בסיוע השבעים לערים השונות בהם עבדו. תחת הנחיתו של אבנר הטבילו השבעים את כל המאמינים, אף כי ישוע לא הנחה אותם לעשות כן."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "165:1",
            "section_title": "1. במחנה בפלה",
            "pars": [
                {
                    "par_ref": "165:1.1",
                    "par_pageref": "",
                    "par_content": "עד למחצית חודש ינואר נקבצו במחנה בפלה יותר מאלף מאתיים איש, וכשהיה במחנה, לימד ישוע את הקהל פעם ביום, על-פי-רוב בתשע בבוקר, אלא אם הגשם מנע זאת. פטרוס, כמו גם שאר השליחים, למדו את ההמונים בכל אחר הצהריים. את הערבים הקדיש ישוע למפגשי השאלות והתשובות הרגילים עם השניים עשר ועם התלמידים המתקדמים. בקבוצות הערב נכחו בממוצע חמישים איש."
                },
                {
                    "par_ref": "165:1.2",
                    "par_pageref": "",
                    "par_content": "עד למחצית חודש מרץ, כשצא ישוע לכיוון ירושלים, מעל ארבעת איש האזינו לישוע או פטרוס מטיפים מדי בוקר. ׳המאסטר׳ בחר לסיים את עבודתו על-פני האדמה כאשר העניין במסר שלו הגיע לשיאו, שיאו של שלב ההתפתחות השני, הבלתי-פלאי, של המלכות. אף כי שלושת רבעים מן ההמון היו מחפשי אמת, נכחו שם גם הרבה פרושים מירושלים וממקומות אחרים, כמו גם ספקנים ופקפקנים רבים."
                },
                {
                    "par_ref": "165:1.3",
                    "par_pageref": "",
                    "par_content": "ישוע ושניים עשר השליחים הקדישו את מרבית זמנם להמונים שנקבצו במחנה בפלה. השניים עשר עסקו רק מעט בעבודת השדה, ויצאו רק מעת לעת עם ישוע לבקר את עמיתיו של אבנר. אבנר הכיר היטב את פראה משום שבה התרכזה רוב עבודתו של המאסטר הקודם שלו, יוחנן המטביל. לאחר שיצאו למשימה בפראה, אבנר והשבעים לעולם לא שבו שוב למחנה בפלה."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "165:2",
            "section_title": "2. הדרשה על הרועה הטוב",
            "pars": [
                {
                    "par_ref": "165:2.1",
                    "par_pageref": "",
                    "par_content": "עם תום חג החנוכה, כאשר נס ישוע צפונה הרחק מתחום שלטונם של מנהיגי היהודים, עקבה אחריו לפלה חבורה בת שלוש מאות ירושלמים, פרושים כמו גם אחרים; ובנוכחות המורים והמנהיגים היהודיים הללו, כמו גם בנוכחות שניים עשר השליחים, נשא ישוע את הדרשה על ״הרועה הטוב.״ לאחר שיחה בלתי רשמית בת חצי שעה, דיבר ישוע אל קבוצה של כמאה מאזינים ואמר:"
                },
                {
                    "par_ref": "165:2.2",
                    "par_pageref": "",
                    "par_content": "״דברים רבים לי לומר לכם הלילה הזה, ומכיוון שרבים מכם הינם תלמידי ואילו אחדים מכם אויבי המושבעים, אציג את השיעור בצורת משל, וכך ייקח כל אחד מכם לעצמו את מה שלבו יקבל."
                },
                {
                    "par_ref": "165:2.3",
                    "par_pageref": "",
                    "par_content": "״מצויים כאן הלילה כאלה שמוכנים למות למעני ולמען בשורת המלכות, וכאלה שיציעו את עצמם בשנים לבוא; אך מצויים כאן גם אחדים מכם המשועבדים למסורת ועקבו אחרי לכאן מירושלים, ואשר יחד עם מנהיגיהם החשוכים, הלוקים באשליות, מבקשים להמית את ׳בן האדם׳. החיים שאני חי היום בגוף ישפטו את אתכם גם אתכם, את הרועים האמתיים ואת הרועים הכוזבים. אילו היו הרועים הכוזבים עיוורים, לא היה בזה משום חטא, אך אתם טוענים שאתם רואים; אתם מעידים על עצמכם כמורים בישראל; ומשום כך קם ועומד עליכם חטאכם."
                },
                {
                    "par_ref": "165:2.4",
                    "par_pageref": "",
                    "par_content": "״בעתות סכנה, מקבץ הרועה הטוב את צאנו למכלאה מדי לילה. לעת בוקר, נכנס הרועה למכלאה בדלת, קורא לצאן בקולו והצאן יודעות את קולו. כל רועה אשר נכנס למכלאה שלא דרך הדלת אינו אלא גנב ושודד. הרועה הטוב נכנס למכלאה לאחר שהשוער פתח בפניו את השער, וצאנו, אשר יודעות את קולו, יוצאות לפקודתו; וכאשר תצאנה הצאן, הולך הוא לפניהן; הוא מוביל והן הולכות אחריו. הצאן הולכות אחריו משום שהן יודעות אל קולו; הן לא תלכנה אחר זר. הן תנוסנה מפני הזר מפני שלא תדענה את קולו. ההמון אשר נקבץ כאן היום הוא כמו עדר ללא רועה, אך כאשר נדבר אליהם הם יכירו את קולו של הרועה וילכו אחרינו; לפחות אלה שרעבים וצמאים לאמת ולצדק יעשו כן. כמה מכם אינכם צאן מרעיתי; אינכם מכירים את קולי, ואינכם הולכים אחרי. ומכיוון שאתם רועים כוזבים, הצאן לא מכירות את קולכם ולא תלכנה אחריכם.״"
                },
                {
                    "par_ref": "165:2.5",
                    "par_pageref": "",
                    "par_content": "כאשר סיים ישוע לספר את המשל, איש לא שאל דבר. לאחר זמן מה החל שוב לדבר ולדון במשל:"
                },
                {
                    "par_ref": "165:2.6",
                    "par_pageref": "",
                    "par_content": "״אלה מכן שירעו את צאן ׳אבי׳ חייבים לא רק להיות מנהיגים ראויים אלא גם להזין את הצאן במזון ראוי; אינכם רועים טובים אלא אם תוליכו את הצאן לנאות דשא ולמי מנוחות."
                },
                {
                    "par_ref": "165:2.7",
                    "par_pageref": "",
                    "par_content": "וכדי שכמה מכם לא יבינו בקלות יתרה את המשל, אני מצהיר כי אני הן הדלת לצאן ׳האב׳ ובה בעת גם הרועה הטוב של צאן ׳אבי׳. ייכשל כל רועה אשר יבקש לבוא בשערי המכלאה בלעדי, והצאן לא תשמענה בקולו. אני, וכל אלה הסועדים עמי, הם השער. כל נשמה הבאה בשערי נתיב הנצח בדרך שיצרתי ועליה ציוויתי תיגאל ותמשיך עד שתגיע לנאות הדשא של פרדיס."
                },
                {
                    "par_ref": "165:2.8",
                    "par_pageref": "",
                    "par_content": "״אך אני גם הרועה הטוב שמוכן להקריב את חייו למען צאנו. הַגַּנָּב לֹא יָבוֹא כִּי אִם לִגְנוֹב וְלַהֲרוֹג וּלְאַבֵּד וַאֲנִי בָאתִי לְהָבִיא לָהֶם חַיִּים וּמְלֹא סִפְקָם. וְהַשָּׂכִיר אֲשֶׁר לֹא רֹעֶה הוּא וְהַצֹּאן לֹא צֹאנוֹ הוּא יִרְאֶה כִּי בָא הַזְּאֵב וְעָזַב אֶת הַצֹּאן וָנָס וְהַזְּאֵב יחטוף וְהֵפִיץ אֶת הַצֹּאן. אך הרועה הטוב לא ינוס עם בוא הזאב; הוא יגן על צאנו ובמקרה הצורך ייתן נפשו למענם. אמן אמן אומר לכם, אֲנִי הָרֹעֶה הַטּוֹב וְיָדַעְתִּי אֵת אֲשֶׁר לִי וְנוֹדַעְתִּי לַאֲשֶׁר לִי. לא אנוס בשעת סכנה. אסיים את השירות כמלוא רצון ׳אבי׳, ולא אזנח את הצאן שהפקיד ׳אבי׳ בידי."
                },
                {
                    "par_ref": "165:2.9",
                    "par_pageref": "",
                    "par_content": "״וְצֹאן אֲחֵרוֹת יֶשׁ לִי אֲשֶׁר אֵינָן מִן הַמִּכְלָה הַזֹּאת, ונכון הדבר לא רק לעולם הזה.  צאן אחרות אלה גם תִשְׁמַעְנָה קוֹלִי, והבטחתי ׳לאב׳ שכולן תהיינה לעֵדֶר אֶחָד, אחווה אחת של כל בני האל. ואז תדעו את קולו של רועֶה אֶחָד, הרועה הטוב, והכל יכירו באבהותו של האל."
                },
                {
                    "par_ref": "165:2.10",
                    "par_pageref": "",
                    "par_content": "״ותדעו מדוע אוהב אותי ׳אבי׳ והפקיד בידי את כל הצאן במחוזות אלה; מפני ׳שהאב׳ יודע שלא אכשל בשמירה על הצאן, לא אטוש אותן, ואם אדרש אתן נפשי בעדם ללא היסוס בשירות כל עדרי הצאן הרבים הללו. אך שימו לב כי אם אתן נפשי, אָשׁוּב וְאֶקָּחֶהָ. וְאִישׁ לֹא יִקָּחֶנָּה מֵאִתִּי כִּי אִם אֲנִי מֵעַצְמִי אֶתְּנֶנָּה. יֶשׁ בְּיָדִי לָתֵת אֹתָהּ וּבְיָדִי לָשׁוּב לְקַחְתָּהּ. אף כי לא תוכלי להבין זאת, סמכות זו קיבלתי מעם ׳אבי׳ עוד לפני היות עולם זה.״"
                },
                {
                    "par_ref": "165:2.11",
                    "par_pageref": "",
                    "par_content": "שליחיו התבלבלו לשמע הדברים הללו, תלמידיו הוכו בתדהמה ואילו הפרושים מירושלים וסביבותיה הלכו לתוך הלילה ואמרו, ״שֵׁד בּוֹ או מְשֻׁגָּע הוּא.״ אך אחדים מן המורים הירושלמים אמרו: ״הוא מדבר מתוך סמכות; ובכלל מי אי פעם ראה אִישׁ אֲשֶׁר שֵׁד בּוֹ הֲיוּכַל שֵׁד לִפְקֹחַ עֵינֵי עִוורִ מלידה או לעשות את כל הדברים הנפלאים שעשה זה?״"
                },
                {
                    "par_ref": "165:2.12",
                    "par_pageref": "",
                    "par_content": "למחרת הצהירו מחצית מן המורים היהודיים על אמונתם בישוע ומחציתם חזרו מבוהלים לביתם, לירושלים."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "165:3",
            "section_title": "3. הדרשה בשבת בפלה",
            "pars": [
                {
                    "par_ref": "165:3.1",
                    "par_pageref": "",
                    "par_content": "עד לסוף חודש ינואר מנו ההמונים כמעט שלושת אלפים. ביום שבת, ה-28 בינואר, נשא ישוע את הדרשה הזכורה לטוב על ״אמון ומוכנות רוחנית.״ לאחר הערות מקדמיות של שמעון פטרוס, כך אמר ׳המאסטר׳:"
                },
                {
                    "par_ref": "165:3.2",
                    "par_pageref": "",
                    "par_content": "״את מה שאמרתי פעמים רבות לשליחי ולתלמידי, אכריז כעת בפני ההמון: אף כי רבים מן הפרושים הללו הינם כנים בלבם וכמה מהם מצויים כאן, כתלמידי, היזהרו משאוֹר הפרושים שהוא צביעות, שנולד הוא מן השיפוטיות וניזון מן השעבוד למסורת. עוד מעט תבינו כולכם את מה שאני אומר. כל מה שכעת סמוי מעיניכם יתגלה כאשר יסיים ׳בן האדם׳ את משימתו בגוף על-פני האדמה."
                },
                {
                    "par_ref": "165:3.3",
                    "par_pageref": "",
                    "par_content": "״בקרוב מאוד תצאנה לאור ותוכרזנה באזני כל תכניותיהם של אויבינו, הנרקמות כעת בסתר ובחשיכה. אך לכם, ידידי, אומר כי כאשר יבקשו להשמיד את ׳בן האדם׳, אל תפחדו מהם. אַל תִּירְאוּ מִן הַמְמִיתִים אֶת הַגּוּף וְאַחֲרֵי כֵן אֵין לְאֵל יָדָם לְהָרַע עוֹד. אורה אתכם לא להתיירא מפני איש, לא בשמים ולא בארץ, אלא לשמוח בידיעתכם את זה שיכול לגאול אתכם מן החטא כולו ולהציג אתכם חסרי רבב למשפט היקום."
                },
                {
                    "par_ref": "165:3.4",
                    "par_pageref": "",
                    "par_content": "״הֲלֹא תימכרנה שְׁתֵּי צִפֳּרִים בְּאִסָּר? ואף כאשר הן מבקשות את מזונן, אחת מהן לא תתקיים ללא ידיעת ׳האב׳ מקור החיים כולם. לשומרות השרפיות גַּם שַׂעֲרוֹת רֹאשְׁכֶם נִמְנוֹת כֻּלָּן. ואם כל זה נכון, מדוע תתייראו מזוטות חיי היום-יום? אומר אני לכם: אַל תִּירָאוּ הִנֵּה יְקַרְתֶּם מִצִּפֳּרִים רַבּוֹת."
                },
                {
                    "par_ref": "165:3.5",
                    "par_pageref": "",
                    "par_content": "״לכל מי שאמיץ דיו להודות באמונה בבשורתי לִפְנֵי הָאָדָם אוֹדֶה בּוֹ גַם אָנִי לִפְנֵי המלאכיות שבשָׁמָיִם; וַאֲשֶׁר יְכַחֵשׁ ביודעין את האמת בתורתי לִפְנֵי הָאָדָם תתכחש אליו שומרת הגורל לִפְנֵי המלאכיות שֶׁבַּשָׁמָיִם."
                },
                {
                    "par_ref": "165:3.6",
                    "par_pageref": "",
                    "par_content": "״גדפו כרצונכם את ׳בן האדם׳ וייסלח לכם; המתיימר לגדף את האל יתקשה למצוא מחילה. אלה המרחיקים לכת ומייחסים ביודעין את מעשי האל לכוחות הרשע, הינם אלה המורדים במתכוון הרחוקים מלבקש מחילה על חטאיהם."
                },
                {
                    "par_ref": "165:3.7",
                    "par_pageref": "",
                    "par_content": "״וְכַאֲשֶׁר יָבִיאוּ אֶתְכֶם אֶל-בָּתֵּי כְנֵסִיּוֹת וְלִפְנֵי הָרָשֻׁיּוֹת וְהַשַּׁלִּיטִים אַל תִּדְאֲגוּ אֵיךְ תִּצְטַדְּקוּ וּבַמֶּה תִּצְטַדְּקוּ וּמַה תְּדַבֵּרו, כִּי רוּחַ הַקֹּדֶשׁ הוּא יוֹרֶה אֶתְכֶם בַּשָּׁעָה הַהִיא אֶת הַנָּכוֹן לְדַבֵּר בזכות בשורת המלכות."
                },
                {
                    "par_ref": "165:3.8",
                    "par_pageref": "",
                    "par_content": "״עד מתי תשתהו בגיא ההחלטה? למה תתלבטו בין שתי הדעות? למה שיהודי או גוי יהססו לקבל את הבשורות הטובות, שהוא בן האל הנצחי? כמה זמן יידרש לנו לשכנע אתכם לקבל בשמחה את מורשתכם הרוחנית? באתי לעולם הזה כדי לגלות לכם את ׳האב׳ ולהוביל אתכם אל ׳האב׳. את החלק הראשון השלמתי, אך את השני לא אוכל להשלים ללא הסכמתכם; לעולם לא ייאלץ ׳האב׳ אדם לבוא בשערי המלכות. תמיד הייתה ותמיד תהא ההזמנה: וְהַצָּמֵא יָבוֹא וְהֶחָפֵץ ייקח מַיִם חַיִּים חִנָּם.״"
                },
                {
                    "par_ref": "165:3.9",
                    "par_pageref": "",
                    "par_content": "כאשר סיים ישוע את דבריו, רבים הלכו להיטבל בידי השליחים במי הירדן בזמן שהוא המשיך להאזין לשאלות הנותרים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "165:4",
            "section_title": "4. חלוקת הירושה",
            "pars": [
                {
                    "par_ref": "165:4.1",
                    "par_pageref": "",
                    "par_content": "בעת שהשליחים הטבילו את המאמינים, שוחח ׳המאסטר׳ עם אלה שנותרו מאחור. בא אליו אדם צעיר אחד ואמר: ״׳מאסטר׳, אבי נפטר והוריש לאחי ולי רכוש רב, אך אחי מסרב לתת לי את חלקי. האם תוכל לבקש מאחי לחלוק עמי את הירושה?״ ישוע מעט התרעם על כך שצעיר חומרני הזה העלה לדיון סוגיה עסקית כזו; אך הוא השתמש בשאלה כדי להמשיך וללמד. אמר ישוע: ״בֶּן אָדָם, מִי שָׂמַנִי עֲלֵיכֶם לְשֹׁפֵט וְלִמְחַלֵּק? מאיפה קיבלת את הרעיון שאני מתעסק בענייני החומר של העולם?״ ואז נפנה לכלל הנוכחים, ואמר: ״רְאוּ וְהִשָּׁמְרוּ לָכֶם מִבְּצֹעַ בָּצַע כִּי חַיֵּי הָאָדָם אֵינָם תלויים בְּהַרְבּוֹת קנייניו. האושר איננו טמון בכוחו של העושר, והשמחה איננה נובעת מן הקניין. אף כי הרכוש עצמו איננו מקולל, פעמים רבות תוביל אהבת העושר להתמסר לדברי העולם ולכך שהנשמה מתעוורת ביחס ליופיין הרוחני של מציאויות הרוח של מלכות האל שבארץ ושמחת חיי הנצח שבשמים."
                },
                {
                    "par_ref": "165:4.2",
                    "par_pageref": "",
                    "par_content": "״ אספר לכם סיפור. שְׂדֵה אִישׁ עָשִׁיר אֶחָד עָשָׂה תְּבוּאָה הַרְבֵּה. וַיַּחְשֹׁב בְּלִבּוֹ לֵאמֹר: ׳מָה אֶעֱשֶׂה כִּי אֵין לִי מָקוֹם לֶאֱסוֹף אֶת תְּבוּאָתִי?׳ חשב על הבעיה ואמר: ׳אֶת זֹאת אֶעֱשֶׂה; הָרֹס אֲסָמַי וּבָנֹה גְּדוֹלִים מֵהֶם וְאֶכְנְסָה שָׁמָּה אֶת-כָּל-יְבוּלִי וְטוּבִ. וְאֹמַר לְנַפְשִׁי, נַפְשִׁי יֶשׁ לָךְ טוֹבָה הַרְבֵּה לְשָׁנִים רַבּוֹת; הִנָּפְשִׁי אִכְלִי שְׁתִי וְשִׂישִׂי.׳"
                },
                {
                    "par_ref": "165:4.3",
                    "par_pageref": "",
                    "par_content": "״אך אדם זה היה גם כסיל. הוא סיפק את צרכי החומר לדעתו וגופו אך לא רכש מאוצרות השמים לסיפוק הרוח ולגאולת הנשמה. ואפילו אז, לא זכה ליהנות מן האוצרות שצבר, שכן באותו הלילה ממש נדרשה ממנו נפשו. באותו הלילה באו שודדים, פרצו לביתו והרגו אותו, ולאחר שבזזו את אסמיו, שרפו את כל מה שנותר. יורשיו נלחמו על הרכוש שהותירו מאחור השודדים. אדם זה צבר רכוש לעצמו על-פני האדמה אך היה עשיר באלוהים.״"
                },
                {
                    "par_ref": "165:4.4",
                    "par_pageref": "",
                    "par_content": "ישוע דן בעניינו של הצעיר הזה ובירושה שלו משום שידע שהצרה שלו היתה החמדנות. אילולא היה כן, לא היה ׳המאסטר׳ מתערב, מכיוון שמעולם לא התערב בענייני העולם, לא באלה של שליחיו וקל וחומר לא באלה של תלמידיו."
                },
                {
                    "par_ref": "165:4.5",
                    "par_pageref": "",
                    "par_content": "כאשר סיים ישוע את הסיפור, קם אדם אחר ושאל אותו: ״׳מאסטר, יודע אני ששליחיך מכרו את כל רכושם כדי ללכת אחריך, ושרכושם מוחזק במשותף כמו האיסיים, אך האם תבקש מכולנו, תלמידיך, לעשות כן? האם זהו חטא להיות בעלים של עושר שהושג ביושר?״ לשאלה זו ענה ישוע: ״ידידי, אין זה חטא להיות בעליו של עושר שהושג ביושר; אך זהו חטא להפוך את העושר החומרי לאוצרות שמושכים אותך מלהקדיש את תשומת לבך לעיסוקי הרוח של המלכות. זה איננו חטא להיות בעליו של רכוש ארצי שהושג ביושר בתנאי שאוצרך הוא בשמים, כִּי בִמְקוֹם אֲשֶׁר אוֹצַרְכֶם בּוֹ שָׁם יִהְיֶה גַם לְבַבְכֶם. יש הבדל גדול בין עושר שמוביל לחמדנות ולאנוכיות לזה שמוחזק ומחולק ברוח של מנהיגות בידי אלה שצברו שפע של עושר ארצי ותורמים בנדיבות כדי לתמוך באלה שמקדישים את כל האנרגיה שלהם לעבודת המלכות. רבים מאלה כאן שאין להם כסף משתכנים ומואכלים בעיר האוהלים ההיא משום שגברים ונשים ליברלים ובעלי אמצעים תרמו למארחיכם, דוד זבדיה, בדיוק לצרכים אלה."
                },
                {
                    "par_ref": "165:4.6",
                    "par_pageref": "",
                    "par_content": "״אך לעולם אל תשכחו כי אחרי ככלות הכול העושר הינו בר חלוף. לעיתים קרובות מדי מאפילה אהבת הכסף על הראייה הרוחנית ואפילו מחסלת אותה. זהו את הסכנה שטמונה כאשר העושר, במקום לשרת אתכם, הופך לאדונכם.״"
                },
                {
                    "par_ref": "165:4.7",
                    "par_pageref": "",
                    "par_content": "ישוע לא הנחה להזניח, להתבטל, או להיות אדיש למילוי הצרכים הפיזיים של משפחתו של האדם, ואף לא להסתמך על נדבות. הוא כן לימד שנדרש להכפיף את החומרי ובר החלוף לרווחתהּ של הנשמה ולהתקדמות הרוחנית במלכות השמים."
                },
                {
                    "par_ref": "165:4.8",
                    "par_pageref": "",
                    "par_content": "ואז, כאשר ירד הקהל לנהר כדי לצפות בהטבלה, ניגש האדם הראשון לישוע בפרטיות לדון בירושה. הוא חש שישוע נהג בו בחומרה. לאחר ׳שהמאסטר׳ שמע אותו שוב, ענה: ״בני, למה ביום כזה אתה מפספס את ההזדמנות לאכול מלחם החיים ומעדיף להמשיך ולהזין את נטיותיך החמדניות? האם אינך יודע שאם תגיש תלונה לבית הדין של בית הכנסת, תידון זו באופן צודק? האם אינך רואה שאני פועל כדי להבטיח שאתה יודע על הירושה השמימית שלך? האם לא קראת בתורה: ׳יש את העשיר שמקמץ מאוד, וזהו גמולו: אומר הוא, מצאתי מנוחה ואוכל את פירותיי, ואיננו יודע מה יביא עליו הזמן, וכן שנגזר עליו להותיר את כל רכושו לאחרים כשימות.׳ האם לא קראת את המצווה: ׳לא תחמוד.׳ ושוב, ׳שָׁמַנְתָּ עָבִיתָ כָּשִׂיתָ, וַיִּטֹּשׁ אֱלוֹהַּ עָשָׂהוּ.׳ האם קראת בתהילים כי ׳וּבֹצֵעַ בֵּרֵךְ, נִאֵץ יְהוָה,׳ וכי ׳טוֹב מְעַט, לַצַּדִּיק מֵהֲמוֹן, רְשָׁעִים רַבִּים.׳ ׳חַיִל כִּי יָנוּב, אַל תָּשִׁיתוּ לֵב.׳ האם קראת את ירמיהו שאמר, ׳כִּי אִם בְּזֹאת יִתְהַלֵּל הַמִּתְהַלֵּל׳; ואמת דיבר יחזקאל כשאמר, ׳כִּי עֲגָבִים בְּפִיהֶם הֵמָּה עֹשִׂים, אַחֲרֵי בִצְעָם לִבָּם הֹלֵךְ.׳״"
                },
                {
                    "par_ref": "165:4.9",
                    "par_pageref": "",
                    "par_content": "שילח ישוע את הצעיר לדרכו ואמר לו: ״בני, כִּי מַה יּוֹעִיל לך שֶׁתִּקְנֶה אֵת כָּל הָעוֹלָם וְתאבַּד אֶת נַפְשׁך?״"
                },
                {
                    "par_ref": "165:4.10",
                    "par_pageref": "",
                    "par_content": "לאדם אחר אשר עמד בסמוך ושאל את ישוע כיצד יישפטו העשירים ביום הדין, הוא ענה: ״לא באתי לשפוט את העשירים ואף לא את העניים, אך החיים שחי האדם יועמדו למשפט לעיני כל. בנוסף לכל שיקול אחר שראוי לעשירים לשקול, כל מי שלו רכוש גדול ראוי לו לשאול שלוש שאלות, ואלה הן:"
                },
                {
                    "par_ref": "165:4.11",
                    "par_pageref": "",
                    "par_content": "״1. כמה רכוש צברת?"
                },
                {
                    "par_ref": "165:4.12",
                    "par_pageref": "",
                    "par_content": "״2. כיצד השגת את העושר הזה?"
                },
                {
                    "par_ref": "165:4.13",
                    "par_pageref": "",
                    "par_content": "״3. כיצד השתמשת בעושר הזה?״"
                },
                {
                    "par_ref": "165:4.14",
                    "par_pageref": "",
                    "par_content": "אז הלך ישוע לאוהלו, לנוח לפני ארוחת הערב. כאשר סיימו השליחים להטביל, ביקשו גם הם לשוחח עמו על העושר שבארץ ועל אוצרות השמים, אך הוא ישן."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "165:5",
            "section_title": "5. שיחות עם השליחים אודות העושר",
            "pars": [
                {
                    "par_ref": "165:5.1",
                    "par_pageref": "",
                    "par_content": "כאשר נפגשו למפגש היומי שלהם, אותו הערב, לאחר הארוחה, שאל אנדראס: ״׳מאסטר׳, בזמן שהטבלנו את המאמינים, דברת הרבה עם הקהל שנותר מאחור ואת זאת לא שמענו. האם תסכים לחזור על מה שאמרת לטובתנו?״ ענה ישוע בתשובה לשאלתו של אנדראס:"
                },
                {
                    "par_ref": "165:5.2",
                    "par_pageref": "",
                    "par_content": "״כן, אנדראס, אדבר אתכם על ענייני העושר הפרנסה. אך דברי אליכם, השליחים, חייבים להיות מעט שונים מאלה שאמרתי לתלמידים ולהמונים. זאת, משום שאתם וויתרתם על הכול לא רק ללכת אחרי אלא גם להיות מוסמכים כשגריריהּ של המלכות. לאחר התנסות בת כמה שנים, אתם כבר יודעים ׳שהאב׳ שלמלכותו אתם מטיפים לא יזנח אתכם. הקדשתם את חייכם לסעד המלכות; ומשום כך אין לכם מה לחשוש בנוגע לענייני העולם החולף, למה שתאכלו, ואפילו לא לגוף ואף לא למה שתלבשו. בריאות הנשמה דורשת יותר ממזון ומשקה; ההתקדמות הרוחנית חשובה הרבה יותר מן הצורך במלבוש. כשאתם מתפתים להטיל ספק בביטחון מזונכם, חשבו על העורבים; הם אינם זורעים ואף לא קוצרים, אין להם אסמים ומחסנים, ואף-על-פי-כן מספק ׳האב׳ לכל אחד מהם שמבקש זאת את מזונו. וכמה יקרים אתם הרבה מן העורבים! וחוץ מזה, כל החששות והספקות המכרסמים לא יועילו לכם לספק את צרכיכם החומריים. האם מי מן החששות יכול להוסיף לכם אצבע לקומתכם או יום לחייכם? מכיוון שעניינים אלה אינם בידכם, למה לדאוג מכל הבעיות הללו?"
                },
                {
                    "par_ref": "165:5.3",
                    "par_pageref": "",
                    "par_content": "״הִתְבּוֹננוּ-נָא אֶל שׁוֹשַׁנֵּי הַשָּׂדֶה הצומחות; לֹא יַעַמְלוּ וְלֹא יִטְווּ; וַאֲנִי אֹמֵר לָכֶם כִּי גַם שְׁלֹמֹה בְּכָל-הֲדָרוֹ לֹא הָיָה לָבוּשׁ כְּאַחַת מֵהֵנָּה. וְאִם כָּכָה מַלְבִּישׁ האלוהים אֶת חֲצִיר הַשָּׂדֶה אֲשֶׁר הַיּוֹם צּמֵחַ וּמָחָר יושלךְ לְתוֹךְ הַתַּנּוּר אַף כִּי אֶתְכֶם, שגרירי מללות השמים. הו אתם, קְטַנֵּי אֱמוּנָה! אם תקדישו את עצמכם בלב שלם להטפה לבשורת המלכות, אין לכם מה לפקפק בנוגע לפרנסתכם ולפרנסת המשפחות שנטשתם. אם באמת תקדישו את חייכם לבשורה, חיו על-פי הבשורה. אם אתם רק תלמידים מאמינים, עליכם לפרנס את עצמכם ולתרום לפרנסת כל אלה שמלמדים, מטיפים ומרפאים. אם אתם דואגים ללחם ולמים, במה אתם שונים מכל עמי העולם שדואגים בדיוק לאותם הצרכים ממש? הקדישו את עצמכם לעבודתכם, והאמינו ׳שהאב׳ ואני יודעים את צרכיכם. אני מבטיח לכם, אחת ולתמיד, שאם תקדישו את חייכם לעבודת המלכות כל צרכיכם ימולאו. בקשו את הדבר הגדול, ובו תמצאו את הקטן יותר; בקשו את השמימי והארצי בו יימצא. הצל תמיד בא לאחר המהות."
                },
                {
                    "par_ref": "165:5.4",
                    "par_pageref": "",
                    "par_content": "״אתם רק קבוצה קטנה, אבל אם תאמינו ולא תיכשלו בפחד, אני מכריז ׳שאבי׳ מוצא לנכון לתת לכם מלכות זו. מצאתם אוצרכם בכיסים אֲשֶׁר לֹא יִבְלוּ, אֲשֶׁר גַּנָּב לֹא יִקְרַב אֵלָיו וְסָס לֹא יֹאכְלֵהוּ. כמו שאמרתי לקהל,  כִּי בִמְקוֹם אוֹצַרְכֶם שָׁם יִהְיֶה גַם לְבַבְכֶם."
                },
                {
                    "par_ref": "165:5.5",
                    "par_pageref": "",
                    "par_content": "״אך מחכה לכם מבחן קשה בעבודה שמזומנת לכם, לאחר שאלך אני ׳לאב׳. אתם חייבים לעמוד על משמר אל מול הפחד והספק. כל אחד מכם, שמרו על מָתְנֵיכֶםּ חֲגוּרִים ועל הַנֵּרוֹת דולקים. וְאַתֶּם הֱיוּ דומִים לָאֲנָשִׁים הַמְחַכִּים לאדוניהם מָתַי יָשׁוּב מִן החתונה וְכַאֲשֶׁר יָבוֹא וְדָפַק יִפְתְּחוּ לוֹ כְּרָגַע. אַשְׁרֵי הָעֲבָדִים הָהֵם אֲשֶׁר הָאָדוֹן בְּבוֹאוֹ יִמְצָאֵם שֹׁקְדִים כִּי יִתְאַזֵּר וְיוֹשִׁיבֵם וְהָלַךְ וְשֵׁרֵת אוֹתָם. אָמֵן אֹמֵר אֲנִי לָכֶם, כי משבר כזה עומד להגיע בחייכם, וראוי לכם לעמוד על המשמר ולהתכונן."
                },
                {
                    "par_ref": "165:5.6",
                    "par_pageref": "",
                    "par_content": "״וְאֶת זֹאת דְּעוּ אֲשֶׁר לוּ יָדַע בַּעַל הַבַּיִת בְּאֵי-זוֹ אַשְׁמוּרָה יָבֹא הַגַּנָּב כִּי עַתָּה שָׁקַד וְלֹא הִנִּיחַ לחתור אֶת-בֵּיתוֹ. לָכֵן הֱיוּ נְכוֹנִים גַּם אַתֶּם כִּי בְשָׁעָה אֲשֶׁר לֹא תְדַמּוּ יעזוב ׳בֶּן-הָאָדָם׳.״"
                },
                {
                    "par_ref": "165:5.7",
                    "par_pageref": "",
                    "par_content": "הם ישבו מספר דקות בדממה. הם שמעו כמה מן האזהרות הללו קודם, אך לא באופן בו הוצגו כעת."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "165:6",
            "section_title": "6. התשובה לשאלתו של פטרוס",
            "pars": [
                {
                    "par_ref": "165:6.1",
                    "par_pageref": "",
                    "par_content": "שאל שמעון פטרוס בעת שישבו וחשבו: ״האם אתה מספר לנו, שליחיך, את המשל או האם הוא מיועד לכלל התלמידים?״ ענה ישוע:"
                },
                {
                    "par_ref": "165:6.2",
                    "par_pageref": "",
                    "par_content": "״נשמתו של אדם מתגלה בשעת הניסיון; הניסיון מגלה את אשר באמת מצוי בלב. כשהאדון מנסה בהצלחה את העבד, או אז יוכל אדון הבית להפקיד בידיו את האחריות לדאגה והזנת ילדיו. כך גם אני אוכל בקרוב לדעת על מי אוכל לסמוך שידאג לילדי לאחר שאשוב ׳לאב׳. כמו האדון שמפקיד את העבד הנאמן והנבון על ענייני משפחתו, כך ארומם אני לענייני המלכות את אלה שיעמדו במבחני השעה."
                },
                {
                    "par_ref": "165:6.3",
                    "par_pageref": "",
                    "par_content": "״אך אם העבר עצל ומתחיל לומר בְּלִבּוֹ ׳מְאַחֵר אֲדֹנִי לָבוֹא,׳ וְהִכָּה אֶת חֲבֵרָיו וְאָכַל וְשָׁתָה עִם הַסּוֹבְאִים, בּוֹא יָבוֹא אֲדֹנֵי הָעֶבֶד הַהוּא בְּיוֹם לֹא יְצַפֶּה וּבְשָׁעָה לֹא יֵדָע, יגלה את חוסר נאמנותו ויגרש אותו בבושה. לכן, טוב תעשו אם תכינו את עצמכם ליום ביקורת הפתע. זכרו כי הרבה ניתן לכם; ומשום כך הרבה יתבקש מכם. מבחנים עזים לפניכם. וְיֵשׁ לִי להיטבל טְבִילָה אֶחָת וּמַה יֵּצַר לִי עַד כִּי תְכֻלֶּה. אתם מטיפים לשלום בארץ, אך משימתי לא תביא לשלום בענייני העולם – לפחות לא לזמן מה. כִּי מֵעַתָּה חֲמִשָּׁה בְּבַיִת אֶחָד יֵחָלֵקוּ שְׁלשָׁה עַל שְׁנַיִם וּשְׁנַיִם עַל שְׁלשָׁה שדוחים את הבשורה. הבשורה לה תטיפו עתידה להעמיד אלה כנגד אלה חברים, קרובים ואהובים. אכן, בלבו של כל המאמין ישרור שקט מתמשך וגדול יותר, אך השלום על-פני האדמה לא ישרור עד שכולם יסכימו להאמין ויקבלו את מורשתם המופלאה כבני האל. אף-על-פי-כן, לכו לקצוות הארץ והטיפו לבשורה זו באזני כל האומות, כל גבר, אישה וילד.״"
                },
                {
                    "par_ref": "165:6.4",
                    "par_pageref": "",
                    "par_content": "כך הגיע לסיומו יום שבת עמוס וגדוש. למחרת הלכו ישוע והשניים עשר לבקר את השבעים בעריה הצפוניות של פראה, שם עבדו תחת הנחית אבנר."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "תחילת המשימה בפראה",
    "author": "ועדת האמצעיונים"
}