{
    "paper_index": 147,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "147:0",
            "pars": [
                {
                    "par_ref": "147:0.1",
                    "par_pageref": "",
                    "par_content": "ישוע והשליחים הגיעו לכפר נחום ביום רביעי, ה-17 במרץ, ובילו שבועיים במטה בבית ציידה בטרם יצאו בדרכם לירושלים. במשך השבועיים הללו, לימדו השליחים את התושבים על החוף בעוד ישוע בילה הרבה מזמנו בגפו, בגבעות, עסוק בעסקי ׳אביו׳. במשך הזמן הזה ערך ישוע שני ביקורים סודיים בטבריה, אליהם נלוו יעקב ויוחנן זבדיה, שם נפגשו עם מאמינים ולימדו אותם אודות בשורת המלכות."
                },
                {
                    "par_ref": "147:0.2",
                    "par_pageref": "",
                    "par_content": "רבים מבני ביתו של הורדוס האמינו בישוע ונטלו חלק במפגשים הללו. השפעתם של מאמינים אלה, אשר היו חלק ממשפחתו הרשמית של הורדוס, תרמה רבות להפחתה עוינותו של השליט כלפי ישוע. המאמינים הטבריינים הסבירו להורדוס בפירוט כי ״המלכות״ אליה הטיף ישוע הינה רוחנית מטבעה ולא פוליטית. הורדוס אכן האמין לדברי אותם מאמינים ולכן לא הרשה לעצמו להיטרד יתר על המידה מן הדיווחים שנפוצו אודות הלימוד והריפוי בהם עסק ישוע. הוא כלל לא התנגד לעבודתו של ישוע כמרפא או כמורה דתי. אך למרות גישתם החיובית של הרבה מיועציו של הורדוס ואפילו של הורדוס עצמו, בין כפיפיו נמצאה קבוצה שהושפעה מאוד ממנהיגי הדת בירושלים ונותרה ביריבות מרה עם ישוע והשליחים ומאוחר יותר, פעלה קבוצה זו רבות להצרת צעדיהם בציבור. הסכנה הגדולה ביותר לישוע נמצאה במנהיגי הדת של ירושלים, ולא בהורדוס. זו הייתה הסיבה בשלהּ בילו ישוע והשליחים זמן ממושך כל כך בגליל ולא בירושלים או ביהודה ובצעו שם מרבית עבודת ההטפה הציבורית."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "147:1",
            "section_title": "1. משרת הקֶנְטוּריוֹן",
            "pars": [
                {
                    "par_ref": "147:1.1",
                    "par_pageref": "",
                    "par_content": "ביום בו התכוננו לצאת לסעודת הפסח בירושלים, בא מִנְגוּס, הקנטוריון, או המפקד של המשמר הרומי אשר הוצב בכפר נחום אל ראשי בית הכנסת ואמר: ״המשרת היקר לי חלה ונוטה למות. האם תוכלו, אפוא, ללכת לישוע ולהפציר בו בשמי לרפא את משרתי?״ המפקד הרומי נהג כך משום שסבר שלמנהיגי היהודים תהייה השפעה גדולה יותר על ישוע. הלכו הזקנים לישוע ואמר הדובר בשמם: ״המורה, אנו מפצירים בך לגשת לכפר נחום ולהציל את משרתו היקר של הקנטוריון הרומי, אדם הראוי ליחסך בשל אהבתו לעמנו – הוא אפילו זה שבנה את בית הכנסת שבו דברת אתה פעמים רבות.״"
                },
                {
                    "par_ref": "147:1.2",
                    "par_pageref": "",
                    "par_content": "שמע ישוע את דבריהם ואמר: ״אלך עמכם.״ הלכו יחדיו אל בית הקנטוריון ולפני שנכנסו לחצרו שלח החיל הרומי את חבריו לקבל את פניו של ישוע, והנחה אותם לומר: ״בִּי אֲדֹנִי אַל נָא תִטְרַח כִּי נְקַלּתִי מֵאֲשֶׁר תָּבוֹא בְּצֵל קוֹרָתִי. וּבַעֲבוּר זֹאת גַּם אֶת עַצְמִי לֹא חָשַׁבְתִּי רָאוּי לָבוֹא אֵלֶיךָ אַךְ דַּבֶּר נָא דָבָר וְיֵרָפֵא נַעֲרִי. כִּי גַם אָנֹכִי אִישׁ נָתוּן תַּחַת הַמֶּמְשָׁלָה וְיֶשׁ תַּחַת יָדִי אַנְשֵׁי צָבָא וְאָמַרְתִּי לָזֶה לֵךְ וְהָלַךְ וְלָזֶה בוֹא וּבָא וּלְעַבְדִּי עֲשֵׂה זֹאת וְעָשָׂה.״"
                },
                {
                    "par_ref": "147:1.3",
                    "par_pageref": "",
                    "par_content": "כאשר שמע ישוע מילים אלה, נפנה ואמר שליחים ולאה שנלוו להם: ״אני מלא פליאה על אמונתו של הגוי. אמן, אמן אומר לכם גַּם בְּיִשְׂרָאֵל לֹא מָצָאתִי אֱמוּנָה גְּדוֹלָה כָזֹאת.״ נפנה ישוע מן הבית ואמר, ״נלכה מכאן.״ חבריו של הקנטוריון נכנסו לתוך הבית ואמרו למנגוס את שאמר ישוע. ומאותה השעה החל המשרת להחלים ובהדרגה שב לבריאות מלאה."
                },
                {
                    "par_ref": "147:1.4",
                    "par_pageref": "",
                    "par_content": "אך מעולם לא ידענו את אשר אירע באותו המקרה. זה פשוט מה שנרשם, ואיש מבין אלה שנלוו לישוע לא ידע אם הוויות בלתי נראות סעדו וריפאו את משרתו של הקנטוריון, אם לאו. כל אשר אנו יודעים הוא כי המשרת החלים לגמרי."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "147:2",
            "section_title": "2. המסע לירושלים",
            "pars": [
                {
                    "par_ref": "147:2.1",
                    "par_pageref": "",
                    "par_content": "מוקדם בבוקר יום שלישי, ה-20 במרץ, יצאו ישוע וקבוצת השליחים בדרכם לחגיגות הפסח בירושלים, כשהם עולים&nbsp; דרך בקעת הירדן. הם הגיעו בשעות אחר הצהריים של יום שישי, ה-2 באפריל, והתמקמו כהרגלם בבית עניא. בעוברם דרך יריחו, הם עצרו למנוחה בזמן שיהודה הפקיד סכום כסף מן הקופה המשותפת בבנק של חבר המשפחה. הייתה זו הפעם הראשונה שיהודה החזיק בכסף עודף, ופיקדון זה נותר למשמורת עד אשר הם חלפו שוב ביריחו בדרכם האחרונה לירושלים, מעט לפני משפטו ומותו של ישוע."
                },
                {
                    "par_ref": "147:2.2",
                    "par_pageref": "",
                    "par_content": "המסע לירושלים עבר ללא כל אירועים מיוחדים, אך בטרם הספיקו להתמקם בבית עניא כל אלה שביקשו מזור לגופם החולה, נחמה לדעתם הטרודה וגאולה לנשמה נקבצו ובאו מקרוב ומרחוק, והיו רבים כל כך עד אשר לישוע לא התאפשר כלל לנוח. משום כך, הקימו את אוהליהם בגת שמנים, ׳והמאסטר׳ היה עושה את דרכו הלוך ושוב מבית עניא לגת שמנים על-מנת להימנע מן ההמונים שצבאו עליו ברציפות. משלחת השליחים שהתה בירושלים שלושה שבועות, אך ישוע אסר עליהם להטיף בפומבי והם עסקו אך ורק בלימוד פרטני ובעבודה אישית."
                },
                {
                    "par_ref": "147:2.3",
                    "par_pageref": "",
                    "par_content": "הם חגגו את הפסח בשקט בבית עניא. הייתה זו הפעם הראשונה שישוע והשניים עשר סעדו סעודת פסח נטולת דמים. שליחיו של יוחנן לא סעדו עם ישוע ושליחיו; הם חגגו את סעודת הפסח עם אבנר ועם רבים מראשוני מאמיניו של יוחנן. היה זה חג הספח השני שעשה ישוע עם שליחיו בירושלים."
                },
                {
                    "par_ref": "147:2.4",
                    "par_pageref": "",
                    "par_content": "כאשר שבו ישוע ושניים עשר לכפר נחום, לא הצטרפו אליהם שליחיו של יוחנן. הם נותרו באזור ירושלים תחת הנחייתו של אבנר ועבור בשט להרחבתה של המלכות בעוד ישוע והשניים עשר חזרו לעבודה בגליל. העשרים וארבעה לא נפגשו שוב עד לזמן קצר לפני שהוסמכו ונשלחו שבעים האוונגליסטים. אך שתי הקבוצות שתפו פעולה, ועל אף המחלוקות ששררו ביניהן, נותרו ביחסים טובים."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "147:3",
            "section_title": "3. לצד הבריכה בבית חסדא",
            "pars": [
                {
                    "par_ref": "147:3.1",
                    "par_pageref": "",
                    "par_content": "בשעות אחר הצהריים של השבת השנייה לשהותם בירושלים, בזמן ׳שהמאסטר׳ והשליחים התכוננו לקחת חלק בתפילות במקדש, אמר יוחנן לישוע, ״בוא איתי ואראה לך משהו.״ יוחנן הוביל את ישוע דרך אחד משעריה של ירושלים אל בריכת מים שכונתה בית חסדא. סביב לבריכה היה מבנה בן חמש מרפסות, ותחתן התקבצה קבוצה גדולה של אנשים סובלים שביקשו מזור לכאביהם. &nbsp;היה זה מעיין מים חמים שמימיו, האדמדמים למראה, היו מעת לעת מבעבעים בשל הצטברות גזים במערות התת-קרקעיות שמתחת לבריכה. האמונה הייתה כי בעבוע מחזורי זה מושפע מכוחות על-טבעיים והאמונה הרווחת הייתה שהאדם הראשון שנכנס לבריכה לאחר הבעבוע יירפא מכל תחלואיו."
                },
                {
                    "par_ref": "147:3.2",
                    "par_pageref": "",
                    "par_content": "השליחים היו מעט חסרי מנוחה תחת המגבלות שהשית עליהם ישוע, ויוחנן, הצעיר מבניהם, היה חסר מנוחה מכולם תחת מגבלה זו. הוא הביא את ישוע לבריכה מתוך תקווה שרחמי ׳המאסטר׳ יכמרו למראה החולים המקובצים, הוא יחולל נס של ריפוי&nbsp; וירושלים כולה תוכֶּה בתדהמה ומיד תאמין לבשורת המלכות. אמר יוחנן לישוע: ״׳מאסטר׳, ראה את כל האנשים הסובלים; האם לא נוכל לעשות עבורם דבר?״ ענה לו ישוע: ״יוחנן, מדוע זה תפתה אותי לסור מן הדרך שבחרתי? מדוע תמשיך לבקש להחליף את מלאכת ההטפה לבשורת אמת הנצח במלאכת הנסים והנפלאות וריפוי החולים? בני, אף כי לא אעשה כבקשתך, קבץ נא את כל החולים והסובלים ואנחם אותם במילות נחמת נצח ושמחה.״"
                },
                {
                    "par_ref": "147:3.3",
                    "par_pageref": "",
                    "par_content": "אמר ישוע לאלה שהתקבצו: ״רבים מכם חולים ומדוכאים משום שחייתם שנים רבות באופן שגוי. אחדים מכם סובלים מתאונות הזמן, אחרים כתוצאה משגיאות אבותיהם, ואילו כמה מכם נאבקים במכשולים שמציבים התנאים הבלתי מושלמים של הקיום בר החלוף. אך ׳אבי׳ ואני עובדים על-מנת לשפר את מצבכם בכדור הארץ ובמיוחד על-מנת להבטיח את מעמדכם בנצח. איש מאתנו לא יוכל להשפיע הרבה על הקשיים בחיים אלא אם זהו רצון ׳האב׳ שבשמים. אחרי ככלות הכול, כולנו מצווים לעשות את רצון ׳הנצחי׳. אילו הייתם מתרפאים מכל תחלואי הגוף הייתם וודאי מתפלאים, אך פלא גדול מזה הוא העובדה שתטהרו מכל תחלואי הרוח ומחלות המוסר. כולכם ילדיו של האל; אתם ילדיו של ׳האב׳ שבשמים. אף כי נדמה שאזיקי הזמן פוגעים בכם, אל הנצח אוהב אתכם. וכאשר יגיע יום הדין, אל תחששו, כי יימצא לכם לא רק צדק אלא רחמים בשפע. אמן, אמן, אומר לכם: כל השומע את בשורת המלכות ומאמין בכך שהוא בנו של האל יזכה לחיי נצח; כבר כעת עוברים המאמינים מדין וממוות לאור ולחיים. קרבה ובאה השעה שגם השוכנים מתחת למצבות ישמעו את קול התחייה מן המתים.״"
                },
                {
                    "par_ref": "147:3.4",
                    "par_pageref": "",
                    "par_content": "רבים מן המאזינים האמינו לבשורת המלכות. כמה מן החולים זכו להשראה רבה ולתחייה רוחנית שהובילה אותם להכריז שנרפאו גם מתחלואי הגוף."
                },
                {
                    "par_ref": "147:3.5",
                    "par_pageref": "",
                    "par_content": "אדם אחד, אשר שנים רבות היה מדוכא וסבל עד מאוד מדעתו הטרודה, שמח לשמע דברי ישוע, ואף כי הייתה זו שבת, הרים את כסאו והלך מיד לביתו. אדם חולה זה המתין שנים רבות *למישהו *שיעזור לו; הוא נפל קורבן לתחושת חוסר האונים העצמית שלו עד שמעולם לא חשב על כך שעל-מנת להחלים הוא פשוט צריך לעזור לעצמו – וזה בדיוק מה שעשה כאשר קם והלך לביתו."
                },
                {
                    "par_ref": "147:3.6",
                    "par_pageref": "",
                    "par_content": "אמר אז ישוע ליוחנן: ״בוא נלך לפני שראשי הכוהנים והסופרים יבואו וייעלבו מכך שדיברנו מילים של חיים לחולים הללו.״ הם שבו למקדש והצטרפו לחבריהם, משם יצאו כולם לבלות את הלילה בבית עניא. אולם יוחנן מעולם לא סיפר לשליחים האחרים אודות הביקור שלו ושל ישוע בבריכת בית חסדא באותה השבת אחר הצהריים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "147:4",
            "section_title": "4. חוק החיים",
            "pars": [
                {
                    "par_ref": "147:4.1",
                    "par_pageref": "",
                    "par_content": "בערב אותה השבת עצמה, בבית עניא, בעוד ישוע, השניים עשר וקבוצת מאמינים התקבצו סביב למדורה בגנו של אלעזר, שאל נתנאל את ישוע את השאלה הבאה: ״׳מאסטר׳, אף כי לימדת אותנו את הגרסה החיובית של חוק החיים הנושן, והנחֵיתָ אותנו לנהוג באחרים כפי שנרצה שינהגו בנו, אני לא מצליח להבין לגמרי כיצד נוכל לציית תמיד לזו ההנחיה. אתן כדוגמה אדם&nbsp; אחוז זימה אשר מתבונן ברשעות בזוגתו למעשה הזימה. כיצד נוכל ללמד שאדם רשע כזה צריך לנהוג באחרים כפי שהם נוהגים בו?״"
                },
                {
                    "par_ref": "147:4.2",
                    "par_pageref": "",
                    "par_content": "כאשר שמע ישוע את שאלתו של נתנאל, קפץ על רגליו, הצביע על השליח ואמר: ״נתנאל, נתנאל! מה עולה לך במחשבות? האם לא קיבלת את השיעור כמי שנולד מן הרוח? האם לא תאזין לאמת כאיש חכם, כבעל הבנה רוחנית? כשהתרעתי בכם לנהוג באחרים כפי שהייתם רוצים שינהגו בכם, התכוונתי לאנשים בעלי אידאלים גבוהים, לא לאלה שינסו לעוות את מה שלימדתי כדי לקבל אישור לתמוך ברוע.״"
                },
                {
                    "par_ref": "147:4.3",
                    "par_pageref": "",
                    "par_content": "כאשר סיים ׳המאסטר׳ את דבריו, עמד נתנאל ואמר: ״אבל, ׳מאסטר׳, אל תחשוב שאני תומך בפירוש כזה של הכלל. שאלתי את השאלה משום שאני משער שרבים אחרים עלולים להבין שלא כראוי את הציווי, וקיוויתי שתוכל להרחיב את הנחיתך ביחס לנושאים הללו.״ לאחר שהתיישב נתנאל, המשיך ישוע בדבריו: ״יודע אני היטב, נתנאל, שאתה לא מעלה על דעתך לתמוך ברוע, אך אני מאוכזב מכך שלעיתים תכופות אינך מצליח לפרש את השיעורים הפשוטים שלי באופן רוחני, שיעורים שאני חייב ללמד בשפת בני האדם, ובאופן בו נהוג לדבר. הבה ואלמד אתכם אודות רמות המשמעות השונות אשר נלוות לחוק חיים זה, לציווי ׳ואהבת לרעיך כמוך׳:"
                },
                {
                    "par_ref": "147:4.4",
                    "par_pageref": "",
                    "par_content": "״1. רמת הגוף. פירוש אנוכי ומתא זימה שכזה מודגם היטב במקרה שתיארת בשאלתך."
                },
                {
                    "par_ref": "147:4.5",
                    "par_pageref": "",
                    "par_content": "״2. רמת הרגשות.&nbsp; רמה זו מצויה שלב אחד מעל לרמת הגוף, ומעידה על כך שאהדה ורחמים מעצימים את הפירוש שנותן האדם לחוק חיים זה."
                },
                {
                    "par_ref": "147:4.6",
                    "par_pageref": "",
                    "par_content": "״3. רמת הדעת. כאן נכנסים לפעולה ההיגיון ותבונת הניסיון. שיקול הדעת מכתיב כי ראוי לפרש חוק חיים זה בהתאם לאידאליזם הגבוה ביותר שמבטאת באצילות ההערכה העצמית העמוקה."
                },
                {
                    "par_ref": "147:4.7",
                    "par_pageref": "",
                    "par_content": "״4. רמת אהבה-של-אחווה. ברמה גבוהה יותר זו מצויה רמת ההקדשה הזולתנית שמקדיש עצמו אדם לרווחת רעיו. זה מישור גבוה יותר של שירות לחברה שנעשה בלב שלם ונובע מן המודעות ההולכת וגדלה לאבהותו של האל, וההכרה באחוות האדם שנובעת ממנה, וכאן נוכל למצוא פירוש חדש ויפה הרבה יותר לחוק חיים בסיסי זה."
                },
                {
                    "par_ref": "147:4.8",
                    "par_pageref": "",
                    "par_content": "״5. הרמה המוסרית. ואז, כאשר תגיעו באמת לרמות פירוש פילוסופית אמתית, כאשר תבינו את הנכונות ואת חוסר הנכונות של הדברים, כאשר תבינו את טיבן הנצחי של מערכות היחסים האנושיות, תתחילו להתייחס לסוגיית פירוש זו כפי היה מפרש ומתייחס לבעיות ההסתגלות האישיות שלכם בחיים אדם אידאליסט, חכם, חסר פניות, ובעל מחשבה גבוהה."
                },
                {
                    "par_ref": "147:4.9",
                    "par_pageref": "",
                    "par_content": "״6. הרמה הרוחנית. לבסוף, אנו מגיעים לרמה הגבוהה מכולן, לתובנת הרוח ולפירוש הרוחני, אשר גורם לנו לזהות בחוק חיים זה את הציווי האלוהי לנהוג בכל בני האדם באופן בו אנו סבורים שהאל היה נוהג בם. זהו האידאל האוניברסלי של מערכות היחסים האנושיות. וזו גישתכם ביחס לכל בעיה שתעלה בעת שתשתוקקו יותר מכל לעשות תמיד את רצון ׳האב׳. רצוני, אפוא, שתנהגו בכל אדם כפי שאתם יודעים שהייתי אני נוהג כלפיו בנסיבות דומות.״"
                },
                {
                    "par_ref": "147:4.10",
                    "par_pageref": "",
                    "par_content": "שום דבר ממה שאמר ישוע לשליחים עד לאותו רגע לא הדהים יותר. הם המשיכו לשוחח בדבריו של ׳המאסטר׳ הרבה לאחר שהוא עצמו פרש. ואף כי נתנאל התאושש לאיטו מההרגשה שישוע לא הבין את רוח השאלה ששאל, האחרים היו אסירי תודה שחברם, השליח הפילוסופי, העז לשאול שאלה מעוררת מחשבה שכזו."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "147:5",
            "section_title": "5. הביקור אצל שמעון הפְּרוּשִי",
            "pars": [
                {
                    "par_ref": "147:5.1",
                    "par_pageref": "",
                    "par_content": "אף כי שמעון לא נמנה על חברי הסנהדרין היהודית, הוא היה פרושי ירושלמי רב השפעה. הוא האמין למחצה, ואף כי ניתן לבקרו על כך לחומרה, הוא העז להזמין את ישוע ואת עוזריו האישיים, פטרוס, יעקוב ויוחנן, לסעוד עמו בחברותא בביתו. במשך זמן רב צפה שמעון ׳במאסטר׳, התרשם עד מאוד מתורתו ויותר מכך מאישיותו."
                },
                {
                    "par_ref": "147:5.2",
                    "par_pageref": "",
                    "par_content": "הפרושים האמידים נתנו צדקה, ולא היססו לעשות כן בציבור. לעתים אף היו תוקעים בחצוצרה לפני שנתנו צדקה לקבצן זה או אחר. כאשר הזמינו הפרושים אורחים רמי מעלה לסעוד עמם, הם נהגו להשאיר את דלתות הבית פתוחות ולאפשר לקבצני רחוב להיכנס, לעמוד ליד הקיר מאחורי כורסאות האורחים וליהנות משאריות הארוחה שהשליכו אליהם האורחים."
                },
                {
                    "par_ref": "147:5.3",
                    "par_pageref": "",
                    "par_content": "בין אלה שנכנסו מן הרחוב באותו הערב, בביתו של שמעון, הייתה אישה ידועה לשמצה אשר החלה לאחרונה להאמין בבשורת המלכות הטובות. אישה זו הייתה ידועה ברחבי ירושלים כולה כמי שבעבר ניהלה בית בושת אקסקלוסיבי שהיה ממוקם בסמוך לחצר הגויים במקדש. לאחר שקיבלה על עצמה את תורתו של ישוע, סגרה את בית העסק הנִקלה ושכנעה את מרבית העוֹבדות לקבל את הבשורה ולשנות את דרכיהן; אף-על-פי-כן, הפרושים עדיין נידו אותה והיא חויבה ללכת בשיער פזור - סימן היכר לזונה. אישה בלתי ידועה זו הביאה עמה בקבוקון של משחת גוף מבושמת, נעמדה מאחורי ישוע והחלה למשוך את רגליו בזמן הסעודה, לבכות לרגליו דמעות של הכרת תודה ולנגב אותן בשיער ראשה. כאשר סיימה למשוך את רגליו, המשיכה לבכות ולנשק את רגליו."
                },
                {
                    "par_ref": "147:5.4",
                    "par_pageref": "",
                    "par_content": "שמעון, אשר ראה כל אלה, חשב לעצמו: ״אם אכן היה אדם זה נביא, היה רואה מי היא ומהי אישה זו אשר נוגעת בו; היה יודע שידועה היא לשמצה בחטאיה.״ ישוע, אשר ידע את שחלף במוחו של שמעון, דיבר אליו ואמר: ״שמעון, ברצוני לומר לך דבר מה.״ ענה שמעון: ״דבר, המורה.״ אז אמר ישוע: ״מלווה כספים עשיר הלווה לשניים. אחד מהם היה חייב לו חמש מאות דנריוס והאחר היה חייב לו חמישים. מכיוון שאיש מהם לא יכול היה לשלם, הוא מחל לשניהם על חובם. מה אתה חושב, שמעון, מי מהם אהב אותו יותר?״ ענה שמעון, ״אני חושב שזה שמחל לו על חוב גדול יותר.״ ענה לו ישוע, ״היטב אמרת,״ הצביע אל האישה והמשיך: ״שמעון, התבונן היטב באישה זו. נכנסתי לביתך כאורח מוזמן, אך לא הצעתי לי מים לרחוץ את רגלי. אישה אסירת תודה זו רחצה את רגלי בדמעות וניגבה אותם בשערות ראשה. אתה לא נישקת אותי לשלום, אך אישה זו, מאז שנכנסה, לא הפסיקה לנשק את רגלי. אתה לא טרחת למשוח את ראשי בשמן, אך היא משחה את רגלי במשחות יקרות. ומה פשר כל אלה? פשוט שחטאיה נסלחו לה וזה גרם לה לאהוב הרבה. לעיתים, אלה שמקבלים אך מחילה מעטה אוהבים רק מעט.״ בעודו פונה לאחור לאישה, הוא נטל את ידה, הרים אותה&nbsp; ואמר: ״אכן, התחרטת על חטאיך והם נמחלו. אל תתייאשי מן היחס הבלתי מתחשב של חבריך; לכי ושמחי בשמחת ובחֵירוּת מלכות שמים.״"
                },
                {
                    "par_ref": "147:5.5",
                    "par_pageref": "",
                    "par_content": "שמעון וחבריו לסעודה נדהמו עוד יותר לשמע מילים אלה והחלו להתלחש בינם לבין עצמם, ״מיהו זה אשר מעז לסלוח על חטאים?״ וכאשר שמע אותם ישוע מתלחשים, הוא נפנה לשלוח את האישה לדרכה ואמר, ״לכי לשלום, אישה; אמונתך היא שהצילה אותך.״"
                },
                {
                    "par_ref": "147:5.6",
                    "par_pageref": "",
                    "par_content": "בעת שקמו ישוע וחבריו לעזוב, הוא נפנה לשמעון ואמר: ״אני יודע את לבך, שמעון, איך אתה נקרע בין אמונה לספק, איך הפחד והגאווה מסיטים אותך; אך אני נושא תפילה שאתה תבחר באור ותחווה במעמדך שלך בחיים את אותן תמורות עצומות של דעת ורוח אשר בשורת מלכות השמים כבר חוללה בלבה של האורחת הבלתי רצויה והבלתי מוזמנת שלך. ואני מכריז בפניכם כי ׳האב׳ פתח את שערי מלכות השמים בפני כל אלה שיבקשו להיכנס באמונה, ושם אדם או קבוצה לא יוכלו לסגור אותם, אף לא בפני הפשוטה שבנשמות או הגדול שבחטאים שבארץ, אם אלה יבקשו בתמימות להיכנס.״ ישוע, יחד עם פטרוס, יעקב ויוחנן נפרדו מן המארח והצטרפו לשאר השליחים במחנה שבגן של גת שמנים."
                },
                {
                    "par_ref": "147:5.7",
                    "par_pageref": "",
                    "par_content": "באותו הערב נשא ישוע בפני השליחים דברים ביחס לערכו היחסי של המעמד ביחס לאל ולהתקדמות בהרקעה הנצחית לפרדיס. דברים אלה נזכרו לזמן רב. אמר ישוע: ״ילדי, אם אכן קיים קשר חי ואמתי בין הילד ׳לאב׳, וודאי הוא שהילד יתקדם בהתמדה אל עבר האידאלים של ׳האב׳. אכן, בתחילה תהיה התקדמות הילד איטית ויחד עם זה בטוחה. לא מהירות התקדמותכם היא החשובה, אלא וודאותהּ. מה שתשיגו בפועל איננו חשוב כמו העובדה שאתם מתקדמים *בכיוון* האל. מה שאתם הופכים להיות מדי יום ביומו חשוב עד לאין שיעור יותר ממה שאתם היום."
                },
                {
                    "par_ref": "147:5.8",
                    "par_pageref": "",
                    "par_content": "״אישה זו, שעברה תמורה ושחלק מכם ראה היום בביתו של שמעון, מצויה כעת ברמה נמוכה הרבה יותר מזו של שמעון וחבריו הטובים; אך בעוד הפרושים הללו עסוקים בהתקדמות כוזבת, משלים עצמם ונעים במעגלים חסרי משמעות של טקסים ותפילות, אישה זו באמת ובתמים יצאה למסע הארוך ורב המאורעות של החיפוש אחר האל, ואת הנתיב שלה אל עבר השמים לא חוסמים הגאווה הרוחנית והסיפוק העצמי המוסרי. מבחינה אנושית, האישה רחוקה הרבה יותר מן האל משמעון, אך הנשמה שלה מצויה במגמת התקדמות; היא בדרכה אל עבר מטרת הנצח. באישה זו טמונות כיום אפשרויות רוחניות כבירות לעתיד. חלק מכם אינם מצויים כיום בפועל ברמות גבוהות של נשמה ורוח, אך אתם מתקדמים אל האל מדי יום במעלה הדרך החיה, דרך האמונה. בכל אחת ואחד מכם טמונות אפשרויות כבירות לעתיד. מוטב להיות בעלי אמונה קטנה אך חיה וצומחת מאשר בעלי אינטלקט כביר, עמוס בחכמת עולם מתה&nbsp; ונעדר אמונה רוחנית.״"
                },
                {
                    "par_ref": "147:5.9",
                    "par_pageref": "",
                    "par_content": "יחד עם זאת, ישוע הזהיר את שליחיו מפני טיפשותו של ילד האל אשר מתיימר לנצל את אהבת ׳האב׳. הוא הכריז ׳שהאב׳ שבשמים איננו הורה רפה או נרפה, איננו הורה שסובל בטיפשות את מעשי הילד ולעולם לא יקל בחטא או יסלח לחוסר האחריות. הוא הזהיר את מאזיניו לבל יפרשו את תיאוריו אודות ׳האב׳ ויחשבו כי האל דומה לאותם הורים לא-חכמים, הורים סלחנים יתר על המידה אשר נמנים על הפוחזים שבארץ שתורמים להידרדרותם המוסרית של ילדיהם המפוזרים, ואשר בכך וודאי תורמים ישירות לפשעי ילדיהם ולהידרדרותם. אמר ישוע: ״׳אבי׳ לא יסבול ולא יתמוך במעשי ובמנהגי ילדיו שמובילים להרס עצמי ומחסלים כל סיכוי לצמיחה מוסרית והתקדמות רוחנית. בעיני האל, כל מנהגי החטא הללו הינם כתועבה.״"
                },
                {
                    "par_ref": "147:5.10",
                    "par_pageref": "",
                    "par_content": "בטרם עזבו ישוע ושליחיו בדרכם חזרה לכפר נחום, ישוע השתתף בסעודות ובפגישות פרטיות-למחצה רבות אחרות, הן עם אנשי המעמדות הגבוהים והן עם הנמוכים, הן עם עשירי ירושלים והן עם ענייהּ. ואכן, רבים מהם הפכו למאמינים בבשורת המלכות והוטבלו לאחר מכן בידי אבנר ועמיתיו, אשר נותרו מאחור והמשיכו לקדם את ענייני המלכות בירושלים וסביבותיה."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "147:6",
            "section_title": "6. שבים לכפר נחום",
            "pars": [
                {
                    "par_ref": "147:6.1",
                    "par_pageref": "",
                    "par_content": "בשבוע האחרון של אפריל, יצאו ישוע והשניים עשר מן המטה בבית עניא, שליד ירושלים, ועשו את דרכם חזרה לכפר נחום דרך יריחו ועמק הירדן."
                },
                {
                    "par_ref": "147:6.2",
                    "par_pageref": "",
                    "par_content": "הכוהנים הראשיים ומנהיגי הדת של היהודים נפגשו בסתר פעמים רבות על-מנת להחליט כיצד לנהוג בישוע. כולם הסכימו שנדרש לעצור אותו מלהמשיך ללמד, אך לא הצליחו להסכים כיצד. הם קיוו שהרשויות האזרחיות ייפטרו ממנו כפי שהורדוס נפטר מיוחנן, אך גילו שהממונים הרומים לא הוטרדו מן האופן בו התנהל ישוע. ולכן, בפגישה שנערכה יום לפני שעזב ישוע לכפר נחום הוחלט שהוא ייעצר באשמה דתית ויועמד לדין בפני הסנהדרין. משום כך, הוסמכה קבוצה סודית בת ששה מרגלים לעקוב אחר ישוע, לצפות במעשיו ולהאזין לדבריו, והתבקשה לשוב לירושלים ולדווח על כל אלה לאחר שיאספו די ראיות לכך שעבר על החוק וחילל את הקודש. ששת היהודים הללו הצטרפו ביריחו לחבורת השליחים, בת כשלושים החברים, הסתפחה למשפחת חסידי ישוע בתואנה שביקשו להפוך לתלמידים ונצמדו לקבוצה עד לתחילת מסע ההטפה השני שלה בגליל; או אז שבו שלושה מהם לירושלים לעל-מנת לדווח לכוהנים הראשיים ולסנהדרין."
                },
                {
                    "par_ref": "147:6.3",
                    "par_pageref": "",
                    "par_content": "פטרוס הטיף באוזני ההמונים שהתקבצו במעבר הירדן, ולמחרת עלו במעלה הנהר לעבר חמתן. הם ביקשו להמשיך ישר לכפר נחום, אך בשל ההמון שהתקבץ נותרו שם והטיפו, לימוד והטבילו במשך שלושה ימים. הם לא המשיכו בדרכם הביתה עד לבוקר יום השבת, הראשון במאי. המרגלים מירושלים היו בטוחים שהנה נמצאה האשמה הראשונה כנגד ישוע – חילול שבת – משום שלכאורה התכוון לצאת לדרך בשבת. אך הם נועדו לאכזבה, משום שממש לפני היציאה קרא ישוע לאנדראס והנחה אותו באוזני כולם לצעוד רק כאלף מטרים, המרחק שעל-פי הנוהג המותר לצעוד בשבת."
                },
                {
                    "par_ref": "147:6.4",
                    "par_pageref": "",
                    "par_content": "אך המרגלים לא נדרשו להמתין הרבה להזדמנות להאשים את ישוע ועמיתיו בחילול שבת. &nbsp;עת חלפה החבורה בדרך צרה, אשר משני צדדיה התנודדו שיבולי החיטה בשלים כמטחווי יד, הושיטו כמה מן השליחים הרעבים את ידיהם, קטפו את הגרעינים ואכלו מהם. ההולכים בדרך נהגו לקטוף גרעיני חיטה למאכל בדרכם, ולכן לא בכך כל דופי. אך המרגלים נתפשו למעשה כאמתלה לתקוף את ישוע. כאשר ראו את אנדראס ממולל את החיטה בידו, הלכו ושאלו אותו: ״האם לא תדע שאסור לקטוף ולמולל את החיטה בשבת?״ ענה להם אנדראס: ״אך רעבים אנו ומוללנו רק די צרכינו; ממתי זהו חטא לאכול חיטה בשבת?״ אך הפרושים השיבו: ״אין איסור על אכילה, אך לקטוף ולמולל זהו חילול שבת; וודאי ׳המאסטר׳ יסכים שכך הדבר.״ אמר אז אנדראס: ״אך אם אין איסור לאכול את הגרעינים, וודאי שלעיסתם, אותה תתירו, מהווה לא פחות עבודה מלמולל אותם ביד; למה תתעסקו בזוטות?״ כאשר אנדראס רמז לכך שהם עוסקים בזוטות, הם נעלבו, רצו לישוע, שדיבר עם מתי, ומחו בפניו. אמרו: ״ראה, ׳מאסטר׳, שליחיך מחללים את השבת; הם קוטפים את גרעיני החיטה וממוללים אותם בידיהם. בטוחים אנו שתאסור עליהם לעשות כן.״ ענה אז ישוע למאשימים: ״אתם אכן חרדים למצוות, וראוי שתזכרו ותשמרו על קדושת השבת; אך הֲלֹא קְרָאתֶם אֵת אֲשֶׁר עָשָׂה דָוִד כַּאֲשֶׁר רָעֵב הוּא וַאֲנָשָׁיו, אֲשֶׁר בָּא אֶל בֵּית האלוהים וַיֹּאכַל אֶת לֶחֶם הַפָּנִים אֲשֶׁר אֵינֶנּוּ מֻתָּר לוֹ וְלַאֲנָשָׁיו לֶאֱכֹל רַק לכוהנים לְבַדָּם? דוד אף חילק את הלחם למלוויו. וַהֲלֹא קְרָאתֶם בַּתּוֹרָה כִּי בַשַׁבָּתוֹת יְחַלְּלוּ הכוהנים אֶת הַשַׁבָּת בַּמִּקְדָּשׁ וְאֵין לָהֶם עוון? והאם בטרם תשקע השמש לא אראה אתכם אוכלים מן הצידה שהבאתם? אנשי הטובים, טוב תעשו אם תקנאו לשבת אך טוב מכך תעשו אם תדאגו לשלומם ורווחתם של רעיכם. אני מכריז כי השבת נועדה לאדם ולא נועד האדם לשבת. ואם אתם כאן עמנו ותסכיתו לדברי, אכריז גם כִּי ׳בֶּן הָאָדָם׳ הוּא גַּם אֲדוֹן הַשַׁבָּת.״"
                },
                {
                    "par_ref": "147:6.5",
                    "par_pageref": "",
                    "par_content": "הפרושים הוכו בתדהמה והתבלבלו ממילות התבונה והחכמה שלו. למשך כל שאר היום נותרו שקטים ולא העזו לשאול כל דבר נוסף."
                },
                {
                    "par_ref": "147:6.6",
                    "par_pageref": "",
                    "par_content": "התנגדותו של ישוע למסורות ולשעבוד הטקסי של היהודים הייתה תמיד *חיובית.* היא התבטאה בדמות מה שעשה ולמה שנתן תוקף. ׳המאסטר׳ לא בזבז זמן על התנגדויות שליליות. הוא לימד שכל היודע את האל יכול ליהנות מן החירות של חיים ללא האשליה עצמית של מתירנות החטא. אמר ישוע לשליחים: ״אנשים, בורכתם אם האמת מאירה אתכם ואתם באמת יודעים מה אתם עושים; אך אם לא תדעו את דרך האל, לא שפר עליכם המזל, וכבר נמצאתם מפירים את החוק.״"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "147:7",
            "section_title": "7. בחזרה בכפר נחום",
            "pars": [
                {
                    "par_ref": "147:7.1",
                    "par_pageref": "",
                    "par_content": "בערך בצהרי היום של יום שני, ה-3 במאי, הגיעו ישוע והשניים עשר לבית ציידה, אליה הפליגו מטריכאה. הם הפליגו על-מנת להתחמק מכל אלה שנלוו אליהם. אך כבר למחרת היום, כולם, לרבות המרגלים מירושלים, מצאו את ישוע."
                },
                {
                    "par_ref": "147:7.2",
                    "par_pageref": "",
                    "par_content": "בערב יום שלישי, בעת שישוע ערך כמנהגו שיעור של שאלות ותשובות, אמר לו מנהיגם של ששת המרגלים: ״היום שוחחתי עם אחד מתלמידיו של יוחנן שמשתתף כעת בשיעור שלך, ולא הצלחנו להבין מדוע לעולם לא תצווה על תלמידיך לצום ולהתפלל כשם שאנחנו הפרושים צמים וכפי שציווה יוחנן על חסידיו.״ תוך שהוא מתייחס לדברים שאמר יוחנן, ענה ישוע: ״אֵיךְ יוּכְלוּ בְּנֵי הַחֻפָּה לָצוּם בְּעוֹד הֶחָתָן עִמָּהֶם? כָּל יְמֵי הֱיוֹת הֶחָתָן עִמָּהֶם לֹא יוּכְלוּ לָצוּם. הִנֵּה יָמִים בָּאִים וְלֻקַּח מֵאִתָּם הֶחָתָן וְאָז יָצוּמוּ ויתפללו בַּיָּמִים הָהֵם. טבעי שבני האור יתפללו, אך הצום איננו חלק מבשורת מלכות השמים. זכרו כי אֵין אָדָם תּופֵר טְלַאי בַד חָדָשׁ עַל שִׂמְלָה בָלָה כִּי אִם כֵּן יִנָּתֵק מִלוּיוֹ הֶחָדָשׁ מִן הַבָּלָה וְיִתְרַחֵב הַקֶּרַע. וְאֵין אָדָם נֹתֵן יַיִן חָדָשׁ בְּנֹאדוֹת בָּלִים כִּי אִם כֵּן יְבַקַּע הַיַּיִן הֶחָדָשׁ אֶת הַנּאֹדוֹת וְהַיַּיִן יִשָּׁפֵךְ וְהַנֹּאדוֹת יֹאבֵדוּ. החכם נותן יַיִן חָדָשׁ בְּנֹאדוֹת חֲדָשִׁים. ומשום כך, בחכמה נוהגים תלמידַי ולא ישלבו בבשורת המלכות החדשה יותר מדי מן הסדר הישן. אתם, שאיבדת את מוריכם, טוב תעשו אם תצומו מעת לעת. ואף אם ציווה משה על הצום, במלכות הקרבה יחוו בני האל חירות מכל פחד ואת שמחת רוח אלוה.״ וכאשר שמעו דברים אלה, ניחמו תלמידיו של יוחנן ואילו הפרושים התבלבלו עוד יותר."
                },
                {
                    "par_ref": "147:7.3",
                    "par_pageref": "",
                    "par_content": "אז המשיך ׳המאסטר׳ והזהיר את מאזיניו לבל יחשבו שראוי להחליף בתורה חדשה את כלל המסורות הנושנות. אמר ישוע: ״יש להותיר על כנו את הישן והאמתי וכן לדחות את החדש הכוזב. אך אִזרו אומץ וקבלו את החדש שגם אמתי. זכרו את הכתוב: ׳אל תיטוש חבר וותיק מפני חדש שאינו משתווה לו. חבר חדש כיין חדש הוא; לכשיתיישן, שתה ממנו בהנאה.״"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "147:8",
            "section_title": "8. שמחת הטוּב הרוחני",
            "pars": [
                {
                    "par_ref": "147:8.1",
                    "par_pageref": "",
                    "par_content": "באותו הלילה, הרבה לאחר שהמאזינים הרגילים פרשו, המשיך ישוע ללמד את שליחיו. הוא החל שיעור מיוחד זה בציטוט של הנביא ישעיהו:"
                },
                {
                    "par_ref": "147:8.2",
                    "par_pageref": "",
                    "par_content": "״למה תצומו? למה תענו נפשותיכם ותמצאו חפץ בדיכוי ובאי הצדק? הֵן לְרִיב וּמַצָּה תָּצוּמוּ, וּלְהַכּוֹת בְּאֶגְרֹף רֶשַׁע. לֹא תָצוּמוּ כַיּוֹם, לְהַשְׁמִיעַ בַּמָּרוֹם קוֹלְכֶם.״"
                },
                {
                    "par_ref": "147:8.3",
                    "par_pageref": "",
                    "par_content": "״ הֲכָזֶה, יִהְיֶה צוֹם אֶבְחָרֵהוּ - יוֹם עַנּוֹת אָדָם נַפְשׁוֹ? הֲלָכֹף כְּאַגְמֹן רֹאשׁוֹ, וְשַׂק וָאֵפֶר יַצִּיעַ? הֲלָזֶה תִּקְרָא צוֹם וְיוֹם רָצוֹן לַיהוָה? הֲלוֹא זֶה, צוֹם אֶבְחָרֵהוּ: פַּתֵּחַ חַרְצֻבּוֹת רֶשַׁע, הַתֵּר אֲגֻדּוֹת מוֹטָה, וְשַׁלַּח רְצוּצִים חָפְשִׁים, וְכָל מוֹטָה תְּנַתֵּקוּ? הֲלוֹא פָרֹס לָרָעֵב לַחְמֶךָ, וַעֲנִיִּים מְרוּדִים תָּבִיא בָיִת?&nbsp; כִּי ארְאה עָרֹם וְכִסִּיתוֹ."
                },
                {
                    "par_ref": "147:8.4",
                    "par_pageref": "",
                    "par_content": "״אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ, וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח. וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ, כְּבוֹד יְהוָה יַאַסְפֶךָ. אָז תִּקְרָא וַיהוָה יַעֲנֶה; תְּשַׁוַּע - וְיֹאמַר הִנֵּנִי.&nbsp; כל זאת יעשה אִם תָּסִיר מִתּוֹכְךָ מוֹטָה, שְׁלַח אֶצְבַּע וְדַבֶּר אָוֶן. ׳האב׳ מבקש כי&nbsp; תָפֵק לָרָעֵב נַפְשֶׁךָ, וְנֶפֶשׁ נַעֲנָה תַּשְׂבִּיעַ; וְזָרַח בַּחֹשֶׁךְ אוֹרֶךָ, וַאֲפֵלָתְךָ כַּצָּהֳרָיִם. וְנָחֲךָ יְהוָה, תָּמִיד, וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ, וְעַצְמֹתֶיךָ יַחֲלִיץ. וְהָיִיתָ כְּגַן רָוֶה, וּכְמוֹצָא מַיִם אֲשֶׁר לֹא יְכַזְּבוּ מֵימָיו. וּבָנוּ מִמְּךָ חָרְבוֹת עוֹלָם, מוֹסְדֵי דוֹר וָדוֹר תְּקוֹמֵם; וְקֹרָא לְךָ גֹּדֵר פֶּרֶץ, מְשֹׁבֵב נְתִיבוֹת לָשָׁבֶת.״"
                },
                {
                    "par_ref": "147:8.5",
                    "par_pageref": "",
                    "par_content": "עמוק לתוך הלילה המשיך ושטח ישוע באוזני שליחיו את האמת כי אמונתם היא אשר תבטיח את מקומם במלכות, בהווה ובעתיד, ולא עינויי הנפש והצום. הוא האיץ בשליחים לחיות, לכל הפחות, על-פי האידאלים של הנביאים שמקדם והביע תקווה שיצליחו להתקדם אפילו מעבר לאידאלים של ישעיהו והנביאים שקדמו לו. הוא סיים את דבריו באותו לילה באומרו: ״לו תגדלו בחסד הודות לאמונה החיה שיודעת כעובדה שאתם בני האל, ובה בעת מכירה בכל אדם כאח.״"
                },
                {
                    "par_ref": "147:8.6",
                    "par_pageref": "",
                    "par_content": "בשתיים לפנות בוקר סיים ישוע את דבריו ואיש איש פרש למשכבו."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ביקור הביניים בירושלים"
}