{
    "paper_index": 106,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "106:0",
            "pars": [
                {
                    "par_ref": "106:0.1",
                    "par_pageref": "",
                    "par_content": "אין זה מספיק שבן התמותה המרקיע יידע דבר-מה על אודות יחסיהן של האלוהויות לראשיתה של המציאות הקוסמית ולתופעותיה; עליו גם להבין משהו על היחסים המתקיימים בינו עצמו לבין רמותיהן המרובות של המציאויות הקיומיות וההתנסותיות, ומשהו על מציאויות פוטנציאליות ומציאויות ממשיות. הן הכיוון הארצי של האדם, הן התובנה הקוסמית שלו והן הכיווניות הרוחנית שלו, משתפרים הודות להבנה טובה יותר של המציאויות ביקום ושל הטכניקות שבאמצעותן הן חוברות זו לזו, מתַכללות ומאחדות."
                },
                {
                    "par_ref": "106:0.2",
                    "par_pageref": "",
                    "par_content": "היקום המקיף הנוכחי ויקום האב המגיח עשויים מצורות ומרמות שונות של מציאות, אשר בתורן מתקיימות במספר רמות של פעילות תפקודית. כבר נרמז על אודות דברים קיימים ורדומים מרובים אלו במסמכים הללו, ולשם נוחות התפישה הם מקובצים כעת תחת הקטגוריות הבאות:"
                },
                {
                    "par_ref": "106:0.3",
                    "par_pageref": "",
                    "par_content": "1. *סופיים בלתי-שלמים.* זהו מעמדם הנוכחי של היצורים המרקיעים של היקום המקיף, מעמדם הנוכחי של בני התמותה של אורנטיה. רמה זו כוללת את היצורים הקיימים החל מן הרמה של בן האנוש הפלנטארי ועד, אך לא כולל, אלו אשר השיגו את ייעודם. הוא נוגע ליקומים החל מקיומם הפיזי המוקדם ועד, אך לא כולל, התייצבותם באור ובחיים. רמה זו מהווה את הפריפריה של הפעילות היצירתית הנוכחית בזמן ובמרחב. נדמה כי היא נעה החוצה מעִם פרדיס, מכיוון שעם סיומו של העידן הנוכחי ביקום, אשר יחזה ביקום המקיף המשיג אור וחיים, בוודאי נחזה גם בהופעתו של סדר חדש כלשהו של צמיחה התפתחותית ברמת החלל החיצון הראשונה."
                },
                {
                    "par_ref": "106:0.4",
                    "par_pageref": "",
                    "par_content": "2. *סופיים של מקסימום.* זהו מעמדם הנוכחי של כלל היצורים ההתנסותיים אשר השיגו את ייעודם – הייעוד כפי שהתגלה בטווח העידן הנוכחי ביקום. אפילו יקומים יכולים להגיע למעמד של מקסימום, הן רוחנית והן פיזית. ואולם, המונח \"מקסימום\" עצמו הוא מונח יחסי – מקסימום ביחס למה? וזה אשר הינו מקסימום, ונדמה כסופי, בעידן הנוכחי ביקום, עשוי להיות לא יותר מאשר התחלה אמיתית במונחי העידנים העתידים לבוא. נדמה כי כמה מהיבטיה של האוונה הינם מסדר מקסימום."
                },
                {
                    "par_ref": "106:0.5",
                    "par_pageref": "",
                    "par_content": "3. *טרנסצנדנטאליים.* רמה על-סופית זו באה בעקבות ההתקדמות הסופית (באופן שקדם לה). היא מרמזת על ראשיתן הקדם-סופית של ההתחלות הסופיות ועל החשיבות הבתר-סופית של כל הסופים או הייעודים הסופיים לכאורה. נדמה כי הרבה מפרדיס-האוונה מצוי בסדר הטרנסצנדנטאלי."
                },
                {
                    "par_ref": "106:0.6",
                    "par_pageref": "",
                    "par_content": "4. *מֵרביים.* רמה זו כוללת את כל מה שהינו בעל חשיבות ביקום האב ואשר פוגש את רמת הייעוד של יקום האב אשר הפך שלם. במובנים רבים, פרדיס-האוונה (ובמיוחד המעגל של עולמות האב) הינו בעל חשיבות מרבית."
                },
                {
                    "par_ref": "106:0.7",
                    "par_pageref": "",
                    "par_content": "5. *מוחלטים-בצוותא.* רמה זו מרמזת על השלכתם של ההתנסותיים על שדה ביטוי יצירתי המצוי מעל ליקום האב."
                },
                {
                    "par_ref": "106:0.8",
                    "par_pageref": "",
                    "par_content": "6. *מוחלטים.* רמה זו מעידה על נוכחותם בנצח של שבעת המוחלטים הקיומיים. היא אף עשויה לערב שיעור מסוים של הישג התנסותי אָסוֹצְיָאטִיבִי, ואם כך הדבר, איננו מבינים כיצד הוא נעשה, אולי באמצעות פוטנציאל המגע של האישיות."
                },
                {
                    "par_ref": "106:0.9",
                    "par_pageref": "",
                    "par_content": "7. *אינסופיוּת.* רמה זו הינה קדם-קיומית ובתר-התנסותית. אחדותה הבלתי-מסויגת של האינסופיות הינה מציאות היפותטית הקודמת לכל ההתחלות ומאוחרת מכל הסוֹפים."
                },
                {
                    "par_ref": "106:0.10",
                    "par_pageref": "",
                    "par_content": "רמות מציאות אלה הינן ייצוגים סמליים של פשרה נוחה של העידן הנוכחי ביקום ועבור נקודת המבט האנושית. קיימות מספר דרכים אחרות להתבונן במציאות מנקודות מבט אשר אינן-אנושיות, ומתוך עמדה של עידני יקום אחרים. וכך, ראוי להכיר בכך שהמושגים המוצגים בזאת הינם יחסיים לחלוטין, יחסיים במובן שהם מותנים ומוגבלים על-ידי:"
                },
                {
                    "par_ref": "106:0.11",
                    "par_pageref": "",
                    "par_content": "1. מגבלות השפה האנושית."
                },
                {
                    "par_ref": "106:0.12",
                    "par_pageref": "",
                    "par_content": "2. מגבלות הדעת האנושית."
                },
                {
                    "par_ref": "106:0.13",
                    "par_pageref": "",
                    "par_content": "3. ההתפתחות המוגבלת של שבעת יקומי העל."
                },
                {
                    "par_ref": "106:0.14",
                    "par_pageref": "",
                    "par_content": "4. בורותכם באשר לשש התכליות הראשיות של התפתחות יקומי העל, אשר אינן נוגעות להרקעה האנושית לפרדיס."
                },
                {
                    "par_ref": "106:0.15",
                    "par_pageref": "",
                    "par_content": "5. חוסר יכולתכם לתפוש אפילו נקודת מבט חלקית של הנצח."
                },
                {
                    "par_ref": "106:0.16",
                    "par_pageref": "",
                    "par_content": "6. חוסר האפשרות לתאר את האבולוציה ואת הייעוד הקוסמיים ביחס לכלל העידנים ביקום, ולא רק ביחס לעידן הנוכחי שבו נפרשים אבולוציונית שבעת יקומי העל."
                },
                {
                    "par_ref": "106:0.17",
                    "par_pageref": "",
                    "par_content": "7. חוסר היכולת של כל יצור שהוא לתפוש לְמה באמת הכוונה בקדם-קיומיים ובבתר-התנסותיים – זה אשר מצוי לפני ההתחלות ולאחר הייעודים."
                },
                {
                    "par_ref": "106:0.18",
                    "par_pageref": "",
                    "par_content": "הצמיחה במציאות מותנית בנסיבות של עידני היקום העוקבים. בעידן של האוונה היקום המרכזי לא עבר כל שנוי אבולוציוני, ואולם בתקופות הנוכחיות של עידן יקום העל הוא חווה שינויים מדורגים, אשר נגרמים כתוצאה של התיאום עם יקומי העל האבולוציוניים. שבעת יקומי העל המתפתחים כעת יגיעו ביום מן הימים לַמעמד המבוסס של אור וחיים, הם יגיעו למגבלת הצמיחה של היקום בעידן הנוכחי. ואולם, מעבר לכל ספק, העידן הבא, עידן רמת החלל החיצון הראשונה, ישחרר את יקומי העל ממגבלות הייעוד של העידן הנוכחי. השפע מוסף-על-גבי השלמוּת באופן מתמשך."
                },
                {
                    "par_ref": "106:0.19",
                    "par_pageref": "",
                    "par_content": "אלה הן כמה מן המגבלות שבהן הננו נתקלים בניסיוננו להציג מושג מאוחד של הצמיחה הקוסמית של הדברים, המשמעויות והערכים, ושל הסינתזה שלהם ברמות מציאות מרקיעות והולכות."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "106:1",
            "section_title": "1. התאגדות ראשית של פונקציונאלים סופיים.",
            "pars": [
                {
                    "par_ref": "106:1.1",
                    "par_pageref": "",
                    "par_content": "היבטיה הראשיים, או אלו ממקור-רוחני, של המציאות הסופית, מוצאים ביטוי מיָדי ברמות היצורים בדמות אישיויות מושלמות, וברמות היקום בדמות הבריאה המושלמת של האוונה. אפילו האלוהות ההתנסותית מוצאת ביטוי שכזה בדמות אישיות האל העליון בהאוונה. אך היבטיו המשניים, האבולוציוניים, של הסופי, אלו המותנים בזמן ובחומר, מתוכללים מבחינה קוסמית אך ורק כתוצאה של צמיחה ושל הישג. בסופו של דבר, עתידים כלל הסופיים המשניים, אלו ההופכים למושלמים, להגיע לרמת המשתווה לשלמות הראשית, ואולם ייעוד שכזה כפוף לשיהוי בזמן, סגולה מכוֹננת שביסוד יקום העל אשר איננה מצויה בגנטיקה של הבריאה המרכזית. (הננו יודעים על אודות קיומם של סופיים מסדר שלישי, ואולם הטכניקה לתכלולם הינה עלומה עדיין.)"
                },
                {
                    "par_ref": "106:1.2",
                    "par_pageref": "",
                    "par_content": "השיהוי בזמן של יקומי העל, מכשול זה להשגת המושלמות, מאפשר את השתתפותם של היצורים בצמיחה האבולוציונית. וכך הוא מאפשר ליְצור להפוך לשותפו של הבורא באבולוציה של יצור זה עצמו. ובזמנים הללו של התרחבות הצמיחה, מתואם הבלתי-שלם עם המושלם באמצעות סעד האל בעל שבעת ההיבטים."
                },
                {
                    "par_ref": "106:1.3",
                    "par_pageref": "",
                    "par_content": "האל בעל שבעת ההיבטים מסמל את העובדה כי אלוהות פרדיס מכירה בחומות הזמן ביקומים האבולוציוניים של המרחב. בלא תלות במרחק מפרדיס, בלא תלות בעומק בחלל שבו תיוולד אישיות חומרית של הישרדות, האל בעל שבעת ההיבטים יימצא שם, נוכח ועסוק בסעד האוהב והרחום של האמת, היופי והטוּב ליצור בלתי-שלם, נאבק ואבולוציוני מעין זה. סעד האלוהיות של בעל שבע ההיבטים מגיע פנימה דרך הבן הנצחי עד לאב האוניברסאלי, והחוצה דרך עתיקי היומין אל אבות היקום – הבנים הבוראים."
                },
                {
                    "par_ref": "106:1.4",
                    "par_pageref": "",
                    "par_content": "האדם, בהיותו אישי ומרקיע באמצעות התקדמות רוחנית, מוצא את האלוהיות האישית והרוחנית של האלוהות בעלת שבע ההיבטים; ואולם, קיימים שלבים אחרים של בעל שבעת ההיבטים אשר אינם נוגעים להתקדמותה של האישיות. היבטי האלוהיות של קיבוץ אלוהות זה מתוכללים בהווה בקישור שבין שבע רוחות העל לבין הפועל האחוד, אך הם עתידים להיות מאוחדים באופן נצחי באישיותה המגיחה של ההוויה העליונה. בעידן היקום הנוכחי, מתוכללים היבטיה האחרים של האלוהות בעלת שבעת ההיבטים בדרכים שונות; ואולם, בדומה לכך, עתידים כולם להיות מאוחדים בעליון. בעל שבעת ההיבטים, בכל שלביו, הינו המקור לאחדותה היחסית של המציאות התפקודית של היקום המקיף הנוכחי."
                }
            ],
            "subsections": [
                "אלוהים שבעת העמודים"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "106:2",
            "section_title": "2. תכלול משני סופי עליון",
            "pars": [
                {
                    "par_ref": "106:2.1",
                    "par_pageref": "",
                    "par_content": "כשם שהאל בעל שבעת ההיבטים מתאם את האבולוציה הסופית מבחינה תפקודית, כך מסנתזת בסופו של דבר ההוויה העליונה את הישג הייעוד. ההוויה העליונה הינה פסגת האלוהות של האבולוציה של היקום המקיף – אבולוציה פיזית מסביב לגרעין רוחני, והשליטה, בסופו של דבר, של הגרעין הרוחני על מרחבי האבולוציה הפיזית הסובבים אותו והנעים סביבו. וכל אלו מתרחשים בהתאם לצווי האישיות: אישיות פרדיס במובן הגבוה ביותר, אישיות בורא במובן של היקום, אישיות בת-תמותה במובן האנושי, אישיות עליונה במובן השיא, או במובן ההתנסות הכוללני."
                },
                {
                    "par_ref": "106:2.2",
                    "par_pageref": "",
                    "par_content": "המושג של העליון חייב לאפשר הכרה נפרדת באישיות הרוח, בעוצמה האבולוציונית ובסינתזה שבין אישיות לְעוצמה – איחודה של העוצמה האבולוציונית עם אישיות הרוח, והשליטה של אישיות הרוח בעוצמה האבולוציונית."
                },
                {
                    "par_ref": "106:2.3",
                    "par_pageref": "",
                    "par_content": "הרוח, אחרי ככלות הכול, מגיעה מפרדיס דרך האוונה. דומה כי האנרגיה-חומר מתפתחת בנבכי החלל ומאורגנת כעוצמה בידי ילידיה של הרוח האינסופית, יחד עם בניו הבוראים של האל. וכל אלו הינם התנסותיים; זוהי פעולה בזמן ובמרחב המערבת טווח רחב של הוויות חיות, ואפילו אלוהויות בוראות ויצורים אבולוציוניים. שליטתן של האלוהויות הבוראות בעוצמה ביקום המקיף מתרחבת לאיטה, עד להתבססותן ולהתייצבותן של בריאות הזמן-מרחב, וזהו הינו הלבלוב של עוצמתו ההתנסותית של האל בעל שבעת ההיבטים. והוא כולל את מלוא טווח הישג האלוהיות בזמן ובמרחב, למן מתת המכווננים של האב האוניברסאלי ועד למתת החיים של בני פרדיס. זוהי עוצמה נרכשת, עוצמה מודגמת, עוצמה התנסותית; והיא ניצבת מנגד לעוצמה הנצחית, העוצמה הבלתי-נתפשת, העוצמה הקיומית של אלוהויות פרדיס."
                },
                {
                    "par_ref": "106:2.4",
                    "par_pageref": "",
                    "par_content": "עוצמה התנסותית זו, אשר עולה מתוך הישגי האלוהיות של האל בעל שבעת ההיבטים, מתבטאת בעצמה בדמות איכויות האלוהיות המלכדות אשר עוברות סינתזה – הופכות לכוללניות – בדמות העוצמה הכול-יכולה של הישג השליטה ההתנסותי בבריאות המתפתחות. ובְתורה, מוצאת עוצמה כול-יכולה זו התלכדות בעולם הקבלה של החגורה החיצונית של עולמות האוונה, וזאת תוך איחוד עם אישיות הרוח של נוכחות האוונה של האל העליון. וכך מסיימת האלוהות ההתנסותית את המאבק האבולוציוני הממושך, עת היא מפקידה את תוצר העוצמה של הזמן והמרחב בידי נוכחות הרוח והאישיות האלוהית השוכנת בבריאה המרכזית."
                },
                {
                    "par_ref": "106:2.5",
                    "par_pageref": "",
                    "par_content": "וכך, בסופו של דבר מצליח העליון לחבוק את כל אשר מתפתח בזמן ובמרחב, בעודו מפקיד איכויות אלה בידי אישיות רוח. ומכיוון שיצורים, ואפילו בני-תמותה, משתתפים כאישיויות בפעולה רבת-הוד זו, הם בוודאי משיגים באופן הזה את היכולת לדעת את העליון ולראות את העליון כילידיה האמיתיים של אלוהות אבולוציונית מעין זו."
                },
                {
                    "par_ref": "106:2.6",
                    "par_pageref": "",
                    "par_content": "מיכאל מנבאדון דומה לאב פרדיס מפני שהוא חולק במושלמות פרדיס שלו; כך יהיו יום אחד בני-תמותה אבולוציוניים דומים לעליון ההתנסותי, משום שהם יחלקו באמת ובתמים במושלמותו האבולוציונית."
                },
                {
                    "par_ref": "106:2.7",
                    "par_pageref": "",
                    "par_content": "האל העליון הינו התנסותי; ולפיכך ניתן להתנסות בו באופן מלא. לא ניתן להבחין במציאויות הקיומיות של שבעת המוחלטים באמצעות טכניקת ההתנסות; אישיות היצור הסופי אשר נוקטת בגישה של תפילה-סגידה יכולה לתפוש אך ורק את *מציאויות האישיוּת* של האב, הבן והרוח."
                },
                {
                    "par_ref": "106:2.8",
                    "par_pageref": "",
                    "par_content": "בתוך סינתזת עוצמת-האישיות השלמה של ההוויה העליונה תהא מאוגדת כל המוחלטוּת של מספר השילושים מן הסדר השלישי אשר ניתנים לאיגוד באופן הזה, ואישיות אבולוציה מלכותית זו תהא ברת-השגה התנסותית וברת-הבנה עבור כלל האישיויות הסופיות. כאשר מרקיעים משיגים את שלב הקיום הרוחני השביעי המשוער, או אז הם יתנסו בהגשמתה של משמעות-ערך חדשה במוחלטותם ובאינסופיותם של השילושים מן הסדר השלישי, כפי שאלה מתגלים ברמות תת-מוחלטות בהוויה העליונה, אשר הינה ברת-התנסות. ואולם, ההישג של רמות התפתחות מקסימום אלה ימתין, ככל הנראה, להתייצבותו המתואמת של כלל היקום המקיף באור ובחיים."
                }
            ],
            "subsections": [
                "הישות העליונה"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "106:3",
            "section_title": "3. התאגדות מציאות טרנסצנדנטאלית מסדר שלישי",
            "pars": [
                {
                    "par_ref": "106:3.1",
                    "par_pageref": "",
                    "par_content": "האדריכלים המוּחלטוֹפיים מנציחים את התכנית; הבוראים העליונים מגשימים אותה; ההוויה העליונה תהווה את שיא שלמותה, כפי שנבראה בזמן על-ידי הבוראים העליונים, וכפי שנחזתה במרחב על-ידי אדריכלי האב."
                },
                {
                    "par_ref": "106:3.2",
                    "par_pageref": "",
                    "par_content": "במהלך עידן היקום הנוכחי, התיאום המנהלי של יקום האב הינו תפקידם של אדריכלי יקום האב. ואולם, הופעתו של העליון הכול-יכול עם סיומו של עידן היקום הנוכחי, יעיד על כך שהסופי האבולוציוני השיג את השלב הראשון בייעודו ההתנסותי. מאורע זה וודאי יוביל לתפקודו השלם של השילוש ההתנסותי הראשון – האיחוד של הבוראים העליונים, ההוויה העליונה ואדריכלי יקום האב. שילוש זה נועד לממש את המשך התכלול האבולוציוני של בריאת האב."
                },
                {
                    "par_ref": "106:3.3",
                    "par_pageref": "",
                    "par_content": "שילוש פרדיס אכן הינו שילוש של אינסופיוּת, ושום שילוש לא יוכל להיות אינסופי, אלא אם כן יכלול את השילוש המקורי הזה. ואולם, השילוש המקורי הינו תוצאת התאגדותן הבלעדית של אלוהויות מוחלטוֹת; להוויות תת-מוחלטוֹת לא הייתה כל נגיעה להתאגדות ראשית זו. השילושים ההתנסותיים אשר הופיעו לאחר מכן כוללים תרומות אפילו של אישיויות יצור. והדבר בוודאי נכון באשר לשילוש המֵרבי, אשר עצם נוכחותם של הבנים הבוראים מסוג מאסטר בקרב הבוראים העליונים החברים בו, מעידה על נוכחות נלווית של התנסות אמיתית, התנסות בפועל, של יצורים *בתוככי* התאגדות שילוש זו."
                },
                {
                    "par_ref": "106:3.4",
                    "par_pageref": "",
                    "par_content": "השילוש ההתנסותי הראשון מאפשר את ההישג הקבוצתי של אפשרויות מֵרביות. התאגדויות קבוצתיות יכולות לִצְפות, ואפילו להתעלות מעל ליכולות היחידניות; והדבר נכון אפילו מעבר לרמה הסופית. בעידנים העתידים לבוא, לאחר ששבעת יקומי העל יתייצבו זה מכבר באור ובחיים, סגל הסופיונות יוציא אל הפועל, ללא ספק, את תכליותיהן של אלוהויות פרדיס, וזאת בהתאם לצו השילוש המרבי וכפי שהן מאוחדות כעצמה-אישיותית בהוויה העליונה."
                },
                {
                    "par_ref": "106:3.5",
                    "par_pageref": "",
                    "par_content": "לאורך כלל ההתפתחיות הכבירות של עבר ועתיד הנצח, הננו מבחינים בהתרחבותם של האלמנטים הניתנים להבנה של האב האוניברסאלי. בדמות ה\"אני הוא זה\", הננו משערים באופן פילוסופי כי הוא ממלא את האינסופיות בכללותה, אך שום יצור איננו מסוגל לתפוש באופן התנסותי השערה מעין זו. עם התרחבותם של היקומים, ועם שהכבידה והאהבה מרחיקות החוצה אל תוך חלל המתארגן בזמן, הננו מסוגלים להבין יותר ויותר את המקור והמרכז הראשון. הננו צופים בפעולת הכבידה החודרת אל נוכחות החלל של המוחלט הבלתי-מסויג, והננו מבחינים ביצורים רוחניים המתפתחים ומתרחבים בתוככי נוכחות האלוהיות של המוחלט האלוהי, זאת בעוד שהן האבולוציה הקוסמית והן זו הרוחנית, מתאחדות באמצעות הדעת וההתנסות, ברמות האלוהות הסופיות, בדמות ההוויה העליונה, והולכות והופכות מתואמות ברמות הטרנסצנדנטאליות בדמות השילוש המֵרבי."
                }
            ],
            "subsections": [
                "השילוש הקדוש האולטימטיבי"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "106:4",
            "section_title": "4. תכלול מרבי מסדר רביעי",
            "pars": [
                {
                    "par_ref": "106:4.1",
                    "par_pageref": "",
                    "par_content": "שילוש פרדיס בהחלט מתאם במובן המרבי, אך פועל כן כמוחלט המסייג את עצמו; השילוש המרבי ההתנסותי מתאם את הטרנסצנדנטאלי כטרנסצנדנטאלי. באמצעות אחדות הולכת ומתרחבת יפעיל שילוש התנסותי זה בעתיד הנצח את נוכחותה המתממשת-לבסוף של האלוהות המרבית."
                },
                {
                    "par_ref": "106:4.2",
                    "par_pageref": "",
                    "par_content": "בעוד שהשילוש המרבי נועד לתאם את בריאת האב, האל המרבי הינו עוצמת-האישיותיות הטרנסצנדנטאלית של כיווניות כלל יקום האב. התממשותו המושלמת לבסוף של המרבי מרמזת על השלמתה של בריאת האב, ומעידה על הופעתה המלאה של אלוהות טרנסצנדנטאלית זו."
                },
                {
                    "par_ref": "106:4.3",
                    "par_pageref": "",
                    "par_content": "אין אנו יודעים אילו שינויים יתחוללו כתוצאה מהופעתו המלאה של המרבי. ואולם, כפי שהעליון נוכח כעת בהאוונה, רוחנית ואישית, כך גם המרבי נוכח שם במובן המוחלטופי והעל-אישי. וכבר נמסר לכם על אודות קיומם של באי הכוח המוגדרים של המרבי, אף כי לא נמסר על אודות מיקומם ותפקודם הנוכחי."
                },
                {
                    "par_ref": "106:4.4",
                    "par_pageref": "",
                    "par_content": "ואולם, בלא תלות בהשלכות המנהליות אשר תתלווינה להופעתה של האלוהות המרבית, כלל האישיויות אשר השתתפו בהתממשותה של רמת אלוהות זו יוכלו להתנסות בערכיה האישיים של אלוהיותה הטרנסצנדנטאלית. ההתעלות מעל לסופי יכולה להוביל אך ורק להשיג מרבי. האל המרבי קיים תוך התעלות מעל לזמן ולמרחב, ואף-על-פי-כן הוא הינו תת-מוחלט, חרף יכולתו הטבועה להתאגד תפקודית עם מוחלטים."
                }
            ],
            "subsections": [
                "אלוהות אולטימטיבית"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "106:5",
            "section_title": "5. התאגדות מוחלטת-בצוותא או התאגדות מסדר חמישי",
            "pars": [
                {
                    "par_ref": "106:5.1",
                    "par_pageref": "",
                    "par_content": "המרבי הינו פסגת המציאות הטרנסצנדנטאלית, ממש כשם שהעליון הינו פסגת המציאות האבולוציונית-התנסותית. והופעתן בפועל של שתי האלוהויות ההתנסותיות האלה מניחה את היסוד לשילוש ההתנסותי השני. זהו הינו השילוש המוחלט, האיחוד של האל העליון, האל המרבי והמשלים העלום של הגורל האוניברסאלי. ולשילוש הזה קיימת היכולת התיאורטית להפעיל את מוחלטי הפוטנציאל – זה של האלוהות, זה האוניברסאלי וזה הבלתי-מסויג. ואולם, היווצרותו השלמה של שילוש מוחלט זה תוכל להתרחש אך ורק לאחר שכלל יקום האב יתפתח במלואו, למן האוונה ועד לרמת החלל הרביעית והחיצונית ביותר."
                },
                {
                    "par_ref": "106:5.2",
                    "par_pageref": "",
                    "par_content": "ראוי להבהיר כי השילושים ההתנסותיים הללו הינם מתאמים לא רק של האיכויות האישיוֹת של האלוהיות ההתנסותית, אלא גם של כלל האיכויות השונות-מאישיוֹת המאפיינות את אחדות האלוהות אשר אותן השיגו. ובעוד שמצגת זו עוסקת בעיקר בהיבטים האישיים של איחוד הקוסמוס, אמת היא כי בדומה לכך מיועדים ההיבטים הבלתי-אישיים של יקום היקומים לעבור איחוד, כפי שמודגם בסינתזת העוצמה-האישיותית המתרחשת כעת בהקשר של התפתחות ההוויה העליונה. איכויות הרוח האישיוֹת של העליון הינן בלתי-נפרדות מזכויות העוצמה של הכול-יכול, ואת שניהם משלים הפוטנציאל הבלתי-ידוע של הדעת העליונה. ואף את האל המרבי לא ניתן להחשיב כאישיוּת בנפרד מהיבטיה השונים-מאישיים של האלוהות המרבית. וברמה המוחלטת, לא ניתן להפריד ולא ניתן להבחין בהבדל שבין מוחלט האלוהות והמוחלט הבלתי-מסויג, זאת בנוכחותו של המוחלט האוניברסאלי."
                },
                {
                    "par_ref": "106:5.3",
                    "par_pageref": "",
                    "par_content": "שילושים, בעצמם וכשלעצמם, אינם אישיים ואף אינם מתנגשים עם אישיוּת. הם דווקא כוללים אותה ומתאמים אותה באופן שיתופי עם תפקודים בלתי-אישיים.אם כן, שילושים הינם תמיד מציאות של *אלוהות,* ואף-פעם לא מציאות של *אישיוּת.* היבטי האישיות של שילוש טבועים ביחידים שהם חבריו, וכאישיויות יחידניות הן *אינן* אותו שילוש. רק במשותף הם הינם שילוש; *זהו* שילוש. אך תמיד כולל השילוש את כלל האלוהות המוכלת; שילוש הינו אחדות של אלוהות."
                },
                {
                    "par_ref": "106:5.4",
                    "par_pageref": "",
                    "par_content": "שלושת המוחלטים – של האלוהות, האוניברסאלי והבלתי-מסויג – אינם מהווים שילוש, משום שלא כולם הינם אלוהות. אך ורק מה שהפך לאלוהי יכול להפוך לשילוש; כל שאר ההתאגדויות הינן שילושים מסדר שני או מסדר שלישי."
                }
            ],
            "subsections": [
                "השילוש המוחלט"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "106:6",
            "section_title": "6. תכלול מוחלט או תכלול מסדר שישי",
            "pars": [
                {
                    "par_ref": "106:6.1",
                    "par_pageref": "",
                    "par_content": "הפוטנציאל הנוכחי של יקום האב רחוק מלהיות מוחלט, אף כי הוא עשוי להיות קרוב-למֵרבי, והננו סבורים כי השגת התגלות מלאה של משמעויות-ערכים מוחלטים הינה בלתי-אפשרית במסגרת קוסמוס תת-מוחלט. לפיכך, הננו נתקלים בקשיים מרובים במהלך ניסיונותינו להגות ביטוי כולל של אינסוף האפשרויות של שלושת המוחלטים, או אפילו בניסיון לשוות בעיני רוחנו את ההתממשות האישית ההתנסותית של האל המוחלט ברמה הנוכחית הבלתי-אישית של המוחלט האלוהי."
                },
                {
                    "par_ref": "106:6.2",
                    "par_pageref": "",
                    "par_content": "דומה כי זירת החלל של יקום האב הינה הולמת עבור התממשותה בפועל של ההוויה העליונה, עבור היווצרותו ומלוא פעולתו של השילוש המרבי, עבור התממשותו-לבסוף של האל המרבי, ואפילו עבור ראשיתו של השילוש המוחלט. ואולם, נדמה כי מושגנו על אודות מלוא תפקודו של שילוש התנסותי שני זה מרמזים על דבר-מה אשר מצוי אפילו מעבר ליקום האב רחב הממדים."
                },
                {
                    "par_ref": "106:6.3",
                    "par_pageref": "",
                    "par_content": "אם הננו מניחים קוסמוס-אינסופי – קוסמוס כלשהו ללא גבול, המצוי הלאה מעבר ליקום האב – ואם הננו רואים את התפתחותו הסופית של השילוש המוחלט ככזה שיתרחש בזירת פעולה על-מֵרבית מעין זו, כי אז ניתן לשער כי פעולתו השלמה של השילוש המוחלט תקבל ביטוי סופי בַּבריאוֹת של האינסופיוּת ותגיע לשיאה בהתממשותם המוחלטת בפועל של *כלל* הפוטנציאלים. תכלולם ואיגודם של מגזרי מציאות הולכים וגדלים בהתמדה תתקרב למעמד של מוחלטוּת, העומד ביחס ישר להכללתה של כלל המציאות בתוך המגזרים אשר כך אוגדו."
                },
                {
                    "par_ref": "106:6.4",
                    "par_pageref": "",
                    "par_content": "במילים אחרות: השילוש המוחלט, כפי שמעיד שמו, הוא אכן מוחלט בתפקודו הכולל. אין אנו יודעים כיצד יכולה פונקציה מוחלטת למצוא ביטוי כולל על בסיס מסויג, מוגבל או חסום באופן כלשהו. לפיכך, שומה עלינו להניח כי כל תפקוד כוללני מעין זה יהא בלתי-מותנה (בפוטנציאל). וכן, דומה כי זה אשר הינו בלתי-מותנה יהא גם בלתי-מוגבל, לפחות מנקודת מבט איכותית, אף כי איננו כה בטוחים באשר למערכות יחסים כמותיות."
                },
                {
                    "par_ref": "106:6.5",
                    "par_pageref": "",
                    "par_content": "לעומת זאת, הננו בטוחים באשר לזאת: בעוד ששילוש פרדיס הקיומי הינו אינסופי, ובעוד שהשילוש המֵרבי ההתנסותי הינו תת-אינסופי, הסיווג של השילוש המוחלט אינו כה קל. אף כי ראשיתו ומבנהו הינם התנסותיים, הוא בהחלט משיק למוחלטֵי הפוטנציאליוּת הקיומיים."
                },
                {
                    "par_ref": "106:6.6",
                    "par_pageref": "",
                    "par_content": "אף כי אין ערך רב לכך שדעת האדם תעמול על-מנת לתפוש מושגים כה מרוחקים ועל-אנושיים, הננו מציעים את האפשרות לחשוב על פעולתו בנצח של השילוש המוחלט כעל שיאו של תהליך מסוים אשר בו הופכים מוחלטי הפוטנציאלים להתנסותיים. זו עשויה להיות מסקנה הגיונית בנוגע למוחלט האוניברסאלי, אם כי לא לגבי המוחלט הבלתי-מסויג; לכל הפחות, הננו יודעים כי המוחלט האוניברסאלי איננו רק סטאטי ופוטנציאלי, אלא גם התאגדותי, במובן האלוהות הכוללני של מילים אלה. ואולם, באשר לערכים הנתפשים של אלוהיות ואישיוּת, מאורעות משוערים אלו מרמזים על הפיכתו של מוחלט האלוהות לאישי, ועל הופעת אותם ערכים על-אישיים ואותן משמעויות אולטרה-אישיוֹת, אשר הינם אינהרנטיים להשלמת אישיותו של האל המוחלט – השילוש ההתנסותי השלישי והאחרון."
                }
            ],
            "subsections": [
                "הקוסמוס האינסופי"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "106:7",
            "section_title": "7. סוֹפיוּת של ייעוד",
            "pars": [
                {
                    "par_ref": "106:7.1",
                    "par_pageref": "",
                    "par_content": "כמה מן הקשיים בגיבוש המושגים על אודות תכלול המציאות האינסופית הינם אינהרנטיים לעובדה שכל הרעיונות הללו כוללים משהו מן הסופיות של ההתפתחות האוניברסאלית, סוג מסוים של התממשות התנסותית של כל מה שאי-פעם יוכל להתקיים. ובלתי-נתפש הדבר שאינסופיוּת כמותית תוכל אי-פעם להתממש לחלוטין בְּסופיוּת. לעולם חייבות להיוותר בתוך שלושת המוחלטים הפוטנציאליים אפשרויות אשר טרם נוסו, ואשר שום כמות של התפתחות התנסותית לא תוכל למצות. הנצחי עצמו, אף כי הינו מוחלט, איננו יותר מאשר מוחלט."
                },
                {
                    "par_ref": "106:7.2",
                    "par_pageref": "",
                    "par_content": "אפילו מושג טנטטיבי על אודות תכלול סופי הינו בלתי-נפרד מפירות הנצח הבלתי-מסויג, ולפיכך הינו בלתי-ניתן-להגשמה הלכה למעשה בכל זמן עתידי מתקבל על הדעת."
                },
                {
                    "par_ref": "106:7.3",
                    "par_pageref": "",
                    "par_content": "הייעוד מכוּנן על-ידי פעולתן הרצונית של האלוהויות המרכיבות את שילוש פרדיס; הייעוד מכוּנן בממדיהם העצומים של שלושה פוטנציאלים כבירים אשר מוחלטותם חובקת את האפשרויות של כלל ההתפתחות העתידיות; הייעוד מגיע ככל הנראה לשיאו בפעולתו של משלים הגורל האוניברסאלי, ופעולה זו מערבת, קרוב לוודאי, את העליון ואת המרבי בשילוש המוחלט. כל ייעוד התנסותי ניתן להבנה, לפחות חלקית, על-ידי יצורים מתנסים; ואולם כמעט בלתי ניתן להבין ייעוד המשיק לקיומיים האינסופיים. ייעוד של סופיוּת הינו הישג קיומי-התנסותי אשר נדמה כי הוא מערב את המוחלט האלוהי. ואולם, המוחלט האלוהי עומד ביחסים נצחיים עם המוחלט הבלתי-מסויג הודות למוחלט האוניברסאלי. ושלושת המוחלטים הללו, אשר אפשרי כי הינם התנסותיים, הם למעשה קיומיים ויותר מכך, בהיותם חסרי-גבולות, נעדרי-זמן, חסרי-מרחב, בלתי-חסומים ובלתי-ניתנים למדידה – אינסופיים באמת ובתמים."
                },
                {
                    "par_ref": "106:7.4",
                    "par_pageref": "",
                    "par_content": "חרף היעדר הסבירות להשיג את היעד הזה, הפילוסופיה איננה מנועה מלגבש תיאוריות על אודות ייעודים היפותטיים מעין אלו. התממשותו בפועל של המוחלט האלוהי כאֵל מוחלט אשר ניתן להשיגו עשויה להוות למעשה מאורע שאין סבירות להתממשותו; ואף-על-פי-כן, הבשלה סופיותית מעין זו נותרת בגדר אפשרות תיאורטית. מעורבותו של המוחלט הבלתי-מסויג בְּקוסמוס אינסופי בלתי-נתפש כלשהו, עשויה להיות מרוחקת באופן בלתי-מדיד בעתידיותו של נצח חסר-סוף, ואולם היפותזה מעין זו עודה תקפה. עבור בני התמותה, המורונטיים, הרוחות, הסוֹפיוֹנים, הטרנסצנדנטאליים ואחרים, יחד עם היקומים עצמם וכלל היבטי המציאות האחרים, קיים בהחלט *ייעוד סופי פוטנציאלי אשר הינו בעל ערך מוחלט*; ואולם, הננו מסופקים באשר לאפשרות שהוויה כלשהי, או יקום כלשהו, ישיגו אי-פעם את כלל ההיבטים של ייעוד מעין זה."
                },
                {
                    "par_ref": "106:7.5",
                    "par_pageref": "",
                    "par_content": "בלא קשר למידה שבה תגדל הבנתכם את האב, לעולם תעמוד דעתכם נפעמת נוכח אינסופיותו העלומה של האב \"אני הוא זה\", אל מול המרחבים העצומים אשר לא נחקרו ואשר תמיד יוותרו כבלתי-ניתנים לתיאור וכבלתי-נתפשים לאורך כל מחזורי הנצח. בלא תלות בכמה מן האל תוכלו להשיג, לעולם יוותר הרבה יותר ממנו שאפילו לא תוכלו לחשוד בקיומו. והננו מאמינים כי הדבר נכון ברמות הטרנסצנדנטאליות כמו גם במרחבים של הקיום הסופי. החיפוש אחר האל הינו אין-סופי!"
                },
                {
                    "par_ref": "106:7.6",
                    "par_pageref": "",
                    "par_content": "חוסר יכולת שכזה להשיג את האל במובן הסופי איננו אמור להניא את היצורים ביקום בשום צורה שהיא; אכן, ביכולתכם להשיג – ואומנם אתם משיגים – את רמות האלוהות של בעל שבעת ההיבטים, העליון והמרבי, אשר משמעותם עבורכם הוא מה שמהווה ההבנה האינסופית של האל האב עבור הבן הנצחי ועבור הפועל האחוד, במעמדם המוחלט של קיום נצח. אינסופיותו של האל רחוקה מלהציק ליצור, ושומה עליה כי תהא הביטחון העילאי כי למשך כל העתידיוּת האינסופית תעמודנה לרשות אישיות מרקיעה כלל אפשרויות ההתפתחות האישיותיות וההתאגדות עם האלוהות, אשר אפילו הנצח לא ימצה או יסיים."
                },
                {
                    "par_ref": "106:7.7",
                    "par_pageref": "",
                    "par_content": "עבור היצורים הסופיים של היקום המקיף נדמה מושג יקום האב כאינסופי כמעט, ואולם אין ספק כי אדריכליו המוחלטופיים רואים אותו כעומד ביחס להתפתחויות עתידיות אשר אינן ניתנות לדמיוּן בתוך ה\"אני הוא זה\" הבלתי-נגמר. ואפילו החלל עצמו איננו אלא התניה מֵרבית, התניה של סיוג *בתוככי* המוחלטות היחסית של האזורים השוקטים של אמצע-החלל."
                },
                {
                    "par_ref": "106:7.8",
                    "par_pageref": "",
                    "par_content": "ברגע מרוחק באופן בלתי-נתפש בנצח העתיד שבו יושלם יקום האב כולו, בוודאי נתבונן לאחור על כלל ההיסטוריה שלו ונדַמה אותה להתחלה בלבד, פשוט נדמה אותה לבריאתם של יסודות סופיים וטרנסצנדנטאליים מסוימים עבור מטמורפוזה גדולה ומסעירה אף יותר בגדרי האינסופיוּת הבלתי-מוכרת. ברגע כזה של נצח העתיד יידמה יקום האב כצעיר; ואכן, לעולם הוא יישאר צעיר ביחס לאפשרויות הבלתי-מוגבלות של הנצח הבלתי-נגמר."
                },
                {
                    "par_ref": "106:7.9",
                    "par_pageref": "",
                    "par_content": "אי-הסבירות שבהישג של הייעוד האינסופי איננו מונע כלל ועיקר את ההשתעשעות ברעיונות על אודות ייעוד שכזה, ואיננו מהססים כלל לומר כי אילו שלושת הפוטנציאלים המוחלטים אכן היו יכולים להתממש עד תום, כי אז ניתן היה לדמיין את התכלול הסופי של כלל המציאות. ההתגשמות ההתפתחותית מתבססת על התממשותם השלמה של המוחלט הבלתי-מסויג, של המוחלט האוניברסאלי ושל המוחלט האלוהי, שלושת הפוטנציאלים אשר איחודם מהווה את ההיבט הרדום של ה\"אני הוא זה\", את מציאויות הנצח המושהות, ואת אפשרויות כלל העתיד התלויות ועומדות, ועוד יותר מכך."
                },
                {
                    "par_ref": "106:7.10",
                    "par_pageref": "",
                    "par_content": "אפשרויות שכאלה הינן מרוחקות למדי, בלשון המעטה; ואף-על-פי-כן, הננו מאמינים כי אנו מבחינים באפשרות התיאורטית של האיחוד-מחדש של שבעת היבטיו המוחלטים של האב \"אני הוא זה\" במנגנונים, באישיויות ובהתאגדויות של שלושת השילושים. ודבר זה מביא אותנו לעמוד פנים-אל-פנים אל מול המושג של השילוש המשולש, אשר כולל את שילוש פרדיס בעל המעמד הקיומי ואת שני השילושים אשר מופיעים לאחריו, שילושים אשר טיבם ומקורם הינו התנסותי."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "106:8",
            "section_title": "8. שילוש השילושים",
            "pars": [
                {
                    "par_ref": "106:8.1",
                    "par_pageref": "",
                    "par_content": "קשה לתאר לדעת האנושית את טיבו של שילוש השילושים; שהינו הסכום בפועל של כלל האינסופיוּת ההתנסותית, כפי שזו באה לידי ביטוי באינסופיוּת תיאורטית המתממשת בנצח. בשילוש השילושים משיג האינסופי ההתנסותי זהות לאינסופי הקיומי, ושניהם כאחד הינם ב\"אני הוא זה\" הקדם-התנסותי והקדם-קיומי. שילוש השילושים הינו הביטוי הסופי של כל מה שמשתמע מחמישה-עשר השילושים מסדר שני והשילושים מסדר שלישי הנלווים להם. ליצורים יחסיים קשה להבין את הסוֹפיוּתיים, בין שהם קיומיים ובין שהם התנסותיים; ולפיכך לעולם עליהם להיות מוצגים בתור יחסויות."
                },
                {
                    "par_ref": "106:8.2",
                    "par_pageref": "",
                    "par_content": "שילוש השילושים מתקיים במספר היבטים. הוא מכיל אפשרויות, סבירויות ודברים בלתי-נמנעים אשר מזעזעים גם את דמיונן של הוויות המצויות ברמה גבוהה בהרבה מזו האנושית. טמונות בו השלכות אשר, ככל הנראה, אף הפילוסופים השמימיים לא חושדים בקיומן, וזאת מכיוון שההשלכות הינן בשילושים מן הסדר השני; ואחרי ככלות הכול, השילושים מן הסדר השני הינם בלתי ניתנים לתיאור."
                },
                {
                    "par_ref": "106:8.3",
                    "par_pageref": "",
                    "par_content": "ניתן לתאר את שילוש השילושים במספר אופנים. אנו בוחרים להציג את המושג בן שלוש הרמות כדלקמן:"
                },
                {
                    "par_ref": "106:8.4",
                    "par_pageref": "",
                    "par_content": "1. רמת שלושת השילושים."
                },
                {
                    "par_ref": "106:8.5",
                    "par_pageref": "",
                    "par_content": "2. רמת האלוהות ההתנסותית."
                },
                {
                    "par_ref": "106:8.6",
                    "par_pageref": "",
                    "par_content": "3. רמת ה\"אני הוא זה\"."
                },
                {
                    "par_ref": "106:8.7",
                    "par_pageref": "",
                    "par_content": "אלה רמות של האחדה גוברת. למעשה שילוש השילושים הינו הרמה הראשונה, בעוד שהרמות השנייה והשלישית הינן נגזרות-האחדה של זו הראשונה."
                },
                {
                    "par_ref": "106:8.8",
                    "par_pageref": "",
                    "par_content": "הרמה הראשונה: ברמה ראשונית זו של התאגדות, האמונה היא ששלושת השילושים פועלים בקבוצות של אישיויות אלוהות נפרדות הפועלות בסנכרון מושלם."
                },
                {
                    "par_ref": "106:8.9",
                    "par_pageref": "",
                    "par_content": "1. *שילוש פרדיס,* התאגדותן של שלוש אלוהויות פרדיס – האב, הבן והרוח. ראוי לזכור כי משילוש פרדיס משתמע תפקוד בעל שלושה היבטים – תפקוד מוחלט, תפקוד טרנסצנדנטאלי (שילוש המֵרביות) ותפקוד סופי (שילוש העליונות). בכל רגע נתון שילוש פרדיס הינו כל אחד מאלה וכל אלה גם יחד."
                },
                {
                    "par_ref": "106:8.10",
                    "par_pageref": "",
                    "par_content": "2. *השילוש המרבי.* זוהי התאגדות האלוהות של הבוראים העליונים, האל העליון ואדריכלי יקום האב. בעוד שזוהי הצגה הולמת של היבטי האלוהיות של שילוש זה, ראוי לרשום כי קיימים היבטים אחרים של שילוש זה, אשר למרות זאת נראים כמצויים בתיאום מושלם עם ההיבטים האלוהיים."
                },
                {
                    "par_ref": "106:8.11",
                    "par_pageref": "",
                    "par_content": "3. *השילוש המוחלט.* זהו הקיבוץ של האל העליון, האל המרבי ומשלים הגורל האוניברסאלי בנוגע לכלל הערכים האלוהיים. היבטים מסוימים אחרים של קיבוץ משולש זה נוגעים לערכים אחרים-מאשר-אלוהיים בקוסמוס המתרחב. ואולם, אלו מתאחדים עם ההיבטים האלוהיים ממש כשם שהיבטי העוצמה והאישיות של האלוהויות ההתנסותיות מצויים כעת בתהליך של סינתזה התנסותית."
                },
                {
                    "par_ref": "106:8.12",
                    "par_pageref": "",
                    "par_content": "התאגדותם של שלושת השילושים הללו בשילוש השילושים מאפשר את תכלולה הבלתי-מוגבל של המציאות. קיבוץ זה כולל את הסיבות, את המתווכים ואת הסופיים; את אלו שמתחילים, מממשים ומסיימים; את ההתחלות, הקיומים והייעודים. השותפות של האב-בן הפכה לבן-רוח, ואז לרוח-עליון והלאה לעליון-מרבי ומרבי-מוחלט, ואפילו למוחלט ולאב-אינסופי – השלמתו של מעגל המציאות. בדומה לכך, בהיבטים אחרים אשר אינם נוגעים במידה כה רבה לאלוהיות ולאישיות, המקור והמרכז הראשון אכן מממש-בעצמו את חוסר מוגבלותה של המציאות מסביב למעגל הנצח, למן המוחלטוּת של הקיום-העצמי, דרך היעדר הסוף של ההתגלות העצמית, ועד לסופיות של ההתממשות העצמית – וזאת למן מוחלטי הקיומיים ועד לסופיות ההתנסותיים."
                },
                {
                    "par_ref": "106:8.13",
                    "par_pageref": "",
                    "par_content": "הרמה השנייה: התיאום בין שלושת השילושים כרוך באופן בלתי-נמנע באיחוד ההתאגדותי בין האלוהויות ההתנסותיות, אשר קשורות גנטית לשילושים הללו. טיבה של הרמה השנייה הזו הוצגה לעיתים כך:"
                },
                {
                    "par_ref": "106:8.14",
                    "par_pageref": "",
                    "par_content": "1. *העליון.* זוהי האלוהות אשר הינה תוצאתה של האחדות בין שילוש פרדיס בקשר ההתנסותי עם ילדיה הבוראים-היצירתיים של אלוהויות פרדיס. העליון הינו האלוהיות המגלמת את השלמת השלב הראשון בהתפתחות הסופית."
                },
                {
                    "par_ref": "106:8.15",
                    "par_pageref": "",
                    "par_content": "2. *המֵרבי.* זוהי האלוהות אשר הינה תוצאת האיחוד אשר התממש-לבסוף של השילוש השני, התגלמותה האישית הטרנסצנדנטאלית והמוחלטופית של האלוהיות. המרבי מורכב מאחדות של איכויות רבות, אשר אליהן ניתן להתייחס באופנים שונים, וראוי לה למושגיות האנושית כי תכלול לפחות את אותם היבטים של המרביות אשר מכווינים את השליטה, אשר ניתן להתנסות בהם באופן אישי ואשר מאחדים באמצעות מתח; ואולם, קיימים היבטים עלומים רבים של האלוהות אשר התממשה-לבסוף. אף כי ניתן להשוות בין העליון למרבי, הם אינם זהים, והמרבי אף איננו בבחינת העצמה גרידא של העליון."
                },
                {
                    "par_ref": "106:8.16",
                    "par_pageref": "",
                    "par_content": "3. *המוחלט.* תיאוריות רבות נשמעות על אודות אופיו של הרכיב השלישי ברמה השנייה של שילוש השילושים. האל המוחלט מעורב, ללא ספק, בהתאגדות זו כתוצאת האישיות של תפקודו הסופי של השילוש המוחלט, ולמרות זאת המוחלט האלוהי הינו מציאות קיומית בעלת מעמד של נצח."
                },
                {
                    "par_ref": "106:8.17",
                    "par_pageref": "",
                    "par_content": "הקושי המושגי הנוגע לרכיב שלישי זה טבוע בעובדה שקדם-ההנחה באשר לחברות מעין זו פירושה, לאמיתו של דבר, רק מוחלט אחד. באופן תיאורטי, אם מאורע מעין זה היה יכול להתרחש, כי אז היינו חוזים באיחוד *ההתנסותי* של שלושת המוחלטים כאחד. ולימדונו כי, בַּאינסופיות *ובאופן קיומי*, יש מוחלט אחד. אף כי הכי פחות ברור מי יכול לשמש כחבר זה, ההשערה הרווחת הינה כי חבר כזה עשוי להיות מורכב מקשר וממופע-בקוסמוס בלתי-ניתנים לדמיוּן כלשהם הכולל את המוחלט האלוהי, המוחלט האוניברסאלי והמוחלט הבלתי-מסויג. ודאי הוא כי שילוש השילושים יוכל אך בקושי להשיג תפקוד שלם בטרם יתאחדו באופן מלא שלושת המוחלטים, ולא ניתן לאחד את שלושת המוחלטים בטרם יתממשו במלואם כלל הפוטנציאלים האינסופיים."
                },
                {
                    "par_ref": "106:8.18",
                    "par_pageref": "",
                    "par_content": "ככל הנראה, יהא זה בבחינת עיוות מינימאלי של האמת אם נחשיב את המוחלט האוניברסאלי כחבר השלישי בשילוש השילושים, וזאת בהינתן שהתייחסות זו מחשיבה את האוניברסאלי לא רק כסטאטי וכפוטנציאלי אלא גם כהתאגדותי. ואולם, עדיין איננו תופשים עדיין את היחס אל היבטיה היצירתיים והתפתחותיים של פעולת האלוהות הכוללת."
                },
                {
                    "par_ref": "106:8.19",
                    "par_pageref": "",
                    "par_content": "אף כי קשה לגבש מושג שלם של שילוש השילושים, אין זה כה קשה לגבש מושג מסויג אודותיו. אם מחשיבים את הרמה השנייה של שילוש השילושים כאישית במהותה, כי אז ניתן להניח די בקלות כי האיחוד בין האל העליון, האל המרבי והאל המוחלט הינו התוצאה האישית של האיחוד בין השילושים האישיים, אשר קודמים לאלוהויות ההתנסותיות האלה. הננו מעזים להביע בזאת את דעתנו כי שלושת האלוהויות ההתנסותיות האלה ודאי יתאחדו ברמה השנייה כתוצאה ישירה של האחדות ההולכת וגדלה בין השילושים הקודמים להם, אשר הינם הסיבה לקיומן, ואשר מהווים את הרמה הראשונה."
                },
                {
                    "par_ref": "106:8.20",
                    "par_pageref": "",
                    "par_content": "הרמה הראשונה מורכבת משלושה שילושים; הרמה השנייה מתקיימת כאיגוד האישיות בין אישיויות האלוהות ההתנסותיות אשר-התפתחו, אישיויות האלוהות ההתנסותיות שהתממשו-לבסוף, ואישיויות האלוהות ההתנסותיות-קיומיות. ובלא כל קשר לקושי המושגי בהבנתו של שילוש השילושים השלם, האיגוד האישי של שלושת האלוהויות האלה, ברמה השנייה, קיבל ביטוי בעידן היקום שלנו בדמות התופעה של הפיכת מָאגֶ'סְטוֹן לאלוהי; הוא אשר התממש ברמה שנייה זו באמצעות מוחלט האלוהות, פועל באמצעות המרבי ובתגובה לצו היצירתי הראשוני של ההוויה העליונה."
                },
                {
                    "par_ref": "106:8.21",
                    "par_pageref": "",
                    "par_content": "הרמה השלישית: המתאם בין כל היבט של כל סוג של מציאות אשר הינה, או הייתה, או תוכל להיות, בנצח בכללותו, נכלל במסגרת היפותזה בלתי-מסויגת של הרמה השנייה של שילוש השילושים. ההוויה העליונה איננה רק רוח, אלא גם דעת, עוצמה והתנסות. המֵרבי הינו כל זאת ועוד הרבה יותר מכך, בעוד שבה בעת, במושג המאוחד על אודות אחדות המוחלטים של האלוהות, האוניברסאלי והבלתי-מסויג, נכללת הסופיות המוחלטת של כלל התממשות המציאות."
                },
                {
                    "par_ref": "106:8.22",
                    "par_pageref": "",
                    "par_content": "באיחוד שבין העליון, המֵרבי והמוחלט השלם, עשוי להתרחש חיבור-תפקודי-מחדש של אותם היבטי אינסופיוּת אשר הופרדו במקור על-ידי ה\"אני הוא זה\", ואשר כתוצאה מהפרדה זו הופיעו שבעת מוחלטי האינסופיוּת. אף כי הפילוסופים של היקום מחשיבים את ההסתברות הזאת כנמוכה ביותר, עדיין, הננו שואלים את עצמנו תכופות את השאלה הבאה: אילו הרמה השנייה של שילוש השילושים הייתה יכולה להשיג אי-פעם אחדות של שילוש, מה היה מתרחש אז כתוצאה מאחדות זו של אלוהות? איננו יודעים מה התשובה לשאלה זו, אך אנו סמוכים ובטוחים כי הדבר היה מוביל במישרין להתממשותו של ה\"אני הוא זה\" ככזה אשר ניתן להשגה התנסותית. מנקודת מבטן של הוויות אישיוֹת, המשמעות עשויה להיות שה\"אני הוא זה\" אשר איננו-ניתן-לידיעה הפך לכזה אשר ניתן-להתנסוּת בדמות האב-האינסופי. מנקודת מבט בלתי-אישית, המשמעות האפשרית של התכליות המוחלטות האלה הן נושא אחר לגמרי, נושא שרק הנצח עשוי להבהירו. ואולם, מכיוון שהננו מתבוננים באפשרויות המרוחקות האלה כיצורים אישיים, הננו מסיקים כי תכליתן הסופית של כלל האישיויות הינה הידיעה הסופית של האב האוניברסאלי של אותן אישיויות ממש."
                },
                {
                    "par_ref": "106:8.23",
                    "par_pageref": "",
                    "par_content": "כפי שאנו תופשים מבחינה פילוסופית את ה\"אני הוא זה\" בנצח העבר, הוא לבדו, אין עוד מלבדו. כאשר אנו מתבוננים אל נצח העתיד, איננו רואים כיצד יוכל ה\"אני הוא זה\" להשתנות כדבר קיומי, ואולם אנו נוטים לחזות הבדל התנסותי עצום. מושג מעין זה של ה\"אני הוא זה\" מרמז על הגשמה-עצמית מלאה – הוא כולל גלקסיה נעדרת גבולות של אישיויות אשר הפכו מרצונן לשותפוֹת בהתגלותו העצמית של ה\"אני הוא זה\", ואשר תיוותרנה לנצח כחלקים מוחלטים בכוללנות האינסופיוּת, בנים סופיים לאב המוחלט."
                }
            ],
            "subsections": [
                "(1) רמת שלושת השילושים",
                "(2) רמת האלוהות החווייתית",
                "(3) רמת ה\"אני הנני\""
            ]
        },
        {
            "section_index": 9,
            "section_ref": "106:9",
            "section_title": "9. איחוד קיומי אינסופי",
            "pars": [
                {
                    "par_ref": "106:9.1",
                    "par_pageref": "",
                    "par_content": "במסגרת המושג של שילוש השילושים הננו מניחים כי ייתכן שהמציאות הבלתי-מוגבלת תתאחד באופן התנסותי, ולעיתים הננו מציגים את התיאוריה כי כל זה עשוי להתרחש במרחקי הנצח המרוחק מאוד. ואולם, על-אף זאת קיים בהווה איחוד ממשי בפועל של האינסופיוּת, בעידן יקום זה ממש, כמו גם בכל עידני היקום של העבר ושל העתיד; איחוד שכזה הינו קיומי בקרב שילוש פרדיס. אף כי איחוד האינסופיות כמציאות התנסותית מהווה אפשרות המרוחקת מרחק רב מעבר לכל מחשבה, איחוד בלתי-מסויג של האינסופיות שולט כעת ברגע הנוכחי של הקיום ביקום ומאחד את הסתעפויותיה של כלל המציאות בהוד קיומי אשר הינו *מוחלט.*"
                },
                {
                    "par_ref": "106:9.2",
                    "par_pageref": "",
                    "par_content": "בשעה שיצורים סופיים מנסים להגות באיחוד אינסופי ברמות הסופיוֹת של פסגת הנצח, הם ניצבים פנים אל פנים אל מול מגבלות האינטלקט הטבועות בקיומם הסופי. הזמן, המרחב וההתנסות מהווים מחסומים להמשגתו של היצור; ועדיין, ללא הזמן, בנפרד מן המרחב ולמעט ההתנסות, לא יוכל שום יצור להשיג אפילו הבנה מוגבלת של המציאות ביקום. ללא רגישות לזמן, לעולם לא יוכל יצור אבולוציוני להבחין ביחסים הסדרתיים. ללא הבחנה במרחב, לא יוכל היצור להבין את יחסי הבוֹ-זמניוּת. ללא התנסות, יצור אבולוציוני אפילו לא יוכל להתקיים; אך ורק שבעת מוחלטי האינסופיות מתעלים באמת מעל להתנסות, ואפילו אלו עשויים להיות התנסותיים בהיבטים מסוימים."
                },
                {
                    "par_ref": "106:9.3",
                    "par_pageref": "",
                    "par_content": "הזמן, המרחב וההתנסות הם אלו העוזרים במידה הרבה ביותר לאדם בבואו להבחין במציאות היחסית, ויחד עם זאת, מהווים את המכשולים הגדולים ביותר להבחנה במציאות הכוללת. בני-תמותה, כמו יצורים אחרים ביקום, נדרשים לחשוב על פוטנציאלים כאילו הם מתממשים במרחב ומתפתחים עד להבשלתם בזמן, ואולם התהליך הזה בכללותו הינו תופעה של הזמן-מרחב אשר איננה מתרחשת בפועל בפרדיס ובנצח. ברמה המוחלטת אין לא זמן ולא מרחב; שם ניתן להבחין בכל הפוטנציאלים ככאלו אשר התממשו בפועל."
                },
                {
                    "par_ref": "106:9.4",
                    "par_pageref": "",
                    "par_content": "בבסיסו, המושג של איחודהּ של כלל המציאות, בין שבעידן יקום זה ובין שבכל עידן יקום אחר, הינו בעל שתי פנים: קיומי והתנסותי. אחדות מעין זו מצויה בתהליך התממשות התנסותית בשילוש השילושים, ואולם, השיעור שבו נראית התממשותו של השילוש הזה, בעל שלושת ההיבטים, מצוי ביחס ישר להיעלמות הסייגים ולחוסר המושלמות של המציאות בקוסמוס. ואולם, תכלול כולל של המציאות קיים באופן בלתי-מסויג, נצחי וקיומי בשילוש פרדיס, אשר בקרבו, ממש ברגע זה של היקום, מאוחדת המציאות האינסופית באופן מוחלט."
                },
                {
                    "par_ref": "106:9.5",
                    "par_pageref": "",
                    "par_content": "הפרדוקס הנוצר על-ידי נקודות המבט ההתנסותית והקיומית הינו בלתי-נמנע, ובחלקו מתבסס על העובדה ששילוש פרדיס, כמו גם שילוש השילושים, הינו מערכת יחסים נצחית אשר בני התמותה יכולים לתפוש אך ורק כדבר יחסי בזמן-מרחב. למושג האנושי של התממשותו ההתנסותית המדורגת של שילוש השילושים – נקודת המבט של הזמן – חייבת להתווסף ההנחה הנוספת לפיה זוהי *הינה* כבר עובדה – נקודת המבט של הנצח. אך כיצד ניתן ליישב בין שתי נקודות המבט האלה? לבני התמותה הננו מציעים לקבל את האמת כי שילוש פרדיס הינו האיחוד הקיומי של האינסופיוּת, וכי חוסר היכולת להבחין בנוכחותו בפועל ובמופע השלם של שילוש השילושים ההתנסותי נובע, בחלקו, בשל עיוות הדדי הנגרם כתוצאה מהדברים הבאים:"
                },
                {
                    "par_ref": "106:9.6",
                    "par_pageref": "",
                    "par_content": "1. נקודת המבט האנושית המוגבלת, חוסר היכולת לתפוש את מושג הנצח הבלתי-מסויג."
                },
                {
                    "par_ref": "106:9.7",
                    "par_pageref": "",
                    "par_content": "2. המעמד הבלתי-מושלם של האדם, המרחק מרמתם המוחלטת של הקיומיים."
                },
                {
                    "par_ref": "106:9.8",
                    "par_pageref": "",
                    "par_content": "3. תכלית הקיום האנושית, העובדה כי האדם תוכנן להתפתח באמצעות טכניקת ההתנסות, ולפיכך חייב, מטיבו ובמהותו, להתבסס על התנסות. אך ורק מוחלט יכול להיות קיומי והתנסותי בעת ובעונה אחת."
                },
                {
                    "par_ref": "106:9.9",
                    "par_pageref": "",
                    "par_content": "האב האוניברסאלי בשילוש פרדיס הינו ה\"אני הוא זה\" של שילוש השילושים, והכישלון לחוות את האב כאינסופי נובע מן המגבלות הסופיוֹת. מושג ה\"אני הוא זה\" *הקיומי,* הבודד, של קדם-השילוש אשר איננו ניתן-להשגה, וההנחה על אודות ה\"אני הוא זה\" *ההתנסותי* של בתר-שילוש השילושים אשר ניתן-להשגה, הינן היפותזה אחת ויחידה; שום שינוי בפועל לא חל באינסופי; כל ההתפתחויות הנראות לעין נובעות כתוצאה מיכולת מורחבת להבחין במציאות ולהעריך את הקוסמוס."
                },
                {
                    "par_ref": "106:9.10",
                    "par_pageref": "",
                    "par_content": "אחרי ככלות הכול, ה\"אני הוא זה\" חייב להתקיים *לפני* כל הקיומיים *ולאחר* כל ההתנסותיים. ובעוד שהרעיונות הללו עשויים שלא להבהיר את הפרדוקסים של הנצח ושל האינסופיוּת לדעת האנושית, לכל הפחות נדרש מהם כי ימריצו אינטלקטים סופיים מעין אלו על-מנת להתמודד מחדש עם הבעיות הבלתי-נגמרות האלה, בעיות אשר ימשיכו להעסיק אתכם בסאלווינגטון, וגם לאחר מכן כסופיונים והלאה במהלך העתיד הבלתי-נגמר של הנתיבות הנצחיות שלכם ביקומים הנרחבים."
                },
                {
                    "par_ref": "106:9.11",
                    "par_pageref": "",
                    "par_content": "במוקדם או במאוחר מתחילות כל האישיויות ביקום להבין כי החיפוש של הנצח הינו החקר הבלתי-נדלה של האינסופיוּת, מסע הגילוי הבלתי-נגמר אל תוך המוחלטות של המקור והמרכז הראשון. במוקדם או במאוחר, כולנו הופכים מודעים לכך שכל צמיחה של יצור עומדת ביחס ישר להזדהותו עם האב. הננו מגיעים להבנה כי לחיות את רצונו של האל הינו הדרכון הנצחי לאפשרויותיה הבלתי-נדלות של האינסופיוּת עצמה. במועד כזה או אחר בני-תמותה מבינים כי ההצלחה בחיפוש אחר האינסופי עומדת ביחס ישר לשיעור שבו ידמו לאב, וכי בעידן היקום הנוכחי מתגלות המציאויות של האב בתוך איכויותיה של האלוהיות. ויצורים ביקום יכולים לרכוש באופן אישי איכויות אלוהיות אלה באמצעות ההתנסות של חיים אלוהיים, וכי לחיות באופן אלוהי פירושו לחיות הלכה למעשה את רצון האל."
                },
                {
                    "par_ref": "106:9.12",
                    "par_pageref": "",
                    "par_content": "ועבור היצורים החומריים, האבולוציוניים והסופיים, חיים אשר מתבססים על רצון האב יובילו במישרין להישג של עליונות הרוח בתחום האישיות, ויקרבו יצורים מעין אלו צעד נוסף להבנת האב-האינסופי. חיי אב מעין אלו מתבססים על אמת, רגישים ליופי ונשלטים על-ידי הטוּב. אדם יודע-אל שכזה מואר מתוכו על-ידי הסגידה, ומקדיש עצמו כלפי חוץ בלב שלם לשירות האחווה האוניברסאלית של כלל האישיויות, סעד של שירות מלא חסד המונע מתוך אהבה; ובה בעת מאוחדות כלל איכויות החיים האלה באישיות המתפתחת ברמות הולכות ומרקיעות של תבונה קוסמית, הגשמה-עצמית, מציאת-האל וסגידה לאב."
                },
                {
                    "par_ref": "106:9.13",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי מלכי-צדק של נבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "רמות המציאות ביקום",
    "author": "מלכי־צדק"
}