{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "",
                    "par_content": "ישוע החל את עבודתו הציבורית כאשר האינטרס של הציבור בדבריו של יוחנן היה בשיאו, ובזמן שבו היהודים בפלשתינה ציפו בכמיהה להופעת המשיח. ניגוד גדול שרר בין ישוע לבין יוחנן. יוחנן פעל בשקיקה ובכנות, ואילו ישוע פעל בשלווה ובשמחה; רק פעמים מועטות הוא מיהר בימי חייו. ישוע היה בבחינת נחמה מרגיעה לעולם, ובמידה מסוימת גם שימש כדוגמא לכך; יוחנן כלל לא היווה נחמה או דוגמא. הוא הטיף למלכות השמיים, אך ממש לא חלק בשמחתה. ואף-על-פי שישוע דיבר על יוחנן כגדול הנביאים מן הסדר הישן, הוא ציין כי אפילו הפחוּת ביותר מבין אלו אשר ראו את אורהּ הזוהֶר של הדרך החדשה ונכנסו דרכהּ למלכות השמים, אכן עלה על יוחנן."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "",
                    "par_content": "כאשר יוחנן הטיף לבוא הממלכה, עיקר המסר שלו היה: חיזרו בתשובה! נוסו מן הקצף אשר בוא יבוא. כאשר ישוע החל להטיף, אף הוא דבק בקריאה לתשובה, אך מסר זה תמיד המשיך בבשורה, בחדשות הטובות על אודות השמחה והחירות אשר בממלכה החדשה."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "section_title": "1. מושגים על המשיח המיוחל",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "",
                    "par_content": "ליהודים היו רעיונות רבים על אודות הגואל המיוחל, וכל אסכולות הגאולה השונות האלה הצליחו למצוא בכתבי הקודש העבריים אסמכתאות לטענותיהן. ככלל, היהודים ראו את ההיסטוריה הלאומית שלהם כמתחילה באברהם ומסתיימת במשיח ובממלכת האל החדשה. בימי קדם הם ראו בעיני רוחם משיח זה כ״עבד האל״, לאחר מכן כ\"בן האדם״, בעוד שבאחרונה הרחיקו אחדים מאוד והחלו לכנות את המשיח בשם ״בן האל״. ואולם, בלי קשר לכינוי, בין אם ״זרע אברהם״ או ״נצר לבית דוד״, כולם הסכימו כי זה שעתיד להיות המשיח הוא ״זה אשר נמשח.״ וכך התפתח המושג ״מעבד האל״, דרך ״בן דוד״ ו״בן האדם״ עד ״לבן האל״."
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "",
                    "par_content": "בימיהם של יוחנן וישוע, היהודים המשכילים יותר פיתחו רעיון על אודות המשיח העתיד לבוא, אשר ראה בו את בן ישראל המייצג והמושלם, המשלב בעצמו כ״עבד האל״, את שלושת התפקידים: נביא, כוהן ומלך."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "",
                    "par_content": "היהודים האמינו בדבקות שכשם שמשה שחרר את אבותיהם מכבלי המצרים באמצעות ניסים פלאיים, כך יגאל המשיח הקרב ובא את העם היהודי משליטת רומא, ואגב כך יחולל ניסים גדולים ומופלאים עוד יותר של ניצחון היהודים. הרבנים קיבצו כמעט חמש-מאות פסוקים מכתבי הקודש אשר, אף-על-פי שעמדו בסתירה אלו לאלו, בישרו לכאורה על בוא המשיח. ובינות לכל הפרטים הללו של הזמן, האופן והתפקוד של המשיח המובטח, הם שכחו כמעט לחלוטין את אישיותו של זה. הם ביקשו להשיב את תהילתה של האומה היהודית – רוממות ישראל בזמן – ולא את גאולתו של העולם. ברור, אם כן, שישוע מנצרת לא יכול היה להשתוות לעולם לַמושג המשיחי החומרני הזה אשר שרר בדעת היהודים. אילו הם ראו רבות מן ההצהרות הנבואיות באור אחר, כי אז, מטבע הדברים, הייתה דעתם מוכנה להכיר בישוע כְּזה אשר מביא לסיומו של עידן אחד ומתחיל עידן חדש וטוב יותר, עידן של חסד ושל גאולה לכלל העמים."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "",
                    "par_content": "היהודים חונכו להאמין בדוקטרינה על אודות ה*שכינה*. ואולם, סמל ידוע זה של הנוכחות האלוהית לא נמצא במקדש. הם האמינו כי בואו של המשיח יחזיר את השכינה למקומה. הם האמינו ברעיונות מבלבלים על אודות חטאי האומה ובטבע האדם הרע מנעוריו לכאורה. אחדים לימדו כי חטאו של אדם הטיל קללה על המין האנושי, וכי המשיח עתיד לכפר על החטא הזה, להסיר את הקללה ולהשיב את חסד האל. אחרים לימדו כי האל ברא באדם הן יצר טוב והן יצר רע; וכי כאשר ראה את מעשה ידיו, התאכזב, וכי ״וַיִּנָּחֶם יְהוָה, כִּי עָשָׂה כָּך אֶת הָאָדָם.״ ואלו אשר לימדו זאת, האמינו כי המשיח נועד לבוא על-מנת לגאול את האדם מיצרו הרע הטבוע הזה."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "",
                    "par_content": "רובם של היהודים האמינו כי הם המשיכו לקמול תחת שלטון הרומאים בשל חטאי האומה ובשל ליבם החצוי של הגרים. האומה היהודית לא חזרה בתשובה בלב שלם; ואי לכך התמהמה בואו של המשיח. נושא התשובה דובר רבות; וזה היה מקור המשיכה העזה והמידית אשר חשו כלפי המסר של יוחנן, ״חיזרו בתשובה והיטבלו, כי קרבה ובאה מלכות השמיים.״ ועבור כל יהודי מאמין, למונח \"מלכות שמיים\" היה פירוש אחד בלבד: בואו של המשיח."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "",
                    "par_content": "היבט אחד של משימת המתת של מיכאל היה זר לחלוטין למושג היהודי של המשיח; היה זה האיחוד בין שני סוגי טבע, הטבע האנושי והטבע האלוהי. ליהודים היו מושגים שונים על אודות המשיח – המשיח כאדם מושלם, כאדם על-אנושי, ואפילו אלוהי – ואולם, הם מעולם לא חשבו על מושג המאחד בין האנושי והאלוהי. וזוהי הייתה אבן הנגף העיקרית של ראשוני תלמידיו של ישוע. הם תפשו את המושג האנושי על אודות המשיח כבנו של דוד, כפי שהציגו הנביאים המוקדמים יותר; כבן האדם, הרעיון העל-אנושי של דניאל ושל כמה מן הנביאים המאוחרים יותר; ואפילו את זה של בן האל, כפי שתיארוהו מחברו של ספר חנוך ובני תקופתו; ואולם, הם מעולם לא חשבו, ולו לרגע יחיד, על המושג האמיתי של איחוד בין הטבע האנושי לבין הטבע האלוהי באישיות ארצית יחידה. התגשמותו של הבורא בדמות הברוא לא התגלתה לפני כן. היא התגלתה אך ורק בישוע; העולם לא ידע דבר על מעין אלה, עד אשר התגשם הבן הבורא בגוף בשר ודם וחי בקרב בני התמותה של העולם."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "section_title": "2. הטבלתו של ישוע",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "",
                    "par_content": "ישוע הוטבל בשיאה של תקופת ההטפה של יוחנן, כאשר פלשתינה בערה בלהבות הכמיהה למסר שלו – ״מלכות האל הולכת וקרֵבָה״ – כאשר כלל היהודים עסקו ברצינות ובכובד ראש בחקירה עצמית . חוש הסולידריות הגזעית של היהודים היה עמוק עד מאוד. היהודים האמינו לא רק כי חטאי אבות עלולים להשפיע לרעה על הבנים, אלא שהם גם האמינו בדבקות כי חטאו של היחיד עלול להטיל קללה על האומה כולה. ולפיכך, לא כל אלו אשר ביקשו להיטבל בהטבלתו של יוחנן החשיבו את עצמם כאשמים בחטאים המסוימים אשר אותם הוא גינה. נשמות אדוקות רבות הוטבלו על-ידי יוחנן לטובת עם ישראל כולו. אנשים אלו פחדו שמא חוסר-ידיעה מצדם עלול לעכב את בוא המשיח. הם החשיבו את עצמם כחלק מאומה חוטאת ומקוללת, וביקשו להיטבל על-מנת ליהנות באופן הזה מן הפירות של תשובת העם. ולפיכך, ברור כי ישוע לא קיבל מידי יוחנן, בשום מובן שהוא, את הטבילה כסימן לחרטה על חטאיו. בקבלו את הטבילה מידֵי יוחנן, ישוע רק נהג כמנהג רבים מהאדוקים אשר בין בני ישראל."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "",
                    "par_content": "כאשר ישוע מנצרת ירד לירדן על-מנת להיטבל, הוא היה בן-תמותה של העולם אשר הגיע אל פסגת ההתפתחות האנושית האבולוציונית בכל הנוגע לכיבוש הדעת ולְהזדהות עצמית עם הרוח. באותו יום, הוא עמד בירדן כבן-תמותה של העולמות האבולוציוניים של הזמן והמרחב, אשר הפך למושלם. בין דעתו האנושית של ישוע לבין מכוונן הרוח השוכן, מתנתו האלוהית של אביו מפרדיס, שררו סינכרוניות מושלמת ותקשורת מלאה. ומכוונן כזה ממש שוכן בקרב כלל בני התמותה הרגילים אשר חיים באורנטיה מאז העפיל מיכאל לעמוד בראש יקומו, מלבד שהכנת המכוונן של ישוע נעשתה מבעוד מועד לשם המשימה המיוחדת הזו; וזאת באמצעות שכינתו של מכוונן זה, בדומה לכך, בקרב הוויה על-אנושית אחרת אשר התגשמה בדמות בשר ודם, הוא מאקיוונטה מלכי-צדק."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "",
                    "par_content": "על-פי רוב, כאשר מגיע בן-תמותה של העולם לדרגת מושלמות כזו של האישיות, מתרחשות אותן תופעות מקדמיות של רוממות רוח אשר מסתיימות לבסוף בהיתוך שבין הנשמה הבשלה של בן התמותה לבין המכוונן האלוהי אשר נלווה לה. ושינוי מעין זה היה מתוכנן להתרחש בהתנסות אישיותו של ישוע מנצרת, בו ביום שהוא ירד עם שני אחיו להיטבל בנהר הירדן על-ידי יוחנן. טקס זה סימל את סיומו של הפרק האנושי בחייו באורנטיה, ורבים מן הצופים העל-אנושיים ציפו לחזות בהיתוך שבין המכוונן לבין הדעת שבה הוא שכן, אך כולם כאחד נידונו לנחול אכזבה. אירע דבר-מה חדש ואף גדול יותר. בעת שיוחנן הניח את ידיו על ישוע על-מנת להטבילו, עזב המכוונן השוכן את נשמתו המושלמת והאנושית של יהושע בן יוסף. ותוך רגעים אחדים, שבה ישות אלוהית זו מדיווינינגטון כמכוונן אשר הפך לאישיות, וכראש וראשון לכל עמיתיו מסוגו בכלל היקום של נבאדון. וכך ראה ישוע את הרוח האלוהית אשר הייתה בקרבו לפני כן שבה ויורדת אליו בדמות אישית. והוא שמע את דבריה של אותה רוח פרדיס, אשר אמרה, ״זהו בני ידידי, אשר בו רציתי.״ וגם יוחנן ושני אחיו של ישוע שמעו את הדברים הללו. תלמידיו של יוחנן, אשר עמדו על שפת המים, לא שמעו את המילים האלה, ואף לא חזו במכוונן אשר הפך לאישי. אך ורק עיניו של ישוע ראו את המכוונן אשר הפך לאישי."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "",
                    "par_content": "דממה השתררה לאחר דבריו אלו של המכוונן, אשר חזר והיה כעת למרוּמם. ובעוד שהארבעה מצויים עדיין במים, נשא ישוע את עיניו אל המכוונן אשר בסמוך, ואמר דבר תפילה: ״אָבִינוּ שֶׁבַּשָּׁמַיִם, יִתְקַדַּשׁ שְׁמֶךָ. תָּבוֹא מַלְכוּתֶךָ! יֵעָשֶׂה רְצוֹנְךָ בַּשָּׁמַיִם, כֵּן בָּאָרֶץ.״ ובעת שהוא נשא את תפילתו, ״נפתחו שערי שמים,״ ובן האדם ראה את החיזיון אשר הציג בפניו המכוונן אשר הפך כעת לאישי, וראה את עצמו כבן האל, כפי שהיה לפני שהגיע אל הארץ ולבש דמות בשר ודם, וכפי שהוא יהיה בשעה שיסתיימו חיי התגשמותו בגוף. חזיון שמימי זה נגלה אך ורק לעיניו של ישוע."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "",
                    "par_content": "יוחנן וישוע שמעו את קולו של המכוונן אשר הפך לאישי, ואשר דיבר בשם האב האוניברסאלי. זאת לפי שהמכוונן הינו מעִם אב פרדיס וכמותו. במהלך שארית ימי חייו של ישוע על-פני האדמה, סייע לו המכוונן הזה אשר הפך לאישי בכל מלאכתו; ישוע התייחד ברציפות עם מכוונן מרוּמם זה."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "",
                    "par_content": "כאשר ישוע הוטבל, לא הייתה זו בבחינת חרטה על מעשה בלתי-ראוי כלשהו; הוא לא התוודה על חטא. הטבלתו הייתה אות וסימן להקדשתו לעשיית רצון האב שבשמים. בעת הטבילה הוא שמע בוודאות את קריאתו של אביו, הקריאה הסופית לעסוק בעסקי אביו, והוא הלך להתייחד עם עצמו למשך ארבעים יום על-מנת לחשוב על מגוון הבעיות האלה. בכך שהוא פרש למשך תקופה ממגע פעיל ואישי עם עמיתיו אשר בארץ, נהג ישוע על-פני אורנטיה ממש כמנהג שנוהג בן-תמותה מרקיע בעולמות המורונטיים, כאשר הוא עובר היתוך עם נוכחותו הפנימית של האב האוניברסאלי."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "",
                    "par_content": "יום טבילה זה סימן את סיום החיים האנושיים גרידא של ישוע כאדם. הבן האלוהי מצא את אביו; האב האוניברסאלי מצא את בנו אשר התגשם בגוף; והם שוחחו זה עם זה."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "",
                    "par_content": "(בעת שישוע הוטבל, הוא היה בן כמעט שלושים-ואחת-וחצי שנים. כאשר לוּקָס מציין כי ישוע הוטבל בשנה החמש-עשרה לשלטונו של הקיסר טיבריוס, כלומר לכאורה בשנת 29 לספירה, מכיוון שאוגוסטוס מת בשנת 14 לספירה, ראוי לזכור שטיבריוס שימש במשך שנתיים כקיסר-בצוותא יחד עם אוגוסטוס ושנה וחצי לפני מותו, וכי נטבעו לכבודו מטבעות כבר בשנת 11 לספירה. השנה החמש-עשרה לשלטונו הייתה אפוא שנה זו, שנת 26 לספירה, השנה שבה הוטבל ישוע. וזו הייתה אף השנה שבה פונטיוס פילטוס החל למשול כמושל יהודה.)"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "section_title": "3. ארבעים הימים",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "",
                    "par_content": "לפני ההטבלה עמד ישוע זה מכבר בפני הפיתוי הגדול של משימת המתת שלו כבן-תמותה, כאשר במשך שישה שבועות הוא נרטב בטללי הר החרמון. שם, על הר החרמון – כבן-תמותה של העולם וללא כל סיוע – הוא עמד אל מול הטוען כנגדו באורנטיה, נסיך העולם הזה, קליגאסטיה, ויכול לו. באותו יום רב מאורעות, נרשם בדברי ימי היקום כי ישוע מנצרת הפך לנסיך הפלנטארי של אורנטיה. ונסיך אורנטיה זה, אשר עתיד בקרוב מאוד להיות מוכרז כריבון העליון בנבאדון, פרש כעת למשך ארבעים יום על-מנת לגבש את תכניותיו באשר לאופן שבו יכריז על מלכות האל החדשה בלבבות בני האדם."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "",
                    "par_content": "לאחר הטבלתו החלה תקופה בת ארבעים ימים, שבמהלכה הוא ביקש להתאים את עצמו לשינויים במערכות היחסים בעולם וביקום, שינויים אשר נגרמו עקב הפיכת המכוונן שלו לאישי. במהלך תקופת ההתבודדות שלו בגבעות פֵּרַאָה, הוא קבע את המדיניות שבה ינקוט ואת השיטות שבהן ישתמש במהלך השלב החדש והשונה הזה בחייו הארציים, השלב אשר אך עמד להתחיל."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "",
                    "par_content": "ישוע לא פרש על-מנת לצום או על-מנת לענות את נפשו. הוא לא היה סגפן, והוא אף בא על-מנת לחסל אחת ולתמיד את כל המושגים הללו הנוגעים להתקרבות לאל. הסיבות שבעטיין הוא ביקש לפרוש היו שונות לחלוטין מאלה אשר הניעו את משה ואת אליהו, ואפילו מאלה אשר הניעו את יוחנן המטביל. ישוע היה מודע לחלוטין לעצמו בנוגע ליחסו לַיקום אשר ברא, ואף כלפי יקום היקומים, אשר עליו השגיח אב פרדיס, אביו שבשמים. כעת הוא כבר זכר לגמרי את מטרות המתת ואת ההנחיות אשר קיבל מאחיו הבכור, עמנואל, בטרם התגשם בגוף בשר ודם באורנטיה. כעת הוא הבין לגמרי ובבירור את כלל מערכות היחסים הנרחבות האלה, והוא ביקש לפרוש למשך תקופה על-מנת למדוט בשקט, כך שיוכל לגבש את התוכניות ואת השיטות שבהן הוא יוציא אל הפועל את משימתו הציבורית, למען העולם הזה ולמען כלל העולמות האחרים אשר ביקומו המקומי."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "",
                    "par_content": "בעת ששוטט בגבעות פראה וחיפש מחסה מתאים, פגש ישוע את מנהלו הכללי של היקום, את גבריאל, כוכב הבוקר הזוהר של נבאדון. גבריאל חידש כעת את הקשר האישי עם בנו הבורא של היקום; הם נפגשו אישית בפעם הראשונה מאז נפרד מיכאל מעמיתיו בסלווינגטון, כאשר יצא לעדנטיה על-מנת להתכונן למשימת המתת באורנטיה. גבריאל, בהתאם להנחייתו של עמנואל ובסמכותם של עתיקי היומין באוורסה, עדכן כעת את ישוע כי למעשה תמה התנסות המתת שלו באורנטיה, ככל שהדבר נוגע לרכישתה של מלוא הריבונות ביקומו ולחיסולה של מרידת לוציפר. את הראשונה הוא רכש ביום הטבלתו, כאשר עובדת הפיכתו של המכוונן לאישי הדגימה את השלמות ואת ההשלמה של המתת שלו בדמות בשר ודם בן-תמותה, ואילו האחרונה הייתה לעובדה היסטורית ביום שבו הוא ירד מהר החרמון והצטרף לנער אשר המתין לו, תיגלת. וכעת נודע לישוע כי, על-פי הסמכות הגבוהה ביותר ביקום המקומי וביקום העל, תמה העבודה של משימת המתת שלו, ככל שזו נוגעת למעמדו האישי באשר לריבונות ולמרידה. וכבר היה לו כאמור הביטחון בכך במישרין ומעם פרדיס, בחיזיון אשר ראה ביום ההטבלה ובאמצעות העובדה שמכוונן המחשבה אשר שכן בו הפך לאישי."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "",
                    "par_content": "ובעוד שישוע שהה על ההר ושוחח עם גבריאל, הופיע אב הקונסטלציה מעדנטיה באופן אישי בפני ישוע וגבריאל, ואמר: ״כעת הרשומות הינן שלמות. ריבונותו של מיכאל מספר 611,121 ביקומו נבאדון שלמה כעת ועומדת לימין האב האוניברסאלי. הנני מביא לך כעת מעִם עמנואל, אחיך אשר שלח אותך אל ההתגשמות באורנטיה, את השחרור ממשימת המתת. אתה חופשי, כעת או בכל זמן אחר, בכל דרך שבה תבחר, לסיים את מתת התגשמותך ולהרקיע לימין אביך, לקבל את ריבונותך ולהמשיך ולשמש – בזכות אשר הוּרווחה כראוי – כריבון הבלתי-מעורער של נבאדון. הנני אף מעיד על כך שהושלמו הרשומות ביקום העל, אשר נוגעות לסיומו של כל חטא המרידה ביקומך, ולכך שמוענקת לך הסמכות המלאה והבלתי-מוגבלת לטפל בכל התקוממות אפשרית כלשהי מעין זו בעתיד, וזאת בהרשאתם של עתיקי היומין. מבחינה טכנית, תמה עבודתך באורנטיה ובגוף בשר ודם כאחד האדם. מכאן ואילך, דרכך נתונה לבחירתך שלך.״"
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "",
                    "par_content": "כאשר עזב האב הגבוה ביותר של עדנטיה, שוחח ישוע ארוכות עם גבריאל בנוגע למצב ביקום, שלח ברכות לעמנואל, והבטיח כי בכל אשר עתיד היה לעשות כעת באורנטיה, יתמיד ויזכור את העצה אשר קיבל במסגרת ההנחיות שקיבל בסלווינגטון בטרם משימת המתת."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "",
                    "par_content": "במשך כל ארבעים הימים הללו של ההתבודדות חיפשו יעקב ויוחנן, בניו של זבדיה, את ישוע. פעמים רבות הם התקרבו למקום שבו הוא שהה, אך הם לא מצאהו מעולם."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "section_title": "4. תכניות לעבודה הציבורית",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "",
                    "par_content": "שם בגבעות, ישוע גיבש יום אחר יום את התוכנית לשארית משימת המתת שלו באורנטיה. ראשית, הוא החליט שלא ללמד בו-זמנית עם יוחנן. הוא תכנן להישאר בפרישות יחסית, עד אשר תשיג עבודתו של יוחנן את מבוקשה, או עד אשר משימתו תיעצר לפתע פתאום בשל מאסרו. ישוע ידע אל נכון כי דברי ההטפה חסרי המורא וחסרי הטאקט של יוחנן יעוררו את פחדם ואת איבתם של השליטים האזרחיים. לאור מצבו המסוכן של יוחנן, החל ישוע לתכנן לפרטים את עבודתו הציבורית לרווחת עמי העולם הזה, ולרווחת כלל העולמות המיושבים ברחבי יקומו העצום. משימת המתת של מיכאל כבן-תמותה התרחשה באורנטיה, אך נעשתה למען כלל העולמות בנבאדון."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "",
                    "par_content": "הדבר הראשון שעשה ישוע, לאחר שחשב על התוכנית הכללית לתיאום בין תוכניתו שלו לבין תנועתו של יוחנן, היה לסקור במחשבתו את הנחיותיו של עמנואל. הוא חשב בזהירות על שיטות עבודתו, ועל כך שנדרש לו שלא להותיר שום דבר כתוב בפלנטה. ישוע לא כתב יותר כלום, אלא על חול. בביקורו הבא בנצרת, ולמגינת לבו של אחיו יוסף, השמיד ישוע את כל מה שנשתמר ממה שכתב על הלוחות בנגריה, ואת כל מה שנותר תלוי ברחבי הבית. וישוע אף שקל היטב את עצתו של עמנואל באשר לגישה שעליו לנקוט ביחס לכלכלה, לחברה ולפוליטיקה אשר תימצאנה בעולם שבו יפגוש."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "",
                    "par_content": "ישוע לא צם במהלך ארבעים הימים הללו של ההתבודדות. משך הזמן הארוך ביותר שבו נמנע מאכילה היה במהלך היומיים הראשונים בגבעות, שבהם היה שקוע כל-כך במחשבות עד כי שכח לאכול. אך ביום השלישי הוא יצא לחפש מזון. במשך התקופה הזו, הוא אף לא נוסה בפיתוי על-ידי רוחות רעות או על-ידי אישיויות מורדות אשר הוצבו בעולם הזה, או בכל עולם אחר."
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "",
                    "par_content": "ארבעים הימים הללו היו תקופת ההיוועדות הסופית בין הדעת האנושית לזו האלוהית, או נכון יותר לומר, הפעם הראשונה שבה פעלו שתיהן כאחת, כפי שהיו כעת. התוצאות של תקופת המדיטציה רבת החשיבות הזו הדגימו באופן נחרץ כי הדעת האלוהית שלטה רוחנית וביד רמה בזו האנושית. מכאן ואילך, הפכה דעת האדם לדעת האל, ואף כי עצמיותו של האדם נוכחת לעולם, תמיד תאמר הדעת האנושית הזו, אשר הפכה לרוחנית, ״אַל יְהִי כּרְצוֹנִי, כִּי אִם כִּרְצוֹנֶךָ.״"
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "",
                    "par_content": "מה שאירע בתקופה רבת המאורעות הזו, לא היה בבחינת חזיונות של מוח מורעב ומוחלש, ואף לא הסיפורים הסמליים המבולבלים והמטופשים, אשר לאחר מכן קיבלו את הכינוי ״הפיתוי אשר מולו עמד ישוע בטבע.״ הייתה זו דווקא תקופה אשר הוקדשה למחשבה על כל הקריירה המגוונת ורבת המאורעות של משימת המתת באורנטיה, וכן לתכנון מפורט של הסעד העתידי, זה אשר ישרת את העולם הזה באופן מיטבי, בעוד שיתרום גם משהו לשיפור המצב בכל הספֵרות האחרות אשר בוּדדו בשל מרידה. ישוע חשב על כל הטווח של תקופות חיי האדם באורנטיה, החל מימיהם של אנדון ופונטה, המשך בכישלונו של אדם, ועד לסעד של מלכי-צדק בשלם."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "",
                    "par_content": "גבריאל הזכיר לישוע כי אם יבחר להמשיך ולשהות באורנטיה זמן-מה נוסף, עמדו בפניו שתי דרכים שבהן הוא יכול היה להופיע בעולם. והובהר לישוע כי בחירתו בנושא הזה לא נגעה כלל לריבונותו שלו ביקום, או לחיסולה של מרידת לוציפר. שתי צורות הסעד לַעולם היו:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "",
                    "par_content": "1. דרכו שלו – הדרך אשר עשויה להיות הנעימה והמועילה ביותר מנקודת המבט של הצרכים המידיים של העולם הזה ובניית יקומו שלו בהווה."
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "",
                    "par_content": "2. דרכו של האב – הדגמתו של אידיאל מרחיק ראות על אודות חיי היצור, כפי שרואות אותו האישיויות הגבוהות של ממשל יקום היקומים בפרדיס."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "",
                    "par_content": "כך הובהר לישוע כי עומדות בפניו שתי דרכים אשר בהן הוא יוכל להמשיך ולנהוג בשארית חייו על-פני האדמה. לכל אחת מן הדרכים היו יתרונות מסוימים ביחס למצב הנוכחי. בן האדם ראה בבירור כי לבחירתו בנוגע לאופן התנהגותו לא יהיה כל קשר לכך שיקבל את הריבונות ביקום; עניין זה נחתם זה מכבר ברשומות יקום היקומים, ומכאן רק המתין לבקשתו האישית. ואולם, נמסר לישוע כי אחִיו מפרדיס, עמנואל, יִשמח מאוד באם ישוע יבחר לסיים את הקריירה שלו על-פני האדמה באופן שבו התחיל אותה, באצילות כה רבה, כלומר תמיד בכפוף לרצון האב. ביום השלישי להתבודדותו הבטיח ישוע לעצמו כי אכן הוא יחזור לעולם ויסיים את הקריירה שלו על-פני האדמה, ובכל מצב שבו יידרש לבחור בין שתי דרכים תמיד יבחר ברצון האב. והוא חי את שארית חייו הארציים מתוך שמירת אמונים תמידית להחלטה זו. ואפילו בסוף המר, הוא תמיד הכפיף את רצונו הריבוני לזה של אביו אשר בשמים."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "",
                    "par_content": "ארבעים הימים אשר במהלכם המאסטר בילה בערבות ההר לא היו תקופת פיתוי גדולה, אלא דווקא תקופה שבה הוא קיבל החלטות גדולות. במהלך הימים הללו, שבהם בילה בגפו תוך התייחדות עם עצמו ועם נוכחותו המיידית של האב – המכוונן אשר הפך אישי (כבר לא הייתה לו שרפים שומרת אישית) – הוא קיבל, בזו אחר זו, את אותן החלטות גדולות אשר קבעו את מדיניותו ואת התנהגותו במשך יתרת הקריירה שלו על-פני האדמה. המסורת המאוחרת יותר על אודות הפיתוי הגדול נקשרה לתקופת ההתבודדות הזו בשל הבלבול עם מקטעי הסיפורים על אודות המאבקים בהר החרמון, ובנוסף לכך, משום שכל הנביאים והמנהיגים הגדולים נהגו לכאורה להתחיל את השירות הציבורי שלהם בתקופות של צום ושל תפילה. כאשר ישוע עמד אל מול החלטות חדשות או רציניות, הוא תמיד נהג להתבודד ולהתייחד עם רוחו שלו, על-מנת לבקש ללמוד את רצון האל."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "",
                    "par_content": "בכלל התוכנית הזו אשר הכין ישוע למשך שארית חייו הארציים, תמיד נקרע לבו האנושי בין שני אופני התנהגות מנוגדים:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "",
                    "par_content": "1. הוא רצה עד מאוד לזכות בלב בני עמו – ובלב תושבי העולם כולו – ולגרום להם להאמין בו ולקבל את מלכותו הרוחנית החדשה. והוא הכיר היטב את הרעיונות שלהם בנוגע למשיח אשר עתיד לבוא."
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "",
                    "par_content": "2. לחיות ולפעול באופן שיזְכה, כפי שידע זה מכבר, לאישור אביו. לפעול למען עולמות אחרים שאף הם זקוקים לפעולה זו, ולהמשיך לגלות את האב ואת טיב אהבתו האלוהית תוך כדי כינון הממלכה."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "",
                    "par_content": "במהלך הימים רבי המאורעות הללו, חי ישוע במערת סלע עתיקה אשר נחצבה לצד הגבעות, בסמוך לכפר שנקרא פעם בית אָדִיס. והוא שתה ממימי המעיין הקטן אשר נבע מצד הגבעה, בסמוך למקום המקלט."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "section_title": "5. ההחלטה הגדולה הראשונה",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "",
                    "par_content": "ביום השלישי לתחילת הדיון אשר נערך בינו עצמו לבין המכוונן שלו, אשר הפך אישי, הוצגו לעיני ישוע כלל הצבאות השמימיים של נבאדון אשר נשלחו על-ידי מפקדיהם על-מנת להמתין לצו רצונו של הריבון האהוב שלהם. צבא אדיר זה מנה שנים-עשר לגיונות של שרפים, וכן מספר תואם לזה של כל סדרי ההוויות התבוניות ביקום. וההחלטה הגדולה הראשונה של ישוע בזמן התבודדותו נגעה לשימוש אשר יעשה, או לא יעשה, באישיויות רבות העוצמה האלה במהלך תוכניתו העתידית לעבודה ציבורית באורנטיה."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "",
                    "par_content": "ישוע החליט כי הוא לא יעשה שימוש ולוּ באישיות יחידה מן הקהל העצום הזה, אלא אם כן יתברר בבירור כי זהו הינו רצונו של אביו. ועל-אף ההחלטה הכללית הזו, נותר הצבא העצום הזה לצדו במהלך שארית חייו על-פני הארץ, ותמיד עמד נכון לציית ולוּ לביטוי הקטן ביותר של רצון הריבון שלו. ואף-על-פי שישוע לא ראה בעיניו האנושיות את האישיויות האלה אשר עמדו לשירותו ברציפות, המכוונן שלו, אשר הפך אישי, אכן ראה אותן ברציפות, ואף יכול היה לתקשר עם כולן."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "",
                    "par_content": "בטרם הוא שב מתקופת פרישותו בת ארבעים הימים בגבעות, העביר ישוע את הפיקוד המידי על צבא השירות הזה של אישיויות ביקום, לידי המכוונן שלו, זה אשר הפך באחרונה לאישי, ובמשך יותר מארבע שנים למניין הזמן באורנטיה אכן צייתו האישיויות הנבחרות האלה, אשר נמנו עם כל סדרי ההוויות התבוניות ביקום, להנחיותיו הנבונות של משגוח המסתורין הזה, אשר הפך אישי, ותיפקדו תחתיו. בעת שהמכוונן – אשר היה לפנים בשר מבשרו של אב פרדיס – נטל לעצמו את הפיקוד על הקהל העצום הזה, הוא הבטיח לישוע כי הסוכנויות העל-אנושיות האלה לא יורשו בשום מקרה לשרת, או להופיע בהקשר של הקריירה הארצית שלו ועבורה, אלא אם כן האב ירצה במעורבות הזו. וכך, הודות להחלטה כבירה אחת, מנע ישוע מעצמו, מרצונו שלו, את כל שיתוף הפעולה העל-אנושי בכל הנוגע להמשך הקריירה שלו כבן-תמותה, אלא אם כן יבחר האב באופן בלתי-תלוי להשתתף בפעולה מסוימת כזו או אחרת במעשי הבן על-פני האדמה."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "",
                    "par_content": "כאשר המכוונן אשר הפך אישי קיבל לידיו את הפיקוד על צבאות היקום אשר עמדו בשירותו של מיכאל המשיח, הוא טרח והסביר לישוע כי באמצעות הסמכויות אשר האציל כך בוראם, אכן ניתן להגביל את פעולתה במרחב של קבוצת יצורי היקום האלה, אך לא ניתן להחיל מגבלות מעין אלה על פעולתה בזמן. ומגבלה זו תלויה בעובדה שלאחר שהם הופכים לאישיים, המכווננים הינם יצורי אל-זמן. ולפיכך, הוזהר ישוע, כי אף ששליטתו של המכוונן בהוויות התבוניות, אשר הופקדו למרותו, תהא שלמה ומושלמת בכל העניינים הנוגעים למרחב, לא ניתן יהיה להחיל מגבלות כאלה בשלמותן בכל הנוגע לזמן. כה אמר המכוונן: ״כפי שֶׁהִנְחֵיתָ, אני אמנע מלהפעיל את צבא ההוויות התבוניות הזה של היקום בכל צורה אשר תידרש בנוגע לקריירה שלך על-פני האדמה, אלא באותם מקרים שבהם אביך מפרדיס ינחה אותי לשחרר את הסוכנויות האלה לשם מימוש רצונו האלוהי כאשר בחרת; ובאותם מקרים שבהם אתה עצמך תבחר, או תפעל, באמצעות רצונך האנושי-אלוהי, ואשר יִדְרשו סטייה מן הסדר הטבעי על הארץ ככל שהוא נוגע לזמן. בכל אותם מקרים אעמוד אני חסר-אונים, וכלל היצורים הללו, אשר נקבצו כאן בשלמות ובעוצמה מאוחדת, אף הם יעמדו חסרי-ישע. אם הטבע המאוחד שלכם מבקש זאת, יתבצע הציווי אשר רצית מיד. רצונך בכל מקרים הללו יהווה קיצור של הזמן, והדבר המיועד הינו קיים. ותחת פיקודי שלי, זוהי המגבלה השלמה ביותר אשר אוכל להגביל את פוטנציאל ריבונותך. במודעות העצמית שלי הזמן איננו קיים, ולפיכך לא אוכל להגביל את יצוריך בכל דבר שהוא הנוגע לכך.״"
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "",
                    "par_content": "וכך למד ישוע על אודות האופן שבו תמומש החלטתו לחיות כאדם מן הישוב. באבחת החלטה אחת הוא הוציא מכלל פעולה את כלל צבאות היקום אשר עמדו לשירותו, צבאות אשר כללו הוויות תבוניות מגוונות, ומנע מהם מלהשתתף בעבודתו הציבורית העתידית, אלא במקרים הנוגעים לזמן בלבד. ולפיכך, ברור שכל דבר אפשרי על-טבעי, או על-אנושי לכאורה, אשר נלווה לסעד של ישוע נגע לחלוטין לביטולו של הזמן, אלא אם כן קבע האב שבשמיים במפורש אחרת. שום נס, שום סעד של רחמים, ושום מאורע אחר הקשור להמשך עבודתו של ישוע על-פני האדמה, לא יוכל להתעלות מעל לחוקי הטבע הרגילים החלים על חייהם של בני האדם באורנטיה, אלא בנוגע לזמן, וכנאמר לעיל. מובן כי לא ניתן להחיל מגבלות כלשהן על מופעי ״רצונו של האב״. ניתן להימנע מביטולו של הזמן בהקשר של רצונו המפורש של ריבון פוטנציאלי זה של יקום, אך ורק באמצעות הבעת רצון ישירה ומפורשת של אדם-אל זה כי השפעת הזמן, ככל שהיא נוגעת לפעולה או למאורע הנידון, לא תתקצר או תתבטל. על-מנת למנוע את הופעתם של ניסים הקשורים לזמן, נדרש ישוע להיות מודע ברציפות לזמן. כל הפוגה במודעות לזמן מצדו, אשר מלוּוה ברצון מובחן, הייתה שקולה להתממשותו של הדבר אשר נהגה בדעתו של בן בורא זה, וללא חלוף זמן."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "",
                    "par_content": "באמצעות שליטת הפיקוח של המכוונן אשר הפך אישי שנלווה אליו, התאפשר למיכאל להגביל באופן מושלם את פעילותו האישית על-פני האדמה, ככל שהיא נוגעת למרחב, אך לא ניתן לבן האדם להגביל כך את מעמדו החדש כריבון פוטנציאלי בנבאדון בנוגע לזמן. וזה היה מעמדו בפועל של ישוע מנצרת, כאשר הוא החל את סעדו הציבורי באורנטיה."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "section_title": "6. ההחלטה השנייה",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "",
                    "par_content": "לאחר שהחליט על מדיניותו בכל הנוגע לכל סוגי האישיויות של היצורים התבוניים אשר ברא, וזאת ככל שניתן היה לו לקבוע לאור הפוטנציאל הטבוע במעמדו האלוהיותי החדש, הפנה כעת ישוע את מחשבותיו אליו עצמו. מה יעשה הוא עצמו, הוא אשר כעת היה מודע לגמרי לכך שהוא הינו יוצר כל הדברים וההוויות הקיימים ביקום, עם כל היכולות אשר עמדו לרשותו כבורא, וכיצד ישתמש בהן במצבי החיים החוזרים והנשנים אשר הוא עתיד היה לעמוד בפניהם בעת שישוב לגליל וימשיך לפעול בקרב בני האדם? למעשה, הואיל והוא נדרש למצוא מזון, הסוגיה הזו כבר עמדה לפתחו באותו רגע, במקום שבו שהה עדיין בגפו, בגבעות. האם ייצא לבקש מזון כאחד האדם, או שמא פשוט יפעיל את כוחותיו היצירתיים הרגילים וייצור בעצמו לגופו הזנה ראויה וזמינה? וההחלטה החשובה הזו תוארה בפניכם כפיתוי – כאילו אויביו לכאורה העמידו בפניו את האתגר לכך ״שֶׁיְדַּבֵּר לָאֲבָנִים הָאֵלֶּה וְתִהְיֶינָה לְלָחֶם.״"
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "",
                    "par_content": "וכעת החליט ישוע על מדיניות אחרת נוספת הנוגעת לשארית עבודתו על-פני האדמה. ככל שהדבר נגע לצרכיו האישיים, ובכלליות, אפילו באשר ליחסיו לאישיויות אחרות, הוא החליט כעת במודע לדבוק בנתיב החיים הארציים השגרתיים; הוא החליט במובחן וכמדיניות, שלא להתעלות מעל לחוקי הטבע שהוא עצמו קבע, ואף לא להפר אותם או לשנותם. ואולם, כפי שכבר התריע בפניו המכוונן שלו, המכוונן אשר הפך אישי, הוא לא יכול היה להבטיח לעצמו שבמצבים מקובלים מסוימים, לא יואצו חוקי הטבע הללו עד מאוד. כעיקרון, ישוע החליט שמשימת חייו תאורגן ותוצא אל הפועל בהתאם לחוקי הטבע, ובהרמוניה עם הסדר החברתי הקיים. המאסטר בחר, אפוא, תוכנית לחיים אשר שקולה להחלטה שלא לחולל ניסים ונפלאות. הוא החליט שוב לטובת ״רצונו של האב״; שוב הוא הכניע את הכול לידי אביו מפרדיס."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "",
                    "par_content": "טיבו האנושי של ישוע קבע כי חובתו הראשונה תהא לשימור עצמי; זו הגישה הרגילה של האדם של הטבע בעולמות הזמן והמרחב, ומשום כך גם תגובה לגיטימית של בן-אנוש באורנטיה. אך ישוע לא התייחס רק לעולם הזה וליצוריו; הוא חי חיים אשר נועדו להנחות ולעורר השראה ביצורים הרבים של יקום עצום בממדיו."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "",
                    "par_content": "לפני ההארה אשר לה זכה בהטבלה, הוא חי חיים של כניעה מושלמת לרצונו ולהנחייתו של אביו שבשמים. הוא החליט החלטה של אהדה להמשיך ולהסתמך כך, כבן-תמותה, על רצונו של האב. הוא החליט לדבוק במתכוון בנתיב הבלתי-טבעי – הוא החליט שלא לבקש שימור-עצמי. הוא בחר לדבוק במדיניות של אי-הגנה עצמית. את מסקנותיו הוא ניסח תוך שימוש במילים מן התורה, מילים המוכרות לדעתו האנושית: ״לֹא עַל הַלֶּחֶם לְבַדּוֹ יִחְיֶה הָאָדָם, כִּי עַל כָּל מוֹצָא פִי יְהוָה יִחְיֶה הָאָדָם.״ ובמסקנה זו, באשר לרעב מן הטבע הפיזי, אשר מתבטא כרעב למזון, הכריז בן האדם את הכרזתו הסופית בנוגע לכל שאר דחפי הגוף בשר ודם והדחפים הטבעיים לטבע האדם."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "",
                    "par_content": "ייתכן שהוא ינצל את כוחותיו העל-אנושיים עבור אחרים, אך לעולם לא עבור עצמו. והוא דבק במדיניות זו באופן עקבי עד הסוף, כאשר לעגו לו ואמרו: ״אֶת אֲחֵרִים הוֹשִׁיעַ, ולא יוּכַל לְהוֹשִיעַ נָא נַפְשׁוֹ.״"
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "",
                    "par_content": "היהודים ייחלו למשיח אשר יחולל ניסים ונפלאות גדולים אפילו מאלו שחולל משה, עליו סופר כי הוציא במדבר מים מן הסלע והאכיל את אבותיהם במן. ישוע ידע לאיזה סוג משיח ציפו בני עמו, ועמדו לרשותו כל העוצמה והסמכות לענות על מלוא תקוותיהם הכמוסות, אך הוא החליט שלא לאמץ תוכנית מרהיבה של הוד והדר מעין אלו. ישוע התייחס אל חילול ניסים כאל נסיגה לימי קדם, ימי קסם הבּוֹרוּת והמנהגים הנבערים של המרפאים הפראיים. ייתכן שעל-מנת להציל את יצוריו, יאיץ את חוקי הטבע, אך בשום פנים לא יתעלה מעל לחוקיו שלו עצמו, לא לטובתו שלו ואף לא על-מנת להרשים את אחַיו בני האדם. והחלטתו זו של המאסטר הייתה סופית."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "",
                    "par_content": "ישוע הצטער על בני עמו; היטב הוא הבין כיצד הם הובלו לצפות לבואו של המשיח, לעת שבה ״תיתן הארץ פרי עשרה ריבוא, ועל גפן אחת יצמחו אלף ענפים, ובכל ענף אלף אשכולות, ובכל אשכול אלף ענבים, וכל ענב יניב מידת יין.״ היהודים האמינו כי המשיח עתיד לבשר על עידן של שפע. העברים ניזונו זה מכבר ממסורות של ניסים ואגדות על נפלאות."
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "",
                    "par_content": "ישוע לא היה המשיח אשר בא להרבות את הלחם ואת היין. הוא לא בא לסעוד אך ורק את הצרכים החולפים; הוא בא לגלות את אביו שבשמים לילדיו אשר בארץ, זאת בעודו מבקש להוביל את ילדיו אשר בארץ להצטרף אליו במאמץ כן לחיות מתוך עשיית רצון האב שבשמים."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "",
                    "par_content": "במסגרת ההחלטה הזו הציג ישוע לכל הצופים ביקום את הטיפשות והחטא המצויים בשימוש נלוז בכישורים אלוהיים ובמתת האל לצורך הגדלה עצמית, או לצרכים אנוכיים לגמרי והאדרה עצמית. זה היה חטאם של לוציפר ושל קליגאסטיה."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "",
                    "par_content": "החלטה כבירה זו של ישוע מדגימה באופן דרמטי את האמת, כי כשלעצמם, סיפוק עצמי וסיפוק החושים לא יוכלו לגרום לאדם המתפתח להיות מאושר. בקיום האנושי קיימים ערכים גבוהים יותר – רכישת שליטה אינטלקטואלית והישג רוחני – אשר עולים בהרבה על סיפוק תאבונו ודחפיו הפיזיים הטהורים של האדם. ראוי שהן כישוריו הטבעיים של האדם והן יכולתו יוקדשו, בראש ובראשונה, לפיתוח יכולות הדעת והרוח הגבוהות יותר שלו, ולהאדרתם של אלו."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "",
                    "par_content": "וכך גילה ישוע ליצורים ביקומו את השיטה ואת הדרך החדשה והטובה יותר, את ערכי המוסר הגבוהים יותר של החיים, וכן את הסיפוקים הרוחניים העמוקים יותר של הקיום האבולוציוני האנושי בעולמות החלל."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "section_title": "7. ההחלטה השלישית",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "",
                    "par_content": "לאחר שקיבל החלטות בנוגע לנושאים כגון מזון ודאגה לצרכים הפיזיים של גופו החומרי, הדאגה לבריאותו שלו עצמו ולזו של עמיתיו, נותרו עדיין סוגיות נוספות אשר דרשו פתרון. כיצד ינהג אם יעמוד באופן אישי מול סכנה? הוא החליט לדאוג לעצמו באופן רגיל ולנקוט את אמצעי הזהירות הסבירים על-מנת למנוע את סיומה בטרם עת של הקריירה שלו בגוף בשר ודם על-פני האדמה, אך להימנע מכל התערבות על-אנושית, אם וכאשר הוא יימצא בסכנת חיים של הגוף. ובעת שגיבש את ההחלטה הזו, ישב ישוע בצלו של עץ על שפת מדף סלע אשר תהום פעורה הישר מתחתיו. הוא הבין היטב כי הוא יכול להשליך עצמו מן המדף אל התהום, וששום דבר לא היה קורה לוֹ אילו חרג מהחלטתו הכבירה הראשונה, שלא להפעיל את התערבותן של ההוויות השמימיות התבוניות במהלך עבודת חייו באורנטיה, ואם היה נסוג מהחלטתו השנייה ביחס לשימור העצמי שלו עצמו."
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "",
                    "par_content": "ישוע ידע בי בני עמו ציפו למשיח אשר יעמוד מעל לחוקי הטבע. הוא הכיר היטב את הפסוקים: ״לֹא תְאֻנֶּה אֵלֶיךָ רָעָה, וְנֶגַע לֹא יִקְרַב בְּאָהֳלֶךָ. כִּי מַלְאָכָיו יְצַוֶּה לָּךְ, לִשְׁמָרְךָ בְּכָל דְּרָכֶיךָ. עַל כַּפַּיִם יִשָּׂאוּנְךָ פֶּן תִּגֹּף בָּאֶבֶן רַגְלֶךָ.״ האם ניתן להצדיק התיימרות מעין זו של ביטול חוקי הכבידה של אביו, לשם הגנה על עצמו מפגע אפשרי, או לחלופין, על-מנת לזכות באמונם של בני עמו אשר הולכו שולל? אף אם ינהג כך, ואפילו יבואו כך על סיפוקם היהודים מבקשי הסימנים, לא תהא זו התגלות של האב, אלא התערבות ממניעים מוטלים בספק בחוקיו המבוססים של יקום היקומים."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "",
                    "par_content": "אם תבינו את כל אלו, ואם תדעו כי בכל הנוגע להתנהגותו האישית סירב המאסטר לפעול מתוך הפרה של חוקי הטבע אשר הוא עצמו כונן, תדעו אל נכון כי הוא מעולם לא הלך על המים, ואף לא עשה כל דבר אחר אשר הפר את הסדר החומרי אשר באמצעותו ניהל את עולם; ראוי, כמובן, לזכור תמיד, כי לא נמצאה לו הדרך להתמודד לגמרי עם חוסר השליטה באלמנט הזמן, בהקשר של אותם נושאים אשר הפקיד בסמכותו של המכוונן אשר הפך אישי."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "",
                    "par_content": "במהלך כל חייו הארציים נשאר ישוע נאמן להחלטתו זו. בלא קשר לדרישות אשר דרשו ממנו הפרושים במפגיע למתן סימן, או לשומרים במקום שבו הוא נצלב – אשר התגרו בו וקראו לו לרדת מן הצלב – הוא דבק בנאמנות בהחלטה אשר קיבל כעת, ביושבו למורדות הגבעה."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "section_title": "8. ההחלטה הרביעית",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "",
                    "par_content": "הבעיה הגדולה הבאה אשר עמה התמודד אל-אדם זה, ושעליה החליט בהתאם לרצונו של האב שבשמים, נגעה לשימוש בכוחותיו העל-אנושיים לצורך משיכת תשומת הלב של אחַיו בני האדם, וכדי לגרום להם לנהות אחריו. האם ישתמש באופן כלשהו בכוחותיו ביקום על-מנת לספק את מאוויי היהודים אל יוצא-הדופן והפלאי? הוא החליט שלא לעשות זאת. הוא החליט כמדיניות להימנע מכל הדברים הללו, ולא להשתמש בהם בעת מימוש משימתו, או כדי לגרום לבני האדם לשית לבם אליו. והוא דבק בעקביות בהחלטתו זו. ואפילו כאשר התיר, פעמים רבות, את התרחשותם של סעדי חסד הכרוכים בקיצור-זמן, הוא כמעט תמיד הזהיר את אלו אשר קיבלו את החסד הזה לבל יספרו לאיש את אשר קיבלו הם. ולעולם הוא סירב להתייחס לאתגר של אויביו, אשר ״שאלו ממנו אוֹת״ כהוכחה לאלוהיוּתוֹ ולהדגמתהּ."
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "",
                    "par_content": "בחוכמתו צפה ישוע כי ניסים ונפלאות ישיגו אך ורק נאמנות כלפי חוץ, כזו המגיעה מתוך שתודעתו החומרית של האדם מוכה בתדהמה; מעשים מעין אלו לא יגלו את האל ואף לא יצילו את האדם. הוא סירב לשמש כעושה נפלאות גרידא. הוא החליט לעסוק במשימה אחת בלבד – כינונהּ של מלכות שמים."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "",
                    "par_content": "ומכיוון שישוע היה הן אדם והן אל, במהלך כל הדיאלוג החשוב הזה שבו הוא התייחד עם עצמו, השתתף כל העת היסוד האנושי אשר שואל וכמעט מטיל ספק. היה זה ברור שהיהודים לעולם לא יקבלו אותו כמשיח, אם לא יחולל ניסים. ומלבד זאת, אילו רק יסכים לחולל פלא על-טבעי אחד, הדעת האנושית תדע בוודאות כי יהא זה בכפוף לדעת אלוהית אמיתית. האם העובדה שהדעת האלוהית מוותרת ליסוד בדעת האנושית אשר מטיל ספק, תעמוד בקנה אחד עם ״רצון האב״? ישוע החליט שלא, וציין את נוכחותו של המכוונן אשר הפך אישי כהוכחה מספקת לאלוהיות המצויה בשותפות עם האנושיות."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "",
                    "par_content": "ישוע הרבה לנסוע; הוא זכר את רומא, את אלכסנדריה ואת דמשק. הוא הכיר את השיטות של העולם – כיצד השיגו אנשים את מבוקשם בפוליטיקה ובמסחר באמצעות פשרה ודיפלומטיה. האם הוא ישתמש בידע הזה על-מנת לקדם את משימתו על-פני האדמה? לא ולא! ובדומה לכך, הוא החליט כי בעת כינונהּ של המלכות, הוא לא יתפשר כלל עם מנהגי העולם ולא יושפע מן העשירים. ושוב הוא בחר להסתמך אך ורק על רצון האב."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "",
                    "par_content": "ישוע היה מודע לחלוטין לקיצורי הדרך אשר עמדו לרשות אחד בעל יכולות כשלו. הוא הכיר צורות רבות שבהן יוכל למשוך את תשומת לב האומה, ואת זו של העולם כולו, ולמקד אותן מידית בו עצמו. בקרוב עמדו לחגוג את חג הפסח בירושלים; המוני מבקרים עתידים לצבוא על העיר. הוא יכול פשוט להעפיל אל גג המקדש ונוכח הקהל המשתומם אשר נאסף שם לצעוד באוויר; זהו סוג המשיח שלו הם ציפו. אך לאחר מכן, הוא יאכזב אותם, מכיוון שלא הגיע על-מנת לכונן מחדש את שושלת דוד. והוא ידע על אודות חוסר התוחלת אשר בשיטתו של קליגאסטיה, לנסות ולהקדים את מהלכה של הדרך הטבעית, האיטית והבטוחה להגשמתה של התכלית האלוהית. ושוב, בן האדם קד בהכנעה כלפי דרכו של האב, רצונו של האב."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "",
                    "par_content": "ישוע בחר לכונן את מלכות השמים בלב האנושות באמצעות השיטות הטבעיות, הרגילות, הקשות והמאתגרות, ממש בדרך שבה יידרשו בהמשך ילדיו אשר בארץ להמשיך ולפעול להרחבתה ולהגדלתה של אותה מלכות שמימית. זאת כי היטב ידע בן האדם כי ״רַק בְּצָרוֹת רַבּוֹת יבּוֹאו בְּנֵי כָּל הַדוֹרוֹת אֶל מַלְכוּת הָאֱלֹהִים.״ ישוע נבחן כעת במבחן הכביר של האדם בן התרבות, להיות בעל עוצמה ולסרב בהתמדה להשתמש בה למטרות אנוכיות או לתועלת עצמית גרידא."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "",
                    "par_content": "כאשר אתם מתייחסים אל חייו ואל התנסותו של בן האדם, ראוי לזכור כל העת כי בן האל התגשם בדמות אדם בן המאה הראשונה, ולא בדמותו של אדם בן המאה העשרים, או כל מאה אחרת. כוונתנו בכך היא להציג את הרעיון שכישוריו האנושיים של ישוע נרכשו באופן טבעי. הוא היה תוצר של הגורמים התורשתיים והסביבתיים של תקופתו, אשר אליהם נוספו ההשפעות של הכשרתו ושל חינוכו. אנושיותו הייתה אותנטית וטבעית, ונגזרה וניזונה לחלוטין מן הגורמים אשר קדמו לה, ומן הרמה האינטלקטואלית והתנאים החברתיים והכלכליים אשר שררו הלכה למעשה באותה תקופה ובאותו דור. ואף כי בהתנסותו של אל-אדם זה תמיד התקיימה האפשרות שהדעת האלוהית תתעלה מעל לאינטלקט האנושי, בשעה שפעלה דעתו האנושית, היא פעלה ממש כשם שהייתה פועלת דעתו של בן-תמותה אמיתי תחת התנאים האנושיים אשר שררו באותם ימים."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "",
                    "par_content": "ישוע הדגים לכלל העולמות אשר ביקומו העצום, עד כמה מטופש לִיצוֹר מצבים מלאכותיים לשם הפעלת סמכות באופן שרירותי, או להשתמש באופן בלתי-ראוי בעוצמה יוצאת-דופן לשם קידומם של ערכי מוסר, או האצת ההתפתחות הרוחנית. ישוע החליט שמשימתו על-פני האדמה לא תהא בבחינת חזרה על האכזבה משלטון המכבים. הוא סירב להזנות את יכולותיו האלוהיות על-מנת לרכוש פופולאריות שלא הגיעה לו, או לשם רכישת עוצמה פוליטית. הוא לא יעודד את התמרתה של האנרגיה האלוהית והיצירתית לכדי עוצמה לאומית או יוקרה בינלאומית. ישוע מנצרת סירב להתפשר אל מול הרוע, ואף פחות מזה לחבור לחטא. המאסטר שמר אמונים באופן החוגג את רצונו של האב, ונאמנות זו עמדה מעל לכל שיקול ארצי וחולף אחר."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "section_title": "9. ההחלטה החמישית",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "",
                    "par_content": "לאחר שיישב בדעתו את הסוגיות אשר נגעו ליחסו אל חוקי הטבע ולעוצמה הרוחנית, הוא הפנה כעת את תשומת לבו לבחירת השיטות שבאמצעותן יכריז על מלכות האל ויכונן אותה. יוחנן כבר החל במלאכה הזו; כיצד עשוי הוא להמשיך ולהעביר את המסר? כיצד עליו להשתלט על פועלו של יוחנן? כיצד עליו לארגן את חסידיו כך שיפעלו ביעילות וישתפו פעולה בתבונה? ישוע קיבל כעת את ההחלטה הסופית אשר תמנע ממנו מלהתייחס לעצמו בהמשך כמשיח היהודים, או לפחות כמשיח כפי שהמושג הובן בקרב הציבור הרחב של אותה עת."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "",
                    "par_content": "היהודים שיוו לעיני רוחם משיח אשר יביס בעוצמה פלאית את אויבי ישראל ויכונן את היהודים כשליטי העולם, חופשיים מכל כיבוש ומכל דיכוי. ישוע ידע כי תקווה מעין זו לעולם לא תתממש. הוא ידע כי מלכות שמים עוסקת בחיסול הרוע בלבבות האנשים, ושהיא לחלוטין עניין רוחני. הוא שקל האם ראוי לייסד את המלכות באמצעות מפגן עוצמה מרהיב ומסנוור – פעולה מעין זו הייתה בהחלט מתוקף סמכותו של מיכאל – אך הוא החליט החלטה נחרצת שלא לעשות כן. הוא לא ינקוט בשיטותיו המהפכניות של קליגאסטיה. הוא זכה, באופן פוטנציאלי, בָּעולם, מתוך קבלת רצון האב, והוא התכוון לסיים את עבודתו באופן שבו הוא החל אותה, כבן האדם."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "",
                    "par_content": "לא תוכלו לשער בדמיונכם מה היה קורה באורנטיה אילו היה מחליט אל-אדם זה, אשר כעת עמדה לרשותו, באופן פוטנציאלי, כלל העוצמה אשר בשמים ובארץ, להניף את נס הריבונות, ולהצעיד את חטיבות מחוללי הנפלאות שלו כבמצעד צבאי לפעולה! אך לא הוא יתפשר. הוא לא ישרת את הרוע באופן שהסגידה לאל תוכל לנבוע ממנו. הוא יעשה את רצון האב. ובפני היקום הצופה בו, הוא יכריז, ״לַיְהוָֹה אֱלֹהֶיךָ תִּשְׁתַּחֲוֶה, וְאוֹתוֹ לְבַדּוֹ תַּעֲבֹד.״"
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "",
                    "par_content": "ובחלוף הימים ראה ישוע בבהירות הולכת וגוברת איזה סוג של מגלה-אמת הוא עתיד להיות. הוא הבחין בכך שדרכו של האל אינה עתידה להיות הדרך הקלה. הוא החל להבין כי כוס שארית התנסותו האנושית עלולה להיות מרה, אך הוא החליט לשתות אותה."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "",
                    "par_content": "ואפילו דעתו האנושית מנופפת לשלום לכס המלך דוד. צעד אחר צעד הולכת דעת אנושית זו בנתיב האלוהי. הדעת האנושית עדיין שואלת שאלות, אך היא מקבלת ללא עוררין את התשובות האלוהיות כפסק-דין סופי בחיים המשותפים הללו, שבהם הוא חי כאדם בינות לאנשים בעולם, בעוד שכל העת הוא מכפיף עצמו ללא-סייג לרצונו הנצחי והאלוהי של האב."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "",
                    "par_content": "רומא הייתה שפחתו של העולם המערבי. כאשר בן האדם התבודד בגפו והחליט את ההחלטות החשובות האלה, ובשעה שצבאות השמים סרים לפקודתו, הוא ייצג את ההזדמנות האחרונה אשר הייתה ליהודים להשיג שליטה עולמית; אך יהודי זה, אשר נולד על-פני האדמה וניחן במידה כה עצומה של חוכמה ושל עוצמה, סירב להשתמש ביכולות אשר עמדו לרשותו ביקום על-מנת להאדיר את עצמו או להמליך את בני עמו. הוא ראה, כפי שנאמר, ״את כל ממלכות תבל,״ והייתה ברשותו העוצמה לאחוז בהן. הגבוהים ביותר של עדנטיה מסרו לידיו את כלל העוצמה הזו, אך הוא לא רצה בה. ממלכות תבל היו כזוטות בעיני הבורא והריבון של יקום. הייתה לו אך ורק מטרה אחת, והיא המשך גילוי האל לאדם, ייסוּדה של הממלכה, שלטון האב השמימי בלבבות בני המין האנושי."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "",
                    "par_content": "ישוע סלד מן הרעיון של קרבות, עימותים והרג; הוא לא יתיר דבר מכל אלה. הוא יופיע על-פני האדמה כנסיך השלום על-מנת לגלות את אל האהבה. לפני שהוטבל, שוב הוא סירב להצעת הקנאים לעמוד בראש מרד כנגד הרומאים המדכאים. וכעת הוא קיבל את החלטתו הסופית באשר לפסוקים אשר לימדה אותו אמו, כגון: ״יְהוָה אָמַר אֵלַי, בְּנִי אַתָּה; אֲנִי הַיּוֹם יְלִדְתִּיךָ. שְׁאַל מִמֶּנִּי וְאֶתְּנָה גוֹיִם, נַחֲלָתֶךָ וַאֲחֻזָּתְךָ אַפְסֵי אָרֶץ. תְּרֹעֵם בְּשֵׁבֶט בַּרְזֶל; כִּכְלִי יוֹצֵר תְּנַפְּצֵם.״"
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "",
                    "par_content": "ישוע מנצרת הגיע למסקנה שהתיאורים הללו לא התייחסו אליו. לבסוף ובאופן סופי, דעתו האנושית של בן האדם טאטאה הצידה את כל הסתירות והקשיים המשיחיים הללו – את כתבי הקודש של העברים, את החינוך אשר קיבל מהוריו, את מה שלימד החזן, את ציפיות היהודים ואת כמיהותיו האנושיות; הוא החליט אחת ולתמיד מה תהא דרכו. הוא ישוב אל הגליל ובשקט יתחיל להכריז על הממלכה, ויסמוך על אביו (המכוונן אשר הפך אישי) שידאג לפרטי התוכנית מדי יום ביומו."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "",
                    "par_content": "באמצעות ההחלטות האלה, בכך שסירב להשתמש במבחנים חומריים לשם פתרון בעיות רוחניות, וכאשר סירב להתיימר להפר את חוקי הטבע, העמיד ישוע דוגמא ראויה לכל אדם בכל עולם ברחבי יקום עצום. ובעת שסירב לאחוז בעוצמה ברת-חלוף כהקדמה לתהילה רוחנית, הוא הציג דוגמא מעוררת השראה של נאמנות ליקום ושל אצילות מוסרית."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "",
                    "par_content": "אילו היו בלבו של בן האדם ספקות כלשהם באשר למשימתו ולטיבה בשעה שהוא טיפס על הגבעות לאחר הטבלתו, לא נותר מאלו דבר כאשר הוא שב אל אחַיו, לאחר ארבעים ימים של התבודדות ושל קבלת החלטות."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "",
                    "par_content": "ישוע גיבש תוכנית לשם כינונה של מלכות האב. הוא לא ייענה לדרישות הריצוי הפיזיות של העם. הוא לא יחלק לחם להמונים, כפי שראה לאחרונה שהדבר נעשה ברומא. הוא לא ימשוך תשומת לב אל עצמו באמצעות ניסים ונפלאות, אף-על-פי שהיהודים ציפו בדיוק למשיח מסוג זה. והוא אף לא ישכנע אחרים לקבל את המסר הרוחני באמצעות מפגן של סמכות פוליטית או של עוצמה גשמית."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "",
                    "par_content": "בכך שדחה את כל השיטות האלה, אשר היו מעצימות את המלכות הבאה בעיני היהודים אשר ציפו לה, וידא ישוע כי אותם יהודים ממש ידחו – בוודאות ובאופן מוחלט – את כל אשר יאמר בנוגע לסמכותו ולאלוהיותו. ומכיוון שישוע ידע את כל אלה, הוא ביקש למנוע מראשוני חסידיו מלהתייחס אליו כאל המשיח."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "",
                    "par_content": "במהלך כל תקופת עבודתו הציבורית, הוא נאלץ להתמודד מול שלושה מצבים חוזרים ונשנים: התביעה לקבל מזון, ההתעקשות על ניסים והבקשה הסופית שיוּתר לחסידיו להכתירו למלך. אך ישוע מעולם לא נסוג מן ההחלטות אשר קיבל במהלך ימי התבודדותו בגבעות פֵּרֵאַה."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "section_title": "10. החלטה השישית",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "",
                    "par_content": "ביום האחרון של ההתבודדות הזכורה שלו, בטרם ירד בן האדם מן ההר על-מנת להצטרף אל יוחנן ואל תלמידיו, הוא קיבל את החלטתו האחרונה. ובאלה המילים הוא מסר אותה למכוונן אשר הפך אישי, ״ובכל העניינים האחרים, כבאלו שעליהם כבר החלטתי ורשמתי, הנני מבטיח לך כי אהיה כפוף לרצונו של אבי.״ ולאחר דברים אלו, הוא ירד מן ההר. ופניו נהרו בהילת הניצחון הרוחני וההישג המוסרי."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "הטְבלה וארבעים הימים"
}