{
    "paper_index": 185,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "185:0",
            "pars": [
                {
                    "par_ref": "185:0.1",
                    "par_pageref": "",
                    "par_content": "מעט לאחר שש בבוקר יום ששי זה, ה-7 באפריל שנת 30 לספירה, הובא ישוע לפני פילטוס, הפרוקורטור הרומי שמשל ביהודה, שומרון ואדום, ודיווח ישירות ללגאטוס של סוריה. ׳המאסטר׳, ידיו קשורות, הובא בפני המושל הרומי בידי השומרים והתלוו אליו כחמישים ממאשימיו, לרבות בית הדין של הסנהדרין (בעיקר הצדוקים), יהודה איש-קריות, הכוהן הגדול כיפא, וכן השליח יוחנן. חנן לא הופיע בפני פילטוס."
                },
                {
                    "par_ref": "185:0.2",
                    "par_pageref": "",
                    "par_content": "פילטוס כבר היה ער ומוכן לקבל את פני המבקרים בבוקר זה, שכן ערב קודם לכן הודיעו לו אלה שביקשו את רשותו להשתמש בחיילים הרומיים כדי לעצור את ׳בן האדם׳ שישוע יובא לפניו למשפט בשעות הבוקר המוקדמות. נקבע שהמשפט ייערך אל מול הפרטוריום, תוספת למצודת אנטוניה בה נמצא המטה של פילטוס ואשתו כששהו בירושלים."
                },
                {
                    "par_ref": "185:0.3",
                    "par_pageref": "",
                    "par_content": "אף כי את מרבית חקירתו של ישוע ערך פילטוס בתוך כתלי הפּרֵטוֹריוּם, החלק הציבורי של המשפט נערך מחוץ למבנה, על המדרגות המובילות לכניסה. הייתה זו מחווה כלפי היהודים, אשר סרבו להיכנס בערב הפסח למבנה של גויים בו עלול היה להיות חמץ. אם היו נוהגים כך, לא רק שהיו הופכים לטמאים ומנועים מלקחת חלק בסעודת ההודיה של אותו אחר הצהריים, אלא גם היו נדרשים לעבור טקסי טהרה לאחר שקיעת החמה כדי להשתתף בסעודת הפסח."
                },
                {
                    "par_ref": "185:0.4",
                    "par_pageref": "",
                    "par_content": "אף כי מצפונם של היהודים הללו לא הטריד אותם בזמן שהם זממו לגזור את דין ישוע למוות, הם הקפידו מאוד בכל ענייני הטהרה והמסורת הטקסית כהלכתה. והיהודים הללו לא היו היחידים שלא הצליחו להכיר בחובותיהם הגבוהות והקדושות, חובות אלוהיות, עת הקפידו להקדיש תשומת לב רבה לזוטות שאין להן כל חשיבות לרווחתו של אדם הן בזמן והן בנצח."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "185:1",
            "section_title": "1. פונטיוס פילטוס",
            "pars": [
                {
                    "par_ref": "185:1.1",
                    "par_pageref": "",
                    "par_content": "אילו פונטיוס פילטוס לא היה מושל באופן סביר בפרובינקיות המשניות, טיבריוס לא היה משאיר אותו בתפקיד הפרוקורטור של יהודה במשך עשר שנים. אף כי היה מנהלן טוב למדי, מבחינה מוסרית היה פחדן. הוא לא היה אדם גדול מספיק כדי להבין את טיב התפקיד שקיבל כמושל היהודים. הוא לא הצליח לתפוש את העובדה שליהודים הללו הייתה דת אמיתית, אמונה בעבורה היו מוכנים למות, וכי מיליונים מהם אשר היו פזורים ברחבי האימפריה נשאו עיניהם לירושלים, היא מרכז אמונתם, והחשיבו את הסנהדרין כבית הדין העליון של העולם."
                },
                {
                    "par_ref": "185:1.2",
                    "par_pageref": "",
                    "par_content": "פילטוס לא אהב את היהודים, ואת השנאה העמוקה הזו הפגין כבר בהתחלה. יהודה הייתה הפרובינקיה הרומית הקשה ביותר למשילות. פילטוס מעולם לא הבין באמת את הבעיות הכרוכות בניהול היהודים ולכן כבר בראשית תפקידו כמושל עשה כמה טעויות כמעט פטליות, קרובות להתאבדות כמעט. הטעויות הללו הקנו ליהודים יתרון משמעותי עליו. כשהם ביקשו להשפיע על החלטותיו, כל שהיו צריכים לעשות הוא לאיים בהתקוממות ופילטוס היה מתקפל במהרה. חוסר עמוד השדרה המוסרי הזה, ההססנות של הפרוקורטור נבעה בעיקר בשל שזכר כמה עימותים שהיו לו עם היהודים שבכולם הם גברו עליו. היהודים ידעו שפילטוס פחד מהם ושהוא פחד לאבד את מקומו מול טיבריוס והם ניצלו זאת פעמים רבות לטובתם ולרעת המושל."
                },
                {
                    "par_ref": "185:1.3",
                    "par_pageref": "",
                    "par_content": "העוינות של היהודים לפילטוס נבעה כתוצאה של כמה מקרים מצערים. ראשית, הוא לא לקח ברצינות את ההתנגדות העמוקה שלהם לפסלים ותמונות כסמלי פולחן. ולכן, הוא התיר לחיילים להיכנס לירושלים בלא שהסירו את דיוקן הקיסר מדגליהם, כפי שנהגו לעשות החיילים הרומיים ששרתו תחת קודמו בתפקיד. משלחת גדולה של יהודים חיכתה לפילטוס במשך חמישה ימים והתחננה שיסירו את הדיוקנאות מדגלי החיילים. הוא דחה בקשה זו על הסף ואיים להמית אותם מיד. פילטוס, בעצמו סקפטי, לא הבין שאנשים שמוּנעים מרגשות דתיים עזים לא יהססו למות עבור אמונותיהם; וכך מצא את עצמו מול יהודים שקראו עליו תיגר מול ארמונו, הצמידו פניהם לקרקע, ומסרו לו שהם מוכנים למות. אז הבין פילטוס שהוא איים בלא כוונה לבצע. הוא נכנע, הורה להסיר את הדיוקנאות מדגלי החיילים בירושלים והבין שמאותו יום ואילך הוא היה במידה רבה כפוף לגחמת מנהיגי היהודים, אשר גילו את חולשתו, את העובדה שהוא מאיים אבל פוחד לקיים."
                },
                {
                    "par_ref": "185:1.4",
                    "par_pageref": "",
                    "par_content": "לאחר מכן, פילטוס היה נחוש להחזיר לעצמו את יוקרתו האבודה וציווה לתלות על קירות ארמונו של הורדוס בירושלים את מגני הקיסר, אשר שימשו על-פי רוב לפולחן הקיסר. כשהיהודים מחו על כך, הוא התעקש. כשסרב להאזין לתלונותיהם, הם ערערו מיד לרומא והקיסר ציווה מיד להסיר את המגנים שהפריעו להם. וכך מצא עצמו פילטוס במעמד נחות משהיה."
                },
                {
                    "par_ref": "185:1.5",
                    "par_pageref": "",
                    "par_content": "דבר נוסף שהשניא אותו מאוד על היהודים הייתה העובדה שהעז לקחת כסף מקופת המקדש כדי לשלם על בנייתו של אקוודוקט חדש אשר הגדיל את אספקת המים למיליוני המבקרים שהגיעו לירושלים בחגים. היהודים גרסו שרק הסנהדרין יכולה להשתמש בכספי המקדש והם לא פסקו מלהוקיע את פילטוס על החלטתו המתיימרת. ההחלטה הזו שלו הובילה ללא פחות משתיים עשרה התקוממויות ולשפיכות דמים רבה. ההתפרצות החמורה האחרונה פרצה כתוצאה מן הטבח של חבורה גדולה של תושבי הגליל ממש בזמן שהיו על המזבח."
                },
                {
                    "par_ref": "185:1.6",
                    "par_pageref": "",
                    "par_content": "חשוב לציין כי אף שהשליט הרומי ההססן הזה הקריב את ישוע בשל פחדו מן היהודים ועל-מנת לשמר את מעמדו האישי, הוא לבסוף סולק מתפקידו כתוצאה מן הטבח שטבח ללא צורך בשומרונים בהקשר למשיח שקר שסחף אחריו חיילים ועלה על הר גריזים, בטענה ששם קבורים תשמישי המקדש; מהומות קשות פרצו כאשר הוא לא גילה את מקום מחבואם של כלי המקדש הקדושים כמובטח. כתוצאה מן המקרה, הורה הלגאטוס של סוריה לפילטוס לשוב לרומא. מכיוון שטיבריוס מת כשפילטוס היה בדרכו לרומא, הוא לא מונה מחדש כפרוקורטור של יהודה. הוא לא הצליח להתאושש מאות הקלון המצער של ההסכמה שלו לצלוב את ישוע. מכיוון שהקיסר החדש לא ראה בערכו, הוא פרש לפרובינקיה של לּוזַן, שם התאבד מאוחר יותר."
                },
                {
                    "par_ref": "185:1.7",
                    "par_pageref": "",
                    "par_content": "אשתו של פונטיוס פילטוס, קלאודיה פּרוֹקוּלַה, שמעה רבות אודותיו של ישוע מן העוזרת האישית שלה, אישה פיניקית שהאמינה בבשורת המלכות. לאחר מותו של פילטוס, קלאודיה נודעה כדמות משמעותית בתנועה שהפיצה את הבשורות הטובות."
                },
                {
                    "par_ref": "185:1.8",
                    "par_pageref": "",
                    "par_content": "וכל אלה מסבירים במידה רבה את מה שהתרחש באותו יום ששי טרגי. קל להבין כיצד התיימרו היהודים להכתיב לפילטוס את שרצו – להעיר אותו בשש בבוקר כדי שישפוט את ישוע – וגם מדוע לא היססו לאיים עליו שיאשימו אותו בבגידה באזני הקיסר אם יעז לסרב להמית את ישוע."
                },
                {
                    "par_ref": "185:1.9",
                    "par_pageref": "",
                    "par_content": "מושל רומי ראוי לשמו לא היה נקלע לחוסר יתרון מול שליטי היהודים ולעולם לא היה מתיר לקנאים הדתיים צמאי הדם הללו להמית אדם אשר הוא עצמו הכריז עליו כעל חף מכל מפשע ביחס להאשמותיהם הכוזבות. רומא טעתה בגדול כששלחה את פילטוס, מושל מדרגה שנייה, למשול בפלשתינה. הייתה זו שגיאה גסה בניהול ענייני העולם. מוטב היה לו טיבריוס היה שולח ליהודים את מושל הפרובינקיה הטוב ביותר באימפריה."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "185:2",
            "section_title": "2. ישוע מופיע לפני פילטוס",
            "pars": [
                {
                    "par_ref": "185:2.1",
                    "par_pageref": "",
                    "par_content": "לאחר שישוע ומאשימיו התאספו לפני אולם המשפט של פילטוס, יצא המושל הרומי החוצה ופנה לחבורה שנאספה בשאלה, ״במה אתם מאשימים אדם זה?״ הצדוקים וחברי המועצה אשר נטלו על עצמם לסלק את ישוע היו נחושים להתייצב בפני פילטוס ולבקש את אישורו לגזר דין המוות שחרצו על ישוע בלא להציג אשמה ברורה כלשהי. לפיכך, ענה הדובר מטעם בית הדין של הסנהדרין ענה לפילטוס ואמר: ״אם אדם זה לא היה פושע, לא היינו מוסרים אותו לך.״"
                },
                {
                    "par_ref": "185:2.2",
                    "par_pageref": "",
                    "par_content": "כאשר פילטוס הבחין בכך שהם היססו לבטא את האשמותיהם כלפי ישוע אף שידע שדנו באשמתו כל הלילה, ענה להם כך: ״מכיוון שלא החלטתם על אישום ברור, למה שלא תיקחו את האדם הזה ותשפטו אותו בהתאם לחוקיכם?״"
                },
                {
                    "par_ref": "185:2.3",
                    "par_pageref": "",
                    "par_content": "ענה פקיד הסנהדרין לפילטוס: ״אסור על-פי החוק שלנו להמית אדם, ואילו אדם זה מתסיס את העם שלנו וראוי למוות בשל הדברים שאמר ועשה. לכן באנו לפניך כדי שתאשר את גזר הדין הזה.״"
                },
                {
                    "par_ref": "185:2.4",
                    "par_pageref": "",
                    "par_content": "העובדה שחברי הסנהדרין התייצבו בפני המושל הרומי בניסיון להתחמק מעידה על הכוונות הרעות והטינה שרחשו כלפי ישוע ממש כשם שהיא מעידה על חוסר הכבוד להוגנות, לכבוד ולהדר של פילטוס. איזה עלבון מעליבים נתיני הפרובינקיה את המושל שלהם כשהם מבקשים ממנו לגזור עונש מוות על אדם שלא העניקו לו משפט הוגן ואפילו לא גיבשו אשמות מובחנות כלפיו!"
                },
                {
                    "par_ref": "185:2.5",
                    "par_pageref": "",
                    "par_content": "פילטוס ידע משהו על עבודתו של ישוע בקרב היהודים והוא ניחש שההאשמות כלפיו תהיינה עשויות להתייחס להפרת חוקי הדת של היהודים; משום כך, הוא ביקש לשלוח את התיק חזרה לבית הדין שלהם. שוב, פילטוס נהנה לראות אותם מתוודים בפומבי שלא היה בכוחם לגזור גזר דין מוות אפילו על בן העם שלהם עצמם שהם שנאו שנאה מרה."
                },
                {
                    "par_ref": "185:2.6",
                    "par_pageref": "",
                    "par_content": "כמה שעות קודם לכן, מעט לפני חצות ולאחר שאישר להשתמש בחיילים הרומיים כדי להביא למעצרו של ישוע, למד פילטוס עוד אודות ישוע ותורתו מקלאודיה, אשתו, אשר הייתה גיורת ואשר הפכה לאחר מכן למאמינה גמורה בבשורת ישוע."
                },
                {
                    "par_ref": "185:2.7",
                    "par_pageref": "",
                    "par_content": "פילטוס העדיף לדחות את הישיבה, אך הוא ראה שמנהיגי היהודים היו נחושים להביא את המקרה לדיון. הוא ידע שהיום לא רק היה הבוקר של ערב הפסח, אלא גם יום ששי, יום ההכנה לשבת המנוחה והפולחן של היהודים."
                },
                {
                    "par_ref": "185:2.8",
                    "par_pageref": "",
                    "par_content": "פילטוס היה מאוד רגיש לאופן הבלתי מכבד בו התייחסו אליו היהודים הללו ולא הסכים להיענות לתביעותיהם לגזור על ישוע דין מוות ללא משפט. לכן, לאחר שהמתין להם מספר רגעים כדי שיציגו את האשמותיהם כלפי האסיר, פנה אליהם ואמר: ״לא אגזור על אדם זה דין מוות ללא משפט; ואף לא אסכים לחקור אותו עד שתציגו את האשמותיכם בכתב.״"
                },
                {
                    "par_ref": "185:2.9",
                    "par_pageref": "",
                    "par_content": "לאחר שהכוהן הגדול והאחרים שמעו את דבריו של פילטוס, הם סימנו לפקיד בית הדין להושיט לפילטוס את כתב האשמה נגד ישוע. ההאשמות היו:"
                },
                {
                    "par_ref": "185:2.10",
                    "par_pageref": "",
                    "par_content": "״בית הדין של הסנהדרין מצא כי אדם זה הינו רשע ומסית את העם, וכי הוא אשם באלה הדברים:"
                },
                {
                    "par_ref": "185:2.11",
                    "par_pageref": "",
                    "par_content": "״1. מסית את העם ומתסיס אותם למרד."
                },
                {
                    "par_ref": "185:2.12",
                    "par_pageref": "",
                    "par_content": "2. אוסר על העם להעלות מס לקיסר."
                },
                {
                    "par_ref": "185:2.13",
                    "par_pageref": "",
                    "par_content": "״3. קורא לעצמו מלך היהודים ומלמד אודות כינונהּ של מלכות חדשה."
                },
                {
                    "par_ref": "185:2.14",
                    "par_pageref": "",
                    "par_content": "ישוע לא נשפט על ההאשמות הללו ואף לא הורשע כחוק בגינן. ואף כי הוא אפילו לא שמע את ההאשמות הללו כשנאמרו לראשונה, ציווה פילטוס להביא אותו מן הפרטוריום, שם היה תחת משמר, והתעקש שההאשמות הללו יושמעו שוב בנוכחות ישוע."
                },
                {
                    "par_ref": "185:2.15",
                    "par_pageref": "",
                    "par_content": "כאשר שמע ישוע את ההאשמות הללו, הוא לא ענה כלל, אף כי ידע היטב שבית הדין היהודי לא דן בעניינים אלה, וכך גם ידעו יוחנן זבדיה ומאשימיו. הוא לא פצה פיו אפילו כאשר פילטוס ביקש ממנו לענות למאשימיו. פילטוס נדהם כל כך מחוסר ההוגנות של ההליך והתרשם כל כך מן הסבלנות העמוקה והשקטה של ישוע עד כי החליט לקחת את האסיר פנימה לאולם ולחקור אותו בפרטיות."
                },
                {
                    "par_ref": "185:2.16",
                    "par_pageref": "",
                    "par_content": "במוחו של פילטוס היה בלבול, לבו הכיל פחד מישוע ורוחו נפעמה מאוד מן המחזה של ישוע עומד שם ברוב הדר אל מול מאשימיו צמאי הדם, ומתבונן בהם, אך לא בבוז שקט אלא ברחמים אמתיים ובחיבה מהולה בצער."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "185:3",
            "section_title": "3. החקירה הפרטית של פילטוס",
            "pars": [
                {
                    "par_ref": "185:3.1",
                    "par_pageref": "",
                    "par_content": "פילטוס לקח את ישוע ויוחנן לחדר פרטי, והשאיר את השומרים בחוץ, באולם. הוא ביקש מן האסיר לשבת, ישב לצדו ושאל מספר שאלות. פילטוס התחיל את השיחה בכך שהבטיח לישוע שהוא עצמו לא האמין באשמה הראשונה שהועלתה כנגדו: שהוא מסית את העם ומתסיס למרד. ואז שאל, ״האם אי פעם הנחית לא להעלות מס לקיסר?״ ישוע הצביע על יוחנן ואמר, ״שאל אותו או כל אחד אחר ששמע אותי מלמד.״ אז שאל פילטוס את יוחנן ביחס למס, ויוחנן העיד ודיבר על תורתו של ׳המאסטר׳ והסביר שישוע ושליחיו שילמו מסים הן לקיסר והן למקדש. לאחר שפילטוס תחקר את יוחנן, אמר, ״אל תספר לאיש שדיברתי איתך.״ יוחנן מעולם לא גילה זאת."
                },
                {
                    "par_ref": "185:3.2",
                    "par_pageref": "",
                    "par_content": "פילטוס נפנה לישוע, המשיך בחקירתו ואמר, ״וכעת ביחס להאשמה השלישית נגדך, האם אתה מלך היהודים?״ מכיוון שהיה טון של תהייה כנה בקולו של פילטוס, חייך ישוע אל הפרוקורטור ואמר: ״פילטוס, האם אתה שואל זאת עבור עצמך או שמא תשאל בשם האחרים האלה, מאשימי?״ ענה לו המושל, בטון ממורמר-מה: ״האם אני יהודי? בני העם שלך והכוהנים הראשיים הסגירו אותך וביקשו ממני לגזור עליך דין מוות. אני מטיל ספק בתקפות ההאשמות ומנסה לברר בעצמי מה עשית. תאמר לי, האם אמרת שאתה מלך היהודים והאם ביקשת לכונן מלכות חדשה?״"
                },
                {
                    "par_ref": "185:3.3",
                    "par_pageref": "",
                    "par_content": "אמר אז ישוע לפילטוס: ״אינך רואה שמלכותי אינה מן העולם הזה? אילו הייתה מלכותי מן העולם הזה, וודאי היו תלמידי נלחמים כדי שלא אוסגר לידי היהודים. נוכחותי כאן לפניך, קשור, מספיקה כדי להעיד לכולם שמלכותי הינה מלכות רוח, היא אחוות כל בני האדם אשר הפכו לבני האלוהים באמונה ובאהבה. גאולה זו היא לגויים וליהודים כאחד.״"
                },
                {
                    "par_ref": "185:3.4",
                    "par_pageref": "",
                    "par_content": "״אז אתה מלך, אחרי ככלות הכול?״ אמר פילטוס. עמה לו ישוע: ״כן, אני כזה מלך, ומלכותי הינה משפחת בני האמונה של ׳אבי׳ שבשמים. הסיבה בשלהּ נולדתי בעולם הזה היא כדי להציג את ׳אבי׳ לכל בני האדם ולהעיד על אמיתותו של האלוהים. ואפילו כעת, אני מכריז באוזניך שכל אשר הוא מן האמת ישמע את קולי.״"
                },
                {
                    "par_ref": "185:3.5",
                    "par_pageref": "",
                    "par_content": "אמר אז פילטוס, חצי בלעג וחצי בכנות, ״אמת – מהי אמת – מי יודע?״"
                },
                {
                    "par_ref": "185:3.6",
                    "par_pageref": "",
                    "par_content": "פילטוס לא הצליח לתפוש את דבריו של ישוע, ואף לא להבין את טיבה של מלכותו הרוחנית, אך כעת היה בטוח שהאסיר לא עשה דבר הראוי לגזר דין מוות. מבט אחד מקרוב בישוע, במפגש פנים אל פנים, הספיק כדי לשכנע אפילו את פילטוס שהאדם הזה, עדין ועייף אך מלכותי וישר, לא היה מהפכן מסוכן שביקש לעלות על כס מלכות ישראל. פילטוס חשב שהבין במידת מה מדוע קרא לעצמו ישוע מלך, שכן הכיר את התורה הסטואית שגרסה כי ״החכם הוא מלך.״ פילטוס היה משוכנע לחלוטין שישוע איננו מתסיס מסוכן אלא לא הרבה יותר מאיש חזון בלתי מזיק, קנאי תמים."
                },
                {
                    "par_ref": "185:3.7",
                    "par_pageref": "",
                    "par_content": "לאחר שתחקר את ׳המאסטר׳, חזר פילטוס לכוהנים הראשיים ולמאשימיו של ישוע ואמר: ״חקרתי את האדם הזה ולא מצאתי בו כל אשמה. אינני סבור שהוא אשם בהאשמות שהעליתם כלפיו; אני סבור שצריך לשחרר אותו.״ שמעו זאת היהודים ונמלאו כעס עצום, עד כדי שהחלו לצעוק בפראות שישוע הוא בן מוות; אחד מחברי הסנהדרין העז לגשת לפילטוס ואמר: ״האדם הזה מתסיס את העם, החל בגליל ולאחר מכן ביהודה כולה. הוא פורע חוק ופושע. אתה תתחרט על זה הרבה זמן אם תשחרר את הרשע הזה.״"
                },
                {
                    "par_ref": "185:3.8",
                    "par_pageref": "",
                    "par_content": "פילטוס לא ידע מה לעשות עם ישוע; ולפיכך, כאשר שמע אותם שהחל את עבודתו בגליל, הוא חשב שיצליח להשתחרר מן האחריות לגורל המשפט, או לפחות להרוויח קצת זמן כדי לחשוב, בכך שישלח את ישוע להופיע בפני הורדוס, אשר שהה באותה העת בירושלים לצורך הפסח. פילטוס אף חשב שהמחווה הזו תעזור להפיג קצת מן המרירות ששררה זה זמן בינו לבין הורדוס בשל מספר רב של תקריות הנוגעות לסמכות."
                },
                {
                    "par_ref": "185:3.9",
                    "par_pageref": "",
                    "par_content": "קרא פילטוס לשומרים ואמר: ״האיש הזה מן הגליל. קחו אותו להורדוס, ולאחר שיחקור אותו, חזרו ודווחו לי מה מצא.״ והם לקחו את ישוע להורדוס."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "185:4",
            "section_title": "4. ישוע לפני הורדוס",
            "pars": [
                {
                    "par_ref": "185:4.1",
                    "par_pageref": "",
                    "par_content": "כאשר הורדוס אנטיפס שהה בירושלים, הוא התגורר בארמון הישן של המכבים ארמונו של הורדוס הגדול, ולשם, לביתו של המלך לשעבר, הביאו כעת שומרי המקדש את ישוע, כשמאשימיו וקהל הולך וגדל הולך אחריהם. הורדוס שמע זה מכבר אודות ישוע, והיה מאוד סקרן לגביו. ׳וכשבן האדם׳ עמד מולו, בבוקר יום ששי זה, האדומי המרושע לא זכר לרגע את הנער שהופיע בפניו בעבר בציפורי וביקש ממנו להחליט באופן הוגן ביחס לחוב שחב לאביו שנהרג בזמן שעבד באחד ממבני הציבור. למיטב ידיעתו של הורדוס, הוא מעולם לא ראה את ישוע, אף כי הוטרד ממנו מאוד כשמרכז פעולתו היה בגליל. כעת, משהוחזק בידי פילטוס ואנשי יהודה, הורדוס רצה לראותו משום שהרגיש בטוח שלא יחולל לו יותר צרות בעתיד. הורדוס שמע הרבה על הניסים שחולל ישוע, וקיווה מאוד לראות מעשה פלאים כזה או אחר."
                },
                {
                    "par_ref": "185:4.2",
                    "par_pageref": "",
                    "par_content": "כשהביאו את ישוע בפני הורדוס, הופתע הטטררך מהופעתו ההדורה ומשלוותו המופגנת. במשך רבע שעה, חקר הורדוס את ישוע בשאלות, אך ׳המאסטר׳ לא ענה. הורדוס הקניט אותו ואתגר אותו לבצע נס, אך ישוע לא ענה לשאלותיו הרבות ולא השיב להקנטות."
                },
                {
                    "par_ref": "185:4.3",
                    "par_pageref": "",
                    "par_content": "או אז נפנה הורדוס לכוהנים הראשיים ולצדוקים, שמע את האשמותיהם ביתר פירוט ממה שהקשיב להם פילטוס והאזין לפשעיו לכאורה של ׳בן האדם׳. לבסוף, כשהשתכנע שישוע לא ידבר אליו וגם לא יחולל עבורו נס, המשיך הורדוס ללעוג לו עוד קצת, הלביש אותו באדרת ישנה וסגולה ושלח אותו חזרה לפילטוס. הורדוס ידע שאין לו כל סמכות חוקית ביחס לישוע בארץ יהודה. אף כי שמח שסוף סוף הוא עתיד להיפטר מישוע בגליל, הוא היה אסיר תודה שפילטוס נשא באחריות להמתתו. הורדוס מעולם לא התאושש מן הפחד שנפל עליו כקללה מאז שרצח את יוחנן המטביל. פעמים, אף פחד שישוע היה יוחנן שקם לתחייה מן המתים. כעת, נמוג פחד זה משראה שישוע היה אדם מאוד שונה מן הנביא הקולני והרושף שהעז לחשוף ולהוקיע את חייו הפרטיים."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "185:5",
            "section_title": "5. ישוע שב לפילטוס",
            "pars": [
                {
                    "par_ref": "185:5.1",
                    "par_pageref": "",
                    "par_content": "כאשר הביאו השומרים את ישוע חזרה לפילטוס, הוא יצא למדרגות שבחזית הפרטוריום, שם מוקם כיסא הדיין שלו, קרא אליו את הכוהנים הראשיים וחברי הסנהדרין ואמר להם: ״הבאתם לפני את האדם הזה והאשמתם אותו שהוא מתסיס את העם, אוסר עליהם לשלם מסים וטוען שהוא מלך היהודים. חקרתי אותו ולא מצאתי אותו אשם בכל אלה. לאמתו של דבר, לא מצאתי בו כל אשמה. אז שלחתי אותו להורדוס, וכנראה שהטטררך הגיע לאותה מסקנה, הרי הוא שלח אותו אלינו חזרה. ברור לגמרי שהאדם הזה לא עשה דבר שראוי לגזר דין מוות. אם אתם סבורים שנדרש להכניס בו משמעת, אני מוכן לגעור בו לפני שאשחרר אותו.״"
                },
                {
                    "par_ref": "185:5.2",
                    "par_pageref": "",
                    "par_content": "ממש בזמן שהיהודים החלו לצעוק ולהתלונן כנגד שחרורו של ישוע, הגיע המון גדול לפרטוריום כדי לבקש מפילטוס לשחרר אסיר לכבוד חג הפסח. זה מכבר, נהגו מושלי רומא לאפשר לתושבים לבחור אסיר או פושע מורשע ולבקש מחילה עבורו בחג הפסח. וכעת, הגיע ההמון הזה מולו כדי לבקש את שחרורו של אסיר. מכיוון שישוע התחבב על ההמונים רק לאחרונה, עלה במוחו של פילטוס הרעיון שהוא יוכל לשחרר עצמו מן המצוקה בה היה שרוי בכל שיציע לקבוצה שתבחר לשחרר את ישוע במחוות רצון טוב לפסח, הרי היה כעת אסיר במשפט."
                },
                {
                    "par_ref": "185:5.3",
                    "par_pageref": "",
                    "par_content": "כשעלה ההמון על מדרגות הבניין, שמע פילטוס שהם קוראים בשמו של אחד, בַּרַבַּס. ברבס היה מתסיס פוליטי, שודד ורוצח, בנו של כוהן, אשר נעצר לאחרונה בזמן ששדד ורצח על דרך יריחו. האדם הזה נידון למוות, וגזר הדין היה מתוכנן להתבצע מיד לאחר תום חגיגות הפסח."
                },
                {
                    "par_ref": "185:5.4",
                    "par_pageref": "",
                    "par_content": "פילטוס עמד והסביר להמון שישוע הובא לפניו בידי הכוהנים הגדולים, אשר ביקשו להמיתו באשמות מסוימות ושהוא עצמו לא חשב שאדם ראוי למוות. אמר פילטוס: ״את מי אתם מעדיפים שאשחרר, את הרוצח הזה, ברבס, או את ישוע הגלילי?״ מיד עם תום דבריו, החלו הכוהנים הראשיים וחברי הסנהדרין לצעוק בקולי קולות, ״ברבס, ברבס!״ וכשהקהל ראה את כוהניו הגדולים נחושים להמית את ישוע, הם מיהרו להצטרף ולתבוע את חייו וצעקו לשחרורו של ברבס."
                },
                {
                    "par_ref": "185:5.5",
                    "par_pageref": "",
                    "par_content": "מספר ימים לפני כן, אותו ההמון נדהם מישוע, אך האספסוף לא נשא עיניו למי שטען שהוא ׳בן האל׳ ומצא עצמו כעת מוחזק בידי הכוהנים הגדולים והשליטים ועומד למשפט על חייו בפני פילטוס. ישוע יכול היה להיות כגיבור בעיני העם כאשר הניס את חלפני הכספים והסוחרים אל מחוץ למקדש, אך לא כאשר היה אסיר שאינו-מתנגד המוחזק בידי אויביו ועומד למשפט על חייו."
                },
                {
                    "par_ref": "185:5.6",
                    "par_pageref": "",
                    "par_content": "פילטוס כעס למראה הכוהנים הגדולים שצועקים למחילה עבור רוצח ידוע ותובעים את דמו של ישוע. הוא ראה את רשעותם ושנאתם והבחין בדעות הקדומות ובקנאה. לכן, אמר להם כך: ״איך תוכלו לבחור בחייו של רוצח ולא באלה של האדם הזה, אשר פשעו הגדול ביותר הוא שהוא מכנה עצמו באופן ציורי מלך היהודים?״ אך זה לא היה חכם מצדו של פילטוס לומר זאת. היהודים היו עַם גאה שהיה כעת תחת עול רומא שקיוו למשיח שיגאל אותם מן השעבוד לגויים במפגן כוח גדול וברב הדר. יותר מכפי שפילטוס יכול היה לשער, הם רגזו על הרמיזה שאפשר להתייחס כאל ״מלך היהודים״ למורה העניו הזה, שלימד דברים מוזרים, זה שהיה עצור כעת ומואשם בפשעים שדינם מוות. הם החשיבו הערה זו כעלבון כלפי כל מה שהיה קדוש ומכובד בעיניהם כאומה, ולפיכך צעקו ככל יכולתם כדי לשחרר את ברבס ולהמית את ישוע."
                },
                {
                    "par_ref": "185:5.7",
                    "par_pageref": "",
                    "par_content": "פילטוס ידע שישוע היה חף מפשע ביחס להאשמות שהוטחו בו, ואילו היה שופט צדק אמיץ היה מזכה אותו ומשחרר אותו. אך הוא חשש לעמוד מול היהודים הכעוסים הללו, ובעוד הוא מהסס, הגיע שליח ובידו מסר חתום מאשתו קלאודיה."
                },
                {
                    "par_ref": "185:5.8",
                    "par_pageref": "",
                    "par_content": "פילטוס סימן לנאספים מולו שהוא מבקש לקרוא את המסר שקיבל זה עתה לפני שימשיך לטפל בעניין. לאחר שפתח את המכתב מאשתו, כך קרא: ״אני מתפללת שאין לך כל קשר לאדם ההגון והחף מפשע שנקרא ישוע. הלילה חלמתי חלום עליו שגרם לי סבל רב.״ לא רק שהמסר הזה מקלאודיה הטריד מאוד את פילטוס וגרם לדחייה נוספת במתן גזר הדין אלא גם למרבה הצער הוא אפשר לשליטי היהודים זמן מספיק להסתובב בתוך הקהל ולדחוק באנשים לקרוא לשחרורו של ברברס ולתבוע את צליבתו של ישוע."
                },
                {
                    "par_ref": "185:5.9",
                    "par_pageref": "",
                    "par_content": "לבסוף, פנה פילטוס שוב לפתרון הבעיה שניצבה בפניו ושאל את הקהל, שהורכב ממנהיגי היהודים ומההמון שבא לבקש מחילה, ״מה אעשה בזה המכונה מלך היהודים?״ והם כולם צעקו כאיש אחד, ״צלוב אותו! צלוב אותו!״ העובדה שכל הקהל המעורב כאיש אחד תבע זאת הבהילה והפחידה את פילטוס, שהיה שופט בלתי-הגון ומפוחד."
                },
                {
                    "par_ref": "185:5.10",
                    "par_pageref": "",
                    "par_content": "ואז אמר פילטוס שוב: ״למה לצלוב את האדם הזה? מה פשעו? מי יבוא ויעיד כנגדו?״ אך כאשר שמעו את פילטוס מגן על ישוע, הם צעקו חזק יותר, ״צלוב אותו! צלוב אותו!״"
                },
                {
                    "par_ref": "185:5.11",
                    "par_pageref": "",
                    "par_content": "שוב פנה אליהם פילטוס ביחס לאסיר שישוחרר לפסח, ואמר: ״אני שואל אתכם שוב, איזה מבין האסירים תבקשו שאשחרר לפסח? ושבו צעק ההמון, תן לנו את ברבס!״"
                },
                {
                    "par_ref": "185:5.12",
                    "par_pageref": "",
                    "par_content": "אז אמר פילטוס: ״אם אשחרר את הרוצח, מה אעשה עם ישוע?״ ושוב צעק ההמון כאיש אחד, ״צלוב אותו! צלוב אותו!״"
                },
                {
                    "par_ref": "185:5.13",
                    "par_pageref": "",
                    "par_content": "תביעתו הנחושה של ההמון, שפעל כעת בהוראתם הישירה של הכוהנים הגדולים וחברי מועצת הסנהדרין, הטילה אימה על פילטוס; אף-על-פי-כן, הוא ניסה פעם נוספת להפיס את הקהל ולהציל את ישוע."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "185:6",
            "section_title": "6. פנייתו האחרונה של פילטוס",
            "pars": [
                {
                    "par_ref": "185:6.1",
                    "par_pageref": "",
                    "par_content": "רק אויביו של ישוע נטלו חלק בכל המאורעות שהתרחשו בשעות הבוקר המוקדמות של יום השישי, מול פילטוס. חבריו הרבים או שעדיין לא ידעו על המעצר בלילה והמשפט הבוקר, או שהתחבאו כדי להימנע מלהיעצר ולהישפט למוות בשל אמונתם בתורתו של ישוע. ההמון שתבע כעת את מותו של ׳המאסטר׳ כלל רק את אויביו המושבעים ואנשים שלא ממש חשבו וקל היה להסיתם."
                },
                {
                    "par_ref": "185:6.2",
                    "par_pageref": "",
                    "par_content": "פילטוס ניסה פעם אחת ואחרונה לפנות לרחמיהם. הוא פחד לעמוד מול תביעת ההמון שהוסת וקרא להמית את ישוע, והוא הורה לשומרים ולחיילים הרומיים לקחת את ישוע ולהלקות אותו. כשלעצמה, הייתה זו הוראה בלתי הוגנת ובלתי חוקית, שכן החוק הרומי קבע שיש להלקות רק את מי שכבר נידון למות בצליבה. לצורך העונש, לקחו השומרים את ישוע לחצר הפתוחה של הפרטוריום. אויביו לא ראו את ההלקאה, אך פילטוס נכח בה ולפני שסיימו להתעלל בו הוא הנחה את המלקים לעצור ולהביא את ישוע בפניו. הם הלבישו אותו בגלימה הסגולה ושזרו כתר של קוצים אותו הניחו על ראשו. רק אז קשרו את ישוע לעמוד ההלקאה והלק ואותו בשוטים שנשזרו בהם קשרים. הם נתנו בידו ענף כתחליף לשרביט, כרעו ברך מולו ולעגו לו, ״הצדיעו למלך היהודים!״ הם ירקו עליו והיכו בפניו בידיהם. לפני שהשיבו אותו לפילטוס, אחד מהם לקח את הענף מידו והיכה אותו בראש."
                },
                {
                    "par_ref": "185:6.3",
                    "par_pageref": "",
                    "par_content": "אז הוביל פילטוס את האסיר המדמם והמולקה, הציג אותו בפני הקהל המעורב ואמר: ״ראו את זה! אני שוב מכריז בפניכם שהוא לא פשע, ולאחר שהלקיתי אותו אני משחרר אותו.״"
                },
                {
                    "par_ref": "185:6.4",
                    "par_pageref": "",
                    "par_content": "שם עמד ישוע מנצרת, לבוש גלימת מלכות סגולה ישנה וכתר קוצים עוטר את ראשו העדין. פניו היו מוכתמות בדם וגופו היה כפוף מסבל ומצער. אך דבר לא יוכל לגעת בלבבות הקהים של מי שנפל קורבן לשנאה יוקדת ומי שהשתעבד לדעות הקדומות של הדת. המחזה הזה שלח גל של זעזוע במחוזותיו של יקום עצום ממדים, אך כלל לא נגע בלבבות מי שהיה נחוש להביא לחיסולו."
                },
                {
                    "par_ref": "185:6.5",
                    "par_pageref": "",
                    "par_content": "לאחר שהתאוששו מן השוק הראשון למראה מצוקתו של ׳המאסטר׳, הם המשיכו והאריכו בצעקות רמות עוד יותר, ״צלוב אותו! צלוב אותו!״"
                },
                {
                    "par_ref": "185:6.6",
                    "par_pageref": "",
                    "par_content": "פילטוס הבין שהיה זה חסר תוחלת לפנות לרחמים שהיו אמורים להרגיש. הוא צעד קדימה ואמר: ״אני מבין שאתם נחושים לראות במותו של איש זה, אך מה עשה כדי להיות ראוי למות? מי יכריז על פשעו?״"
                },
                {
                    "par_ref": "185:6.7",
                    "par_pageref": "",
                    "par_content": "אז צעד קדימה הכוהן הגדול בעצמו, ניגש לפילטוס והכריז בכעס: ״יש לנו חוק קדוש, ובהתאם לחוק הזה האיש הזה בן מוות הוא, משום שקרא לעצמו ׳בן האל׳.״ מששמע זאת פילטוס, נמלא פחד רב עוד יותר, ולא רק מפני היהודים אלא גם משום שנזכר בפתק מאשתו וסיפורי המיתולוגיה היוונית על האלים היורדים אל הארץ. הוא נרעד מן המחשבה שאולי ישוע הינו אישיות אלוהית. הוא סימן לקהל להשתתק ולקח את ישוע בידו פנימה לתוך הבניין כדי להמשיך ולחקור אותו. פילטוס היה כעת מבולבל בשל הפחד, נבוך בשל האמונה הטפלה וכן הציקה לו הגישה העיקשת של האספסוף."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "185:7",
            "section_title": "7. החקירה האחרונה של פילטוס",
            "pars": [
                {
                    "par_ref": "185:7.1",
                    "par_pageref": "",
                    "par_content": "פילטוס רעד מהתרגשות ופחד, ישב לצד ישוע ושאל: ״מאיפה באת? מי אתה באמת? מה זה מה שהם אומרים, שאתה ׳בן האל׳?״"
                },
                {
                    "par_ref": "185:7.2",
                    "par_pageref": "",
                    "par_content": "אך ישוע התקשה לענות על השאלות הללו, מפי שופט פחדן, חלש והססן אשר נהג בו בחוסר הגינות כזה כשציווה להלקותו אפילו לאחר שהכריז עליו כעל חף מכל פשע ולפני שגזר עליו דין מוות. ישוע הסתכל הישר בעיניו של פילטוס ולא ענה דבר. אמר אז פילטוס: ״אתה מסרב לדבר איתי? אתה לא מבין שעדיין יש לי הכוח לשחרר אותך או לצלוב אותך?״ ענה לו אז ישוע: ״לא יכול להיות לך שום כוח ביחס אלי אלא זה שהותר מלמעלה. לא תוכל להפעיל כל סמכות ביחס ׳לבן האדם׳ אלא אם התיר זאת ׳האב׳ שבשמיים. אך אתה לא אשם כל כך, שכן אתה לא מכיר את הבשורה. זה שבגד בי וזה שמסר אותי לך חטאו חטא גדול יותר.״"
                },
                {
                    "par_ref": "185:7.3",
                    "par_pageref": "",
                    "par_content": "פילטוס נמלא אימה מן השיחה האחרונה הזו עם ישוע. הפחדן חסר חוט השדרה הזה, אדם בעל חוש צדק רופף, כרע כעת תחת משקלם של הפחד שנובע מן האמונות הטפלות והפחד האיום שפחד ממנהיגי היהודים."
                },
                {
                    "par_ref": "185:7.4",
                    "par_pageref": "",
                    "par_content": "שוב הופיע פילטוס בפני ההמון ואמר: ״אני בטוח שאדם זה רק עבר על חוקי הדת. קחו אותו ושפטו אותו לפני חוקיכם. למה אתם מצפים שאסכים למותו רק בגלל שהפר את המסורת שלכם?״"
                },
                {
                    "par_ref": "185:7.5",
                    "par_pageref": "",
                    "par_content": "פילטוס עמד לשחרר את ישוע, כאשר הכוהן הגדול, כיפא, ניגש לשופט הרומי הפחדן, נופף אצבע נקמנית בפניו של פילטוס ואמר בכעס, כך שכל ההמון שמע: ״אם תשחרר את האדם הזה, אתה לא בצד של הקיסר, ואני אוודא שהקיסר יידע את הכל.״ עבור פילטוס, האיום הפומבי הזה היה יותר מדי. הפחד שלו מפני גורלו שלו עצמו האפיל כעת על כל השיקולים האחרים, והמושל הפחדן הורה להביא את ישוע לפני כס המשפט. עת עמד ׳המאסטר׳ לפניהם, הוא הצביע עליו בלעג ואמר ״הנה מלככם.״ היהודים השיבו, ״תיפטר ממנו. צלוב אותו!״ אמר אז פילטוס, באירוניה וציניות, ״האם לצלוב את מלככם?״ ענו לו היהודים, ״כן, צלוב אותו! אין לנו מלך מלבד הקיסר.״ ואז הבין פילטוס שכלו כל התקוות להציל את ישוע, שכן הוא עצמו לא העז לעמוד אל מול היהודים."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "185:8",
            "section_title": "8. כניעתו הטרגית של פילטוס",
            "pars": [
                {
                    "par_ref": "185:8.1",
                    "par_pageref": "",
                    "par_content": "הנה עומד ׳בן האל׳ אשר התגשם ׳כבן האדם׳. הוא נעצר ללא כתב אישום; הואשם ללא ראיות; נשפט ללא עדים; הוענש ללא גזר דין; וכעת עמד להיגזר דינו למוות בידי שופט בלתי הגון שהתוודה שלא מצא בו כל אשמה. אם כשכינה את ישוע ״מלך היהודים״ ניסה פילטוס לפנות לרגשותיהם הלאומניים של היהודים, הרי נכשל בכך כישלון חרוץ. היהודים לא ציפו למלך שכזה. הכרזתם של הכוהנים הגדולים ושל הצדוקים, ״אין לנו מלך מלבד הקיסר,״ גרמה לשוק אפילו לאנשים הפשוטים, אך כעת היה זה מאוחר מדי להציל את ישוע אפילו אם האספסוף היה מעז לתמוך ׳במאסטר׳."
                },
                {
                    "par_ref": "185:8.2",
                    "par_pageref": "",
                    "par_content": "פילטוס פחד מהתקוממות או תסיסה. הוא לא העז להסתכן בהפרעה מעין זו בחג הפסח בירושלים. רק לאחרונה גער בו הקיסר, והוא לא רצה להסתכן בגערה נוספת. האספסוף הריע כאשר ציווה על שחרורו של ברבס. הוא ציווה שיביאו קערה ומים, ושם, אל מול הקהל, רחץ את ידיו ואמר: ״אני חף מכל אשמה בקשר לדמו של זה. אתם נחושים להמיתו, אך אני לא מצאתי בו כל אשמה. עשו זאת. החיילים ייקחו אותו.״ ואז הריע ההמון והשיב, ״דמו יהיה עלינו ועל ילדינו.״"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "המשפט בפני פילטוס",
    "author": "ועדת האמצעיונים"
}