{
    "paper_index": 103,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "103:0",
            "pars": [
                {
                    "par_ref": "103:0.1",
                    "par_pageref": "",
                    "par_content": "כלל תגובותיו הדתיות האמיתיות של האדם נתמכות על-ידי הסעד המוקדם של מסייעת הסגידה ומאושרות על-ידי מסייעת החכמה. המתת הראשונה של דעת-עַל אשר מקבל האדם היא זו של חיבור האישיות למעגל רוח הקודש של הרוח היצירתית של היקום; והרבה לפני המתת של הבנים האלוהיים, או מתת האוניברסאלית של המכווננים, פועלת השפעה זו על-מנת להרחיב את השקפתו של האדם על האתיקה, הדת והרוחניות. לאחר המתת של בני פרדיס, תורמת רוח האמת המשוחררת תרומות משמעותיות להרחבת היכולת האנושית להבחין באמיתות דתיות. ככל שמתקדמת האבולוציה בעולם מיושב, כך מתרחבת השתתפותם של מכוונני המחשבה בתהליך התפתחותן של התובנות האנושיות הדתיות מן הסוגים הגבוהים יותר. מכוונן המחשבה הינו החלון הקוסמי אשר דרכו יוכל היצור הסופי לקבל הצצה-של-אמונה אל הוודאויות ואל האלוהיוּת של האלוהות חסרת הגבולות, האב האוניברסאלי."
                },
                {
                    "par_ref": "103:0.2",
                    "par_pageref": "",
                    "par_content": "הנטיות הדתיות של הגזעים האנושיים הינן מוּלדוֹת; הן מתבטאות באופן אוניברסאלי ודומה כי מקורן מן הטבע; מקורן של הדתות הפרימיטיביות הינו תמיד אבולוציוני. ככל שההתנסות הדתית הטבעית ממשיכה להתקדם, כך מדגישות התגלויות תקופתיות של אמת את נתיב האבולוציה הפלנטארי, אשר הינו איטי מטבעו מבלעדי התגלויות אלה."
                },
                {
                    "par_ref": "103:0.3",
                    "par_pageref": "",
                    "par_content": "קיימים באורנטיה ארבעה סוגים של דתות:"
                },
                {
                    "par_ref": "103:0.4",
                    "par_pageref": "",
                    "par_content": "1. דת טבעית, או אבולוציונית."
                },
                {
                    "par_ref": "103:0.5",
                    "par_pageref": "",
                    "par_content": "2. דת על-טבעית, או דת של התגלות."
                },
                {
                    "par_ref": "103:0.6",
                    "par_pageref": "",
                    "par_content": "3. הדת המעשית, או הנוכחית, מידות משתנות של מזיגה בין הדתות הטבעיות והעל-טבעיות."
                },
                {
                    "par_ref": "103:0.7",
                    "par_pageref": "",
                    "par_content": "4. דתות פילוסופיות, דוקטרינות תיאולוגיות מעשה ידי אדם, או תוצר של מחשבה פילוסופית, וכן דתות אשר נבראו מתוך היגיון."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "103:1",
            "section_title": "\t1. הפילוסופיה של הדת",
            "pars": [
                {
                    "par_ref": "103:1.1",
                    "par_pageref": "",
                    "par_content": "אחדותה של ההתנסות הדתית בקרב קבוצה חברתית או גזעית נובעת מטבעו הזהה של רסיס האל השוכן ביחיד. מקורו של העניין הזולתני של האדם ברווחת זולתו נעוץ בחלק אלוהי זה המצוי באדם. ואולם, בשל העובדה כי האישיות הינה ייחודית – אין שני בני-תמותה זהים – נובע בהכרח כי שני בני-אדם שונים לא יוכלו לפרש באופן דומה את הכוונתה ואת דחפיה של רוח האלוהיוּת אשר חיה בדעתם. קבוצת בני-תמותה תוכל לחוות אחדות רוחנית, אך לעולם לא תוכל להשיג אחידות פילוסופית. ומגוון הפירושים הללו של החשיבה וההתנסות הדתית, מוצג בעובדה לפיה התיאולוגים והפילוסופים של המאה העשרים גיבשו מעל לחמש-מאות הגדרות שונות של הדת. לאמיתו של דבר, כל אדם מגדיר דת במונחי הפירוש ההתנסותי שלו עצמו לדחפים האלוהיים הנובעים מרוח האל השוכנת בקרבו, ולפיכך שומה על פירוש מעין זה להיות ייחודי ושונה לחלוטין מן הפילוסופיה הדתית של כל יתר בני האדם."
                },
                {
                    "par_ref": "103:1.2",
                    "par_pageref": "",
                    "par_content": "כאשר בן-תמותה אחד מסכים לחלוטין עם הפילוסופיה הדתית של חברו בן התמותה, מצביעה תופעה זו על כך ששתי ההוויות האלה חוו *התנסות דתית* דומה, ככל שהדבר נוגע לדמיון בין הפירושים הפילוסופיים הדתיים שלהם."
                },
                {
                    "par_ref": "103:1.3",
                    "par_pageref": "",
                    "par_content": "בעוד שהדת שלכם הינה עניין של התנסות אישית, חשוב ביותר שתחַשפו לידע על אודות מספר רב של התנסויות דתיות אחרות (הפירושים השונים הניתנים על-ידי מגוון בני-תמותה אחרים), וזאת על-מנת שתוכלו למנוע מחייכם הדתיים מלהפוך לאגוצנטריים – מוגבלים, אנוכיים ובלתי-חברתיים."
                },
                {
                    "par_ref": "103:1.4",
                    "par_pageref": "",
                    "par_content": "הרציונליזם שוגה בהניחו שהדת הינה בראש ובראשונה אמונה פרימיטיבית במשהו, אשר לאחריה מגיע החיפוש אחר ערכים. דת הינה בראש ובראשונה חיפוש אחר ערכים, ולאחריו של החיפוש הזה מגיע גיבוש מערכת של אמונות מְפַרשות. הרבה יותר קל לבני-אדם להסכים על ערכים דתיים – מטרות – מאשר על אמונות – פירושים. ועובדה זו מסבירה כיצד יכולה הדת להסכים על ערכים ועל מטרות בעודה מציגה את התופעה המבלבלת של אמונה במאות אמונות סותרות – במערכות אמונה. וזהו אף ההסבר לכך שאדם נתון יכול לקיים את התנסותו הדתית בעודו מוותר על אמונותיו הדתיות, או מחליף רבות מהן. הדת מתקיימת למרות שינויים מהפכניים באמונות הדתיות. לא התיאולוגיה היא אשר יוצרת דת; הדת היא זו היוצרת פילוסופיה תיאולוגית."
                },
                {
                    "par_ref": "103:1.5",
                    "par_pageref": "",
                    "par_content": "העובדה שאנשים דתיים האמינו בכל-כך הרבה דברים כוזבים איננה מערערת את תקפותה של הדת, לפי שהדת מתבססת על ההכרה בערכים ומקבלת תוקף באמצעות אמונה של התנסות דתית אישית. הדת מתבססת, אפוא, על התנסות ועל מחשבה דתית; התיאולוגיה, הפילוסופיה של הדת, מהווה ניסיון כן לפרש את אותה התנסות. אמונות של פרשנות מעין אלה עשויות להיות נכונות או שגויות, או מזיגה שבין אמת לכזב."
                },
                {
                    "par_ref": "103:1.6",
                    "par_pageref": "",
                    "par_content": "התממשות ההכרה בערכים רוחניים הינה התנסות על-רעיונית. בשום שפה אנושית לא קיימת מילה אשר בה ניתן להשתמש על-מנת לתאר את ה\"תחושה,\" \"ההרגשה,\" \"האינטואיציה\" או \"ההתנסות\" אשר אנו בחרנו לכנות בשם מודעוּת-האל. רוח האל השוכנת באדם איננה אישית – המכוונן הינו קדם-אישי – אך משגוח זה מציג ערך, מפיץ ניחוח אלוהיות, דבר אשר הינו אישי במובן הגבוה והאינסופי ביותר. אלמלא היה האל לכל הפחות אישי, הוא לא יכול היה להיות מודע, ואילולא היה מודע, כי אז היה נחות מן האדם."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "103:2",
            "section_title": "\t2. הדת והיחיד",
            "pars": [
                {
                    "par_ref": "103:2.1",
                    "par_pageref": "",
                    "par_content": "הדת פועלת בדעת האנושית והתממשה בַּהתנסות עוד בטרם הופיעה במודעות האנושית. הילד התקיים זה מכבר במשך תשעה חודשים בטרם הוא חוֹוה *לידה*. ואולם, \"לידתה\" של דת איננה פתאומית; היא מופיעה במדורג דווקא. ואף-על-פי-כן, במקודם או במאוחר, נרשם \"יום ההולדת.\" אינכם נכנסים לממלכת השמיים אלא אם כן אתם \"נולדים מחדש\" – נולדים מן הרוח. ללידות רוחניות רבות נלווֹת מועקה רוחנית ותמורות פסיכולוגיות ניכרות, ממש כשם שלידות פיזיות רבות מתאפיינות ב\"חבלי לידה סוערים\" ובתופעות בלתי-רגילות אחרות בתהליך ה\"מסירה\". לידות רוחניות אחרות הינן בבחינת צמיחה טבעית, או רגילה, של ההכרה בערכים עליונים, לצד העצמתה של ההתנסות הרוחנית, אף כי שום התפתחות דתית איננה מתרחשת ללא מאמץ מודע ונחישות יחידנית חיובית. הדת לעולם איננה התנסות פאסיבית, גישה שלילית. מה שמכונה \"לידתה של דת\" אינו קשור במישרין למה שמכונה התנסויות המרה, אשר מאפיינות על-פי-רוב מאורעות דתיים המתרחשים בשלב מאוחר בחיים כתוצאה מהתנגשויות מנטאליות, הדחקה רגשית ותהפוכות המזג."
                },
                {
                    "par_ref": "103:2.2",
                    "par_pageref": "",
                    "par_content": "ראוי לאותם אנשים אשר גדלו לצד הוריהם במודעות של היותם בנים לאב שמימי אוהב, כי לא יביטו בחשדנות בחבריהם בני התמותה אשר הצליחו להגיע למודעות מעין זו של אחווה עם האל רק הודות למשבר פסיכולוגי, תהפוכות של רגש."
                },
                {
                    "par_ref": "103:2.3",
                    "par_pageref": "",
                    "par_content": "מצע הקרקע האבולוציוני בדעתו של אדם, אשר בו נובט זרע דת ההתגלות, הינו הטבע המוסרי אשר כה במוקדם מוליד מודעות חברתית. הסימנים הראשונים לטיבו המוסרי של ילד אינם נוגעים למין, לאשמה, או לגאווה אישית, אלא נוגעים דווקא לדחפים של צדק, הוגנות ונדיבות – סעד של עזרה לזולת. וכאשר ניצני המוסר המוקדמים הללו מוזנים, מתרחשת התפתחות הדרגתית של חיי הדת, אשר הינה, באופן יחסי, חסרת עימותים, תהפוכות ומשברים."
                },
                {
                    "par_ref": "103:2.4",
                    "par_pageref": "",
                    "par_content": "במוקדם מאוד חווה כל אדם סוג של עימות בין הדחפים לסיפוק-עצמי לבין הדחפים הזולתניים, ופעמים רבות ניתן להגיע להתנסות הראשונה בידיעת האל כתוצאה מבקשת עזרה ממקור על-אנושי לצורך פתרון בעיות מוסריות מעין אלה."
                },
                {
                    "par_ref": "103:2.5",
                    "par_pageref": "",
                    "par_content": "הפסיכולוגיה של ילד הינה חיובית, לא שלילית. בני-תמותה כה רבים הינם שליליים מפני שאומנו בדרך הזאת. כאשר נאמר כי הילד הינו חיובי, ההתייחסות הינה לדחפיו המוסריים, אותם כוחות דעת אשר ניצניהן מרמזים על הגעתו של מכוונן המחשבה."
                },
                {
                    "par_ref": "103:2.6",
                    "par_pageref": "",
                    "par_content": "בהיעדרו של לימוד שגוי, דעתו של הילד נעה באופן חיובי בכיוון הופעתה של מודעות דתית, לעבר יושרה מוסרית וסעד חברתי, ולא באופן שלילי, הרחק מחטא ומאשמה. בהתפתחותה של ההתנסות הדתית עלול להתקיים עימות, או שלא להתקיים, אך באופן בלתי-נמנע מצויות שם ההחלטות, המאמץ ופעולת הרצון האנושי."
                },
                {
                    "par_ref": "103:2.7",
                    "par_pageref": "",
                    "par_content": "הבחירה המוסרית מלוּוה על-פי-רוב בקונפליקט מוסרי, רב או מועט. וקונפליקט ראשון זה בדעתו של הילד מצוי בין הדחפים האגואיסטיים לדחפים הזולתניים. אף כי מכוונן המחשבה איננו מתעלם מערכי האישיות של הדחף האנוכי, הוא אכן פועל על-מנת לתת עדיפות קלה לדחף הזולתני כְּזה אשר מוביל למטרת האושר האנושי ולשמחות של ממלכת השמיים."
                },
                {
                    "par_ref": "103:2.8",
                    "par_pageref": "",
                    "par_content": "בעת שהוויה מוסרית ניצבת אל מול הדחף להיות אנוכית ובוחרת להיות בלתי-אנוכית, זוהי התנסות דתית פרימיטיבית. אין בעל-חיים המסוגל לבחור באופן הזה; החלטה מעין זו הינה גם אנושית וגם דתית. היא כוללת את עובדת מודעוּת-האל ומציגה את דחף השירות החברתי, דחף המהווה את הבסיס לאחוות האדם. בשעה שהדעת בוחרת בחירה מוסרית נכונה כפעולה מתוך רצון חופשי, החלטה מעין זו מהווה התנסות דתית."
                },
                {
                    "par_ref": "103:2.9",
                    "par_pageref": "",
                    "par_content": "ואולם, בטרם התפתח הילד במידה מספקת על-מנת לרכוש יכולת מוסרית המאפשרת לו לבחור בשירות זולתני, הוא פיתח זה מכבר טבע אגואיסטי חזק ומאוחד-היטב. מתוך המצב העובדתי הזה נובעת התיאוריה על אודות המאבק בין הטבע \"הגבוה\" לטבע \"הנמוך\", בין \"האדם הישן של החטא\" לבין \"טבע החסד החדש\". מוקדם מאוד במהלך חייו לומד ילד רגיל כי \"טוֹב לתת מאשר לקחת.\""
                },
                {
                    "par_ref": "103:2.10",
                    "par_pageref": "",
                    "par_content": "האדם נוטה לזהות את הדחף לדאגה-עצמית עם האגו שלו – עם עצמו. בניגוד לכך, הוא נוטה לזהות את הרצון להיות זולתני עם השפעה חיצונית כלשהי – עם האל. והבחנה זו אכן נכונה, הואיל ומקורן של כל התשוקות אשר אינן עבור העצמי הינו בהכוונת מכוונן המחשבה, ומכוונן זה מהווה רסיס של האל. הדחף של משגוח הרוח מתממש במודעות האנושית כדחף להיות זולתני, לחשוב על הזולת. לכל הפחות, זוהי ההתנסות המוקדמת והבסיסית של דעת הילד. כאשר הילד המתבגר איננו מצליח לאחד את אישיותו, יש והדחף הזולתני מתפתח יתר על המידה וגורם נזק רציני לרווחתו של העצמי. מצפון מוטעה עלול להיות אחראי לקונפליקט, לדאגה ולצער מרובים ולאינסוף אומללות אנושית."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "103:3",
            "section_title": "\t3. דת והגזע האנושי",
            "pars": [
                {
                    "par_ref": "103:3.1",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שהאמונה ברוחות, בחלומות ובמגוון אמונות טפלות אחרות, היוו גורמים בהולדתן האבולוציונית של הדתות הפרימיטיביות, ראוי שלא תתעלמו מהשפעתה של החמולה או מרוח הסולידאריות של השבט. מערכת היחסים בקבוצה שימשה כמצב החברתי המדויק אשר סיפק את האתגר לקונפליקט האגואיסטי-זולתני בטיבה המוסרי של הדעת האנושית בראשיתה. על-אף אמונתם ברוחות, תושבי אוסטרליה הפרימיטיביים עדיין ממקדים את דתם בחמולה. בחלוף הזמן, נוטים מושגים דתיים מעין אלו להפוך לאישיים, ראשית בדמות בעלי-חיים ומאוחר יותר בדמות אדם-עליון, או בדמות אל. אפילו גזעים נחותים כבּוּשמנים של אפריקה, אשר עדיין לא הגיעו לאמונות בטוטמים, אכן מבחינים בהבדל בין האינטרס העצמי לאינטרס הקבוצתי, הבחנה פרימיטיבית בין הערכים החילוניים לקדושים. ואולם, הקבוצה החברתית איננה המקור להתנסות הדתית. בלא תלות בהשפעת תרומתם של כלל הגורמים הפרימיטיביים הללו לדתו של האדם המוקדם, עובדה היא כי מקורו של הדחף הדתי האמיתי הינו בנוכחויות הרוח האמיתיות אשר מפעילות את הרצון להיות בלתי-אנוכי."
                },
                {
                    "par_ref": "103:3.2",
                    "par_pageref": "",
                    "par_content": "על הדת המאוחרת יותר מבשרת האמונה הפרימיטיבית בפלאי הטבע ובמסתוריו, המָנַה הבלתי-אישית. אך במוקדם או במאוחר דורשת הדת המתפתחת מן היחיד להקריב קורבן אישי כלשהו לטובת הקבוצה החברתית, מחייבת אותו לעשות דבר-מה על-מנת להיטיב עם הזולת ולשמחו. בסופו של דבר, הדת עתידה להפוך לשירות של האל ושל האדם."
                },
                {
                    "par_ref": "103:3.3",
                    "par_pageref": "",
                    "par_content": "הדת בנויה כך שתשנה את סביבתו של האדם, אך הרבה מן הדת אשר אותה ניתן למצוא בקרב בני התמותה כיום כלל איננה מסוגלת לעשות כן. פעמים רבות מדי הסביבה היא השולטת בדת."
                },
                {
                    "par_ref": "103:3.4",
                    "par_pageref": "",
                    "par_content": "זכרו כי בדתות של כל העידנים, ההתנסות החשובה ביותר הינה התחושה ביחס לערכים מוסריים ומשמעויות חברתיות, ולא המחשבה על אודות דוֹגמוֹת תיאולוגיות או תיאוריות פילוסופיות. הדת מתפתחת יפה בעת שאלמנט הקסם מוחלף במושג של אמות המידה המוסריות."
                },
                {
                    "par_ref": "103:3.5",
                    "par_pageref": "",
                    "par_content": "האדם התפתח דרך האמונות הטפלות על אודות המָנַה, הקסם, פולחן הטבע, הפחד מפני הרוחות ופולחן בעלי החיים, אל הטקסים השונים שבהם הפכה גישתו הדתית של היחיד לתגובותיה הקבוצתיות של החמולה. או אז מוקדו הטקסים הללו והתגבשו לכדי אמונות שבטיות, ולבסוף הפכו הפחדים והאמונות הללו לאישיוֹת בדמות אלים. ואולם, מכל ההתפתחות הדתית הזו היסוד המוסרי מעולם לא נעדר לחלוטין. הדחף של האל בתוככי האדם היה מאז ומעולם רב-עצמה. וההשפעות החזקות האלה – האחת אנושית והאחרת אלוהית – הבטיחו את הישרדות הדת במהלך כל תהפוכות העידנים, וזאת למרות שאלפי נטיות חתרניות ומתנגדים עוינים איימו עליה לכלותה לעיתים כה קרובות."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "103:4",
            "section_title": "\t4. התייחדות רוחנית",
            "pars": [
                {
                    "par_ref": "103:4.1",
                    "par_pageref": "",
                    "par_content": "ההבדל האופייני ביו מאורע חברתי לכינוס דתי הוא כי בניגוד לחילוני, הדתי רווי באווירה של *התייחדות*. כך יוצר המפגש האנושי תחושה של אחווה עם האלוהי, וזוהי תחילתה של הסגידה בקבוצה. צורת ההתייחדות החברתית הקדומה ביותר הייתה הסעודה המשותפת, וכך הקצו הדתות המוקדמות חלק מן הקורבן הטקסי למאכל המאמינים. אפילו בנצרות משמרת סעודת האדון צורת התייחדות זו. אווירת ההתייחדות מספקת תקופת רגיעה מרעננת ומנחמת מן הקונפליקט בין האגו המבקש-לעצמו לבין הדחף הזולתני של משגוח הרוח השוכן. וזוהי ההקדמה לסגידה אמיתית – תרגול של נוכחות האל המוביל בסופו של דבר להולדתה של אחוות האדם."
                },
                {
                    "par_ref": "103:4.2",
                    "par_pageref": "",
                    "par_content": "בשעה שהאדם הפרימיטיבי הרגיש כי נקטעה התייחדותו עם האל, הוא ביקש להקריב קורבן מסוג כזה או אחר על-מנת לכפר, על-מנת לחדש את יחסי הרעות. הרעב והצמא ליושרה מובילים לגילויה של האמת, והאמת מעצימה את האידיאלים, וכך נוצרות בעיות חדשות עבור האנשים הדתיים, זאת משום שבעוד שהאידיאלים שלנו נוטים לצמוח כסדרה הנדסית, היכולת שלנו לחיות בהתאם להם מתרחבת אך ורק כסדרה חשבונית."
                },
                {
                    "par_ref": "103:4.3",
                    "par_pageref": "",
                    "par_content": "חוש האשמה (לא המודעות לחטא) נובע או מהתייחדות רוחנית שנפסקה או מהנמכת האידיאלים המוסריים של האדם. גאולה ממצב קשה מעין זה יכולה להגיע אך ורק הודות להבנה כי האידיאלים המוסריים הגבוהים ביותר של האדם אינם זהים בהכרח לרצונו של האל. האדם לא יוכל לקוות לחיות על-פי האידיאלים הגבוהים ביותר שלו עצמו, אך הוא יוכל להיות נאמן למטרתו למצוא את האל ולהפוך להיות יותר ויותר כמותו."
                },
                {
                    "par_ref": "103:4.4",
                    "par_pageref": "",
                    "par_content": "ישוע השליך לפח את כל טקסי הקורבן והכפרה. הוא חיסל את הבסיס לאשמה הבדויה הזו ולתחושת הבידוד ביקום בכך שהכריז כי האדם הינו ילדו של האל; מערכת היחסים בין הברוא לבורא הוגדרה על בסיס מערכת היחסים של ילד והורה. האל הופך להיות אב האוהב את בניו ובנותיו בני התמותה. כל הטקסים אשר אינם מהווים חלק לגיטימי ממערכת יחסים משפחתית אינטימית שכזו בטלים לעד."
                },
                {
                    "par_ref": "103:4.5",
                    "par_pageref": "",
                    "par_content": "האל האב מתייחס לילדו לא על בסיס מידותיו הטובות או ערכו בפועל, אלא מתוך הכרה במניעיו של הילד – בתכליתו ובכוונתו של היצור. מערכת היחסים הינה של קשר בין הורה לילד והיא פועלת מתוך אהבה אלוהית."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "103:5",
            "section_title": "\t5. מקור האידיאלים",
            "pars": [
                {
                    "par_ref": "103:5.1",
                    "par_pageref": "",
                    "par_content": "הדעת האבולוציונית המוקדמת מביאה ליצירתן של תחושות חובה חברתיות ומוסריות אשר נגזרות בעיקר מפחד רגשי. הדחף החיובי יותר של שירות לחברה ואידיאליזם של הזולתנות נגזרים מן הדחף הישיר של הרוח האלוהית השוכנת בדעתו של האדם."
                },
                {
                    "par_ref": "103:5.2",
                    "par_pageref": "",
                    "par_content": "הרעיון-אידאל הזה של להיטיב עם הזולת – הדחף למנוע מן האגו דבר-מה לטובת רעו של האדם – הינו מאוד מוגבל בתחילה. האדם הפרימיטיבי מחשיב כרֵעים אך ורק את אלו אשר קרובים אליו ביותר, אלו אשר מתייחסים אליו ברֵעות; עם התקדמות הציוויליזציה הדתית, מושג רעו של האדם מתרחב ועובר לכלול את החמולה, את השבט ואת האומה. או אז הרחיב ישוע את טווח הרעות כך שתכלול את האנושות כולה, ואפילו החיל את החובה לאהוב את אויבינו. ובתוך כל אדם נורמלי קיים דבר-מה אשר מורה לו כי תורה זו הינה מוסרית – נכונה. ואפילו אלו המתרגלים אידיאל זה פחות מכולם, מודים כי הוא נכון בתיאוריה."
                },
                {
                    "par_ref": "103:5.3",
                    "par_pageref": "",
                    "par_content": "כלל בני האדם מכירים במוסריותו של הדחף האנושי האוניברסאלי להיות בלתי-אנוכי וזולתני. ההומניסט משייך את מקורו של הדחף הזה לפעולתה הרגילה של הדעת החומרית; האדם הדתי צודק יותר בכך שהוא מזהה כי הדחף הזולתני האמיתי של הדעת בת התמותה מגיע כתגובה להכוונת הרוח הפנימית של מכוונן המחשבה."
                },
                {
                    "par_ref": "103:5.4",
                    "par_pageref": "",
                    "par_content": "ואולם, לא תמיד ניתן לסמוך על הפירוש שאותו נותן האדם לקונפליקטים המוקדמים הללו שבין רצון האגו לרצונו של האחר-מן-העצמי. אך ורק אישיות מאוחדת דיה יכולה לפסוק בין כל הטענות מרובות הצורה של תשוקות האגו לבין המודעות החברתית המניצה. לַעצמי יש זכויות כמו גם לרֵע. ולאף אחד מהם אין זכות לתבוע את מלוא תשומת הלב והשירות של היחיד. כישלון בפתרון בעיה זו מוליד את תחושות האשמה האנושיות המוקדמות ביותר."
                },
                {
                    "par_ref": "103:5.5",
                    "par_pageref": "",
                    "par_content": "האושר האנושי מושג אך ורק כאשר תשוקות האגו של העצמי והדחף הזולתני של העצמי הגבוה (הרוח האלוהית) מתואמים ומיושבים בידי רצונה המאוחד של האישיות המפקחת והמשלבת אותם. דעתו של האדם האבולוציוני לעולם ניצבת אל מול הבעיה הסבוכה של שיפוט בתחרות שבין התרחבותם הטבעית של הדחפים הרגשיים והצמיחה המוסרית של הדחפים הזולתניים המתבססים על תובנה רוחנית – על מחשבה מעמיקה דתית אמיתית."
                },
                {
                    "par_ref": "103:5.6",
                    "par_pageref": "",
                    "par_content": "הניסיון להבטיח מידה שווה של טוֹב עבור העצמי ולמען מספר גדול של עצמי אחרים, מהווה בעיה אשר לא תמיד ניתן לפתור אותה באופן משביע רצון במסגרת של זמן-מרחב. בהינתן חיי נצח, ניתן לפתור ניגודים מעין אלו, אך במסגרת של תקופת חיים אנושית אחת קצרה הפתרון הינו חמקמק. ישוע התייחס לפרדוקס מסוג זה כאשר אמר: ״הַמֹּצֵא אֶת נַפְשׁוֹ יְאַבְּדֶנָּה, וְהַמְאַבֵּד אֶת נַפְשׁוֹ לְמַעֲנִי הוּא יִמְצָאֶנָּה.״"
                },
                {
                    "par_ref": "103:5.7",
                    "par_pageref": "",
                    "par_content": "המרוץ אחר האידיאל – המאמץ להידמות לאל – הינו מאמץ רציף הן לפני המוות והן לאחריו. החיים שלאחר המוות אינם שונים במהותם מאלו של הקיום בן התמותה. כל דבר טוֹב שאנו עושים בחיים הללו תורם במישרין להעצמתם של החיים העתידיים. דת של אמת איננה מעודדת בטלנות מוסרית ועצלות רוחנית, בכך שהיא מעודדת את תקוות השווא לפיה כל המידות הטובות של אופי נאצל תוענקנה לאדם אך כתוצאה ממעבר דרך שערי המוות הטבעי. דת של אמת איננה מגמדת את מאמצי ההתקדמות של האדם במהלך חייו כבשר ודם. כל רווח של בן-אנוש תורם במישרין להעשרת שלביה הראשונים של חווית ההישרדות האלמותית."
                },
                {
                    "par_ref": "103:5.8",
                    "par_pageref": "",
                    "par_content": "האידיאליזם של האדם סופג מכה קשה כאשר מלמדים אותו כי כל דחפיו הזולתניים אינם אלא פיתוח של אינסטינקט העדר הטבעי שלו. ואולם, הוא הופך נאצל וזוכה לזריקת אנרגיה חזקה כאשר הוא לומד כי דחפים גבוהים יותר אלו של נשמתו נובעים מכוחות הרוח השוכנים בדעתו בת התמותה."
                },
                {
                    "par_ref": "103:5.9",
                    "par_pageref": "",
                    "par_content": "כאשר אדם מבין עד תום כי בתוכו חי ומתאמץ דבר-מה נצחי ואלוהי, הוא כמו מתעלה ויוצא מתוך עצמו ומעבר לעצמו. וכך מתַקפת אמונה חיה במקור העל-טבעי של האידיאלים שלנו, את האמונה שלנו כי הננו בניו של האל, וכך הופך לאמיתי השכנוע שלנו בזולתנות, תחושותינו ביחס לאחוות האדם."
                },
                {
                    "par_ref": "103:5.10",
                    "par_pageref": "",
                    "par_content": "אכן מוקנה לאדם רצון חופשי בתחומו הרוחני. האדם בן התמותה איננו עבד נרצע לריבונותו הנוקשה של אל כל-יכול, ואף איננו הקורבן לפטאליות חסרת התקווה של דטרמיניזם קוסמי מכאניסטי. האדם הינו באמת ובתמים האדריכל של הייעוד הנצחי שלו עצמו."
                },
                {
                    "par_ref": "103:5.11",
                    "par_pageref": "",
                    "par_content": "ואולם, האדם איננו הופך נאצל או נגאל תחת לחץ. צמיחה רוחנית נובעת מתוככי הנשמה המתפתחת. לחץ עלול לעוות את צורתה של האישיות, אך לעולם איננו מעודד צמיחה. אפילו לחץ חינוכי יכול לסייע רק באופן שלילי, בכך שהוא עלול לסייע במניעתן של התנסויות הרות אסון. הצמיחה הרוחנית הינה הגדולה ביותר בשעה שכל הלחצים החיצוניים הינם מינימאליים. \"וּבַאֲשֶׁר רוּחַ הָאָדוֹן, שָׁם חֵרוּת.\" האדם מתפתח באופן המיטבי כאשר הלחצים מבית, מן הקהילה, מן הכנסייה ומן המדינה הינם הפחותים ביותר. אך אין פירושם של דברים אלו שאין בחברה המתקדמת מקום לבית, למוסדות חברתיים, לכנסייה ולמדינה."
                },
                {
                    "par_ref": "103:5.12",
                    "par_pageref": "",
                    "par_content": "כאשר חבר בקבוצה חברתית דתית מילא אחר דרישותיה של קבוצה שכזו, ראוי שיקבל עידוד לנהוג בחופש דתי, תוך מתן ביטוי מלא לפירוש האישי שלו לאמיתות האמונה הדתית ולעובדות ההתנסות הדתית. הביטחון שבקבוצה דתית תלוי באחדות רוחנית, ולא באחידות תיאולוגית. ראוי שקבוצה דתית תיהנה מן החופש לחשוב בחופשיות ללא הצורך להפוך לקבוצה של ״חושבים-חופשיים.״ תקווה גדולה שוכנת בכל כנסייה אשר סוגדת לאל החי, מתַקפת את אחוות האדם ומעזה להסיר את כלל הלחצים האמוניים מעל חבריה."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "103:6",
            "section_title": "\t6. תיאום פילוסופי",
            "pars": [
                {
                    "par_ref": "103:6.1",
                    "par_pageref": "",
                    "par_content": "התיאולוגיה הינה הלימוד של פעולותיה ותגובותיה של הרוח האנושית; ולעולם היא לא תוכל להפוך למדע, משום שתמיד נדרש לשלבה, פחות או יותר, עם פסיכולוגיה בביטויה האישי ועם פילוסופיה בתצוגתה המערכתית. התיאולוגיה לעולם הינה הלימוד של הדת *שלכם*; לימוד דתו של הזולת הינו פסיכולוגיה."
                },
                {
                    "par_ref": "103:6.2",
                    "par_pageref": "",
                    "par_content": "כאשר אדם ניגש ללמוד ולבחון את יקומו *מבחוץ*, הוא מביא לידי קיום את מדעי הטבע השונים; כאשר הוא ניגש לחקור את עצמו ואת היקום *מבפנים*, הוא מוליד את התיאולוגיה ואת המטפיזיקה. אמנות הפילוסופיה המאוחרת יותר מתפתחת במאמץ להביא לידי הרמוניה את הסתירות הרבות העתידות להתגלע לראשונה בין הממצאים והלימוד של שתי הגישות המנוגדות האלה כלפי היקום של הדברים ושל ההוויות."
                },
                {
                    "par_ref": "103:6.3",
                    "par_pageref": "",
                    "par_content": "הדת נוגעת לנקודת המבט הרוחנית, המודעות ל*פנימיותה* של ההתנסות האנושית. טיבו הרוחני של האדם מעניק לו את ההזדמנות להפוך את היקום מן החוץ אל הפנים. לפיכך, נכון הוא כי כאשר מתבוננים בבריאה בכללותה אך רק מנקודת המבט של פנימיות ההתנסות האישית, דומה כי היא רוחנית מטיבה."
                },
                {
                    "par_ref": "103:6.4",
                    "par_pageref": "",
                    "par_content": "כאשר האדם בוחן את היקום מבעד לחושים הפיזיים החומריים אשר הוענקו לו, ומבעד להבחנה המנטאלית הנלווית להם, הקוסמוס נדמה כמכאני ואנרגטי-חומרי. טכניקה מעין זו ללימוד המציאות כרוכה בהפיכת היקום מן הפנים אל החוץ."
                },
                {
                    "par_ref": "103:6.5",
                    "par_pageref": "",
                    "par_content": "לא ניתן לבנות מושג פילוסופי לוגי ועקבי של היקום על בסיס ההנחות של המטריאליזם או של הספיריטיזם, וזאת מכיוון שכאשר מפעילים באופן אוניברסאלי את שתי מערכות החשיבה האלה, מן ההכרח כי הן תראינה את היקום במעוות; הראשונה באה במגע עם היקום מן הפנים אל החוץ, ואילו השנייה מבינה את טיבו של היקום מן החוץ אל הפנים. ולכן, לעולם לא יוכלו לקוות המדע או הדת – לבדם וכשלעצמם – לרכוש הבנה הולמת של אמיתות ומערכות יחסים אוניברסאליות ללא הכוונתה של הפילוסופיה האנושית וללא ההארה המוקנית על-ידי ההתגלות האלוהית."
                },
                {
                    "par_ref": "103:6.6",
                    "par_pageref": "",
                    "par_content": "לעולם חייבת רוחו הפנימית של האדם להיות תלויה במנגנון ובטכניקה של הדעת לשם ביטויה והתממשותה העצמית. בדומה לכך, התנסותו החיצונית של האדם במציאות החומרית חייבת להתבסס על מודעות הדעת של האישיות המתנסה. לפיכך, ההתנסויות האנושיות הפנימיות והחיצוניות, החומריות הרוחניות, מתואמות תמיד עם תפקודה של הדעת, ומותנות בפעולתה של הדעת, לשם התממשותן המודעת. האדם חוֹוה את החומר בדעתו; הוא חווה את המציאות הרוחנית בנשמה, אך הופך מודע להתנסות הזו בדעתו. האינטלקט הינו הגורם אשר מביא לכדי הרמוניה, הגורם המתנה הנוכח-תמיד, וכן הגורם המגדיר את סך כל ההתנסות האנושית. הן דברים-של-אנרגיה והן ערכי הרוח נצבעים בידי הפירוש אשר ניתן להם על-ידי תיווך הדעת של המודעות."
                },
                {
                    "par_ref": "103:6.7",
                    "par_pageref": "",
                    "par_content": "הקושי שאתם חווים בהשגתו של תיאום הרמוני יותר בין המדע לבין הדת נובע מהעובדה שאתם נעדרים כל מודעות לתחום הביניים של עולם הדברים וההוויות המורונטי. היקום המקומי כולל שלוש רמות, או שלושה שלבים של מופע המציאות: חומר, מורונטיה ורוח. זווית הגישה המורונטית מחסלת את כל ההבדלים בין ממצאיהם של המדעים הפיזיים לבין פעולת הרוח של הדת. ההיגיון הינו טכניקת ההבנה של המדעים; האמונה הינה טכניקת התובנה של הדת; מוטה הינה הטכניקה של הרמה המורונטית. מוטה הינה רגישות על-חומרית למציאות, אשר מתחילה לפצות על צמיחה בלתי-שלמה, מכיוון שהיא עשויה ידע-היגיון ומהותה הינה של אמונה-תובנה. מוטה מיישבת באופן על-פילוסופי את ההבדלים בתפישת המציאות המפוצלת אשר איננה ניתנת להשגה על-ידי אישיויות חומריות; היא מתבססת, בחלקה, על התנסות ההישרדות שלאחר החיים החומריים בגוף. ואולם, בני-תמותה רבים הכירו בנחיצותה של שיטה אשר תיישב את יחסי הגומלין בין תחומי המדע והדת הנבדלים עד מאוד זה מזה; והמטפיזיקה הינה תוצאת ניסיונו הכושל של האדם לגשר על תהום מוכרת עד מאוד זו. ואולם, המטפיזיקה האנושית התבררה כיותר מבלבלת מאשר מאירה. המטפיזיקה מייצגת את ניסיונו הכן אך חסר התוחלת של האדם לפצות על היעדרה של המוטה המורונטית."
                },
                {
                    "par_ref": "103:6.8",
                    "par_pageref": "",
                    "par_content": "המטפיזיקה התבררה ככישלון; את המוטה אין האדם יכול לתפוש. ההתגלות, אם כן, הינה הטכניקה היחידה אשר באמצעותה ניתן לפצות על היעדר הרגישות לאמת של המוטה בעולם של חומר. ההתגלות מבהירה באופן סמכותי את הבלבול של המטפיזיקה, אשר פותחה מתוך היגיון בספירה אבולוציונית."
                },
                {
                    "par_ref": "103:6.9",
                    "par_pageref": "",
                    "par_content": "המדע הינו הניסיון של האדם ללמוד את סביבתו הפיזית, העולם של אנרגיה-חומר; הדת הינה התנסותו של האדם בקוסמוס של ערכי הרוח; הפילוסופיה פותחה הודות למאמצי דעת האדם לארגן ולתאם את ממצאיהם של המושגים הללו, הנבדלים מאוד זה מזה, לכדי דבר-מה הדומה לגישה הגיונית ומאוחדת כלפי הקוסמוס. הפילוסופיה, כאשר היא מובהרת על-ידי ההתגלות, עשויה לפעול באופן מתקבל על הדעת בהיעדרה של המוטה ובנוכחותה של המטפיזיקה – הניסיון הכושל של היגיון האדם להחליף את המוטה."
                },
                {
                    "par_ref": "103:6.10",
                    "par_pageref": "",
                    "par_content": "האדם המוקדם לא הבחין בין רמות האנרגיה לרמות הרוח. היו אלו בני הגזע הסגול והאנדיטים שבאו לאחריהם אשר ניסו לנתק לראשונה את המתמטי מן הרצוני. האדם המתורבת הלך יותר ויותר בעקבות היוונים המוקדמים ביותר והשומֵרים אשר הבחינו בין הדומם לבין החי. וככל שתתקדם הציוויליזציה, כך תוטל על הפילוסופיה מלאכת הגישור על התהומות המתרחבים והולכים בין מושג הרוח לבין מושג האנרגיה. ואולם, בזמן של המרחב, הבדלים הללו הינם כאחד בעליון."
                },
                {
                    "par_ref": "103:6.11",
                    "par_pageref": "",
                    "par_content": "המדע חייב תמיד להיות מעוגן בהיגיון, אף כי הדמיון וההשערה מסייעים להרחבת גבולותיו. הדת לעולם תתבסס על האמונה, אף כי ההיגיון מהווה השפעה מייצבת ומסייע בידה. ותמיד היו, ותמיד תהיינה, פרשנויות מטעות של מופעי עולמות הטבע והרוח, אשר מכונים שלא כראוי מדעים ודת."
                },
                {
                    "par_ref": "103:6.12",
                    "par_pageref": "",
                    "par_content": "האדם ניסה לגבש את רעיונותיו הפילוסופיים מתוך תפישתו הבלתי-שלמה את המדע, מתוך אחיזתו הרפה את הדת, ומתוך ניסיונותיו הכושלים במטפיזיקה. ואכן, האדם המודרני יכול היה לבנות פילוסופיה ראויה ומרתקת של עצמו ושל יקומו אילו צלח החיבור המטפיזי בין עולמות החומר לבין עולמות הרוח, חיבור חשוב וחיוני ביותר, ואילו צלחה המטפיזיקה במלאכת הגישור על התהום המורונטית הפעורה בין החומרי לבין הרוחני. לאדם החומרי חסרים המושגים של החומר ושל הדעת המורונטיים; וה*התגלות* הינה הטכניקה היחידה שבאמצעותה יוכל לפצות האדם על החוסר בנתונים מושגיים, אשר להם נזקק הוא בדחיפות כה רבה לשם בניית פילוסופיה לוגית של היקום, ועל-מנת להגיע להבנה מספקת של מקומו המובטח והמבוסס בְּיקום זה."
                },
                {
                    "par_ref": "103:6.13",
                    "par_pageref": "",
                    "par_content": "ההתגלות הינה תקוותו היחידה של האדם האבולוציוני לגישור על התהום המורונטית. האמונה וההיגיון לבדם לא יוכלו להגות יקום לוגי ולבנות אותו ללא הסיוע של המוטה. ללא תובנת המוטה, לא יוכל בן התמותה להבחין בטוּב, באהבה ובאמת בתופעות העולם החומרי."
                },
                {
                    "par_ref": "103:6.14",
                    "par_pageref": "",
                    "par_content": "כאשר הפילוסופיה של האדם נוטה באופן ניכר אל עבר עולם החומר, היא הופכת לרציונליסטית או ל*נטורליסטית*. כאשר הפילוסופיה נוטה במיוחד אל הרמה הרוחנית, היא הופכת *לאידיאליסטית*, או אפילו למיסטית. כאשר איתרע מזלה של הפילוסופיה והיא נשענת על המטפיזיקה, היא תמיד הופכת ל*סקפטית*, למבולבלת. בעידני העבר נפלו רוב הידע וההערכות האינטלקטואליות של האדם למסגרת של אחת משלוש ההבחנות המעוּותות האלה. הפילוסופיה איננה מעזה להשליך את פירושיה על אודות המציאות באופן הקווי שבו נוקטת הלוגיקה; תמיד היא תידרש להתחשב בסימטריה האליפטית של המציאות ובעקמומיות המהותית המצויה בכל מושגי היחס."
                },
                {
                    "par_ref": "103:6.15",
                    "par_pageref": "",
                    "par_content": "אך הגיוני הוא כי הפילוסופיה הגבוהה ביותר שאליה יוכל האדם בן התמותה להגיע תהא חייבת להתבסס על היגיון המדע, על אמונת הדת ועל תובנת האמת אשר מקנה ההתגלות. באמצעות איחוד זה יוכל האדם לפצות באופן כלשהו על כישלונו לפתח מטפיזיקה ראויה, ועל חוסר יכולתו להבין את המוטה המורונטית."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "103:7",
            "section_title": "\t7. מדע ודת",
            "pars": [
                {
                    "par_ref": "103:7.1",
                    "par_pageref": "",
                    "par_content": "המדע נתמך על-ידי ההיגיון, הדת נתמכת על-ידי האמונה. אף כי האמונה איננה מתבססת על היגיון, היא הגיונית; אף כי היא בלתי-תלויה בלוגיקה, אין זאת כי לוגיקה מבוססת תעודד אותה. ואפילו פילוסופיה אידיאלית לא תוכל להזין את האמונה; לאמיתו של דבר, היא, יחד עם המדע, מהווה את המקור לפילוסופיה מעין זו. האמונה, התובנה הדתית האנושית, תוכל לקבל הנחייה בטוחה אך ורק מן ההתגלות, תוכל להרקיע בבטחה אך ורק הודות להתנסות האישית של בן התמותה עם נוכחות המכוונן הרוחנית של האל, אשר הינו רוח."
                },
                {
                    "par_ref": "103:7.2",
                    "par_pageref": "",
                    "par_content": "גאולה אמיתית הינה טכניקת ההתפתחות האלוהית של הדעת בת התמותה, החל מן ההזדהות עם החומר, דרך מחוזות הקישור המורונטיים, ועד למעמד הגבוה ביקום של התיאום הרוחני. וכפי שבאבולוציה הארצית קודם האינסטינקט האינטואיטיבי החומרי להופעתו של ידע מוסק, כך מבשרת הופעתה של תובנה רוחנית אינטואיטיבית את הופעתם העוקבת של ההיגיון וההתנסות המורונטיים והרוחניים במסגרת התכנית הנשגבת של האבולוציה השמימית, מפעל ההתמרה של הפוטנציאלים של האדם בר החלוף לכדי הממשות והאלוהיות של האדם הנצחי, סופיון פרדיס."
                },
                {
                    "par_ref": "103:7.3",
                    "par_pageref": "",
                    "par_content": "אך ככל שהאדם המרקיע יתקרב פנימה ואל עבר פרדיס בבקשו את חווית האל, כך הוא יגיע כלפי חוץ ואל עבר החלל למען ההבנה האנרגטית של הקוסמוס החומרי. התקדמות המדע איננה מוגבלת לחייו הארציים של האדם; במידה רבה, חווית ההרקעה שלו ביקום וביקום העל תכלול את הלימוד על התמרת האנרגיה ועל המטמורפוזה של החומר. האל הינו רוח, ואולם האלוהות הינה אחדות, ואחדות האלוהות כוללת לא רק את ערכי הרוח של האב האוניברסאלי ושל הבן הנצחי, אלא גם מודעות לעובדות האנרגיה של הבקר האוניברסאלי ושל אי פרדיס, זאת בעוד ששני חלקי המציאות האוניברסאלית הללו מתואמים באופן מושלם ביחסי הדעת של הפועל האחוד, ומאוחדים ברמה הסופית באלוהות המגיחה של ההוויה העליונה."
                },
                {
                    "par_ref": "103:7.4",
                    "par_pageref": "",
                    "par_content": "האיחוד בין הגישה המדעית לבין התובנה הדתית באמצעות הגישור של הפילוסופיה ההתנסותית הינו חלק מהתנסותו הארוכה של האדם בהרקעתו אל עבר פרדיס. תמיד תידרש פעולתה של לוגיקת הדעת על-מנת להביא להרמוניה בין הקירובים של המתמטיקה לבין וודאויות התובנה, וזאת בכל רמות ההתנסות אשר נופלות מן ההישג המקסימאלי של העליון."
                },
                {
                    "par_ref": "103:7.5",
                    "par_pageref": "",
                    "par_content": "ואולם, לעולם לא תצליח הלוגיקה להביא לידי הרמוניה בין ממצאיו של המדע לבין תובנות הדת, אלא אם כן גם ההיבט המדעי וגם ההיבט הדתי של האישיות נשלטים על-ידי האמת, וחפצים בכנות ללכת בעקבות האמת באשר היא תוביל, ובלא תלות במסקנות שאליהן היא עשויה להגיע."
                },
                {
                    "par_ref": "103:7.6",
                    "par_pageref": "",
                    "par_content": "הלוגיקה הינה הטכניקה של הפילוסופיה, צורת הביטוי שלה. בתוך מחוזות המדע האמיתי, לעולם עונה ההיגיון לקול הלוגיקה האותנטית; בתוך מחוזות הדת האמיתית, האמונה הינה לוגית תמיד מנקודת המבט הפנימית, אף כי אמונה שכזו עלולה להידמות כחסרת בסיס למדי מנקודת מבטה של הגישה המדעית המתבוננת פנימה. למתבונן מבחוץ פנימה עשוי היקום להיראות חומרי; למתבונן מבפנים כלפי חוץ עשוי אותו יקום להיראות רוחני לחלוטין. ההיגיון צומח מתוך מודעות חומרית, האמונה צומחת מתוך מודעות רוחנית, אך באמצעות הגישור של פילוסופיה המחוזקת על-ידי ההתגלות, עשויה הלוגיקה לאשר הן את ההשקפה אשר מתבוננת פנימה והן את זו המתבוננת החוצה, ובכך לייצב הן את המדע והן את הדת. וכך, באמצעות המגע המשותף שלהן עם הלוגיקה של הפילוסופיה, יכולים הן המדע והן הדת להפוך ליותר ויותר סובלניים זה כלפי זה, ולפחות פחות סקפטיים."
                },
                {
                    "par_ref": "103:7.7",
                    "par_pageref": "",
                    "par_content": "מה שהן המדע והן הדת המתפתחים זקוקים לו זה יותר חיפוש וביקורת-עצמית נטולת פחד, מודעות גדולה יותר לחוסר המושלמות שבמעמדן האבולוציוני. לעיתים קרובות מדי, מורי המדע והדת כאחד בטוחים מדי בעצמם ודוגמטיים מדי. המדע והדת יכולים לבקר את עצמם אך ורק באשר ל*עובדות*. ברגע שעוזבים את זירת העובדות, ההיגיון מתפטר או מתדרדר במהירות לכדי בן לוויה של לוגיקה כוזבת."
                },
                {
                    "par_ref": "103:7.8",
                    "par_pageref": "",
                    "par_content": "הדרך הטובה ביותר לרכוש את האמת – קרי ההבנה של מערכות יחסים קוסמיות, של עובדות ביקום ושל ערכים רוחניים – הינה באמצעות סעד רוח האמת, והדרך הטובה ביותר לבקר אותה הינה באמצעות *התגלות*. אך ההתגלות איננה המקור למדע, ואף לא לדת; תפקודה הינו לתאם את המדע, כמו גם את הדת, עם האמת של המציאות. בהיעדר התגלות או בשל הכישלון לקבל או לתפוש אותה, תמיד חוזר האדם בן התמותה למחווה חסרת התוחלת של המטפיזיקה, וזאת משום שזו הינה התחליף האנושי היחיד להתגלות של אמת, או למוטה של האישיות המורונטית."
                },
                {
                    "par_ref": "103:7.9",
                    "par_pageref": "",
                    "par_content": "המדע של עולם החומר מאפשר לאדם לשלוט בסביבתו הפיזית, ובמידת מה אף לחלוש עליה בשליטתו. דת ההתנסות הרוחנית הינה המקור לדחף-האחווה אשר מאפשר לבני האדם לחיות יחדיו בתוככי מסובכות הציוויליזציה של עידן מדעי. המטפיזיקה, ובוודאות רבה יותר – ההתגלות, מספקת נקודת מפגש משותפת הן לתגליות המדע והן לתגליות הדת, ומאפשרת את הניסיון האנושי לתאם באופן לוגי את תחומי המחשבה הללו – הנפרדים אך התלויים זה בזה – לכדי פילוסופיה מאוזנת היטב של יציבות מדעית וּודאות דתית."
                },
                {
                    "par_ref": "103:7.10",
                    "par_pageref": "",
                    "par_content": "במצב האנושי לא ניתן להוכיח דבר באופן מוחלט; הן המדע והן הדת מתבססים על הנחות. ברמה המורונטית, ניתן להוכיח באופן חלקי את ההנחות הן של המדע והן של הדת תוך שימוש בלוגיקת מוטה. ברמה הרוחנית בעלת המעמד המקסימאלי, הולך ונעלם בהדרגה הצורך בהוכחות סופיות אל מול ההתנסות הממשית במציאות ועמה; אך אפילו שם, הרבה ממה שמצוי מעבר לסופי נותר בלתי-מוכח."
                },
                {
                    "par_ref": "103:7.11",
                    "par_pageref": "",
                    "par_content": "כלל חטיבות המחשבה האנושית מתבססות על הנחות מסוימות אשר מתקבלות, אף כי אינן מוכחות, הודות לרגישות המובנית למציאות המצויה במתת הדעת של האדם. המדע מתחיל את קריירת ההיגיון המפוארת שלו תוך שהוא *מניח* את מציאותם של שלושה דברים: החומר, התנועה והחיים. הדת מתחילה עם הנחת תקפותם של שלושה דברים: הדעת, הרוח והיקום – ההוויה העליונה."
                },
                {
                    "par_ref": "103:7.12",
                    "par_pageref": "",
                    "par_content": "המדע הופך למחוז המחשבה של המתמטיקה, של האנרגיה ושל החומר של הזמן במרחב. הדת מתיימרת לעסוק לא רק ברוח הסופית וברת-החלוף, אלא גם ברוח הנצח והעליונות. אך ורק באמצעות התנסות ממושכת במוטה תוכלנה שתי נקודות השקפה קיצוניות אלה על היקום להניב פירושים אנאלוגיים של המקורות, התפקודים, היחסים, המציאויות והייעודים. מקסימום ההרמוניה בפער שבין אנרגיה לרוח מצוי במעגל של שבע רוחות האב; האיחוד הראשון ביניהן, באלוהות של העליון; האיחוד הסופי שלהן, באינסופיותו של המקור והמרכז הראשון, ה\"אני הוא זה\"."
                },
                {
                    "par_ref": "103:7.13",
                    "par_pageref": "",
                    "par_content": "*היגיון* הינו מעשה ההכרה במסקנותיה של המודעוּת באשר להתנסות בתוך העולם הפיזי של האנרגיה והחומר ועמו. *אמונה* הינה מעשה ההכרה בתקפותה של המודעות הרוחנית – דבר-מה אשר לא ניתן להוכיחו באמצעות הוכחה אנושית אחרת. *לוגיקה* הינה ההתקדמות הסינטטית בחיפוש אחר האמת של האחדות בין האמונה להיגיון, והיא מתבססת על מתת הדעת המובנית של ההוויות בנות התמותה, ההכרה המוּלדת בדברים, במשמעויות ובערכים."
                },
                {
                    "par_ref": "103:7.14",
                    "par_pageref": "",
                    "par_content": "בנוכחותו של מכוונן המחשבה מתקיימת הוכחה אמיתית למציאות רוחנית, אך תקפותה של נוכחות זו איננה ניתנת להדגמה לעולם החיצון, אלא רק לאותו אחד אשר מתנסה בכך שהאל שוכן בו. המודעות של המכוונן מתבססת על הקליטה האינטלקטואלית של האמת, על התפישה העל-דעתית של הטוּב, ועל ההנעה של האישיות לאהוב."
                },
                {
                    "par_ref": "103:7.15",
                    "par_pageref": "",
                    "par_content": "המדע מגלה את עולם החומר, הדת מעריכה אותו, ואילו הפילוסופיה מנסה לפרש את משמעויותיו בעודה מתאמת את נקודת המבט המדעית החומרית עם המושג הדתי הרוחני. ואולם, היסטוריה הינה מחוז שבו ייתכן שהמדע והדת לעולם לא יגיעו להסכמה מלאה."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "103:8",
            "section_title": "\t8. פילוסופיה ודת",
            "pars": [
                {
                    "par_ref": "103:8.1",
                    "par_pageref": "",
                    "par_content": "אף-על-פי שבהתאם להיגיון וללוגיקה שלהם עשויים הן המדע והן הפילוסופיה להניח את סבירותו של האל, אך ורק ההתנסות הדתית האישית של אדם המונחה על-ידי רוח יכולה לאשר את וודאותה של אלוהות עליונה ואישית שכזו. באמצעות הטכניקה של התגשמות שכזו של אמת חיה, הופכת ההשערה הפילוסופית על אודות סבירותו של האל למציאות דתית."
                },
                {
                    "par_ref": "103:8.2",
                    "par_pageref": "",
                    "par_content": "הבלבול באשר להתנסות בוודאותו של האל נובע מתוך הפירושים והתיאורים השונים שנותנים יחידים שונים וגזעים אנושיים שונים לאותה חוויה. יש וההתנסות באל עשויה להיות תקפה לחלוטין, אך הדיון *על* אודות האל, בהיותו אינטלקטואלי ופילוסופי, הינו משתנה ולעיתים מטעה באופן מבלבל."
                },
                {
                    "par_ref": "103:8.3",
                    "par_pageref": "",
                    "par_content": "אדם טוב ונאצל עשוי להיות מאוהב עד כלות באשתו, ובה בעת לא לעבור מבחן בכתב בנושא הפסיכולוגיה של האהבה בין בני-זוג. אדם אחר, אשר כמעט ואיננו אוהב את אשתו, עשוי לעבור מבחן מעין זה באופן משביע-רצון. אי השלמות של תובנת האוהב ביחס לטיבה האמיתי של האהובה איננה פוגמת כהוא זה במציאותה או בכנותה של אהבתו."
                },
                {
                    "par_ref": "103:8.4",
                    "par_pageref": "",
                    "par_content": "באם תאמינו באמת באל – תדעו ותאהבו אותו באמונה – כי אז לא תתירו למציאותה של התנסות מעין זו להצטמצם או להיפגם באופן כלשהו בשל רמיזותיו הספקניות של המדע, קטנוניותה של הלוגיקה, השערותיה של הפילוסופיה, או הצעותיהן הפקחיות של נשמות בעלות כוונה טובה אשר היו יוצרות דת נעדרת אל."
                },
                {
                    "par_ref": "103:8.5",
                    "par_pageref": "",
                    "par_content": "ראוי לה לוודאותו של האיש הדתי יודע האל, כי היא לא תופרע בשל אי-וודאותו של המטריאליסט הספקן; ודווקא, ראוי שאי-וודאותו של זה אשר איננו מאמין תאותגר במידה משמעותית על-ידי האמונה העמוקה ועל-ידי הוודאות הבלתי-מעורערת של המאמין ההתנסותי."
                },
                {
                    "par_ref": "103:8.6",
                    "par_pageref": "",
                    "par_content": "פילוסופיה, על-מנת שתשרת את הדת ואת המדע באופן המיטבי, ראוי לה כי תימנע מן הקצוות, הן של המטריאליזם והן של הפנתאיזם. רק פילוסופיה אשר מכירה במציאותה של האישיות – קביעוּת בנוכחותו של שינוי – יכולה להיות בעלת-ערך מוסרי בעבור האדם, עשויה לשמש כחוליית קישור בין תיאוריות של המדע החומרי לבין הדת הרוחנית. ההתגלות הינה הפיצוי על שבריריותה של הפילוסופיה המתפתחת."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "103:9",
            "section_title": "\t9. מהות הדת",
            "pars": [
                {
                    "par_ref": "103:9.1",
                    "par_pageref": "",
                    "par_content": "התיאולוגיה עוסקת בתוכן האינטלקטואלי של הדת, המטפיזיקה (התגלות) עוסקת בהיבטים הפילוסופיים. ההתנסות הדתית *הינה* התוכן הרוחני של הדת. על-אף הגחמות המיתולוגיות והאשליות הפסיכולוגיות של התוכן האינטלקטואלי של הדת, ההנחות המטפיזיות השגויות וטכניקות הרמייה העצמית, העיוותים הפוליטיים והסטיות הסוציו-אקונומיות של התוכן הפילוסופי של הדת, ההתנסות הרוחנית של הדת האישית נותרת אמיתית ותקפה."
                },
                {
                    "par_ref": "103:9.2",
                    "par_pageref": "",
                    "par_content": "הדת עוסקת בתחושות, בפעולה ובחיים, ולא בחשיבה גרידא. החשיבה קשורה יותר לחיים החומריים, וראוי לה כי בעיקרה, אף כי לא לגמרי, תישלט על-ידי ההיגיון, עובדות המדע והאמת, כאשר זו האחרונה שואפת באופן בלתי-חומרי אל עבר מחוזות הרוח. אין זה משנה עד כמה התיאולוגיה של האדם הינה שגויה או מתעתעת, הדת שלו עשויה להיות אותנטית לחלוטין ואמיתית לעד."
                },
                {
                    "par_ref": "103:9.3",
                    "par_pageref": "",
                    "par_content": "בצורתו המקורית, הבודהיזם הינו אחת מן הדתות הטובות ביותר מבין הדתות חסרות האל אשר קמו במהלך כל ההיסטוריה האבולוציונית של אורנטיה, אף כי, ככל שאמונה זו הלכה והתפתחה, היא לא נותרה חסרת-אל. דת ללא אמונה הינה בבחינת סתירה; דת ללא אל הינה בבחינת חוסר-עקביות פילוסופי ואבסורד אינטלקטואלי."
                },
                {
                    "par_ref": "103:9.4",
                    "par_pageref": "",
                    "par_content": "הוריה של הדת הטבעית, הקסם והמיתולוגיה, אינם פוגעים בתקפות מציאותן ואמיתוּתן של דתות ההתגלות המאוחרות יותר, וכן בבשורת הגאולה המושלמת של דת ישוע. חייו ותורתו של ישוע הפשיטו באופן סופי את הדת מן האמונות הטפלות של הקסם, מאשליות המיתולוגיה ומן השעבוד לדוגמטיזם המסורתי. ואולם, הקסם והמיתולוגיה המוקדמים הללו סללו ביעילות את הדרך אל הדת המאוחרת והנעלה יותר, זאת בכך שהניחו את קיומם ואת מציאותם של ערכים על-חומריים ושל הוויות על-חומריות."
                },
                {
                    "par_ref": "103:9.5",
                    "par_pageref": "",
                    "par_content": "אף כי ההתנסות הדתית הינה תופעה רוחנית סובייקטיבית לגמרי, התנסות מעין זו מאמצת גישה חיה וחיובית של אמונה כלפי מחוזותיה הגבוהים ביותר של המציאות האובייקטיבית ביקום. האידיאל של הפילוסופיה הדתית הינו אמונה-אמון מסוג כזה אשר יוביל אדם להתבסס ללא סייג על אהבתו המוחלטת של האב האינסופי של יקום היקומים. התנסות דתית אמיתית מעין זו מתעלה בהרבה מעל להחפצה פילוסופית של תשוקה אידיאליסטית; למעשה, היא לוקחת את הגאולה כמובן מאליו ועוסקת אך ורק בלימוד של רצון האב בפרדיס ובמילוי של רצון זה. סימני ההיכר של דת מעין זו הינם: אמונה באלוהות עליונה, תקווה לגאולת נצח, ואהבה, במיוחד כלפי הזולת."
                },
                {
                    "par_ref": "103:9.6",
                    "par_pageref": "",
                    "par_content": "כאשר התיאולוגיה משתלטת על דת, הדת מתה; היא הופכת לדוקטרינה במקום לחיים. משימתה של התיאולוגיה הינה אך לאפשר את המודעות העצמית לַהתנסות הדתית האישית. התיאולוגיה כוללת את המאמצים הדתיים להגדרתן, הבהרתן, פירושן והצדקתן של טענותיה ההתנסותיות של הדת, אשר, אחרי ככלות הכול, יכולות לקבל תוקף אך ורק באמצעות אמונה חיה. בפילוסופיית היקום הגבוהה יותר, הופכת החכמה, כמו ההיגיון, לבת בריתה של האמונה. ההיגיון, החכמה והאמונה הינם הישגיו האנושיים הגבוהים ביותר של האדם. ההיגיון מכיר לאדם את עולם העובדות, את הדברים; החכמה מכירה לאדם את עולם האמת, את מערכות היחסים; האמונה חונכת אותו אל תוך עולם של אלוהיוּת, התנסות רוחנית."
                },
                {
                    "par_ref": "103:9.7",
                    "par_pageref": "",
                    "par_content": "האמונה נושאת ברצון את ההיגיון ככל שההיגיון מסוגל לצעוד קדימה, ואז ממשיכה עם החכמה עד לקצה הגבול הפילוסופי; או אז, היא מעזה לצאת למסע חסר הגבולות, והבלתי-נגמר ביקום בחברתה הבלעדית של האמת."
                },
                {
                    "par_ref": "103:9.8",
                    "par_pageref": "",
                    "par_content": "המדע (ידע) מתבסס על ההנחה הטבועה (רוח מסייעת) כי ההיגיון הינו תקף, כי ניתן להבין את היקום. הפילוסופיה (הבנה מתואמת) מתבססת על ההנחה הטבועה (רוח החכמה) כי החכמה הינה תקפה, כי ניתן לתאם את היקום החומרי עם היקום הרוחני. הדת (האמת של התנסות דתית אישית) מתבססת על ההנחה הטבועה (מכוונן המחשבה) כי האמונה הינה תקפה, כי ניתן לדעת את האל ולהשיגו."
                },
                {
                    "par_ref": "103:9.9",
                    "par_pageref": "",
                    "par_content": "המימוש המלא של מציאותם של החיים בני התמותה כולל את הרצון המתקדם להאמין בהנחות האלה על אודות ההיגיון, החכמה והאמונה. חיים שכאלה מוּנעים על-ידי אמת ונשלטים על-ידי אהבה; ואלו הם האידיאלים של מציאות קוסמית אובייקטיבית אשר את מציאותם לא ניתן להדגים באופן חומרי."
                },
                {
                    "par_ref": "103:9.10",
                    "par_pageref": "",
                    "par_content": "כאשר ההיגיון מכיר לראשונה בנכון ובשגוי, הוא מדגים חכמה; כאשר החכמה בוחרת בין הנכון לשגוי, בין האמת לשגיאה, היא מדגימה הובלה בידי הרוח. וכך, תמיד מאוחדים בקרבה וקשורים זה לזה בתפקודם תפקודי הדעת, הנשמה והרוח. ההיגיון עוסק בידע עובדתי; החכמה, בפילוסופיה ובהתגלות; האמונה, בהתנסות רוחנית חיה. באמצעות האמונה משיג האדם את היופי ובאמצעות האהבה הרוחנית הוא מעפיל אל הטוּב."
                },
                {
                    "par_ref": "103:9.11",
                    "par_pageref": "",
                    "par_content": "האמונה מובילה לידיעת האל, ולא רק לתחושה מיסטית של הנוכחות האלוהית. ראוי לאמונה כי לא תושפע יתר-על-המידה על-ידי ההשלכות הרגשיות שלה. דת אמת הינה התנסות של אמונה וידיעה, כמו גם של סיפוק של תחושה."
                },
                {
                    "par_ref": "103:9.12",
                    "par_pageref": "",
                    "par_content": "בהתנסות הדתית קיימת מציאות אשר עומדת ביחס ישר לתוכן הרוחני, ומציאות שכזו מתעלה מעל ההיגיון, המדע, הפילוסופיה, החכמה, וכן מעל לכל ההישגים האנושיים האחרים. השכנוע של התנסות מעין זו אינו ניתן לערעור; הלוגיקה של החיים הדתיים איננה ניתנת להפרכה; הוודאות של ידע מעין זה הינה על-אנושית; הסיפוק הינו עליון ואלוהי, האומץ עשוי לבלי-חת, המסירות אינה נתונה בסימני שאלה, הנאמנויות הינן עליונות והגורלות הינם סופיים – נצחיים, מרביים ואוניברסאליים."
                },
                {
                    "par_ref": "103:9.13",
                    "par_pageref": "",
                    "par_content": "[הוצג על-ידי מלכי-צדק של נבאדון.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "מציאותה של ההתנסות הדתית",
    "author": "מלכי־צדק"
}