{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "",
                    "par_content": "מעט לאחר שנקבר ישוע, בשעות אחר הצהריים של יום ששי, זימנה הרב-מלאכית הראשית של נבאדון, אשר שהתה באותה עת באורנטיה, את מועצת תחיית היצורים הישנים כדי לדון בסוגיה כיצד ניתן להקים של ישוע לתחייה. בני היקום המקומי שנקבצו, יצוריו של מיכאל, עשו זאת על דעת עצמם; גבריאל לא זימן אותם. עד לחצות הליל, הם הגיעו למסקנה שהיצור לא יכול לעשות דבר כדי להקים לתחייה את ׳הבורא׳. הם נטו לקבל את עצתו של גבריאל, אשר הסביר להם שמכיוון ״שמיכאל הקריב את חייו מרצונו החופשי, הוא יכול גם לשוב ולקחתם כשיחליט.״ מעט לאחר שהסתיים המפגש של מועצת הרב-מלאכיות, של ׳נשאי החיים׳ ושל עמיתיהם שלקחו חלק בשיקום היצורים וביצירה המורונטית, דיבר אליהם ׳מכוונן המחשבה שהפך לאישי׳ של ישוע, אשר פיקד אישית על צבא ההוויות השמימיות אשר היה באותה עת באורנטיה. וכך אמר לאלה שהמתינו בחרדה:"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "",
                    "par_content": "״איש מכם לא יכול לעשות דבר כדי לסייע ׳לבורא-אב׳ שלכם לחזור לחיים. הוא התנסה במוות האנושי כבן תמותה של העולם; הוא עדיין חי ׳כריבון׳ של יקום. מה שאתם רואים הוא המעבר של ישוע מנצרת מחיים בגוף לחיים מורונטיים. המעבר הרוחי של ישוע הושלם משהפרדתי אני את עצמי מאישיותו והפכתי לזמן-מה למפקדכם. ׳בוראכם-אביכם׳ בחר לעבור דרך כלל החוויה של יצוריו בני התמותה, החל בלידה בעולמות החומר, דרך המוות הפיזי והתחייה במורונטיה, ולמעמד של קיום כרוח. אתם עתידים לחזות בשלב מסוים בהתנסות זו, אך לא תוכלו ליטול בה חלק. לא תוכלו לעשות עבור ׳הבורא׳ את מה שאתם עושים כדבר שבשגרה עבור היצור. ׳לבן בורא׳ היכולת להיוולד בדמות כל אחד מבניו הברואים; לו היכולת להקריב את חייו הנראים לעין ולקחת אותם חזרה; ויכולת זו נתונה לו במצוותו הישירה של ׳אב פרדיס׳, ואני יודע את אשר אני אומר.״"
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "",
                    "par_content": "כאשר שמעו את דבריו של ׳המכוונן שהפך לאישי, הם נכנסו לציפייה מתוחה, החל בגבריאל וכלה באחרון הכרובים. הם ראו את גופו הפיזי של ישוע בקבר; הם הבחינו בהוכחות לכך ׳שהריבון׳ האהוב שלהם פעיל ביקום; ומכיוון שלא הבינו את התופעה הזו, המתינו בסבלנות להתפתחויות."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. המעבר המורונטי",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "",
                    "par_content": "בשעה שתיים ארבעים וחמש בבוקר יום ראשון, הגיעה לזירה וועדת ההתגלמות של פרדיס בת שבעת החברים, אישיוּיוֹת פרדיס בלתי מזוהות אשר החלו מיד לפעול סביב לקבר. עשר דקות לפני השעה שלוש החלו בוקעות מקברו החדש של יוסף רעידות חזקות שנבעו מפעילות חומריות ומורונטית משולבת, ובשעה שלוש ושתי דקות בבוקר יום ראשון, ה-9 באפריל שנת 30 לספירה, הגיחה מן הקבר צורתו המורונטית, אישיותו של ישוע מנצרת שקמה לתחייה."
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "",
                    "par_content": "לאחר שישוע שקם לתחייה הגיח מן הקבר, הגוף הפיזי בו חי ופעל על פני האדמה במשך כמעט שלושים ושש שנה נותר לשכב שם עדיין, ללא הפרעה בגומחת הקבר, עטוף בתכריכים, ממש כפי שהניחו אותו שם יוסף ועמיתיו ביום ששי אחר הצהריים. גם אבן הגולל של הקבר לא הופרעה בשום צורה שהיא; החותם של פילטוס נותר עדיין שלם; החיילים עדיין עמדו על המשמר. שומרי המקדש עמדו על המשמר ברציפות; השומר הרומי התחלף בחצות הליל. איש מן השומרים הללו לא חשד שמושא שמירתם קם לתחייה בדמות חדשה וגבוהה יותר וכי הגוף עליו שמרו היה כעת לא יותר מכסות חיצונית שלא הייתה קשורה יותר לאישיותו המורונטית של ישוע שנגאלה וקמה לתחייה."
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "",
                    "par_content": "האנושות מבחינה אך לאיטה שבכל מה שקשור לרמה האישית, החומר הינו השלד של המורונטי, וכי שניהם אינם אלא השתקפותה של מציאות הרוח הנצחית. כמה זמן ייקח לכם להתייחס לזמן כאל בבואת הנצח שבתנועה ולמרחב כאל צלן החולף של מציאויות פרדיס?"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "",
                    "par_content": "ככל שאנו מסוגלים לקבוע, שום יצור מן היקום הזה ושום אישיות מיקום אחר לא היו מעורבים בתחייתו המורונטית של ישוע מנצרת. ביום ששי הוא הקריב את חייו כאדם מן השורה; ביום ראשון בבוקר הוא החזיר עצמו לחיים בדמות הוויה מורונטית במערכת של שטניה בנורלטיאדק. הרבה מתחייתו של ישוע לא מובנת לנו. אך אנו יודעים שהיא התרחשה כפי שתיארנו ובזמן שציינו. אנו גם יכולים לציין שכל התופעות שקשורות למעבר האנושי, לתחייה המורונטית, התרחשו שם ממש בקברו החדש של יוסף, שם נותרו שייריו החומריים של ישוע עטופים בתכריכים."
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "",
                    "par_content": "אנו יודעים ששום יצור מן היקום המקומי לא נטל בתחייה המורונטית הזו. הבחנו בשבע האישיויות מפרדיס שסבבו את הקבר, אך לא ראינו אותן עושות דבר שנקשר להתעוררותו של ׳המאסטר׳. מיד לכשהופיע ישוע לצד גבריאל, מעט מעל לקבר, סימנו שבע האישיויות מפרדיס על כוונתן לצאת מידית לאוורסה."
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "",
                    "par_content": "באמצעות ההצהרות הבאות, הבה נבהיר אחת ולתמיד את המושגים ביחס לתחייתו של ישוע:"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "",
                    "par_content": "1. גופו החומרי או הפיזי לא היה חלק מן האישיות שקמה לתחייה. כאשר ישוע יצא מן הקבר, הגוף בשר ודם שהיה שלו נותר כשהיה במערת הקבר. הוא הגיח ממערת הקבר בלא להזיז את אבני הגולל ובלא לגעת בחותמות של פילטוס."
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "",
                    "par_content": "2. הוא לא הגיח מן הקבר כרוח ואף לא כמיכאל מנבאדון; הוא לא הופיע בדמות ׳הבורא הריבון׳, דמותו לפני שהתגלם בגוף בשר ודם באורנטיה."
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "",
                    "par_content": "3. הוא לא יצא מקברו של יוסף בדמות האישיויות המורונטיות שקמות לתחייה כהוויות מורונטיות מרקיעות באולמות התחייה של העולם העליון הראשון של שטניה, המערכת המקומית הזו. כמו כן, קיומה של האנדרטה לזכר מיכאל במרכז החצר העצומה של אולמות התחייה של מָנְסוֹניַה מספר אחד מובילה אותנו להסיק כי תחייתו של ׳המאסטר׳ באורנטיה התרחשה בדרך זו או אחרת כאן, בעולם העליון הראשון."
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "",
                    "par_content": "פעולתו הראשונה של ישוע עם צאתו מן הקבר הייתה לברך את גבריאל ולהנחות אותו להמשיך ולנהל את ענייני היקום תחת הנחייתו של עמנואל, ואז הנחה את ראש המלכי-צדקים לברך לשלום את אחיו עמנואל. אז ביקש מן ׳העליון של עדנטיה׳ לקבל את אישורם של ׳עתיקי היומין׳ למעבר שלו כאדם; אז נפנה אל הקבוצות המורונטיות שנקבצו משבע העולמות העליונים והתאספו כדי לקבל את פני ׳בוראם׳ ולברך אותו כיצור מן הסדר שלהם, ואליהם דיבר ישוע את המילים הראשונות של הקריירה הבתר-אנושית שלו. אמר ישוע המורונטי: ״סיימתי את חיי בגוף, ואשתהה כאן לזמן קצר בצורת המעבר כדי להבין טוב יותר את חייהם של יצורי המרקיעים ולהמשיך לגלות את רצונו של ׳אבי׳ מפרדיס.״"
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "",
                    "par_content": "לאחר דבריו אלה, הוא סימן ׳למכוונן שהפך לאישי׳ וכל ההוויות מן היקום שנקבצו באורנטיה כדי לחזות בתחייה נשלחו מיד למשימותיהן ביקום."
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "",
                    "par_content": "ישוע החל כעת את המגעים ברמה המורונטית, וכיצור, קיבל הנחיות בנוגע לדרישות מן החיים שבחר לחיות לזמן קצר באורנטיה. תהליך הקבלה לעולם המורונטי ארך יותר משעה של זמן ארץ והופסק פעמיים בשל רצונו לתקשר עם עמיתיו לשעבר שבארץ אשר הגיעו מירושלים והציצו בתימהון בקבר הריק כדי להיווכח ולקבל הוכחה לתחייתו."
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "",
                    "par_content": "כעת הושלם המעבר של ישוע כבן תמותה – הושלמה תחייתו המורונטית של ׳בן האדם׳. החלה התנסות החולפת של ׳המאסטר׳ כאישיות המצויה בתווך בין החומרי לרוחני. ואת כל אלה בכוחו הטבוע שלו עצמו; שום אישיות לא סייעה בעדו. הוא כעת חי כישוע במורונטיה, ובעוד הוא מתחיל בחייו המורונטיים, ממשיך הגוף הפיזי בשר ודם לנוח ללא הפרעה בקבר. החיילים עדיין עומדים על המשמר, וחותמו של המושל על הסלע עדיין לא נשבר."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. גופו החומרי של ישוע",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "",
                    "par_content": "בשעה שלוש ועשרה, בעת שישוע שקם לתחייה התרועע עם האישיויות המורונטיות שהתקבצו משבעת העולמות העליונים של שטניה, ניגשה לגבריאל הרב-מלאך הראשי – של מלאכי התחייה – וביקשה לקבל את גופתו של ישוע. אמר הרב-מלאכך הראשית: ״לא נוכל לקחת חלק בשלב התחייה המורונטית של התנסות המתת של ׳הריבון׳ שלנו, מיכאל, אך אנו מבקשים לקבל לידינו את גופתו כדי להביא לפירוקהּ המידי. איננו מציעים להפעיל את טכניקות העלמת החומר שלנו; אנו רק מבקשים להפעיל את שיטת האצת הזמן. מספיק שראינו את ׳הריבון׳ חי ומת באורנטיה; יש לחסוך מצבאות השמיים את זיכרון הסבל של חזיון התפרקותה האיטית של צורתו האנושית של ׳הבורא׳ ׳והמקיים׳ של יקום. בשם כל ההוויות התבוניות של נבאדון, אני מבקש את הרשות לקבל לידי את המשמורת על גופתו של ישוע מנצרת ולהתיר לנו לפרקו מידית.״"
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "",
                    "par_content": "ולאחר שגבריאל נועד עם ׳העליון׳ הבכיר מעדנטיה, קיבל הדובר מטעם רב-המלאכים של צבאות השמים את הרשות להיפטר מגופתו של ישוע לפי ראות עיניו."
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "",
                    "par_content": "ברגע שאושרה בקשתו של הרב-מלאך הראשי, הוא זימן את עזרתם של רבים מחבריו, אליהם חברה קבוצה גדולה של נציגי כל סדרי האישיויות השמימיות, ואז, ובסיוע האמצעיונים של אורנטיה, הם לקחו לרשותם את גופתו של ישוע. גוף מת זה היה חומרי לגמרי; מכיוון שהיה חומרי, פשוטו כמשמעו, ולא ניתן היה להוציאו מן הקבר באופן בה חמקה הצורה המורונטית שקמה לתחייה ממערת הקבר החתומה. בעזרתן של אישיויות עזר מורונטיות מסוימות, ניתן ברגע מסוים לגרום לצורה מורונטית להיות דומה לרוח כדי שתהייה נפרדת לגמרי מן החומר הרגיל, ואילו ברגע אחר ניתן לגרום לה להיראות לעין ההוויות החומריות, כמו תושבי העולמות, ולהיות נגישה עבורם."
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "",
                    "par_content": "כשהיו מוכנים לקחת את גופתו של ישוע מן הקבר, כדי לאפשר לה לעבור תהליך התפרקות כמעט מידי, נצטוו האמצעיונים המשניים של אורנטיה לפתוח את אבן הגולל שחסמה את פתח הקבר. האבן הגדולה מבין השתיים הייתה אבן עגולה ענקית, מאוד דומה לאבן ריחיים, אשר נעה בתוך מסילה שנחצבה בסלע כך שניתן היה לגלול אותה מצד אחד למשנהו כדי לפתוח ולסגור את הקבר. לאור השחר המעומעם, ראו השומרים היהודים והחיילים הרומיים את האבן הענקית הזו מתחילה לזוז מעצמה מפתח הקבר – ללא שום גורם שנראה לעין – והם נמלאו אימה ופחד ונסו על נפשם בבהלה מן הזירה. היהודים נסו לבתיהם, ולאחר מכן הלכו לדווח על האירועים הללו למפקד המשמר במקדש. הרומיים נסו למצודת אנטוניה ודווחו את אשר ראו לקנטוריון מיד כשהתייצב לעבודה."
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "",
                    "par_content": "כשביקשו להיפטר לכאורה מישוע, החלו מנהיגי היהודים החלו את המעשה השפל בכך שהציעו שוחד ליהודה הבוגד, וכעת, כאשר נצבו אל מול המצב המביך הזה, במקום להעניש את השומרים שנטשו את עמדתם הם החליטו לשחד את החיילים הרומיים. הם שילמו לכל אחד מעשרים האנשים סכום כסף והנחו את כולם להכריז כי: ״בזמן שישנו בלילה, באו תלמידיו ולקחו את הגופה.״ מנהיגי היהודים נשבעו להגן על החיילים הרומיים מפני פילטוס אם אי פעם יתגלה שקיבלו שוחד."
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "",
                    "par_content": "האמונה הנוצרית בתחייתו של ישוע התבססה על העובדה ״שהקבר היה ריק.״ אכן הייתה זו <i>עובדה</i> שהקבר היה ריק, אך לא הייתה זו <i>האמת</i> ביחס לתחייה. אכן, כאשר הגיעו ראשוני המאמינים, הקבר היה ריק, ועובדה זו, אשר נכרכה בוודאות ביחס לתחייתו של ׳המסטר׳, הובילה להתגבשות אמונה שלא הייתה נכונה: לכך שגופתו הפיזית של ישוע קמה לתחייה מן הקבר. לא תמיד ניתן לגבש אמת שנוגעת למציאויות רוחניות תוך שילוב עובדות שנראות לעין. אף אם נדמה שהעובדות כשלעצמן אכן נכונות מיסודן, לא תמיד נובע מכך שאוסף של כמה עובדות חייב להוביל למסקנות רוחניות נכונות."
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "",
                    "par_content": "הקבר של יוסף אכן היה ריק, אך לא משום שגופתו של ישוע שוחזרה או הוקמה לתחייה, אלא משום שצבאות השמיים קיבלו רשות לפרק אותה באופן מיוחד וייחודי, ״מעפר באת ולעפר תשוב,״ ללא שיהוי הזמן וללא פעולתם של התהליכים הרגילים והנראים לעין של ריקבון המוות והתפרקות החומר."
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "",
                    "par_content": "שייריו החומריים של ישוע היו נתונים לאותו תהליך התפרקות טבעי של היסודות אשר מאפיין את כל גופות האדם עלי אדמות, אלא שבנוגע לזמן, תהליך פירוק טבעי זה הואץ עד מאוד, הואץ עד לנקודה בה נדמה ככמעט מידי."
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "",
                    "par_content": "אף כי ההוכחות האמיתיות לתחייתו של מיכאל הינן רוחניות מטיבן, הן מתוּקפוֹת בעדויותיהם של בני תמותה רבים בעולם שפגשו, הכירו והתייחדו עם ׳המאסטר׳ בצורתו המורונטית. בטרם עזב את אורנטיה סופית, הוא הפך לחלק מהתנסותם האישית של כמעט אלף בני אדם."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3. תחיית המתים של סוף עידן",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "",
                    "par_content": "מעט לאחר ארבע ושלושים בבוקר יום ראשון, זימן גבריאל את רב-המלאכיות אליו והחל בהכנות להכרזתו של סיום העידן של אדם באורנטיה. לאחר שקבוצת השרפים והכרובים הכבירה שקשורה למאורע נקבצה והתארגנה כנדרש, הופיע מיכאל המורונטי לפני גבריאל ואמר: ״כפי ׳שלאבי׳ חיים כשלעצמו, כך הורה כי כי ׳לבן׳ יהיו חיים כשלעצמו. אף כי לא שבתי עדיין למלוא תפקידי בניהול היקום, אין במגבלה זאת כדי למנוע ממני לתת חיים לבני הישנים; התחילו בקריאת תחיית המתים של הפלנטה.״"
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "",
                    "par_content": "מעגל הרב-מלאכיות פעל אז לראשונה באורנטיה. גבריאל, יחד עם צבאות הרב-מלאכיות עברו לקוטב הרוחני של הפלנטה; עת סימן גבריאל, הבזיק קולו של גבריאל לעולם העליון הראשון של המערכת ואמר: ״על-פי מצוות מיכאל, יקומו המתים של העידן מאורנטיה!״ ואז, כל אלה בני האדם ששרדו באורנטיה וישנו מאז ימיו של אדם, כל אלה שעדיין לא עלו למשפט, הופיעו באולמות תחיית המתים של מנסוניה מוכנים לקבל את הגוף המורונטי. וברגע אחד, התכוננו השרפיות ועמיתיהן לצאת  לעולמות העליונים. על-פי רוב, השומרות השרפיות אשר הופקדו בעבר על בני התמותה ששרדו היו ממתינות להם באולמות התחייה של מנסוניה, אך כעת היו בעולם הזה ממש משום שגבריאל נדרש לנוכחותן בהקשר לתחייתו המורונטית של ישוע."
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "",
                    "par_content": "אף כי יחידים מני ספור שהיו להם שומרות שרפיות אישיות ואלה שהשיגו את ההישג האישיות הרוחני הנדרש המשיכו למנסוניה בתקופות שלאחר אדם וחווה, ואף כי נערכו עבור בניהּ של אורנטיה תחיות מתים מיוחדות ואלה של סיום אלף, זו הייתה הפעם השלישית בה התקיימה תחיית מתים פלנטרית, או תחיית המתים השלמה של סוף עידן. הראשונה התרחשה בזמן הגעתו של ׳הנסיך הפלנטרי׳, השנייה בימי של אדם, וזו, השלישית, סימלה את תחייתו המורונטית של ישוע מנצרת, המעבר שלו דרך המוות."
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "",
                    "par_content": "כאשר קיבלה הרב-מלאכית הראשית את האות לתחיית המתים הפלנטרית, שחרר ׳מכוונן המחשבה שהפך לאישי׳ של ׳בן האדם׳ את הפיקוד על צבאות השמים, ומסר את כל בני היקום הללו למפקדיהם הקודמים. לאחר שעשה זאת, יצא בעצמו לסאלווינגטון כדי לדווח לעמנואל על העובדה שמיכאל השלים את המעבר דרך המוות. בעקבותיו יצאו מיד כל צבאות השמים שלא נדרשו להישאר באורנטיה. אך גבריאל נותר באורנטיה עם ישוע המורונטי."
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "",
                    "par_content": "ואלה היו המאורעות של תחייתו של ישוע מן המתים כפי שנחזו בידי אלה שראו אותם באמת, ללא המגבלות של הראייה האנושית החלקית והמוגבלת."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. גילוי הקבר הריק",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "",
                    "par_content": "עת אנו מתקרבים לזמן בן קם ישוע לתחייה בשעות הבוקר המוקדמות של יום ראשון, ראוי לזכור שעשרת השליחים שהו בביתם של אליהו ומרים מרקוס, וישנו באולם העליון, באותן הכורסאות עליהן הסבו לסעודה האחרונה עם ׳המאסטר׳. בבוקר יום ראשון זה, נכחו כולם פרט לתומאס. תומאס היה עמם למשך כמה דקות בשעות הלילה המאוחרות של שבת, כשנפגשו לראשונה שם, אך לאחר שראה את השליחים ושנזכר במה אירע לישוע, הוא חש שזה יותר מדי עבורו. הוא התבונן בחבריו ויצא מיד לביתו של שמעון בבית פגי, שם בחר להתבודד ולהתאבל. כל השליחים סבלו, אך הם סבלו יותר מפחד, אבל ובושה מאשר מספק וייאוש."
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "",
                    "par_content": "בביתו של ניקודמוס התקבצו יחד דוד זבדיה ויוסף הרמתי כמו גם שניים עשר או חמישה עשר מתלמידיו המובילים של ישוע בירושלים. בביתו של יוסף הרמתי נקבצו בין חמש עשרה לעשרים מן המאמינות המובילות שבקרב הנשים. רק הנשים הללו שהו בביתו של יוסף, והן נשארו בבית במשך כל השבת ומוצאי השבת, ולכן לא ידעו על שומרים שעמדו על המשמר בקבר; הן אף לא ידעו על אבן הגולל השנייה שסתמה את הקבר ועל החותם של פילטוס שהושם על שתיהן."
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "",
                    "par_content": "עם הפציע השחר במזרח, מעט לפני השעה שלוש בבוקר יום ראשון זה, יצאו חמש מן הנשים לכיוון קברו של ישוע. הן הכינו כמות גדולה של משחות חניטה מיוחדות ונשאו עמן תכריכי בד רבים. הן התכוונו למשוח את גופתו של ישוע במשחות החניטה ולעטוף אותו כראוי בתכריכים חדשים."
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "",
                    "par_content": "ואלה הנשים שיצאו למשימת משיחת גופתו של ישוע: מרים המגדלית, מרים אם התאומים לבית חלפי, שלומית אם האחים לבית זבדיה, יוֹחָנַה אשת חוּזַה, ושושנה בתו של עזרא מאלכסנדריה."
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "",
                    "par_content": "בערך בשעה שלוש ושלושים הגיעו חמשת הנשים לקבר הריק. עת חלפו דרך שער דמשק, הן פגשו קבוצת חיילים שנסה אל עבר העיר בפניקה, ובשל כך עצרו למשך דקות מספר; אך המשיכו בדרכן כששום דבר אחר לא קרה."
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "",
                    "par_content": "הן הופתעו מאוד למראה אבן הגולל שהוזזה ממקומה מפתח הקבר, שכן בדרכן שאלו את עצמן, ״מי יעזור לנו לגלול את אבן הגולל?״ הן הניחו את משאן והחלו להתבונן זו בזו בפחד ובתמיהה גדולה. בזמן שעמדו שם, רועדות מפחד, העזה מרים המגדלית ללכת מסביב לאבן הקטנה ולהיכנס לתוך מערת הקבר הפתוחה. הקבר הזה שנבה יוסף שכן בגנו, על גבעה שבצד המזרחי של הדרך , והוא אף פנה מזרחה. בשעת שחר זו כבר היה מספיק אור שאפשר למרים להתבונן אל עבר המקום שהו נוחה גופתו של ׳המאסטר׳ ולהבחין בכך שנעלמה. במדף הסלע עליו הונח ישוע הבחינה מרים רק במטפחת הפנים, במקום בו נח ראשו, ובתחבושות בהן נעטף אשר נותרו שם על הסלע ממש כשם שהיו לפני שההוויות השמימיות לקחו את הגופה.  הסדין שעטף נח למרגלות גומחת הקבר."
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "",
                    "par_content": "מרים השתהה בפתח הקבר מספר רגעים (היא לא הצליחה להיטיב לראות מיד עם כניסתה לקבר), ואז כשראתה שגופתו של ישוע נעלמה ונותרו רק התכריכים בקעה מפיה קריאת בהלה וחרדה. כל הנשים היו עצבניות מאוד; הן היו מבוהלות מאוד מאז שראו את החיילים אחוזי הפניקה בשערי העיר, וכשמרים צעקה בחרדה, אימה אחזה בהן והן נסו בבהלה. הן המשיכו לרוץ ללא עצירה עד שהגיעו לשער דמשק. אז גבר מצפונה של יוחנה על כך שזנחו את מרים; היא שכנעה את חברותיה לשוב אל הקבר."
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "",
                    "par_content": "כשהתקרבו לקבר, רצה אליהם המגדלית המפוחדת, אשר פחדה אף גבר כשיצאה מן הקבר ולא מצאה את אחיותיה, והכריזה בהתרגשות: ״הוא לא שם – הם לקחו אותו!״ היא הובילה אותן לקבר, וכולן נכנסו וראו שהוא ריק."
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "",
                    "par_content": "כל חמשת הנשים ישבו על הסלע ליד הכניסה ודנו במצב. עדיין לא עלה בדעתן שישוע קם לתחייה. הן היו לבדן כל השבת, ושיערו שהגופה הועברה למקום משכב אחר. אך בעת שניסו לפתור את הדילמה, הן לא הצליחו להסביר מדוע התכריכים נראו מסודרים; כיצד היה ניתן להעביר משם את הגופה כשהתכריכים בה נעטפה נשארו בשלמותם בדיוק במקום בו הונחו על מדף הסלע שבקבר?"
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "",
                    "par_content": "עת ישבו שם הנשים, בשעות הבוקר המוקדמות של יום חדש זה, הן התבוננו הצידה והבחינו בזר שעמד שם בשקט וללא ניע. הן שוב נבהלו לרגע, אך מרים המגדלית רצה אליו, ומכיוון שסברה שאולי היה שומר הגן פנתה אליו ואמרה, ״לאן לקחתם את ׳המאסטר׳? איפה הוא נקבר? אמור לנו ונלך לקחת אותו.״ כאשר הזר לא השיב למרים, החלה היא לבכות. אז דיבר אליהן ישוע ואמר, ״את מי אתם מחפשים?״ אמרה מרים: ״אנחנו מחפשים את ישוע אשר הובא למנוחות בקברו של יוסף, אך נעלם. אתה יודע לאן לקחו אותו?״ אמר אז ישוע: ״האם ישוע זה לא אמר לכם, כשהיה בגליל, שהוא ימות אך יקום שוב לתחייה?״ דברים אלה הבהילו את הנשים, אך ׳המאסטר׳ השתנה כל כך עד שהן לא הכירו אותו, כשגבו לאור הדמדומים. בעוד הן מהרהרות בדבריו, הוא פנה למגדלית בקול מוכר ואמר, ״מרים.״ כששמעה את הפנייה בקול המוכר והאוהד, היא זיהתה את קולו של ׳המאסטר׳, רצה לכרוע ברך לפניו וקראה, ״מורי ורבי!״ כל הנשים זיהו כי מדובר ׳במאסטר׳ אשר עמד לפניהן בדמות רבת הדר, ומיהרו לכרוע ברך לפניו."
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "",
                    "par_content": "עיני אנוש אלה הצליחו לראות את דמותו המורונטית של ישוע בשל הסעד המיוחד של המתמירים, האמצעיונים, ואישיויות מורונטיות מסוימות אשר התלוו לישוע."
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "",
                    "par_content": "אמר ישוע כשביקשה מרים לחבק את רגליו: ״אל תגעי בי מרים, שכן אינני כשהייתי בגוף. אהיה עמכם בצורה זו לזמן מה לפני שאעפיל ׳לאב׳. אך לכו כולכן ואמרו לשליחי – ולפטרוס – שקמתי לתחייה, וששוחחתן עמי."
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "",
                    "par_content": "לאחר שהתאוששו מן השוק והתדהמה, מיהרו הנשים חזרה לעיר ולביתו של אליהו מרקוס, שם סיפרו לעשרת השליחים את כל אשר אירע; אך השליחים נטו שלא להאמין להן. בתחילה סברו שהנשים ראו חזיון, אך כאשר מרים המגדלית חזרה על דבריו של ישוע, וכאשר שמע פטרוס את שמו, הוא מיהר לרוץ מן האולם העליון, ואחריו רץ יוחנן, והם מיהרו כדי לראות זאת במו עיניהם."
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "",
                    "par_content": "הנשים שבו וסיפרו אודות השיחה שלהן עם ישוע לשאר השליחים, אך הם לא האמינו; ולא הלכו לברר זאת בעצמם כפי שעשו פטרוס ויוחנן."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. פטרוס ויוחנן בקבר",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "",
                    "par_content": "בזמן ששני השליחים רצו אל עבר גולגותא ולקבר של יוסף, מחשבותיו של פטרוס נדו בין פחד לתקווה; הוא פחד לפגוש את ׳המאסטר׳, אך תקוותו ניעורה בשל העובדה שישוע שלח מסר במיוחד בשבילו. הוא היה משוכנע למחצה שישוע אכן היה בחיים; הוא זכר את הבטחתו לקום לתחייה ביום השלישי. מוזר לציין שהוא לא זכר הבטחה זו מאז הצליבה ועד לרגע הזה, כשרץ צפונה ברחובות ירושלים. כשמיהר יוחנן אל מחוץ לעיר, מלאה נשמתו בגל של אקסטזה של אושר ותקווה. הוא היה משוכנע למחצה שהנשים אכן ראו את ׳המאסטר׳ שקם לחייה."
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "",
                    "par_content": "יוחנן, אשר היה צעיר מפטרוס, השיג אותו והגיע ראשון לקבר. יוחנן השתהה ליד הפתח, הציץ בקבר וראה שהוא בדיוק כפי תיארה מרים. מהר מאוד הגיע שמעון פטרוס, נכנס וראה את הקבר הריק שעליו מונחים התכריכים באופן כה מוקפד. כאשר יצא פטרוס, נכנס יוחנן בעצמו וראה את כל זאת, ואז ישבו שניהם על הסלע כדי לחשוב על המשמעות של כל מה שראו ושמעו. הם ישבו שם והפכו בדעתם את כל מה שנאמר להם אודות ישוע, אך לא הצליחו להבין בדיוק מה אירע."
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "",
                    "par_content": "בתחילה הציע פטרוס שהקבר נשדד, שאויבים גנבו את הגופה ואולי שיחדו את השומרים. אך יוחנן טען שאם הקבר היה נשדד, הוא לא היה נותר כה מסודר ואף העלה את השאלה כיצד התכריכים נותרו מאחור, ומסודרים כל כך. ושוב שבו לקבר והתבוננו מקרוב בתכריכים. כשיצאו מן הקבר בפעם השנייה, הם מצאו שמרים המגדלית שבה לשם, ועמדה מתייפחת בכניסה. מרים הלכה לשליחים מתוך אמונה שישוע קם לתחייה אך כאשר כולם סרבו להאמין לדיווח שלה, היא התייאשה ונכנסה לדיכאון. היא השתוקקה לחזור לקרבת הקבר, למקום בו שמעה את קולו המוכר של ישוע."
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "",
                    "par_content": "לאחר שפטרוס ויוחנן עזבו, מרים נותרה שם ׳והמאסטר׳ הופיע בפניה שוב ואמר: ״אל תטילי ספק; היי אמיצה והאמיני במה שראית ושמעת. שובי לשליחי ואמרי להם שוב שקמתי לתחייה, שאופיע בפניהם ושאז אלך לפניהם לגליל כפי שהבטחתי.״"
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "",
                    "par_content": "מרים מיהרה לבית מרקוס ואמרה לשליחים ששוחחה שוב עם ישוע, אך הם לא האמינו לה. אך כאשר עם שובם של פטרוס ויוחנן, הם הפסיקו ללעוג לה והתחילו לפחד ולחשוש."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "תחיית המתים",
    "author": "ועדת האמצעיונים"
}