{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "",
                    "par_content": "אותו יום ראשון של התחייה היה יום איום ונורא בחייהם של השליחים; עשרה מהם בילו את מרבית היום באולם עליון, מאחורי דלתיים סגורות. הם חשבו לנוס מירושלים, אך חששו שסוכני הסנהדרין יעצרו אותם אם ימצאו אותם מחוץ לעיר. תומאס שקע בצרותיו לבדו בבית פגי. היה לו טוב יותר אילו היה נשאר עם חבריו השליחים ומסייע להם להכווין את הדיונים למישור מועיל יותר."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "",
                    "par_content": "במשך כל היום טען יוחנן שישוע קם לתחייה מן המתים. הוא הזכיר להם לא פחות מחמש פעמים בהן ׳המאסטר׳ הכריז שיקום שוב ולפחות שלוש פעמים בהן התייחס ליום השלישי. דעתו של יוחנן השפיעה עליהם מאוד, בייחוד על אחיו יעקב ועל נתנאל. יוחנן היה משפיע עליהם יותר אילו לא היה הצעיר שבחבורה."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "",
                    "par_content": "הבידוד שלהם תרם רבות לצרותיהם. יוחנן מרקוס עדכן אותם ביחס להתפתחויות סביב למקדש וסיפר להם על חרושת השמועות שנפוצה בעיר, אך לא עלה בדעתם לאסוף חדשות מקבוצות המאמינים השונות לעיניהם כבר הופיע ישוע. עד כה קיבלו שירות מסוג זה משליחיו של דוד, אך אלה כולם כבר נשלחו למשימתם האחרונה לבשר את התחייה לקבוצות המאמינים שגרו הרחק מירושלים. לראשונה מזה שנים, הבינו השליחים עד כמה הסתמכו על שליחיו של דוד כדי ללמוד מדי יום על המתרחש במלכות."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "",
                    "par_content": "במשך כל היום, פטרוס, כפי שאופייני לו, התנודד רגשית בין תקווה לספק ביחס לתחייתו של ׳המאסטר׳. הוא לא הצליח לשכוח את מראה התכריכים שנחו שם בקבר כאילו ישוע ״נעלם מתוכם.״ ״אבל,״ סבר פטרוס, ״אם קם לתחייה ויכול להופיע לעיני הנשים, מדוע לא הופיע לעינינו, השליחים?״ עצב עלה בלבו של פטרוס כשחשב שאולי ישוע לא מופיע לעיניהם בגלל נוכחותו שלו בקרב השליחים והעובדה שהתכחש אליו באותו הלילה, בחצר ביתו של חנן. ואז נמלא שמחה בשל החדשות שבשרו הנשים, ״לכו ספרו לשליחי – ולפטרוס.״ אך אם בחר להתעודד ממסר זה פירושו של דבר שנדרש להאמין שהנשים אכן ראו ושמעו את ׳המאסטר׳ שקם לתחייה. וכך התנודד פטרוס בין תקווה לספק עד לשעה שמונה בערב, אז יצא לחצר. פטרוס ביקש להתבודד קצת מחברת השליחים כדי לא למנוע מישוע להופיע לעיניהם בשל כך שהוא עצמו התכחש ׳למאסטר׳."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "",
                    "par_content": "יעקב זבדיה הציע בהתחלה שכולם ילכו לקבר; הוא היה בעד לעשות משהו כדי לרדת לפשר התעלומה. היה זה נתנאל שעצר אותם מלצאת החוצה ולהופיע בציבור והזכיר להם את אזהרתו של ישוע שלא יסכנו את חייהם לשווא כעת. עד לצהרי היום הסכים יעקב להמשיך ולהמתין. הוא לא אמר הרבה; הוא היה מאוד מאוכזב שישוע לא הופיע לעיניהם, אך לא ידע אודות הופעותיו הרבות של ׳המאסטר ׳לעיני אחרים, קבוצות ויחידים."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "",
                    "par_content": "אנדראס הקשיב הרבה היום. הוא היה מבולבל מאוד מן המצב ונמלא ספקות לא מעטים, אך לפחות הרגיש תחושה מסוימת של שחרור מאחריות להכוונת חבריו השליחים. הוא היה אסיר תודה ׳שהמאסטר׳ שחרר אותו מעול ההנהגה לפני שהחלו הזמנים המאתגרים."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "",
                    "par_content": "עצתו הפילוסופית האופיינית של נתנאל הייתה היחידה שתמכה בקבוצה יותר מפעם אחת במשך שעותיו הטרגיות והמתישות של היום הזה. במשך כל היום, הוא היווה את גורם ההשפעה השולט בקרב העשרה. הוא לא ביטא אפילו פעם אחת את דעתו ביחס לאמונתו או חוסר אמונתו בתחייתו של ׳המאסטר׳. אך ככל שחלפו השעות, הוא השתכנע יותר ויותר ונטה להאמין שאכן ישוע מילא את הבטחתו לקום מחדש."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "",
                    "par_content": "שמעון הקנאי היה מרוסק מדי מכדי להשתתף בדיונים. רוב הזמן שכב על ספה בפינת החדר ופניו אל הקיר; הוא לא דיבר יותר מחצי תריסר פעמים במשך היום כולו. המושג שלו ביחס למלכות התרסק, והוא לא הצליח להבין שתחייתו של ׳המאסטר׳ הייתה לשנות מהותית את המצב.  האכזבה שלו הייתה מאוד אישית ועמוקה מכדי שיוכל להתאושש ממנה מהר כל כך, אפילו לאחר התרחשותו של מאורע מדהים כמו התחייה מן המתים."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "",
                    "par_content": "מוזר לציין שפיליפוס, שעל-פי-רוב לא התבטא הרבה, דיבר הרבה בשעות אחר הצהריים של יום זה. בשעות הבוקר הוא דיבר אף מעט, אך במשך כל שעות אחר הצהריים שאל את השליחים האחרים שאלות. פטרוס התעצבן משאלותיו של פיליפוס, אך האחרים קיבלו זאת ברוח טובה. בייחוד, עניין את פיליפוס לדעת האם יראו את סימני הצליבה על גופו של ישוע, אם אכן קם לתחייה מן הקבר."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "",
                    "par_content": "מתי היה מבולבל כהוגן; הוא הקשיב לשיחות של חבריו אך רוב הזמן חשב על הבעיות הכספיות שצפויות להם. בלי תלות בתחייתו של ישוע, לכאורה, יהודה הסתלק, דוד הפקיד את הכספים בידיו והם היו ללא מנהיג אחראי. לפני שמתי הספיק לשקול ברצינות את טיעוניהם ביחס לתחייה, הוא כבר ראה את ׳המאסטר׳ פנים אל פנים."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "",
                    "par_content": "התאומים לבית חלפי לקחו חלק קטן בלבד בדיונים הרציניים הללו; הם היו עסוקים למדי בענייניהם הרגילים. אחד מהם ביטא את דעת שניהם כשענה לשאלה ששאל פיליפוס: ״איננו מבינים את נושא התחייה, אבל אימא שלנו אומרת שהיא דיברה עם ׳המאסטר׳ ואנחנו מאמינים לה.״"
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "",
                    "par_content": "תומאס היה שרוי בעיצומו של אחד מהתקפי הדיכאון והייאוש האופייניים לו. הוא ישן חלק מן היום והלך בגבעות בשאר הזמן. הוא הרגיש את הצורך לחבור לחבריו השליחים, אך הצורך להיות לבד הייתה חזקה יותר."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "",
                    "par_content": "׳המאסטר׳ דחה את הופעתו המורונטית הראשונה לעיני השליחים בשל מספר סיבות. ראשית, הוא רצה שיהיה להם מספיק זמן, לאחר ששמעו על תחייתו, לחשוב היטב על מה שסיפר להם על מותו ותחייתו כשעדיין היה איתם בגוף. ׳המאסטר׳ רצה שפטרוס יתמודד עם כמה מן הקשיים הייחודיים שלו לפני שהופיע לעיני כולם. שנית, הוא ביקש שתומאס יהיה איתם בזמן הופעתו הראשונה. יוחנן מרקוס מצא את תומאס בביתו של שמעון בבית פגי מוקדם בבוקר יום ראשון זה, וסיפר על כך לשליחים בשעה אחת עשרה. אילו נתנאל או כל שניים מן השליחים היו באים לקחת אותו, תומאס היה חוזר עמם. הוא באמת רצה לחזור, אך בשל האופן בו עזב ערב קודם לכן, הוא היה גאה מכדי לחזור מהר בעצמו. למחרת, נכנס לדיכאון כזה שנדרש לו כמעט שבוע כדי להחליט לחזור. השליחים חיכו לו, והוא לחיכה לאחיו שיחפשו אותו ויבקשו ממנו לחזור אליהם. וכך נותר תומאס בנפרד מהם עד לשבת הבאה בערב, כאשר לאחר רדת החשיכה יצאו פטרוס ויוחנן לבית פגי והביאו אותו עמם חזרה. וזו הסיבה בשלה לא יצאו מיד לגליל לאחר הופעתו הראשונה של ישוע לעיניהם; הם לא רצו ללכת ללא תומאס."
                }
            ],
            "subsections": [
                "תגובותיהם של השליחים השונים"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1. ההופעה לעיני פטרוס",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "",
                    "par_content": "סמוך לשעה שמונה ושלושים בערב יום ראשון זה הופיע ישוע לעיני שמעון פטרוס בגן ביתהּ של משפחת מרקוס. הייתה זו הופעתו המורונטית השמינית. מאז שהתכחש ׳למאסטר׳, העיקו על פטרוס עול כבד ואשמה גדולה. במשך כל יום השבת ויום הראשון הזה, הוא נלחם בפחד שמא, אולי, איבד את מעמדו כשליח. הוא נרעד למראה גורלו של יהודה וחשב שאולי אף הוא בגד ׳במאסטר׳. במשך כל שעות אחר הצהריים הוא חשב שייתכן ונוכחותו בקרב השליחים היא זו אשר מנעה מישוע להופיע לעיניהם, אם אכן קם לתחייה מן המתים. זה היה מצבו של הנפשי ומצב הנשמה של פטרוס כאשר הופיע ישוע בפני השליח המיואש שסבב בין השיחים והפרחים."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "",
                    "par_content": "כאשר חשב פטרוס על מבטו האוהב של ׳המאסטר׳ בעת שחלף לידו על המרפסת בביתו של חנן, ועת נזכר במסר הנפלא שהביאו עבורו הנשים ששבו מן הקבר הריק מוקדם באותו בוקר, ״לכו וספרו לשליחי – ולפטרוס״ – עת חשב על הבעות החמלה הללו החלה תקוותו להתעלות מעל לספקות והוא נעמד, קפץ את אגרופיו ואמר בקול רם: ״אני מאמין שהוא קם לתחייה מן המתים; אלך ואומר לאֵחַי.״ ועת אמר זאת, הופיעה מולו לפתע דמותו של אדם אשר דיבר אליו בקול מוכר ואמר: ״פטרוס, האויב ביקש אותך, אך אני לא הסכמתי לוותר עליך. ידעתי שההתכחשות שלך אינה מעומק הלב; ומשום כך סלחתי לך עוד לפני שביקשת; אך כעת, עליך להפסיק לחשוב על עצמך ועל צרותיך העכשוויות ולהתכונן לבשר את החדשות הטובות אודות הבשורה ליושבים בחשיכה. אל לך להמשיך ולעסוק במה שאתה יכול להפיק מן המלכות. במקום זאת, עסוק במה שאת יכול לתת לאלה המצויים בעוני רוחני גדול. שמעון, הכן את עצמך לקרב של יום חדש, למאבק בחשיכה הרוחנית ובספקות המרושעים של טבע דעת האדם.״"
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "",
                    "par_content": "במשך כמעט חמש דקות התהלכו פטרוס וישוע המורונטי בגן ושוחחו אודות מאורעות העבר, ההווה והעתיד. אז נעלם ׳המאסטר׳ מעיניו ואמר, ״להתראות, פטרוס, עד שאראה אותך לצד אחיך.״"
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "",
                    "par_content": "לרגע אחד, מילאה וגדשה את פטרוס ההכרה שהוא שוחח עם ׳המאסטר׳ שקם לתחייה, ושהוא ידע לבטח שהוא עדיין היה שגריר של המלכות. ממש כעת שמע את ׳המאסטר׳ המהולל מאיץ בו לצאת ולהטיף לבשורה. וכשלבו גדוש בכל אלה, הוא רץ לאולם העליון, שם היו חבריו השליחים, והכריז בהתרגשות ובחוסר נשימה: ״ראיתי את ׳המאסטר׳; הוא היה בגן. שוחחתי איתו והוא סלח לי.״"
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "",
                    "par_content": "הכרזתו של פטרוס, על כך שראה את ישוע בגן הותירה רשום עמוק חבריו השליחים, והם כמעט ונטשו את הספקות כאשר קם אנדראס והזהיר אותם לבל יושפעו מדיווחו של אחיו יתר על המידה. אנדראס רמז לכך שפטרוס כבר ראה בעבר דברים שלא היו ולא נבראו. אף כי אנדראס לא התייחס במישרין לחזיון בלילה, על הכנרת, כשפטרוס טען שראה את ׳המאסטר׳ בא לקראתם, הוא אמר מספיק כדי שכל הנוכחים יבינו שלכך התכוון. שמעון פטרוס נפגע מאוד מרמיזותיו של אחיו ומיד השתתק ונדם. התאומים הצטערו מאוד על פטרוס, ושניהם ניגשו כדי להביע את אהדתם, לומר שהם מאמינים לו וגם להזכיר שאמם שלהם אף היא ראתה את ׳המאסטר׳."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2. ההופעה הראשונה לעיני השליחים",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "",
                    "par_content": "מעט לאחר השעה תשע בערב, לאחר שקליאופס ויעקב עזבו, ממש בעת שהתאומים לבית חלפי ניחמו את פטרוס ונתנאל גער באנדראס, ובעוד עשרת השליחים היו מכונסים מאחורי דלתות נעולות באולם העליון מחשש למעצרם, הופיע לפתע ׳המאסטר׳ בצורתו המורונטית בקרבם ואמר: ״שלום עליכם. מדוע אתם כל כך מפחדים שהופעתי, כאילו ראיתם רוח רפאים? האם לא סיפרתי לכם אודות הדברים הללו כשהייתי אתכם בגוף? האם לא אמרתי לכם שהכוהנים והשליטים יסגירו אותי כדי להמית אותי, שאחד מכם יבגוד בי ושאקום ביום השלישי? למה תטילו ספק ומדוע כל הדיון אודות הדיווחים של הנשים, של קליאופס ויעקב ואפילו של פטרוס? עד מתי תטילו ספק במילותיי ותסרבו להאמין להבטחותיי? וכעת, משאתם רואים אותי, האם תאמינו? אפילו כעת אחד מכם חסר. לאחר שתתאספו שוב יחד, ולאחר שכולכם תדעו בוודאות כי ׳בן האדם׳ קם מקברו, לכו מיד לגליל. האמינו באלוהים; האמינו זה בזה; וכך תתחילו בשירות החדש במלכות השמים. אשתהה בירושלים עד שאתם תהיו מוכנים לצאת לגליל. שלומי אשאיר לכם.״"
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "",
                    "par_content": "לאחר דבריו אלה, בן רגע נעלם ישוע המורונטי מעיניהם. הם כולם נפלו על פניהם, היללו את האל וסגדו ׳למאסטר׳ שלהם שנעלם. הייתה זו הופעתו המורונטית התשיעית של ׳המאסטר׳."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3. עם היצורים המורונטיים",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "",
                    "par_content": "את יום המחרת, יום שני, בילה במלואו עם היצורים המורונטיים שהיו נוכחים באותה העת באורנטיה. המשתתפים בחוויית המעבר המורונטית של ׳המאסטר׳ אשר הגיעו לאורנטיה מנו יותר ממיליון מנהלים מורונטיים ועמיתיהם, יחד עם בני תמותה במעבר מורונטי משבעת העולמות העליונים של שטניה. ארבעים יום בילה ישוע המורונטי במחיצת ההוויות התבוניות הנהדרות הללו. הוא לימד אותם ולמד ממנהליהן אודות חיי המעבר המורונטי כפי שחווים אותם בני התמותה מן העולמות המיושבים של שטניה ביקוריהם בספרות המורונטיות של המערכת."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "",
                    "par_content": "בערך בחצות יום שני שונתה צורתו המורונטית של ׳המאסטר׳ לשלב ההתקדמות המורונטי השני. בהופעתו הבאה לעיני ילדיו שבארץ הוא כבר היה הוויה מורונטית משלב שתיים. עם התקדמותו של ׳המאסטר׳ בשלבי הקריירה המורונטית שלו, הלך וגבר הקושי הטכני של ההוויות המורונטיות התבוניות ועמיתיהן המתמירים לגרום ׳למאסטר׳ להופיע לעיניים החומריות של בני התמותה."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "",
                    "par_content": "ישוע ערך את המעבר לשלב המורונטי השלישי ביום ששי, ה-14 באפריל; לשלב הרביעי ביום שני, ה-17; לשלב החמישי ביום שבת, ה-22; לשלב הששי ביום חמישי, ה-27; לשלב השביעי ביום שלישי, ה-2 במאי; לאזרחות בירושֵם ביום ראשון, ה-7; ולחיקם של ׳הגבוהים ביותר׳ בעדנטיה התקבל ביום ראשון, ה-14."
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "",
                    "par_content": "כך השלים מיכאל מנבאדון את שירות ההתנסות שלו ביקום, שכן במהלך משימות המתת הקודמות שלו כבר התנסה באופן מלא בחייהם של בני התמותה המרקיעים של הזמן והמרחב מן השלב שמתחיל במטה הקונסטלציה ועד וכלל השירות במטה יקום העל. החוויות המורונטיות הללו היו האופן בו אכן השלים בהצלחה ׳הבן הבורא׳ של נבאדון את משימת המתת השביעית והאחרונה שלו ביקום."
                }
            ],
            "subsections": [
                "שלבי התקדמות מורונטיה"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4. ההופעה העשירית (בפילדלפיה)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "",
                    "par_content": "הופעתו המורונטית העשירית של ישוע לעיני בני תמותה התרחשה מעט לאחר השעה שמונה ביום שלישי, ה-11 באפריל, בפילדלפיה, שם הופיע לעיני אבנר ואלעזר וכמאה וחמישים מעמיתיהם, לרבות יותר מחמישים מחברי סגל שבעים האוונגליסטים. ההופעה אירעה מעט לאחר שהתחילה פגישה מיוחדת בבית הכנסת אשר אותה זימן אבנר כדי לדון בצליבתו של ישוע ובדיווח שהביא שליחו של דוד לאחר מכן אודות תחייתו. מכיוון שאלעזר, אשר אף הוא הוקם לתחייה, היה חלק מן הקבוצה, הם לא התקשו להאמין לדיווחים שישוע קם לתחייה."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "",
                    "par_content": "ממש כאשר התחילו אבנר ואלעזר, אשר עמדו יחד על דוכן הנואמים, את הפגישה בבית הכנסת ראה לפתע קהל המאמינים כולו את דמותו של ׳המאסטר׳ מופיעה. הוא צעד קדימה מן המקום בו הופיע, בין אבנר לאלעזר, שאיש מהם לא הבחין בו, ברך את החבורה ואמר:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "",
                    "par_content": "״שלום עליכם. כולכם יודעים שבשמים יש לנו רק ׳אב׳ אחד, ושיש רק בשורת מלכות אחת – החדשות הטובות אודות מתת חיי הנצח אותם מקבל בן האדם מתוך אמונה. עת תשמחו בנאמנותכם לבשורה, התפללו ׳לאב׳ ולכך שהאמת תגרום לאהבה חדשה וגדולה יותר ללבלב בלבבכם לאחיכם. עליכם לאהוב את כל בני האדם כפי שאהבתי אני אתכם; עליכם לשרת את כל בני האדם כפי ששרתתי אני אתכם. הפגינו אהדה של הבנה וחיבה לאחיכם והצטרפו לכל אחיכם אשר מתמסרים להכרזה על החדשות הטובות, בין אם הם יהודים או גויים, מיוון או מרומא, מפרס או מאתיופיה. יוחנן הקדים והטיף למלכות; אתם כבר הטפתם לבשורה ובעוצמה; היוונים כבר מלמדים את החדשות הטובות; ובקרוב אני אשלח את ׳רוח האמת׳ לנשמות כל אלה, אֵחי, אשר הקדישו את חייהם ללא אנוכיות כדי להאיר את אחיהם היושבים בחשיכה רוחנית. אתם כולכם ילדי האור; ולכן, אל תפלו לסבך אי ההבנות של בני האדם החשדניים וחסרי הסובלנות. אם בחסד האמונה אתם אוהבים באצילות את הבלתי מאמינים, האם לא ראוי שתאהבו באותה המידה את אחיכם המאמינים אשר שוכנים באחוזת האמונה הנרחבת? זכרו, כל בני האדם יידעו שאתם תלמידי על-פי המידה שבה תאהבו זה את זה."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "",
                    "par_content": "״לכו, אפוא, לקצוות עולם והטיפו לבשורת אבהותו של האל ואחוות האדם לכל העמים והגזעים ותמיד בחרו בחוכמה את אופן הצגת החדשות הטובות לגזעים ולשבטים השונים של המין האנושי. חינם קיבלתם את בשורת המלכות וחינם תבשרו את החדשות הטובות לכול העמים. אל תחששו מהתנגדות הרוע, שכן תמיד אני אהיה עמכם, עד קץ הימים. ואת שלומי אתן לכם.״"
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "",
                    "par_content": "ועם המילים, ״את שלומי אתן לכם,״ נעלם מעיניהם. למעט הופעה אחת בגליל, שם ראו אותו מעל חמש מאות מאמינים, הקבוצה הזו בפילדלפיה כללה את המספר הגדול ביותר של בני תמותה שראו אותו בהופעה בודדת."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "",
                    "par_content": "למחרת בבוקר מוקדם, אפילו בעוד השליחים שהו עדיין בירושלים והמתינו להתאוששותו הרגשית של תומאס, יצאו המאמינים הללו מפילדלפיה לבשר כי ישוע מנצרת קם לתחייה מן המתים."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "",
                    "par_content": "את יום המחרת, יום רביעי, בילה ישוע ברצף בחברת עמיתיו המורונטיים, ובשעות אחר הצהריים קיבל לביקור נציגים מכל העולמות העליונים של כל המערכות המקומיות בהן ספרות מיושבות בקונסטלציה של נורלטיאדק. כולם שמחו להכיר את ׳בוראם׳ כחבר מן המניין בסדר ההוויות התבוניות שלהם ביקום."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5. ההופעה השנייה לעיני השליחים",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "",
                    "par_content": "תומאס בילה בגפו שבוע של בדידות בגבעות הסמוכות להר הזיתים. במהלך התקופה הזו ראה רק את שוכני ביתו של שמעון ואת יוחנן מרקוס. בערך בשעה תשע ביום שבת, ה-15 באפריל, מצאו אותו שני השליחים ולקחו אותו חזרה למפגש בבית מרקוס. למחרת, הקשיב תומאס לסיפורים אודות הופעותיו השונות של ׳המאסטר׳, אך סירב בעקשנות להאמין. הוא טען שפטרוס הלהיב אותם ושכנע אותם לחשוב שהם ראו את ׳המאסטר׳. נתנאל ניסה לטעון באופן הגיוני, אך ללא הועיל. לספקנות הרגילה שלו נלוותה עקשנות רגשית, ומצב רוחו זה, יחד עם עגמת הנפש בשל כך שברח מהם, חברו כדי ליצור מצב של בידוד שאפילו תומאס עצמו לא הצליח להבין לגמרי. הוא התרחק מחבריו, ואפילו כעת, כאשר היה שוב בקרבם, שלא במודע נטה במודע לדבוק בגישה של חוסר הסכמה. הוא לא מיהר להיכנע; הוא לא אהב לוותר. אף כי לא התכוון לכך, הוא אכן נהנה מתשומת הלב שקיבל; שלא במודע, הוא הפיק הנאה ממאמצי חבריו לשכנעו אותו להסכים עמם. הוא התגעגע אליהם במשך שבוע שלם, וכעת נהנה מאוד מתשומת הלב המתמדת שקיבל מהם."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "",
                    "par_content": "הם אכלו ארוחת ערב מוקדמת, מעט לאחר השעה שש בערב. פטרוס ישב לצדו האחד של תומאס ונתנאל לצדו האחר והשליח הספקן אמר: ״לא אאמין עד שאראה את ׳המאסטר׳ במו עיני ואניח אצבעי במקום במסמרות.״ ובעוד הם ישובים לארוחת הערב, כאשר הדלתות נעולות, הופיע לפתע ׳המאסטר׳ המורונטי ליד החלק הקעור של השולחן, עמד ישירות אל מול תומאס ואמר:"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "",
                    "par_content": "״שלום עליכם. חיכיתי במשך שבוע כדי שאוכל להופיע לפניכם כשכולכם נוכחים כדי לשמוע פעם אחת נוספת את התפקיד שהוטל עליכם - ללכת לקצוות עולם ולהטיף בשורת מלכות זו. אומר לכם שוב: כפי ששלח אותי ׳האב׳ לעולם הזה, כך שולח אני אתכם. כפי שגיליתי אני את ׳האב׳, כך תגלו אתם את האהבה האלוהית, ולא רק במילים אלא במעשיכם ביום-יום. אני שולח אתכם לא על מנת לאהוב את נשמות בני האדם אלא כדי לאהוב את בני האדם. אל לכם רק להטיף לשמחת השמיים. משום שאתם כבר חיים את חיי הנצח אשר קיבלתם במתנה מן האל הודות לאמונה, הדגימו בהתנסות היום-יום שלכם את מציאויות הרוח של החיים האלוהיים. כשתהיו חדורי אמונה, כשתבוא עליכם העוצמה מלמעלה בדמות ׳רוח האמת׳, אל תסתתרו מאחורי דלתות נעולות; הציגו את אהבת וחסד האל לאנושות כולה. הפחד גורם לכם כעת לנוס מהתנסות בלתי נעימה, אך לאחר שתיטבלו ׳ברוח האמת׳, תלכו באומץ ובשמחה לקראת ההתנסויות החדשות הכרוכות בהטפה לחדשות הטובות של חיי הנצח במלכות האלוהים. ייתכן ותישארו כאן ובגליל לתקופה קצרה כדי להתאושש מן השוק של המעבר מן הביטחון הכוזב של סמכות המסורת לסדר החדש בו הסמכות נובעת מן העובדות, מן האמת ומן האמונה במציאויות העליונות של ההתנסות בחיים. משימתכם בעולם מתבססת על העובדה שאני חייתי ביניכם חיים של גילוי האלוהים; על האמת שאתם וכל בני אדם אחרים הנכם בני האלוהים; והיא תהיה סך החיים שאתם תחיו בקרב בני האדם – ההתנסות הממשית של אהבת האדם והשירות לאדם, ממש כפי שאני אהבתי ושרתתי אתכם. תנו לאמונה לגלות את האור שלכם לעולם; תנו להתגלות האמת לפקוח את עיני אלה שהמסורת עיוורה אותם; תנו לשירות האוהב שלכם להיטיב ולחסל את השיפוטיות שנובעת מן הבּוֹרוּת. התקרבו קרוב קרוב לאחיכם, הפגינו אהדה והבנה, התמסרו אליהם ללא אנוכיות והובילו אותם לידע הגואל אודות אהבת ׳האב׳. היהודים היללו את הטוּב; היוונים רוממו את היופי; ההינדים מטיפים למסירות; הסגפנים במרחקים מלמדים הערצה; הרומאים תובעים נאמנות; אך אני דורש מתלמידי חיים, את חיי השירות האוהב לאחיכם בשר ודם.״"
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "",
                    "par_content": "לאחר דבריו אלה של ׳המאסטר׳, הוא השפיל מבטו אל עבר תומאס ואמר: ״ואתה, תומאס, שאמר שלא יאמין אלא אם יראה אותי ויניח את אצבעו על מקום המסמרות בידי, כעת ראית אותי ושמעת את דברי; ואף כי לא תראה סימני מסמרות בידי, שהרי קמתי לתחייה בגוף שגם אתה תקבל כאשר תצא מן העולם הזה, מה תאמר לאחיך? אתה תכיר באמת, שכן בלבך כבר התחלת להאמין אפילו שטענת בעקשנות שלא. תומאס, ספקותיך תמיד מתבטאים בעקשנות הגדולה ביותר רגע לפני שהם מתמוטטים. תומאס, אני קורא לך לא להיות חסר אמונה אלא להאמין – ואני יודע שתאמין, ותאמין בלב שלם.״"
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "",
                    "par_content": "לשמע דברים אלה, נפל תומאס על ברכיו לפני ׳המאסטר׳ המורונטי וקרא, ״אני מאמין! מורי ורבי!״ אז אמר ישוע לתומאס: ״האמנת, תומאס, כי ראית ושמעת אותי. יבורכו אלה בעידנים שיבואו שיאמינו אף כי לא יראו בעין הגוף או ישמעו באוזניהם.״"
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "",
                    "par_content": "וכעת, בעת שצורתו של ׳המאסטר׳ נעה לראש השולחן, הוא פנה לכולם ואמר: ״וכעת, לכו לגליל, שם אופיע לפניכם.״ ולאחר דברים אלה, נעלם מעיניהם."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "",
                    "par_content": "אחד עשר השליחים היו כעת משוכנעים לגמרי שישוע קם לתחייה, ויצאו לגליל למחרת בבוקר, לפני עלות השחר."
                }
            ],
            "subsections": [
                "\"אשרי אלה אשר יהיו בדורות הבאים...\""
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6. ההופעה באלכסנדריה",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "",
                    "par_content": "בזמן שאחד עשר השליחים עשו את דרכם לגליל והיו קרובים לסיום המסע, בערב יום שלישי, ה-18 באפריל, בשעה שמונה וחצי לערך, הופיע ישוע לעיני רוֹדָן וכשמונים מאמינים אחרים. הייתה זו הופעתו השתיים עשרה של ׳המאסטר׳ בדמותו המורונטית. ישוע הופיע לעיני היוונים והיהודים הללו בסיומו של הדיווח של השליח של דוד אודות הצליבה. שליח זה, החמישי במספר בשרשרת השליחים שנשלחו מירושלים לאלכסנדריה, אליה הגיע בשעות אחר הצהריים המאוחרות של אותו היום, ולאחר שמסר את המסר לרודן, הוחלט לכנס את המאמינים כדי שהם יקבלו את המסר הטרגי מפי השליח עצמו. בערך בשעה שמונה, הופיע השליח, נתן מבוּסִירִיס, בפני החבורה וסיפר להם בפרוטרוט את שסיפר לו הרץ הקודם. נתן סיים את סיפורו במילים: ״אך דוד, אשר שלח מסר זה, מדווח כי ׳המאסטר׳ יקום לתחייה.״ ממש כשדיבר נתן, הופיע ׳המאסטר׳ המורונטי לעיני כל. ולאחר שישב נתן, אמר ישוע:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "",
                    "par_content": "״שלום עליכם. מה ששלח אותי ׳האב׳ לכונן בעולם איננו שייך לגזע, אף לא לאומה או לקבוצה ייחודית של מורים או מטיפים. בשורת מלכות זו שייכת ליהודים לגויים כאחד, לעשירים ולעניים כאחד, לחופשיים ולמשועבדים כאחד, לזכרים ולנקבות, ואפילו לילדים הקטנים. עליכם לבשר בשורת אהבה ואמת זו באמצעות החיים שתחיו בגוף. עליכם לאהוב זה את זה בחיבה חדשה ומעוררת תדהמה, ממש כפי שאהבתי אני אתכם. עליכם לשרת את האנושות במסירות חדשה ומדהימה, ממש כשם שאני שרתתי אתכם. וכאשר יראו בני האדם כמה אתם אוהבים אותם וכאשר יראו באיזו תשוקה אתם משרתים אותם, הם יבינו שאתם אחים-לאמונה במלכות השמים, והם ילכו אחר ׳רוח האמת׳ שתתבטא בחייכם, וימצאו גאולת עד."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "",
                    "par_content": "״כשם ׳שהאב׳ שלח אותי לעולם הזה, שולח אני אתכם כעת. כולכם נקראים לבשר את החדשות הטובות ליושבים בחשיכה. בשורת מלכות זו שייכת לכל המאמינים בהּ; לא תהיה נחלתם של הכמרים בלבד. בקרוב תבוא עליכם ׳רוח האמת׳, והיא תוביל אתכם לכל האמת. לכו, אפוא, לקצוות עולם והטיפו לבשורה זו, וזכרו כי אני תמיד עמכם, עד לקץ כל הימים.״"
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "",
                    "par_content": "לאחר דבריו אלה של ׳המאסטר׳, הוא נעלם מעיניהם. כל אותו הלילה נשארו יחד המאמינים, סיפרו על חוויותיהם כמאמיני המלכות והקשיבו לדבריהם של רודן ועמיתיו. וכולם האמינו שישוע קם לתחייה. שערו בנפשכם כמה הופתע השליח של דוד, אשר הגיע יומיים לאחר מכן כשהשיבו למסר שלו ואמרו: ״כן, אנחנו יודעים, כי ראינו אותו. הוא הופיע לעינינו שלשום.״"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ההופעות לעיני השליחים ואחרים",
    "author": "ועדת האמצעיונים"
}