{
    "paper_index": 154,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "154:0",
            "pars": [
                {
                    "par_ref": "154:0.1",
                    "par_pageref": "",
                    "par_content": "בשבת מרובת המאורעות של ה-30 באפריל, בעוד ישוע ניחם במילותיו את תלמידיו השפופים והנבוכים, התקיימה בטבריה פגישת התייעצות בין הורדוס אנטיפס לבין קבוצה מיוחדת של יועצים שייצגו את הסנהדרין הירושלמית. אותם סופרים ופרושים האיצו בהורדוס לעצור את ישוע; הם ניסו כמיטב יכולתם לשכנע אותו שישוע עסק בהתססת התושבים להתקוממות ואפילו למרד. אך הורדוס סרב לפעול כנגדו כאילו היה עבריין פוליטי. יועציו של הורדוס דיווחו לו נאמנה את שאירע מעבר לאגם, כאשר העם ביקש להכתיר את ישוע למלך והוא סרב."
                },
                {
                    "par_ref": "154:0.2",
                    "par_pageref": "",
                    "par_content": "אחד מבני המשפחה הרשמית של הורדוס, אדם בשם כּוּזָא אשר אשתו השתייכה לסגל הנשים הסועדות, דיווח לו שישוע לא חפץ להתערב בענייני השלטון הארצי; שהוא עוסק רק בכינונה של אחווה רוחנית בקרב מאמיניו, אחווה אותה הוא מכנה מלכות השמים. הורדוס סמך על דיווחיו של כוזא במידה כזו שסרב להתערב בפעילותו של ישוע. באותה העת השפיעה על גישתו של הורדוס כלפי ישוע גם פחדו מיוחנן המטביל, פחד של אמונה טפלה. הורדוס היה אחד מאותם יהודים משומדים אשר לא האמין בדבר ויחד עם זאת פחד מהכול. מצפונו הציק לו בשל כך שהמית את יוחנן, והוא ביקש להימנע מלהסתבך במזימות כנגד ישוע. הוא ידע על מקרים רבים ל חולים שישוע כנראה ריפא, והוא החשיב אותו לנביא או לקנאי דת יחסית לא מסוכן."
                },
                {
                    "par_ref": "154:0.3",
                    "par_pageref": "",
                    "par_content": "כאשר היהודים איימו לדווח לקיסר שהוא נותן מחסה לנתין בוגד, הוא הורה להם להסתלק מחדר הישיבות שלו. כך נותרו פני הדברים במשך שבוע אחד נוסף, במהלכו ישוע הכין את חסידיו להתפזרות הצפויה."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "154:1",
            "section_title": "1. שבוע התייעצות",
            "pars": [
                {
                    "par_ref": "154:1.1",
                    "par_pageref": "",
                    "par_content": "מהאחד עד ה-7 במאי, ערך ישוע התייעצויות אינטימיות עם חסידיו בבית זבדיה. רק התלמידים הנאמנים ביותר זכו להזמנה לפגישות הללו.  באותה העת, רק לכמאה תלמידים עמד האומץ להעז לעמוד כנגד התנגדותם של הפרושים ולהצהיר בפומבי על דבקותם בישוע. קבוצה זו נפגשה בבוקר, אחר הצהריים ובערב. כל יום, אחר הצהריים, התקבצו קבוצות קטנות של מתעניינים על החוף, וכמה מן האוונגליסטים או השליחים נשאו בפניהם דברים. רק לעתים רחוקות מנו קבוצות אלה יותר מחמשים איש."
                },
                {
                    "par_ref": "154:1.2",
                    "par_pageref": "",
                    "par_content": "ביום ששי זה, רבני בית הכנסת של כפר נחום סגרו רשמית את בית התפילה בפני ישוע וכל חסידיו. פעולה זו ננקטה על-פי דרישת הפרושים מירושלים. יאיר התפטר מתפקידו כרב הראשי והצטרף בפומבי לישוע."
                },
                {
                    "par_ref": "154:1.3",
                    "par_pageref": "",
                    "par_content": "הפגישה האחרונה על החוף נערכה בשעות אחר הצהריים של שבת, ה-7 במאי. ישוע נשא דברים באוזני הנאספים, פחות ממאה וחמישים במספר. ליל אותה השבת סימן את נקודת השפל ביחס הציבור כלפי ישוע ותורתו. מאותו יום ואילך חלה עלייה רציפה, איטית, בריאה ובטוחה יותר ביחס כלפיו; התנועה שהלכה בעקבותיו היטיבה להתבסס על אמונה רוחנית ועל התנסות דתית אמתית. ברור היה כי תם כעת תהליך המעבר המעט מורכב והמסוכן מן המושגים החומרניים בהם דבקו חסידי ׳המאסטר׳ ביחס למלכות למושגים האידאליסטים והרוחניים יותר שלימד ישוע. מכאן ואילך, הם הטיפו בפתיחות גדולה יותר על היקפה הרחב של בשורת המלכות ועל ומשמעותיה הרוחניות הנרחבות."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "154:2",
            "section_title": "2. שבוע של מנוחה",
            "pars": [
                {
                    "par_ref": "154:2.1",
                    "par_pageref": "",
                    "par_content": "ביום ראשון, ה-8 במאי, שנת 29 לספירה, קיבלה הסנהדרין בירושלים החלטה לסגור את שערי כל בתי הכנסת בפלשתינה בפני ישוע וחסידיו. בכך נטלה הסנהדרין בירושלים לידיה סמכות שלא כדין ובאופן חסר תקדים. עד אז, כל בית כנסת התקיים ופעל כקהילה עצמאית של מתפללים הכפופה לניהול מועצת המנהלים שלה עצמה. רק בתי הכנסת בירושלים סרו למרותה של הסנהדרין. פעולה נחרצת זו של הסנהדרין לוותה בהתפטרותם של חמישה מחבריה. מאה שליחים נשלחו מידית למסור את ההחלטה ולאכוף אותה. בתוך כשבועיים בלבד, סרו כל בתי כנסת בפלשתינה, למעט בית הכנסת של חברון, להחלטתה של הסנהדרין. רבני בית הכנסת של חברון סרבו להכיר בזכותה של הסנהדרין להטיל מרות על קהילתם. סירובם להסכים לציווי מירושלים התבסס על טענתם לאנטומיות של קהילתם ולא על אהדה לישוע ולתנועתו. מעט אחר נשרף בית הכנסת בחברון ונהרס."
                },
                {
                    "par_ref": "154:2.2",
                    "par_pageref": "",
                    "par_content": "בבוקר אותו יום ראשון הכריז ישוע על שבוע חופשה, והאיץ בכל תלמידיו לשוב לבתיהם או לחבריהם, לתת מזור לנפשותיהם ולנחם את אהוביהם. הוא אמר: ״לכו למקומותיכם, לנפוש או לדוג בעודכם מתפללים להרחבתה של המלכות.״"
                },
                {
                    "par_ref": "154:2.3",
                    "par_pageref": "",
                    "par_content": "שבוע המנוחה הזה איפשר לישוע לבקר משפחות וקבוצות רבות בסביבות החוף. כמה פעמים אף יצא לדוג בחברת דוד זבדיה, ואף כי הרבה מן הזמן הסתובב לבדו, תמיד היו בסביבתו שניים או שלושה מבין שליחיו הנאמנים של דוד, אשר קיבלו ממפקדם הוראות שאינן משתמעות לשתי פנים בנוגע לאבטחתו של ישוע. בשבוע המנוחה הזה לא התבצע לימוד פומבי מכל סוג שהוא."
                },
                {
                    "par_ref": "154:2.4",
                    "par_pageref": "",
                    "par_content": "היה זה השבוע בו נתנאל ויעקב זבדיה סבלו ממחלה יחסית קשה. במשך שלושה ימים ושלושה לילות, סבלו מכאבים קשים במערכת העיכול. בלילה השלישי שילח ישוע את שלומית, אמו של יעקב, לנוח וסעד את שליחיו החולים. מובן שישוע יכול היה לרפא את החולים באופן מידי, אך זה לא האופן בו ׳הבן׳ או ׳האב׳ מתייחסים לקשיים הרגילים בהם נתקלים ילדי האדם בעולמות האבולוציוניים של הזמן והמרחב. לכל אורך חייו בגוף, ישוע מעולם לא סעד באופן על-טבעי כלשהו איש מבני משפחתו הארצית ואף לא איש מחסידיו הקרובים."
                },
                {
                    "par_ref": "154:2.5",
                    "par_pageref": "",
                    "par_content": "נשמותיהם המתפתחות של יצורים בני התמותה נדרשות להתמודד עם הקשיים ביקום ועם המכשולים שבפלנטות כחלק מהתנסות ההכשרה שהן מקבלות ומתהליך צמיחתן והתפתחותן. תהליך הפיכתה של הנשמה האנושית לרוחנית דורש התנסות אינטימית בפתרון של מגוון רחב של בעיות ביקום. הטבע החייתי, כמו גם המופעים הנמוכים יותר של יצורים בעלי רצון אינם מתפתחים כיאות בסביבות נוחות. מצבים בעייתיים אליהם נלווה גירוי למאמץ מעודדים את אותן פעולות הדעת, הנשמה והרוח אשר תורמות עד מאוד להישגים ראויים בהתקדמות האנושית ולהשגתן של רמות ייעוד רוחניות גבוהות יותר."
                }
            ],
            "subsections": [
                "סגירת בתי הכנסת"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "154:3",
            "section_title": "3. הוועידה השנייה בטבריה",
            "pars": [
                {
                    "par_ref": "154:3.1",
                    "par_pageref": "",
                    "par_content": "ב-16 במאי נערכה בטבריה הפגישה השנייה בין הרשויות מירושלים לבין הורדוס אנטיפס. נכחו בה הן מנהיגיה הפוליטיים והן מנהיגיה הדתיים של ירושלים. מנהיגי היהודים יכלו לדווח להורדוס כי כמעט כל בתי הכנסיות בגליל וביהודה נעלו את שעריהם בפני ישוע ותורתו. הם שוב ניסו לגרום להורדוס לעצור את ישוע, אך זה סרב לעשות כן.  לעומת זאת, ב-18 במאי הסכים הורדוס להתיר לרשויות הסנהדרין לתפוש את ישוע, להוביל אותו לירושלים ולהעמיד אותו לדין באשמה של עבירות דת, וזאת בתנאי של המושל הרומי של יהודה ייתן הסכמתו לתכנית. בינתיים, אויביו של ישוע החלו להפיץ ברחבי הגליל ובשקדנות את השמועה שהורדוס הפך לעוין לישוע ושהוא מתכוון לחסל את כל מי שיאמין בתורתו."
                },
                {
                    "par_ref": "154:3.2",
                    "par_pageref": "",
                    "par_content": "במוצאי שבת, ה-21 במאי, הגיעה לטבריה הודעה בדבר העובדה שרשויות השלטון בירושלים אינן מתנגדות להסכם בין הורדוס לפרושים, לתפישתו של ישוע והובלתו לירושלים ולהעמדתו לדין בפני הסנהדרין באשמת חילול קדושת חוקי האומה היהודית. בהתאם לכך, מעט לפני חצות הליל של אותה שבת חתם הורדוס על צו אשר הסמיך את נציגי הסנהדרין לעצור את ישוע בתחומי מחוזות שלטונו ולהוביל אותו בכוח לירושלים, שם יועמד לדין. גורמים רבים הפעילו על הורדוס לחץ רב לפני שהסכים להתיר זאת, והוא עצמו היטב ידע שישוע לא יכול היה לצפות למשפט הגון מידי יריביו המרים בירושלים."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "154:4",
            "section_title": "4. מוצאי שבת בכפר נחום",
            "pars": [
                {
                    "par_ref": "154:4.1",
                    "par_pageref": "",
                    "par_content": "במוצאי אותה שבת התכנסה בבית הכנסת של כפר נחום קבוצה של חמישים אזרחים מובילים ודנה בשאלה החשובה: ״מה נעשה עם ישוע?״ הם דנו והתווכחו עד לאחר חצות הליל, אך לא הצליחו להגיע לעמק השווה. למעט כמה אנשים שנטו להאמין שישוע עשוי להיות המשיח, או לפחות איש קדוש או נביא, הנוכחים התחלקו לארבעה קבוצות כמעט שוות, אשר טענו לנקודות ההשקפה הבאות ביחס לישוע:"
                },
                {
                    "par_ref": "154:4.2",
                    "par_pageref": "",
                    "par_content": "1. שהוא היה קנאי דת שהשלה את עצמו, ולא נשקפת ממנו כל סכנה."
                },
                {
                    "par_ref": "154:4.3",
                    "par_pageref": "",
                    "par_content": "2. שהוא מתכוון להיות גורם מתסיס מסוכן, והוא עלול להסית למרד."
                },
                {
                    "par_ref": "154:4.4",
                    "par_pageref": "",
                    "par_content": "3. שהוא חבר לשדים, ושהוא אפילו עלול להיות שר השדים."
                },
                {
                    "par_ref": "154:4.5",
                    "par_pageref": "",
                    "par_content": "4. שהוא יצא מדעתו, היה משוגע ומעורער נפשית."
                },
                {
                    "par_ref": "154:4.6",
                    "par_pageref": "",
                    "par_content": "הרבה ממה שדוּבר על דוקטרינת ההטפה של ישוע ערער את פשוטי העם; אויביו טענו כי תורתו איננה מעשית, ושאם כולם ינסו באמת לחיות לפי רעיונותיו, הכול מיד יתמוטט. אנשים רבים אמרו את אותו הדבר בדורות שלאחר מכן. הרבה אנשים אינטליגנטיים ובעלי כוונות טובות, אפילו כאלה בדור המתקדם והמואר יותר של זו ההתגלות, טוענים שלא ניתן היה לבסס את הציוויליזציה המודרנית על תורתו של ישוע – וחלקית, הצדק עמם. אך כל אותם ספקנים שוכחים שניתן היה לבנות על בסיס תורתו ציוויליזציה טובה הרבה יותר, ויום אחד אכן כך יהיה. למרות שלעתים קרובות נערכו ניסיונות חלקיים ליישם את הדוקטרינה המכונה נוצרית, מעולם לא נערך בעולם הזה ניסיון רציני ליישם את תורתו של ישוע בקנה מידה רחב."
                }
            ],
            "subsections": [
                "\"מה נעשה עם ישוע?\""
            ]
        },
        {
            "section_index": 5,
            "section_ref": "154:5",
            "section_title": "5. בוקר יום ראשון רב המאורעות",
            "pars": [
                {
                    "par_ref": "154:5.1",
                    "par_pageref": "",
                    "par_content": "ה-22 במאי היה יום רב מאורעות בחייו של ישוע. בבוקר אותו יום ראשון, לפני הנץ החמה, הגיע אחד משליחיו של דוד בבהילות מטבריה ומסר כי הורדוס אישר, או עמד לאשר, את מעצרו של ישוע בידי נציגי הסנהדרין. החדשות הללו והסכנה הממשמשת עליה העידו גרם לדוד להעיר משנתם את כל שליחיו ולשלוח אותם לכל קבוצות התלמידים המקומיות. הוא זימן את כולם להיוועצות חירום בשבע בבוקר של אותו היום. כאשר שמעה גיסתו של יהודה (אחי ישוע) את הדיווח המפחיד, היא מיהרה למסור אותו לכל בני משפחתו של ישוע שגרו בסמוך, וזימנה אותם להתכנס מיד בבית זבדיה. מרים, יעקב, יוסף, יהודה ורות הגיעו מיד בתגובה לקריאה מהירה זו."
                },
                {
                    "par_ref": "154:5.2",
                    "par_pageref": "",
                    "par_content": "בפגישת בוקר מוקדמת זו מסר ישוע לתלמידים שנאספו את הוראותיו בטרם יעזוב; במילים אחרות, הוא נפרד מהם לשלום לעת עתה, משום שידע שבקרוב יפוצו כולם מכפר נחום. הוא הנחה אותם לבקש את הכוונת האל ולהמשיך בכל מחיר בעבודת המלכות. את האוונגליסטים הנחה להמשיך ולפעול על-פי מיטב שיקולם עד אשר ייקראו בעתיד. הוא בחר שניים עשר מן האוונגליסטים כבני לוויה; את שניים עשר השליחים הנחה להיוותר לצדו בכל מצב. את שתיים עשרה הנשים הנחה להישאר בבית זבדיה ובביתו של פטרוס עד אשר יקרא להן."
                },
                {
                    "par_ref": "154:5.3",
                    "par_pageref": "",
                    "par_content": "ישוע נתן את הסכמתו להמשיך פעולתו של שירות השליחים של דוד בכל הארץ. דוד נפרד לשלום מן ׳המאסטר׳ באלה המילים: ״לך לך לעבודתך, ׳מאסטר׳. אל תיתן לגזענים לתפוש אותך, ולעולם אל תטיל ספק בכך ששליחי יעקבו אחריך. אנשַי לעולם לא יאבדו את הקשר אתך, ודרכם אתה תדע את הקורות בחלקים אחרים של המלכות, ואנחנו נדע את הקורות אותך. דבר ממה שיקרה לי יוכל להשפיע על השירות הזה, משום שמיניתי סגן ראשון, שני ואפילו שלישי. אינני מורה ואף לא מטיף, אך לבי קורא לעשות את זה, ואיש לא יעצור בעדי.״"
                },
                {
                    "par_ref": "154:5.4",
                    "par_pageref": "",
                    "par_content": "בערך ב-07:30 בבוקר החל ישוע לשאת את דברי הפרידה שלו באוזני כמאה מאמינים אשר הצטופפו בפנים לשמוע אותו. כל הנוכחים הרגישו ברצינות המאורע, אך ישוע נדמה שמח מן הרגיל; הוא חזר לעצמו. הרצינות שתקפה אותו במשך שבוע נעלמה, והוא עורר בהם השראה בדברי האמונה, התקווה והאומץ שנשא."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "154:6",
            "section_title": "6. משפחתו של ישוע מגיעה",
            "pars": [
                {
                    "par_ref": "154:6.1",
                    "par_pageref": "",
                    "par_content": "סמוך לשעה שמונה בבוקר של יום ראשון זה , הגיעו חמשת בני משפחתו הארצית של ישוע בתגובה לקריאתה הדחופה של גיסתו של יהודה. מכל בני משפחתו הגשמית של ישוע, רק אחת, רות, האמינה בלב שלם וברציפות באלוהיותה של משימתו על-פני האדמה. ככלל, המשיכו יהודה, יעקב, ואפילו יוסף להאמין בישוע, אך הם התירו לגאווה להפריע למיטב שיקול דעתם ולנטיותיהם הרוחניות האמתיות. גם מרים נקרעה בין האהבה לפחד, בין אהבת האם לגאוות המשפחה. אף כי הספק ניקר בה, היא לא הצליחה לשכוח לגמרי את ביקורו של גבריאל לפני הולדתו של ישוע. הפרושים התאמצו לשכנע את מרים שישוע השתגע ונטרפה עליו דעתו. הם האיצו בה ובבָּניה ללכת ולהניא את ישוע מלהמשיך וללמד בפומבי. הם הבטיחו למרים כי בקרוב תדרדר בריאותו של ישוע ורק קלון יבוא על משפחתו בשל המשך עבודתו. וכך, כאשר הגיעה הקריאה מגיסתו של יהודה, יצאו החמישה מיד לבית זבדיה, לאחר הלילה שבילו יחד בביתה של מרים, שם נפגשו עם הפרושים. שיחתם עם המנהיגים הירושלמים נמשכה עמוק לתוך הלילה, וכולם השתכנעו פחות או יותר שישוע התנהג באופן מוזר, ושהוא נהג כך זה זמן מה. ואף כי רות לא יכלה להסביר את כל מה שעשה, היא התעקשה שהוא תמיד נהג במשפחתו בהגינות וסירבה לתמוך בכוונתם להניא אותו מלהמשיך ולפעול."
                },
                {
                    "par_ref": "154:6.2",
                    "par_pageref": "",
                    "par_content": "בדרך לבית זבדיה הם שוחחו ביניהם והסכימו לנסות ולשכנע את ישוע לחזור אתם הביתה. מרים אמרה: ״אני יודעת שאוכל להשפיע על בני אם רק יבוא אתי הביתה ויקשיב לי.״ יעקב ויהודה שמעו על התכנית לעצור את ישוע ולהוביל אותו לירושלים למשפט. הם גם פחדו על עצמם. משפחתם לא התערבה בעניינים כל אימת שישוע היה דמות פופולרית בציבור, אך כעת, משתושבי כפר נחום והמנהיגים הירושלמיים הפנו לו לפתע עורף, הם החלו להרגיש במובחן את הלחץ מפני הקלון הצפוי בשל העמדה המביכה בה נמצאו."
                },
                {
                    "par_ref": "154:6.3",
                    "par_pageref": "",
                    "par_content": "הם ציפו לפגוש את ישוע, לקחת אותו הצידה ולהאיץ בו לחזור אתם הביתה. הם חשבו שיוכלו להרגיע אותו בכך שיבטיחו לו לשכוח את ההזנחה שהזניח אותם – הם יסלחו וישכחו – אם רק יוותר על הטיפשות שבניסיון להטיף לדת חדשה, ניסיון אשר יכול לגרום לו רק להסתבך ולהמיט קלון על משפחתו. תשובתה של רות לכל אלה הייתה: ״אני רק אומר לאחי שאני חושבת שהוא איש אלוהים, ושאני מקווה שהוא מוכן למות ולא להתיר לפרושים המרושעים להפסיק את פעולתו כמטיף.״ יוסף הבטיח להשקיט את רות בעוד האחרים משכנעים את ישוע."
                },
                {
                    "par_ref": "154:6.4",
                    "par_pageref": "",
                    "par_content": "כשהגיעו לבית זבדיה, היה ישוע בעיצומם של דברי הפרידה שלו לתלמידיו. הם ביקשו להיכנס לבית, אך הוא היה מלא עד אפס מקום. לבסוף התמקמו במרפסת האחורית והעבירו הודעה לישוע, שעברה מאדם לאדם עד שלבסוף הפריע לו שמעון פטרוס ולחש: ״דע שאמך ואחיך נמצאים בחוץ והם מאוד רוצים לדבר אתך.״ אמו לא העלתה על דעתה עד כמה היו חשובים דברי הפרידה לחסידיו, ואף לא ידעה שהדברים עתידים היו להיות מופרעים בכל רגע כשתגיע החבורה לעצור אותו. היא באמת חשבה שלאחר נתק ממושך כל כך, לכאורה, ולאור העובדה שהיא ואחיה הואילו בטובם לבוא אליו, ישוע יפסיק את דבריו ויבוא אליהם ברגע שיקבל את ההודעה שהם ממתינים."
                },
                {
                    "par_ref": "154:6.5",
                    "par_pageref": "",
                    "par_content": "היה זה אחד מאותם המקרים בהם משפחתו הארצית של ישוע לא הצליחה להבין שהוא נדרש לעסוק בעסקי ׳אביו׳. וכך, מרים ואחיו נפגעו עמוקות כאשר הפסיק לרגע את דבריו כדי לקבל את ההודעה ובמקום למהר ולצאת לקראתם הם שמעו את נעימת קולו הרמה כשאמר, בקול רם יותר: ״אימרו לאמי ולאחי כי אין להם מה לחשוש ביחס אלי. ׳האב׳ אשר שלח אותי לעולם לא ייטוש אותי; ושום דבר רע לא יאונה גם למשפחתי. אמרו להם להתאזר באומץ ולסמוך על ׳אבי׳ המלכות. ואחרי ככלות הכול, מי היא אמי ומי הם אחי?״ והוא פרש את זרועותיו אל עבר כל תלמידיו שבחדר ואמר: ״אין לי אימא; אין לי אחים. הנה אמי והנה אחי! כי כל העושה את רצון ׳אבי׳ שבשמיים הינו כאמי, כאחי וכאחותי.״"
                },
                {
                    "par_ref": "154:6.6",
                    "par_pageref": "",
                    "par_content": "וכאשר שמעה מרים את אלה המילים, היא נפלה לזרועותיו של יהודה. בעוד ישוע מסיים את מילות הפרידה מתלמידיו, הם הוציאו אותה אל הגן על-מנת להעירה. הוא התכוון לצאת אל אמו ואחיו כאשר הגיע במרוצה שליח מטבריה ודיווח כי אנשי הסנהדרין נמצאים בדרכם לכאן ובסמכותם לעצור את ישוע ולהובילו לירושלים. אנדראס קיבל את ההודעה, הפסיק את דבריו של ישוע ומסר לו אותה."
                },
                {
                    "par_ref": "154:6.7",
                    "par_pageref": "",
                    "par_content": "אנדראס לא זכר שדוד מיקם כעשרים וחמישה זקיפים סביב לבית זבדיה, וכי איש לא יכול היה להפתיע אותם; ולכן שאל את ישוע מה לעשות. ׳המאסטר׳ עמד שם בדממה, בעוד אמו מתאוששת בגן מן השוֹק של מילותיו, ״אין לי אימא״. ממש באותו רגע קמה בחדר אישה ואמרה, ״אַשְׁרֵי הַבֶּטֶן אֲשֶׁר נְשָׂאַתְךָ וְאַשְׁרֵי הַשָּׁדַיִם אֲשֶׁר יָנָקְתָּ.״ ישוע נפנה לרגע משיחתו עם אנדראס על-מנת לענות לאישה ואמר, ״לא, כִּי אַשְׁרֵי הַשּׁומְעִים וְהַשּׁומְרִים אֵת דְּבַר האלוהים.״"
                },
                {
                    "par_ref": "154:6.8",
                    "par_pageref": "",
                    "par_content": "מרים, כמו גם אחיו של ישוע, סברו שהוא לא מבין אותם, שאיבד בהם עניין, והם כלל לא העלו בדעתם שהם אלה שלא הצליחו להבין אותו. ישוע הבין היטב כמה קשה לבני האדם לזנוח את עברם. הוא ידע כיצד נוהים אנשים אחר דבריו הרהוטים של המטיף, כיצד מגיב המצפון לפנייה רגשית כפי שהדעת מגיבה ללוגיקה ולהיגיון, אך הוא גם ידע כמה הרבה יותר קשה לשכנע אנשים <i>לזנוח את העבר.</i>"
                },
                {
                    "par_ref": "154:6.9",
                    "par_pageref": "",
                    "par_content": "לעד נכון הוא כי כל אלה שמאמינים שלא מבינים או מעריכים אותם יכולים למצוא בישוע חבר אוהד ויועץ מבין. הוא הזהיר את שליחיו כי האדם עלול למצוא את אויביו בביתו שלו עצמו, אך לא העלה על דעתו עד כמה תתגשם תחזית זו בחוויה שלו עצמו. ישוע לא נטש את משפחתו הארצית כדי לעסוק בעסקי ׳האב׳ – הם אלה שנטשו אותו. מאוחר יותר, לאחר מותו ותחייתו של ׳המאסטר׳ מן המתים, כאשר יעקב התחבר לתנועת הנצרות המוקדמת, הוא סבל באופן לא יתואר כתוצאה מכך שלא הצליח ליהנות מוקדם יותר מן הקשר עם ישוע ועם תלמידיו."
                },
                {
                    "par_ref": "154:6.10",
                    "par_pageref": "",
                    "par_content": "בעניין זה, בחר ישוע להסתמך על הידע המוגבל של דעתו האנושית. הוא ביקש לחוות את החוויה כאחד האדם. דעתו האנושית של ישוע אכן התכוונה לראות את משפחתו לפני יציאתו. הוא לא רצה להפסיק את דבריו באמצע ולהיפגש עמם בציבור לראשונה, לאחר נתק כה ממושך. הוא התכוון לסיים את דבריו ולפגוש אותם בטרם יצֵא, אך תכנית זו סוכלה בשל הקנוניה ורצף האירועים שהחלו מיד לאחר מכן."
                },
                {
                    "par_ref": "154:6.11",
                    "par_pageref": "",
                    "par_content": "מהירות מנוסתם הואצה בשל הגעתה לכניסה האחורית של בית זבדיה של קבוצה משליחיו של דוד. ההמולה שנוצרה בשל הגעתם הפחידה את השליחים, שסברו שהם אלה שבאו לעצור אותם, ומכיוון שחששו להיעצר, יצאו במנוסה מן הדלת הקדמית ואל הסירה שהמתינה להם. זאת הסיבה בשלהּ לא ראה ישוע את משפחתו שהמתינה במרפסת האחורית."
                },
                {
                    "par_ref": "154:6.12",
                    "par_pageref": "",
                    "par_content": "אך במסגרת מנוסתו, ובעת שעלה על הסירה, הוא אמר לדוד זבדיה: ״אמור לאמי ולאחי שאני מעריך את העובדה שבאו, ושהתכוונתי לפגוש אותם. הזהר אותם לבל ייעלבו ממני, ושבמקום זאת יבקשו לדעת את רצון האל ויבקשו את החסד והאומץ לנהוג על-פיו.״"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "154:7",
            "section_title": "7. מנוסה בבהלה",
            "pars": [
                {
                    "par_ref": "154:7.1",
                    "par_pageref": "",
                    "par_content": "וכך, בבוקר יום ראשון זה, ה-22 במאי לשנת 29 לספירה, נסו ישוע, שניים עשר השליחים ושניים עשר האוונגליסטים מנציגי הסנהדרין אשר עשו את דרכם לבית צידה ובידם אישור מטעם הורדוס אנטיפס לעצור אותו, לקחת אותו לירושלים ולהעמידו שם למשפט באשמת חילול הקודש והפרות נוספות של מצוות היהודים הקדושות. בערך בשעה שמונה ושלושים בבוקר יפהפה זה הפליגה חבורת העשרים וחמישה וחתרה אל עבר חופיה מזרחיים של הכנרת."
                },
                {
                    "par_ref": "154:7.2",
                    "par_pageref": "",
                    "par_content": "בעקבות סירתו של ׳המאסטר׳ חתרה סירה קטנה יותר ובה שש משליחיו של דוד, אשר נצטווו לשמור על קשר עם ישוע ועמיתיו ולדאוג לכך שמידע אודות מיקומם וביטחונם יימסר באופן שוטף לבית זבדיה שבבית צידה, אשר שימש למשך תקופה כמטה עבודת המלכות. אך ישוע לא שב להתגורר בבית זבדיה. מכאן ואילך, ולמשך כל שארית חייו על-פני האדמה, ׳למאסטר׳ אכן לא ״היה מקום להניח עליו את ראשו.״ הוא לא שב להתגורר במקום מושב קבע."
                },
                {
                    "par_ref": "154:7.3",
                    "par_pageref": "",
                    "par_content": "הם חתרו אל עבר כורסי, שם הפקידו את סירותיהם בידי חברים, והחלו את מסע הנדודים של שנתו האחרונה ורבת האירועים ל ׳המאסטר׳ על-פני האדמה. לזמן מה הם נותרו בתחומי שלטונו של פיליפוס, ונעו מכורסי עד קיסריה-פיליפי, ומשם לחופי פיניקיה."
                },
                {
                    "par_ref": "154:7.4",
                    "par_pageref": "",
                    "par_content": "הקהל נשאר בסמוך לבית זבדיה וצפה בשתי הסירות עושות את דרכן אל עבר החוף המזרחי. הם נבהלו כהוגן כאשר הגיעו הנציגים מירושלים והחלו לחפש בחופזה אחר ישוע. הם סירבו להאמין שחמק מהם, ובעת שישוע וחבורתו עשו דרכם צפונה דרך הבשן, הפרושים ועוזריהם בזבזו כמעט שבוע של בחיפוש עקר אחריו באזור כפר נחום."
                },
                {
                    "par_ref": "154:7.5",
                    "par_pageref": "",
                    "par_content": "משפחתו של ישוע זבה לביתה בכפר נחום ובילתה כמעט שבוע שלם בשיחות, וויכוחים ותפילה. הם היו מבולבלים ומלאי חששות. רק ביום חמישי אחר הצהריים זכו ליהנות ממעט שקט, כאשר רות שבה מביקור בבית זבדיה, שם למדה מפי דוד ששלום לאביה-אחיה, שהוא בטוב ועושה את דרכו אל עבר החוף של פיניקיה."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ימים אחרונים בכפר נחום",
    "author": "ועדת האמצעיונים"
}