{
    "paper_index": 151,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "151:0",
            "pars": [
                {
                    "par_ref": "151:0.1",
                    "par_pageref": "",
                    "par_content": "עד ל-10 במרץ התקבצו כל קבוצות המורים והמטיפים בבית צידה. ביום חמישי בלילה וביום ששי יצאו רבים מהם לדוג, ואילו בשבת הם האזינו לדרשה של יהודי זקן מדמשק על תהילתו של אברהם אבינו. ישוע בילה את מרבית אותה שבת לבד בגבעות. בערב אותה שבת דרש ׳המאסטר׳ במשך יותר משעה באזני הקבוצות שהתאספו אודות ״משימת הקושי וערכה הרוחני של האכזבה.״ היה זה מאורע ראוי לציון, ומאזיניו לעולם לא שכחו את השיעור שלימד."
                },
                {
                    "par_ref": "151:0.2",
                    "par_pageref": "",
                    "par_content": "ישוע לא התאושש לגמרי מן הצער שחווה בדחייה בנצרת; השליחים שמו לב כי עצב מסוים נמהל במצב רוחו השמח הרגיל. רוב הזמן שהו אתו יעקב ויוחנן, משום שפטרוס היה עסוק מאוד באחריות שנשא להנחיתו ולרווחתו של סגל האוונגליסטים החדש. את זמן ההמתנה עד ליציאה לירושלים לחג הפסח בילו הנשים בביקורים מבית לבית, בלימוד הבשורה ובסעד לחולים בכפר נחום וערי וכפרי הסביבה."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "151:1",
            "section_title": "1. המשל על הזורע",
            "pars": [
                {
                    "par_ref": "151:1.1",
                    "par_pageref": "",
                    "par_content": "בערך בזמן הזה החל ישוע ללמד את ההמונים שצבאו עליו תדירות תוך שימוש במשלים. מכיוון שישוע שוחח עם השליחים ועם אחרים עמוק לתוך הלילה, מעטים קמו לארוחת הבוקר של בוקר יום ראשון זה; לפיכך, יצא לחוף, ישב לבדו בסירת הדיג הישנה של אנדראס ופטרוס, שהועמדה לרשותו בכל עת, והגה בצעד הבא אשר נדרש למשימת הרחבת המלכות. אך ׳המאסטר׳ לא נותר לבדו זמן רב. מעט אחר-כך החלו להגיע אנשים מכפר נחום וכפרי הסביבה, ועד לשעה עשר בבוקר התאספו כמעט אלף אנשים על החוף, סמוך לסירה של ישוע. הם ביקשו את תשומת לבו. כעת היה כבר פטרוס ער, ובעודו עושה את דרכו לסירה אמר לישוע, ״׳מאסטר׳, האם אדבר אתם?״ אך ישוע ענה, ״לא, פטרוס, אספר להם סיפור.״ וישוע החל לספר את המשל אודות הזורע, אחד מסדרה ארוכה של משלים אשר לימד את ההמונים שהלכו בעקבותיו. לסירה הזו היה כיסא מורם עליו ישב (היה נהוג לשבת בזמן שמלמדים) בעת שדיבר אל ההמון שהתקבץ לאורך החוף. לאחר שפטרוס אמר כמה מילים, אמר ישוע:"
                },
                {
                    "par_ref": "151:1.2",
                    "par_pageref": "",
                    "par_content": "״הִנֵּה הַזּוֹרֵעַ יָצָא לִזְרֹעַ. וַיִּזְרַע וייפול מִן הַזֶּרַע עַל יַד הַדָּרֶךְ וַיָבֹאוּ הָעוֹף וַיֹּאכְלֻהוּ עוף השמים. וְיֵשׁ אֲשֶׁר נָפַל עַל מְקֹם הַסְּלָעִים אֲשֶׁר אֵין שָׁם אֲדָמָה הַרְבֵּה וַיְמַהֵר לִצְמֹחַ כִּי אֵין לוֹ עֹמֶק אֲדָמָה. וַיְהִי כִּזְרֹחַ הַשֶׁמֶשׁ וייצרב וַיּיבָשׁ כִּי אֵין לוֹ שֹׁרֶש לבקש לחות. וְיֵשׂ אֲשֶׁר נָפַל בֵּין הַקֹּצִים וַיַּעֲלוּ הַקֹּצִים וַיְמַעֲכֻהו. וְיֵשׁ אֲשֶׁר נָפַל עַל הָאֲדָמָה הַטּוֹבָה וייתן פֶּרִי זֶה מֵאָה שְׁעָרִים וְזֶה שִׁשִׁים וְזֶה שְׁלֹשִׁים.״ וכאשר סיים לספר את המשל, אמר להמונים, ״מִי אֲשֶׁר לוֹ אָזְנַיִם לִשְׁמֹעַ יִשְׁמָע.״"
                },
                {
                    "par_ref": "151:1.3",
                    "par_pageref": "",
                    "par_content": "כאשר שמעו השליחים, ואלה שנלוו להם, את ישוע מלמד את האנשים כך, תמהו מאוד; לאחר ששוחחו על כך רבות בינם לבין עצמם, באותו הערב, בגן של משפחת זבדיה, אמר מתי לישוע: ״׳מאסטר׳, מה פירוש הדברים החשוכים שהצגת בפני ההמון? מדוע זה תדבר במשלים אל אלה המבקשים את האמת?״ ענה ישוע:"
                },
                {
                    "par_ref": "151:1.4",
                    "par_pageref": "",
                    "par_content": "״בסבלנות הדרכתי אתכם כל הזמן הזה. לָכֶם נִתַּן לָדַעַת אֶת סוֹדוֹת מַלְכוּת הַשָׁמָיִם, אך להמונים חסרי ההבנה ולאלה המבקשים להשמידנו, יוצגו מסתורין המלכות במשלים. זאת נעשה על-מנת שאלה אשר אכן מבקשים לבוא בשערי המלכות יבינו את פשר השיעור וימצאו גאולה, ואילו אלה המאזינים רק על-מנת לטמון לנו מלכודת יתבלבלו עוד יותר כִּי בִרְאֹתָם לֹא יִרְאוּ וּבְשָׁמְעָם לֹא יִשְׁמְעוּ. ילדי, הלא תבחינו בחוק הרוח אשר קובע כִּי מִי שֶׁיֶשׁ לוֹ נָתֹן יינתן לוֹ וְיַעֲדִיף; וּמִי שֶׁאֵין לוֹ גַם מָה שֶׁיֵּשׁ לוֹ יינטל מִמֶּנּוּ. עַל כֵּן בִּמְשָׁלִים אֲדַבֵּר אֲלֵיהֶם בכדי שחברנו ומבקשי האמת ימצאו את שחיפשו, ואילו אויבינו ואלה שאינם אוהבי אמת בְשָׁמְעָם לֹא יָבִינו. רבים מאלה אינם מבקשי אמת. הנביא אכן תיאר את נשמות חסרות הבנה, ככתוב: ׳כִּי הַשְׁמֵן לֵב הָעָם הַזֶּה וְאָזְנָיו הַכְבֵּד וְעֵינָיו הָשַׁע פֶּן יִרְאֶה בְעֵינָיו וּבְאָזְנָיו יִשְׁמַע וּלְבָבוֹ יָבִין.׳״"
                },
                {
                    "par_ref": "151:1.5",
                    "par_pageref": "",
                    "par_content": "השליחים לא הבינו את מלוא המשמעות של דברי ׳המאסטר׳. ובעת שאנדראס ותומאס המשיכו לשוחח עם ישוע, פנו פטרוס ושאר השליחים לחלק אחר של הגן, שם שוחחו ארוכות וממושכות על כך."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "151:2",
            "section_title": "2. פירוש המשל",
            "pars": [
                {
                    "par_ref": "151:2.1",
                    "par_pageref": "",
                    "par_content": "פטרוס, והקבוצה שסביבו, הגיעו למסקנה שהמשל על הזורע היה אלגוריה שלכל פרט בה נודעה משמעות נסתרת. לפיכך, החליטו לגשת לישוע ולבקש הסבר. וכך, ניגש פטרוס ׳למאסטר׳ ואמר: ״איננו יכולים לרדת לפשרו של המשל, ונבקש שתסביר לנו אותו, שהרי אמרת שלנו ניתן לדעת את סודות מלכות השמים.״ כאשר שמע זאת ישוע, אמר לפטרוס: ״בני, אינני מבקש להסתיר ממך דבר, אבל אולי ראשית תספר לי על מה דברתם; מה הפירוש שנתתם למשל?״"
                },
                {
                    "par_ref": "151:2.2",
                    "par_pageref": "",
                    "par_content": "לאחר רגע של שקט, אמר פטרוס: ״׳מאסטר׳, שוחחנו ארוכות על המשל וזה הפירוש עליו החלטתי: הזורע הוא מורה הבשורה; הזרע הינו דבר האל. הזרע שנפל לצד הדרך מייצג את אלה שאינם מבינים את הבשורה. הציפורים אשר גוזלות את הזרע שנפל על הקרקע הקשה מייצגות את השטן, את האחד הרשע, אשר גוזל את מה שנזרע בלבבות האנשים הבורים הללו. הזרע אשר נפל על הסלע ומיהר לצמוח מייצג את אותם אנשים שטחיים, שאינם חושבים, אלה שכאשר שומעים את הבשורות הטובות מקבלים אותן בשמחה; אך בשל העובדה שהאמת איננה מוצאת אחיזה אמתית מתוך הבנה מעמיקה, מסירותם הינה קצרת מועד אל מול הקושי והרדיפה. כשהצרות מגיעות, המאמינים הללו נופלים; הם נופלים קורבן לפיתוי. הזרע שנפל בינות לקוצים מייצג את אלה שמאזינים ברצון לדברים אך מאפשרים לדאגות העולם ולאחיזת העיניים של העושר לחנוק את מילות האמת ולמנוע מהן לתת פרי. ואילו הזרע שנפל על האדמה הטובה, צמח ונתן פרי פי שלושים, ששים או מאה, מייצג את אלה אשר מקבלים את האמת ומעריכים אותה ברמות שונות – בשל ההבדלים ביכולות האינטלקטואליות שלהם – ומשום כך באה זו לידי ביטוי בשיעורים שונים בהתנסותם הדתית.״"
                },
                {
                    "par_ref": "151:2.3",
                    "par_pageref": "",
                    "par_content": "לאחר שהקשיב לפירוש של פטרוס לזה המשל, שאל ישוע את שאר השליחים אם גם להם יש הצעה. נתנאל נענה להזמנה ואמר: ״׳מאסטר׳, אני מזהה דברים טובים רבים בפירוש של פטרוס, אך לא לגמרי מסכים אתו. הרעיון שלי לפירוש הוא כזה: הזרע מייצג את בשורת המלכות, ואילו הזורע מייצג את שליחיה של המלכות. הזרע שנפל לצד הדרך, על האדמה הקשה, מייצג את אלה ששמעו אך מעט על הבשורה ואת אלה שנותרו אדישים כלפי המסר ולבם קשה. עופות השמים שחטפו את הזרע שנפל לצד הדרך מייצגות את הרגלי החיים, את הפיתוי של הרוע ואת תשוקות הבשר. הזרע שנפל בינות לסלעים מייצג את אותן נשמות רגשניות אשר מאמצות תורה חדשה במהירות ובאותה המהירות נוטשות את האמת אל מול הקושי לחיות את אותה אמת במציאות; הן נעדרות אבחנה רוחנית. הזרע שנפל בינות לקוצים מייצג את אלה שנמשכים לאמתות הבשורה; הם רוצים לדבוק בתורה, אך נמנעים לעשות כן בשל הגאווה, הקנאה, וחרדות הקיום האנושי. הזרע שנפל על קרקע טובה, צמח והניב פרי, חלק פי שלושים, חלק פי ששים וחלק פי מאה, מייצג את ההבדל, מטבע הדברים, ביכולותיהם של גברים ונשים בעלי דרגות שונות של הארה רוחנית להבין את האמת ולהגיב להוראותיה הרוחניות.״"
                },
                {
                    "par_ref": "151:2.4",
                    "par_pageref": "",
                    "par_content": "כאשר סיים נתנאל את דבריו, נפנו השליחים ועמיתיהם לדיון רציני וכנה. כמה מהם טענו שפירושו של פטרוס הוא הנכון ואילו מספר כמעט זהה דבק בפירושו של נתנאל למשל והגן עליו. בינתיים, נכנסו פטרוס ונתנאל לבית פנימה, שם החלו בניסיון נמרץ ונחוש לשכנע זה את זה לשנות את דעתם."
                },
                {
                    "par_ref": "151:2.5",
                    "par_pageref": "",
                    "par_content": "׳המאסטר׳ איפשר לבלבול להימשך עד לנקודה בו הגיע לשיא; אז מחא כף וקרא להם לסור סביבו. כאשר שוב נקבצו סביבו כולם, אמר, ״בטרם אספר לכם אודות המשל, האם יש למישהו מה להוסיף?״ לאחר רגע של שקט, אמר תומאס: ״כן, ׳מאסטר׳, אני רוצה לומר כמה מילים. זכור לי שבעבר אמרת לנו להיזהר בדיוק ממה שקורה כאן. לימדת אותנו, שכשאנחנו משתמשים דוגמאות כדי ללמד, עלינו להשתמש בסיפורים אמתיים ולא באגדות, ושעלינו לבחור סיפור שמדגים את האמת המרכזית האחת שאנחנו מבקשים ללמד, ושלאחר שסיפרנו את הסיפור, לא ננסה לתת משמעות רוחנית לכל הפרטים הקטנים שבו. אני טוען שהן פטרוס והן נתנאל שוגים בניסיונותיהם לפרש את המשל. אני מעריך את יכולתם לעשות כן, אך באותה המידה אני בטוח שכל ניסיון להפיק הקְבלות רוחניות מכל הפרטים שבמשל על הטבע יכול רק לבלבל ולהוביל להבנה שגויה בנוגע לתכליתו האמתית. על צדקתי מעידה העובדה שבעוד שלפני שעה כולנו היינו באותה הדעה, כעת אנחנו מחולקים לשתי קבוצות, ולכל אחת מהן דעה שונה בנוגע למשל. לדעתי, מידת הדבקות של כל קבוצה בדעתה אפילו מפריעה לה לתפוש את האמת הגדולה שביקשת אתה להעביר בעת שסיפרת את המשל לקהל וביקשת מאתנו אחר-כך לפרש.״"
                },
                {
                    "par_ref": "151:2.6",
                    "par_pageref": "",
                    "par_content": "דבריו של תומאס גרמו לכולם להשתתק. הוא גרם להם להיזכר במה שלימד אותם ישוע בעבר, ובטרם שב ישוע לדבר, קם אנדראס ואמר: ״השתכנעתי שתומאס צודק, והייתי שמח לשמוע מהו הפירוש שהוא נותן למשל הזורע.״ לאחר שסימן ישוע לתומאס לדבר, אמר זה: ״אחַי, אינני רוצה להאריך את בדיון, אך אם תבקשו, אומר שאני חושב שהמשל מיועד ללמד אותנו אמת אחת גדולה, והיא שכאשר אנחנו מלמדים את הבשורה, ובלא קשר למידת הנאמנות והיעילות שבה נבצע את התפקיד האלוהי שהוטל עלינו, נמלא כי יש הבדלים במידת ההצלחה שלנו; וכי כל ההבדלים הללו הינם תוצאה ישירה של התנאים בהם אנחנו פועלים, תנאים עליהם יש לנו שליטה מועטה בלבד, אם בכלל.״"
                },
                {
                    "par_ref": "151:2.7",
                    "par_pageref": "",
                    "par_content": "כאשר סיים תומאס את דבריו, היו מרבית המטיפים מוכנים להסכים עמו, ואפילו פטרוס ונתנאל היו בדרכם לשוחח עמו, כאשר קם ישוע ואמר: ״טוב מאוד, תומאס; הבחנת במשמעות האמתית של המשלים; אך טובה באותה מידה תרומתם של פטרוס ונתנאל, בכך שהדגימו בפניכם את מלוא הסכנה שבהפיכתם של המשלים שלי לאלגוריות. יש והפלגה על כנפי דמיון ההשערות תועיל לכם, אם רק תעשו כן בלב, אך תהא זו שגיאה להציע מסקנות מעין אלה כשאתם מלמדים בציבור.״"
                },
                {
                    "par_ref": "151:2.8",
                    "par_pageref": "",
                    "par_content": "וכעת, משפגה המתיחות, בֵרכו פטרוס ונתנאל זה את זה על הפירושים שנתנו, ולמעט התאומים לבית חלפי, כל אחד מן השליחים ניסה לתת פירוש משלו למשל הזורע בטרם עלה על יצועו. אפילו יהודה איש-קריות הציע פירוש מתקבל על הדעת. לעיתים קרובות, נהגו השניים עשר לפרש, בינם לבן עצמם, את משליו של ׳המאסטר׳ כאילו היו אלגוריות אך שוב לא התייחסו להשערות הללו יותר מדי ברצינות. עבור השליחים ועמיתיהם, הייתה זו פגישה מועילה מאוד, במיוחד משום שכאן ואילך השתמש ישוע יותר ויותר במשלים בעת שלימד בציבור."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "151:3",
            "section_title": "3. עוד על משלים",
            "pars": [
                {
                    "par_ref": "151:3.1",
                    "par_pageref": "",
                    "par_content": "השליחים המשיכו לעסוק במשלים, ושקעו בכך עד כדי כך שכל הערב למחרת הוקדש להמשך הדיונים במשלים. ישוע הציג את נושא הדיון באומרו: ״אהובַי, עליכם תמיד להתאים את שיטת ההוראה לדעת וללב הנוכחים לפניכם. כשאתם עומדים אל מול נוכחים בעלי אינטלקט ומזג שונים, לא תוכלו לדבר מילים שונות לכל סוג וסוג בין המאזינים, אך תוכלו לספר סיפור שמביע את המשמעות של השיעור; וכל קבוצה, כל אינדיבידואל, יפרש לעצמו את המשל בהתאם ליכולותיו האינטלקטואליות וכישוריו הרוחניים. עליכם לתת לאור שלהם לזהור, אך עשו שאת בחכמה ובשיקול דעת. שום אדם אשר מדליק נר איננו מכסה אותו בכלי ואף לא שם אותו מתחת למיטה; הוא שם את הנר במנורה בכדי שכולם יחזו באור. אומַר לכם כי דבר במלכות השמים איננו נסתר ואשר לא יתגלה; ואין שום סודות שלבסוף לא יתגלו. בסופו של דבר, כל הדברים הללו יצאו לאור. חישבו לא רק על ההמונים ועל האופן שבו הם שומעים את האמת; שימו לב גם לעצמכם, לאופן בו אתם מקשיבים. זכרו, כי פעמים רבות אמרתי לכם: כִּי כָל אִישׁ שֶׁיֶּשׁ לוֹ יינתן לוֹ, וַאֲשֶׁר אֵין לוֹ יֻקַּח מִמֶּנּוּ גַּם אֶת אֲשֶׁר חשב שיש לוֹ.״"
                },
                {
                    "par_ref": "151:3.2",
                    "par_pageref": "",
                    "par_content": "במונחים של היום, ניתן לסכם את המשך הדיון בנוגע למשלים ואת ההנחיות הנוספות שקיבלו ביחס לפירושם כדלקמן:"
                },
                {
                    "par_ref": "151:3.3",
                    "par_pageref": "",
                    "par_content": "1. ישוע המליץ שלא ללמד את אמתות הבשורה באמצעות אגדות או אלגוריות. הוא כן המליץ על שימוש חופשי במשלים, במיוחד במשלים על הטבע. הוא הדגיש את הערך שבשימוש באנלוגיה שקיימת בין עולם הטבע לעולם הרוח כאמצעי להוראת האמת. הוא התייחס לעתים תכופות לטבעי כאל ״צִלהּ הלא אמתי, החולף של מציאויות הרוח.״"
                },
                {
                    "par_ref": "151:3.4",
                    "par_pageref": "",
                    "par_content": "2. ישוע סיפר שלושה או ארבעה משלים מכתבי הקודש העבריים, והפנה את תשומת לבם לכך שלא הייתה זו שיטת הוראה חדשה לגמרי. על-אף זאת, השימוש שהוא עשה בה מאותו זמן ואילך הפך אותה לשיטת הוראה כמעט חדשה."
                },
                {
                    "par_ref": "151:3.5",
                    "par_pageref": "",
                    "par_content": "3. בעת שלימד את השליחים ערכם של משלים מהו, הפנה ישוע את תשומת לבם לנקודות הבאות:"
                },
                {
                    "par_ref": "151:3.6",
                    "par_pageref": "",
                    "par_content": "המשל מושך בעת ובעונה אחת אנשים בטווח רחב של רמות מנטליות ורוחניות. המשל ממריץ את הדמיון, מאתגר את האבחנה ומניע לחשיבה ביקורתית; הוא מייצר סימפטיה בלא לעורר התנגדות."
                },
                {
                    "par_ref": "151:3.7",
                    "par_pageref": "",
                    "par_content": "המשל מתקדם ממה שידוע לאבחנה של הלא-ידוע. המשל משתמש בחומרי ובטבעי כאמצעי להצגתם של הרוחני והעל-חומרי."
                },
                {
                    "par_ref": "151:3.8",
                    "par_pageref": "",
                    "par_content": "המשל מעודד קבלת החלטות מוסריות חסרות פניות. המשל עוקף הרבה דעות קדומות, זורע בחֵן אמת חדשה לתוך הדעת ועושה את כל אלה תוך שהוא מעורר מינימום הגנה עצמית ותרעומת אישית."
                },
                {
                    "par_ref": "151:3.9",
                    "par_pageref": "",
                    "par_content": "על-מנת לדחות את האמת אשר נמשלת כאנלוגיה במשל, נדרשת פעולה אינטלקטואלית מודעת אשר עומדת בניגוד ישיר לשיקול דעתו הישר ולהחלטה הוגנת של האדם. המשל מניע למחשבה דרך חוש השמיעה."
                },
                {
                    "par_ref": "151:3.10",
                    "par_pageref": "",
                    "par_content": "השימוש בצורת המשל כשיטת הוראה מאפשר למורה להציג אמתות חדשות ואף מבהילות. בה בעת, הוא נמנע כמעט לגמרי מהתנגשות כלפי חוץ עם הסמכות והמסורת הנהוגות."
                },
                {
                    "par_ref": "151:3.11",
                    "par_pageref": "",
                    "par_content": "למשל אף נודע היתרון שהוא מעורר את הזיכרון של האמת שנלמדה כאשר האדם נתקל לאחר מכן באותו מקרה מוכר."
                },
                {
                    "par_ref": "151:3.12",
                    "par_pageref": "",
                    "par_content": "כך ביקש ישוע ליידע את חסידיו בנוגע למגוון הסיבות בשלן החל להשתמש יותר ויותר במשלים בעת שלימד בציבור."
                },
                {
                    "par_ref": "151:3.13",
                    "par_pageref": "",
                    "par_content": "לקראת סיומו של שיעור הערב, העיר ישוע לראשונה על משל הזורע. הוא אמר שהמשל התייחס לשני דברים: ראשית, הוא סקר את משימתו עד לאותו הזמן וחזה את מה שעמד לפניו בשארית חייו על-פני האדמה. ושנית, היה זה כרמז למה השליחים, כמו גם מבשרי מלכות אחרים, יכולים לצפות לו במשימתם שלהם בדורות הבאים לבוא."
                },
                {
                    "par_ref": "151:3.14",
                    "par_pageref": "",
                    "par_content": "ישוע אף החליט להשתמש במשלים משום שהייתה זו הדרך הטובה ביותר להפריך את טענתם המלומדת של מנהיגי הדת בירושלים כנגדו, שטענו כי כל עבודתו מסתייעת בשדים ובנסיך הרשע. השימוש בטבע נָגַד טענה זו, משום שבאותם הימים אנשים התייחסו לתופעות הטבע כאל מעשה ידיהן של הוויות רוחניות ושל כוחות על-טבעיים. הוא אף בחר בשיטת הוראה זו משום שהיא אפשרה לו להכריז על אמתות חיוניות באוזני אלה שביקשו ללמוד על הדרך הטובה יותר ובה בעת פגעה ביכולתם של אויביו למצוא סיבות להיעלב ותואנות לאשמתו."
                },
                {
                    "par_ref": "151:3.15",
                    "par_pageref": "",
                    "par_content": "ובטרם סיים את השיעור לאותו לילה, אמר ישוע: ״כעת, אספר לכם את סופו של משל הזורע. אבחן אתכם באופן בו תקבלו אותו: מַלְכוּת האלוהים הִיא כְאָדָם מַשְׁלִיךְ זֶרַע בָּאֲדָמָה; וְשָׁכַב וְקָם לַיְלָה וָיוֹם וְהַזֶּרַע יִצְמַח וְגָדֵל וְהוּא לֹא יָדָע, והזרע הבשיל ונתן פרי. ראשית יצא העלה, ואז הקלח ואז מלא הקלח בגרעינים. ואז, משבשלו הגרעינים, שלף חרמש וסיים את הקציר. מִי אֲשֶׁר אָזְנַיִם לוֹ לִשְׁמֹעַ יִשְׁמָע.״"
                },
                {
                    "par_ref": "151:3.16",
                    "par_pageref": "",
                    "par_content": "פעמים רבות הפכו בדעתם השליחים את דבריו, אך ׳המאסטר׳ לעולם לא התייחס שוב לתוספת זו למשל הזורע."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "151:4",
            "section_title": "4. משלים נוספים על החוף",
            "pars": [
                {
                    "par_ref": "151:4.1",
                    "par_pageref": "",
                    "par_content": "למחרת לימד שוב ישוע את הקהל מן הסירה, ואמר: ״מַלְכוּת הַשָׁמַיִם דּוֹמָה לְאָדָם אֲשֶׁר זָרַע זֶרַע טוֹב בְּשָׂדֵהוּ; וַיְהִי בִּהְיוֹת הָאֲנָשִׁים יְשֵׁנִים וַיָּבֹא אֹיְבוֹ וַיִּזְרַע זוּנִין בֵּין הַחִטִּים וַיֵּלֶךְ לוֹ. וְכַאֲשֶׁר פָּרַח הַדֶּשֶׁא וַיַּעַשׂ פֶּרִי וַיֵּרָאוּ גַּם הַזּוּנִין. וייגשוּ עַבְדֵי בַעַל-הַבַּיִת וַיֹּאמְרוּ אֵלָיו ׳אדונינוּ הֲלֹא זֶרַע טוֹב זָרַעְתָּ בְשָׂדֶךָ? וּמֵאַיִן לוֹ הַזּוּנִין?׳ וַיּאֹמֶר לָהֶם, ׳אִישׁ אֹיֵב עָשָׂה זֹאת.׳ וַיֹּאמְרוּ אֵלָיו הָעֲבָדִים, ׳הֲתַחְפּוץ כִּי נֵלֵךְ וּנְלַקֵּט אֹתָם?׳ וַיֹּאמֶר, ׳לֹא, פֶּן תְּלַקְּטוּ אֶת הַזּוּנִין וְשֵׁרַשְׁתֶּם גַּם אֶת הַחִטִּים. הַנִּיחוּ אֹתָם וְיִגְדְּלוּ שְׁנֵיהֶם יַחַד עַד הַקָּצִיר וְהָיָה בְּעֵת הַקָּצִיר וְאָמַרְתִּי לַקּוֹצְרִים לַקְּטוּ בָרִאשׁוֹנָה אֶת הַזּוּנִין וְאִגְדוּ אֹתָם אֲגֻדּוֹת לְשָׂרְפָם וְאֵת הַחִטִּים אִסְפוּ לְאוֹצָרִי.״"
                },
                {
                    "par_ref": "151:4.2",
                    "par_pageref": "",
                    "par_content": "לאחר שהקבל שאל כמה שאלות, סיפר ישוע משל נוסף: ״מַלְכוּת הַשָׁמַיִם דּוֹמָה לְגַרְגַּר שֶׁל חַרְדָּל אֲשֶׁר לְקָחוֹ אִישׁ וַיִּזְרַע בְּשָׂדֵהוּ. וְהוּא קָטֹן מִכָּל הַזֵּרוֹעִים וְכַאֲשֶׁר צָמַח גָּדוֹל הוּא מִן הַיְרָקוֹת וְהָיָה לְעֵץ עַד-אֲשֶׁר יָבֹאוּ עוֹף הַשָׁמַיִם וְקִנְּנוּ בַּעֲנָפָיו.״"
                },
                {
                    "par_ref": "151:4.3",
                    "par_pageref": "",
                    "par_content": "״מַלְכוּת הַשָׁמַיִם דּוֹמָה לִשְׂאֹר אֲשֶׁר לְקָחַתּוּ אִשָׁה וַתִּטְמֹן בִּשְׁלשׁ סְאִים קֶמַח עַד כִּי יֶחְמַץ כֻּלּוֹ.״"
                },
                {
                    "par_ref": "151:4.4",
                    "par_pageref": "",
                    "par_content": "״עוֹד דּוֹמָה מַלְכוּת הַשָׁמַיִם לְאוֹצָר טָמוּן בַּשָּׂדֶה אֲשֶׁר מְצָאוֹ אִישׁ וַיִּטְמְנֵהוּ וּבְשִׂמְחָתוֹ יֵלֵךְ וּמָכַר אֶת כָּל אֲשֶׁר לוֹ וְקָנָה אֶת הַשָּׂדֶה הַהוּא.״"
                },
                {
                    "par_ref": "151:4.5",
                    "par_pageref": "",
                    "par_content": "״עוֹד דּוֹמָה מַלְכוּת הַשָׁמָיִם לְאִישׁ סֹחֵר הַמְבַקֵּשׁ מַרְגָּלִיּוֹת טובות; וְכַאֲשֶׁר מָצָא מַרְגָּלִית אַחַת יְקָרָה מְאֹד הָלַךְ וַיִּמְכֹּר אֶת כָּל אֲשֶׁר לוֹ וַיִּקֶן אֹתָהּ.״"
                },
                {
                    "par_ref": "151:4.6",
                    "par_pageref": "",
                    "par_content": "״עוֹד דּוֹמָה מַלְכוּת הַשָׁמַיִם לְמִכְמֶרֶת אֲשֶׁר הָשְׁלְכָה לַיָּם וּמִינִים שׁוֹנִים יֵאָסְפוּ לְתוֹכָהּ. וְכַאֲשֶׁר נִמְלְאָה הֶעֱלוּ אֹתָהּ אֶל שְׂפַת הַיָּם וַיֵּשְׁבוּ וַיִּלְקְטוּ אֶת הַמִּינִים הַטּוֹבִים לְתוֹךְ הַכֵּלִים וְאֵת הָרָעִים הִשְׁלִיכוּ.״"
                },
                {
                    "par_ref": "151:4.7",
                    "par_pageref": "",
                    "par_content": "עוד משלים רבים נוספים סיפר ישוע לקהל ההמון. לאמתו של דבר, מאותו יום ואילך הוא כמעט ולא לימד אחרת. לאחר שנשא דברים במשלים לפני ההמון בפומבי, הוא הסביר ופרט את השיעור לשליחים ולאוונגליסטים במסגרת שיעורי הערב."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "151:5",
            "section_title": "5. הביקור בכּוּרסִי",
            "pars": [
                {
                    "par_ref": "151:5.1",
                    "par_pageref": "",
                    "par_content": "במהלך השבוע, המשיך לעלות מספר ההמונים. בשבת, מיהר ישוע אל הגבעות, אך בבוא בוקר יום ראשון שבו ההמונים. ישוע דיבר אליהם בשעות אחר הצהריים המוקדמות, לאחר שפטרוס הטיף, וכאשר סיים אמר לשליחיו: ״עייפתי מן ההמונים; בואו נחצה לצד השני וננוח ליום.״"
                },
                {
                    "par_ref": "151:5.2",
                    "par_pageref": "",
                    "par_content": "בדרכם לצדו השני של האגם, נתקלו בסערת רוחות פתאומית ועזה, אשר מאפיינת את הכנרת, ובייחוד בעונה זו של השנה. האגם הזה שוכן כמאתיים ועשרה מטרים מחת לפני הים ומוקף במצוקים גבוהים, במיוחד במערב. גאיות עמוקים מובילים מן האגם מעלה אל הגבעות. במהלך היום האוויר החם עולה ככיס מעל האגם, ולאחר השקיעה נוטה האוויר המתקרר בגאיות לזרום במהירות מטה אל עבר האגם. הסערות הללו מתפרצות מהר ולעתים שוככות באותה פתאומיות."
                },
                {
                    "par_ref": "151:5.3",
                    "par_pageref": "",
                    "par_content": "סערת ערב שכזו היא שתקפה את הסירה בה הפליג ישוע לצד השני בערב אותו יום ראשון. שלוש סירות נוספות ובהן כמה מן האוונגליסטים הצעירים יותר שטו מאחור. הסערה הייתה עזה, אף כי היא הצטמצמה לאזור זה של האגם, ולא היה לה כל זכר בצדו המערבי. הרוח הייתה כה חזקה, עד כי הגלים החלו לשטוף את הסירה. הרוח החזקה קרעה את המפרש לפני השליחים יכלו לקפלו, וכעת נאלצו להסתמך על המשוטים וחתרו במרץ לכיוון החוף, שהיה מרוחק כשניים קילומטרים וחצי משם."
                },
                {
                    "par_ref": "151:5.4",
                    "par_pageref": "",
                    "par_content": "בינתיים, ישוע ישן בירכתי הסירה, תחת מחסה קטן שמעליו. כשיצאו מבית צידה, ׳המאסטר׳ עייף, והסיבה שהנחה אותם להפליג לצד השני הייתה כדי למצוא מנוחה. דייגים-לשעבר אלה היו חותרים חזקים ומנוסים, אך זו הייתה אחת מן הסערות החזקות ביותר בהן נתקלו מעולם. ואף כי הרוח והגלים טלטלו את הסירה כאילו הייתה סירת צעצוע, ישוע ישן עמוקות ללא הפרעה. פטרוס חתר בצד ימין, בירכתיים. כאשר הסירה החלה להתמלא במים, הוא השליך את המשוט, רץ לישוע, ניער אותו בעוז להעירו, וכשהתעורר, אמר לו פטרוס: ״׳מאסטר׳, אתה לא רואה שאנחנו בתוך סערה עזה? אם לא תציל אותנו, נמות.״"
                },
                {
                    "par_ref": "151:5.5",
                    "par_pageref": "",
                    "par_content": "כשיצא ישוע אל הגשם, ראשית הוא התבונן בפטרוס, אז התבונן לתוך החשכה בחותרים הנאבקים ולאחר מכן שב להתבונן בשמעון פטרוס, אשר במצוקתו עדיין לא שב לחתור, ואמר: ״מדוע אתם מפחדים כל כך? איפה האמונה שלכם? שקט, הירגעו.״ ישוע לא סיים להוכיח את פטרוס ושאר השליחים, ממש רגע לאחר שהורה לפטרוס לבקש שקט בנפשו, התייצבה ההפרעה במזג האוויר והשתתקה. שלווה גדולה השתררה. הגלים הזועמים נסוגו כמעט מיד. נעלמו העננים השחורים אשר פלטו את מימיהם בגשם קצר, וכוכבי הלילה זהרו מעל. ככל שידיעתנו מגעת, כל זה היה בבחינת צרוף מקרים בלבד; אך השליחים, ובמיוחד שמעון פטרוס, תמיד החשיבו זאת כנס של הטבע. לאנשי אותם הימים היה קל במיוחד להאמין בנסים של הטבע מכיוון שהם האמינו באדיקות שכל תופעות הטבע היו נתונות במישרין תחת שליטתן של כוחות רוחניים והוויות על-טבעיות."
                },
                {
                    "par_ref": "151:5.6",
                    "par_pageref": "",
                    "par_content": "ישוע הסביר לשניים עשר בפשטות כי הוא רק דיבר אל נפשותיהם הסוערות ואל דעתם שבמצוקה, ושהוא לא ציווה על איתני הטבע לציית לו. אך כל זה היה לשווא. חסידיו של ׳המאסטר׳ המשיכו ופרשו כרצונם את כל צירופי המקרים הללו. מאותו יום ואילך, הם התעקשו לייחס ׳למאסטר׳ שליטה מוחלטת על איתני הטבע. פטרוס לעולם לא התעייף מלספר כיצד ״אפילו רוחות השמים והגלים מצייתים לו.״"
                },
                {
                    "par_ref": "151:5.7",
                    "par_pageref": "",
                    "par_content": "היה זה מאוחר בערב כאשר הגיעו ישוע ועמיתיו אל החוף, ומכיוון שהיה זה לילה שקט ויפהפה, הם נותרו לנוח בסירות וירדו לחוף רק למחרת בבוקר, מעט לאחר הנץ החמה. כשהתקבצו יחד, ארבעים במספר לערך, אמר להם ישוע: ״בוא נעלה לגבעות נשהה שם כמה ימים ונעסוק בבעיות מלכות ׳האב׳.״"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "151:6",
            "section_title": "6. המשוגע מכורסי",
            "pars": [
                {
                    "par_ref": "151:6.1",
                    "par_pageref": "",
                    "par_content": "אף כי ברוב אזור החוף המזרחי הסמוך להם עלו פני השטח במתינות אל הגבעות, בנקודה בה נמצאו הייתה גבעה תלולה, ובכמה מקומות החוף נפל במצוק לאגם. ישוע הצביע על צדהּ של גבעה סמוכה ואמר: ״בואו נעלה על הגבעה הזו לאכול את ארוחת הבוקר במחסה, שם ננוח ונשוחח.״"
                },
                {
                    "par_ref": "151:6.2",
                    "par_pageref": "",
                    "par_content": "הגבעה כולה הייתה מכוסה במערות אשר נחפרו בסלע. גומחות רבות שימשו כקברים עתיקים. בית הקברות של הכפר הקטן, כורסי, מוקם בערך במחצית הדרך לפסגה, בנקודה שטוחה יחסית. בעת שישוע ועמיתיו חלפו בסמוך לבית הקברות, מיהר לעברם משוגע שחי במערות הסלע. המשוגע הזה היה מוכר לתושבי הסביבה. בעבר, נכבל באזיקים באחת מן המערות אולם זה מכבר השתחרר והסתובב חופשי בין הקברים והמערות הנטושות."
                },
                {
                    "par_ref": "151:6.3",
                    "par_pageref": "",
                    "par_content": "אדם זה, עמוס שמו, נתקף שגעון זמני. בתקופות מסוימות, הצליח למצוא בגדים ללבוש ולחיות באופן יחסית סביר בינות לשכניו. במהלך אחת מתקופות השפיות הללו הלך לבית צידה, שם שמע את ישוע והשליחים מטיפים, ובעת ההיא הפך למאמין-למחצה בבשורת המלכות. אך במהרה הגיעה שוב תקופה סוערת, הוא נס אל הקברים, שם גנח, צעק בקול רם וככלל הטיל אימה על כל מי שפגש בו."
                },
                {
                    "par_ref": "151:6.4",
                    "par_pageref": "",
                    "par_content": "כאשר זיהה עמוס את ישוע, נפל לפניו וקרא: ״אני מכיר אותך, ישוע, אך שדים תקפוני, מְבַקֵּשׁ אֲנִי מִמְּךָ אֲשֶׁר לֹא תְעַנֵּנִי.״ אדם זה אכן האמין שהשיגעון שנתקף בו מעת לעת נבע מכך שנכנסו בו, באותן זמן, רוחות רעות או טמאות והשתלטו על דעתו וגופו. צרותיו היו בעיקרן רגשיות – מוחו לא נפגע כלל ועיקר."
                },
                {
                    "par_ref": "151:6.5",
                    "par_pageref": "",
                    "par_content": "ישוע השפיל מבט אל האדם אשר כרע לרגליו כחיה, הושיט אליו ידו, הרימו ואמר לו: ״עמוס, לא דבק בך שד; כבר שמעת את החדשות הטובות, שאתה בן האל. אני מצווה עליך לצאת מן הכישוף הזה.״ כאשר שמע עמוד את דבריו של ישוע, התחוללה באינטלקט שלו תמורה שגרמה לו לחזור מיד לשפיותו ולשלוט ברגשותיו כרגיל. כעת, כבר התאסף סביבם קהל מן הכפר הסמוך, והאנשים הללו, יחד עם רועי החזירים מן הרמה שמעליהם, נדהמו לראות את המשוגע יושב עם ישוע וחסידיו, שפוי לגמרי ומשוחח אתם."
                },
                {
                    "par_ref": "151:6.6",
                    "par_pageref": "",
                    "par_content": "בעת שרועי החזירים מיהרו לכפר להפיץ את החדשות אודות המשוגע שנרפא, הכלבים הסתערו על קבוצה קטנה של כשלושים חזירים שנשארה ללא השגחה. הם דחקו אותם אל המצוק ואלה נפלו מטה אל הים. מאורע מקרי זה, אשר נקשר לנוכחותו של ישוע ולנס הריפוי, לכאורה, של המשוגע, היה המקור לאגדה שספירה כי ישוע גרש ממנו חבורת שדים שנכנסו לתוך החזירים וגרמו להם לקפוץ את מותם לים. בטרם שקעה החמה, פרסמו רועי החזירים את דבר המאורע באזור וכל הכפר האמין להם. עמוס כמעט בוודאות האמין לסיפור הזה; הוא ראה את החזירים נופלים משפת המצוק מעט לאחר שדעתו חזרה נשתתקה, והוא תמיד האמין שהם נשאו בחובם את הרוחות הרעות שהסעירו ודבקו בו זמן רב כל כך. ועובדה זו תרמה רבות לכך שהריפוי שלו נותר בעינו. באותה מידה, נכון היה כי שליחיו של ישוע (למעט תומאס) האמינו שסיפור החזירים היה קשור במישרין לריפוי של עמוס."
                },
                {
                    "par_ref": "151:6.7",
                    "par_pageref": "",
                    "par_content": "ישוע לא זכה למנוחה לה ייחל. מרבית אותו יום צבאו עליו אלה שבאו בתגובה לחדשות אודות הריפוי של עמוס, ואלה שנמשכו לסיפור של השדים שגורשו מן המשוגע ונכנסו לתוך עדר החזירים. וכך, לאחר לילה אחד של מנוחה, בבוקר יום שלישי ניעורו ישוע וחבריו למראה חבורה של רועי חזירים, גויים, אשר באו לבקש מהם ללכת משם. אמר דובר החבורה לפטרוס ואנדראס: ״דייגי הגליל, לכו מאתנו וקחו את נביאיכם אתכם. אנחנו יודעים שהוא אדם קדוש, אך אלי ארצנו אינם מכירים אותו ואנחנו מסתכנים באיבוד חזירים לרוב. אנחנו פוחדים מכם ומתפללים שתלכו.״ כאשר שמע אותם ישוע, אמר לאנדראס: ״בואו נשוב למקומנו.״"
                },
                {
                    "par_ref": "151:6.8",
                    "par_pageref": "",
                    "par_content": "בעת שנפנו לעזוב, ביקש עמוס את ישוע להתיר לו להצטרף אליהם, אך ׳המאסטר׳ סרב. אמר ישוע לעמוס: ״אל תשכח שאתה בן האל. שׁוּב לְבֵיתְךָ אֶל מִשְׁפַּחְתֶּךָ וְהַגֵּד לָהֶם אֶת הַגְּדֹלוֹת אֲשֶׁר עָשָׂה לְךָ יְהוָֹה.״ ועמוס הלך ופרסם את דבר הסיפור, שישוע גרש ממנו לגיון שדים ושרוחות רעות אלה נכנסו לתוך עדר חזירים והובילו אותם למוות מהיר. והוא לא חדל עד שביקר בכל ערי הדקפוליס, והכריז על שעשה ישוע למענו."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "השהות והלימוד על החוף",
    "author": "ועדת האמצעיונים"
}