{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "CIRCA un milione di anni fa, gli antenati diretti dell’umanità fecero la loro apparizione da tre mutazioni successive ed improvvise, a partire dal ceppo primitivo del tipo lemuriano di mammiferi placentali. I fattori dominanti di questi lemuri primitivi derivavano dal plasma vitale in evoluzione del gruppo americano occidentale o più recente. Ma prima che si stabilisse la linea diretta degli antenati dell’uomo questa razza fu rinforzata da apporti dell’impianto centrale di vita che si era evoluto in Africa. Il gruppo orientale di vita contribuì poco o nulla alla produzione effettiva della specie umana."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. I tipi primitivi di lemuri",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "I lemuri primitivi connessi con l’ascendenza della specie umana non avevano una parentela diretta con le tribù preesistenti di gibboni e di scimmie allora viventi in Eurasia e nell’Africa settentrionale, la cui discendenza è sopravvissuta fino ai tempi presenti. Non erano nemmeno la progenie del tipo moderno di lemuri, benché avessero avuto un antenato comune estinto da lungo tempo."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "Mentre questi lemuri primitivi si evolvevano nell’emisfero occidentale, si stabiliva l’insediamento dell’ascendenza diretta dei mammiferi dell’umanità nel sudovest dell’Asia, nella zona originaria dell’impianto centrale di vita, ma ai confini delle regioni orientali. Parecchi milioni di anni fa il tipo nordamericano di lemuri era emigrato verso ovest attraverso il ponte terrestre di Bering ed era lentamente avanzato verso sudovest lungo la costa asiatica. Queste tribù migratrici raggiunsero infine le regioni salubri che si stendevano tra il Mare Mediterraneo, allora più vasto, e le regioni montuose in corso di elevazione della penisola indiana. In queste terre ad ovest dell’India esse si unirono con altre stirpi favorevoli, stabilendo così l’ascendenza della razza umana."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "Con il passare del tempo il litorale dell’India situato a sudovest delle montagne fu gradualmente sommerso, isolando completamente la vita di questa regione. Questa penisola mesopotamica o persiana non aveva alcuna via di accesso o di fuga salvo che a nord, e quest’ultima fu ripetutamente interrotta dalle invasioni glaciali verso sud. Fu in questa regione allora quasi paradisiaca, e a partire dai discendenti superiori di questo tipo lemuriano di mammiferi, che ebbero origine due grandi gruppi, le tribù delle scimmie dei tempi moderni e la specie umana odierna."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. I mammiferi precursori dell’uomo",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "Poco più di un milione di anni fa apparvero *improvvisamente* i mammiferi precursori mesopotamici, i discendenti diretti del tipo di lemuri nordamericano di mammiferi placentali: erano piccole creature attive, alte quasi un metro e, anche se non camminavano abitualmente sulle loro zampe posteriori, potevano facilmente stare erette. Esse erano pelose ed agili e ciarlavano alla maniera delle scimmie ma, contrariamente alle tribù delle scimmie, erano carnivore. Avevano un pollice opponibile primitivo come pure un alluce prensile estremamente utile. A partire da questo momento le specie preumane successive svilupparono il pollice opponibile mentre persero progressivamente la capacità di presa dell’alluce. Le tribù di scimmie posteriori conservarono l’alluce prensile ma non svilupparono mai il tipo di pollice umano."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "Questi mammiferi precursori raggiungevano il pieno sviluppo verso i tre o quattro anni di età, con una durata potenziale media di vita di circa vent’anni. Come regola generale avevano un piccolo per volta, benché nascessero saltuariamente dei gemelli."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "I membri di questa nuova specie avevano il cervello più grande, in rapporto alla loro taglia, che qualsiasi altro animale esistito fino ad allora sulla terra. Essi provavano molte emozioni e condividevano numerosi istinti che caratterizzarono più tardi l’uomo primitivo; erano assai curiosi e mostravano una grande euforia quando riuscivano in una qualunque impresa. L’appetito per il cibo e il desiderio sessuale erano ben sviluppati, e una netta selezione sessuale era manifestata sotto una forma rudimentale di corteggiamento e di scelta del compagno. Essi erano capaci di lottare ferocemente per difendere i loro congiunti ed erano molto affettuosi in seno alle loro associazioni familiari; possedevano un senso di umiltà che rasentava la vergogna ed il rimorso. Erano molto affezionati e mostravano una fedeltà toccante verso il loro compagno ma, se le circostanze li separavano, sceglievano nuovi partner."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "Essendo piccoli di statura ed avendo delle menti acute per comprendere i pericoli del loro habitat nelle foreste, essi svilupparono uno straordinario senso di paura che li portò ad adottare quelle sagge misure precauzionali che contribuirono in modo così importante alla loro sopravvivenza; tra queste, la costruzione di rudimentali ripari sulle cime degli alberi, che eliminavano molti dei pericoli della vita a livello del suolo. L’apparizione delle tendenze alla paura nell’umanità risale più specificamente a questi tempi."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "Questi mammiferi precursori svilupparono uno spirito di tribù maggiore di quanto non fosse mai stato precedentemente mostrato. Essi erano, in effetti, altamente gregari, ma nondimeno estremamente battaglieri quando erano disturbati in un qualunque modo nel corso normale della loro vita quotidiana, e dimostravano un temperamento focoso quando la loro collera era al culmine. La loro natura bellicosa, tuttavia, servì per fini utili; i gruppi superiori non esitarono ad entrare in guerra con i loro vicini inferiori e così, per sopravvivenza selettiva, la specie fu progressivamente migliorata. Essi dominarono molto presto la vita delle creature più piccole di questa regione, e pochissime delle antiche tribù di scimmie non carnivore sopravvissero."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "Questi piccoli animali aggressivi si moltiplicarono e si diffusero nella penisola mesopotamica per più di mille anni, migliorando costantemente nel tipo fisico e nell’intelligenza generale. E fu esattamente settanta generazioni dopo che questa nuova tribù aveva avuto origine dal tipo più elevato di antenati lemuriani, che si produsse l’evento successivo d’importanza capitale — la differenziazione *improvvisa* degli antenati del gradino vitale successivo nell’evoluzione degli esseri umani su Urantia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. I mammiferi intermedi",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "All’inizio dell’evoluzione dei mammiferi precursori, nella dimora posta sulla cima di un albero appartenente ad una coppia superiore di queste agili creature, nacquero due gemelli, un maschio e una femmina. Comparati ai loro antenati essi erano veramente delle graziose piccole creature. Avevano pochi peli sul loro corpo, ma ciò non costituiva un inconveniente in quanto vivevano in un clima caldo ed uniforme."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "Questi piccoli crebbero fino a poco più di un metro e venti. Essi erano sotto tutti gli aspetti più grandi dei loro genitori, con gambe più lunghe e braccia più corte. Avevano dei pollici opponibili quasi perfetti, bene idonei ai diversi lavori quasi quanto il pollice umano attuale. Camminavano eretti, avendo piedi adatti a camminare quasi quanto quelli delle razze umane successive."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "Il loro cervello era inferiore a quello degli esseri umani e più piccolo, ma molto superiore a quello dei loro antenati e comparativamente molto più grande. I gemelli manifestarono molto presto un’intelligenza superiore e furono subito riconosciuti come capi di tutta la tribù dei mammiferi precursori. Essi istituirono realmente una forma primitiva di organizzazione sociale ed una rozza divisione economica del lavoro. Questi fratello e sorella si accoppiarono e godettero presto della compagnia di ventuno figli molto simili a loro, tutti alti più di un metro e venti e superiori sotto tutti gli aspetti alla loro specie ancestrale. Tale nuovo gruppo formò il nucleo dei mammiferi intermedi."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "Quando i membri di questo gruppo nuovo e superiore divennero molto numerosi, scoppiò una guerra, una guerra implacabile; e quando il terribile conflitto fu terminato non restava in vita un solo individuo della preesistente razza ancestrale di mammiferi precursori. I discendenti della specie, meno numerosi ma più potenti ed intelligenti, erano sopravvissuti a spese dei loro antenati."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "Ed ora, per quasi quindicimila anni (seicento generazioni), tale creatura divenne il terrore di questa parte del mondo. Tutti i grandi animali feroci dei tempi passati si erano estinti. Le grosse bestie native di queste regioni non erano carnivore e le specie più grosse della famiglia dei felini, leoni e tigri, non avevano ancora invaso questo angolo particolarmente riparato della superficie terrestre. Perciò questi mammiferi intermedi divennero coraggiosi e soggiogarono tutta la loro zona d’origine."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "Comparati con la specie ancestrale, i mammiferi intermedi rappresentavano un progresso sotto tutti i punti di vista. Anche la durata potenziale della loro vita era più lunga, raggiungendo circa venticinque anni. In questa nuova specie apparve un certo numero di tratti umani rudimentali. Oltre alle propensioni innate mostrate dai loro antenati, questi mammiferi intermedi erano capaci di esprimere il loro disgusto in certe situazioni ripugnanti. Essi possedevano inoltre un istinto ben definito di accaparramento; facevano provvista di cibo per i loro bisogni successivi ed erano molto inclini a collezionare dei ciottoli tondi e lisci e certi tipi di pietre rotonde utilizzabili come munizioni di difesa e di offesa."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "Questi mammiferi intermedi furono i primi a manifestare una propensione precisa alla costruzione, come dimostra la loro rivalità nel costruire tanto capanne sulla cima degli alberi quanto ricoveri sotterranei con molti tunnel. Essi furono la prima specie di mammiferi a cercare la sicurezza sia nei rifugi arboricoli sia in quelli sotterranei. Essi abbandonarono in larga misura gli alberi come luogo di abitazione, vivendo al suolo durante il giorno e dormendo sulla cima degli alberi di notte."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "Con il passare del tempo la crescita naturale del loro numero sfociò alla fine in seria competizione per il cibo ed in rivalità sessuale, culminando in una serie di battaglie intestine che distrussero quasi interamente la specie. Queste battaglie continuarono fino a quando restò in vita soltanto un gruppo di meno di cento individui. Ma la pace prevalse ancora una volta e questa sola tribù superstite ricostruì i suoi alloggi notturni sulla cima degli alberi e riprese ancora una volta un’esistenza normale e semipacifica."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "Voi non potete immaginare per quanto poco i vostri antenati preumani abbiano di tanto in tanto evitato l’estinzione. Se la rana ancestrale di tutta l’umanità avesse saltato cinque centimetri di meno in una certa occasione, l’intero corso dell’evoluzione sarebbe stato notevolmente cambiato. La madre lemuriana diretta della specie dei mammiferi precursori sfuggì per un pelo alla morte non meno di cinque volte prima di partorire il padre del nuovo ordine di mammiferi superiori. Ma il rischio maggiore fu corso quando una folgore colpì l’albero sul quale stava dormendo la futura madre dei gemelli Primati. Entrambi questi genitori mammiferi intermedi furono molto sconvolti e gravemente ustionati; tre dei loro sette figli rimasero uccisi da questo fulmine caduto dal cielo. Questi animali in evoluzione erano quasi superstiziosi. I due membri della coppia, la cui dimora sulla cima dell’albero era stata colpita dalla folgore, erano realmente i capi del gruppo più progressivo della specie dei mammiferi intermedi. E seguendo il loro esempio, più della metà della tribù, comprendente le famiglie più intelligenti, si spostò di oltre tre chilometri da quella località ed iniziò la costruzione di nuove dimore sulla cima degli alberi e di nuovi ricoveri al suolo — i rifugi provvisori in caso di pericolo improvviso."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "Subito dopo aver completato la loro dimora, questi due esseri, veterani di tante battaglie, si trovarono fieri genitori di due gemelli, i più interessanti ed importanti animali mai apparsi al mondo fino ad allora, perché erano i primi rappresentanti della nuova specie di *Primati* costituenti la tappa vitale successiva nell’evoluzione preumana."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "Contemporaneamente alla nascita di questi gemelli Primati, un’altra coppia — un maschio ed una femmina particolarmente ritardati della tribù dei mammiferi intermedi, una coppia mentalmente e fisicamente inferiore — diede anch’essa origine a due gemelli. Questi gemelli, un maschio ed una femmina, erano indifferenti alle conquiste; essi erano interessati soltanto a procurarsi del cibo e, poiché non volevano mangiare carne, persero ben presto ogni interesse a cercare delle prede. Tali gemelli ritardati furono i fondatori delle tribù moderne delle scimmie. I loro discendenti cercarono delle regioni meridionali più calde, con climi miti e abbondanza di frutti tropicali, dove si sono perpetuati senza grandi cambiamenti fino ai nostri giorni, ad eccezione dei rami che si unirono con i tipi più primitivi di gibboni e di scimmie e che di conseguenza si sono notevolmente deteriorati."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "E così si può facilmente vedere come l’uomo e la scimmia siano legati soltanto perché sono entrambi discesi dai mammiferi intermedi, una tribù in cui si verificò la nascita contemporanea e la successiva separazione di due coppie di gemelli: la coppia inferiore destinata a generare i tipi moderni di scimmie, di babbuini, di scimpanzé e di gorilla; la coppia superiore destinata a continuare la linea ascendente che si evolvé nell’uomo stesso."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "L’uomo moderno e le scimmie sono derivati dalla stessa tribù e dalla stessa specie, ma non dagli stessi genitori. Gli antenati dell’uomo sono discesi dalla linea superiore dei superstiti selezionati di questa tribù di mammiferi intermedi, mentre le scimmie moderne (ad eccezione di certi tipi preesistenti di lemuri, di gibboni, di scimmie e di altre creature del genere scimmia) sono i discendenti della coppia più bassa di questo gruppo di mammiferi intermedi, una coppia che sopravvisse soltanto nascondendosi per più di due settimane in un rifugio sotterraneo che serviva da dispensa durante l’ultima accanita battaglia della loro tribù, uscendone solo molto dopo la fine delle ostilità."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. I primati",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "Ritorniamo alla nascita dei gemelli superiori, un maschio ed una femmina, i due membri capi della tribù dei mammiferi intermedi. Questi animali appena nati erano di un ordine insolito; avevano ancor meno pelo sul loro corpo rispetto ai loro genitori e fin dalla più tenera infanzia insistevano nel camminare eretti. I loro antenati avevano sempre imparato a camminare sulle loro zampe posteriori, ma questi gemelli Primati si tennero eretti fin dall’inizio. Essi raggiunsero un’altezza di oltre un metro e cinquanta e la loro testa divenne più voluminosa in confronto a quella degli altri membri della tribù. Mentre impararono molto presto a comunicare l’uno con l’altro per mezzo di segni e di suoni, essi non riuscirono mai a far comprendere questi nuovi simboli al loro popolo."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "Quando ebbero circa quattordici anni essi fuggirono dalla tribù, andando verso ovest per formare la loro famiglia e fondare la nuova specie dei Primati. Queste nuove creature sono denominate a giusto titolo *Primati* poiché furono gli animali progenitori diretti ed immediati della famiglia umana stessa."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "Fu così che i Primati vennero ad occupare una regione situata sulla costa occidentale della penisola mesopotamica che si protendeva allora nel mare meridionale, mentre le tribù meno intelligenti e strettamente imparentate vivevano sulla punta della penisola e lungo la costa orientale."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "I Primati erano più umani e meno animali dei mammiferi intermedi loro predecessori. Le proporzioni dello scheletro di questa nuova specie erano molto simili a quelle delle razze umane primitive. Il tipo umano di mani e di piedi si era pienamente sviluppato, e queste creature potevano camminare ed anche correre bene quanto un qualunque loro discendente umano successivo. Essi abbandonarono in larga misura la vita sugli alberi, pur continuando ad utilizzarne la cima come misura di sicurezza per la notte, perché, come i loro antenati più primitivi, erano estremamente soggetti alla paura. Il maggior utilizzo delle loro mani contribuì molto a sviluppare la loro capacità intellettiva innata, ma non possedevano ancora una mente che si potesse veramente chiamare umana."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "Sebbene i Primati differissero poco per natura emotiva dai loro avi, mostravano più di una tendenza umana in tutte le loro propensioni. Essi erano veramente degli animali splendidi e superiori, che raggiungevano la maturità verso i dieci anni e che avevano una durata di vita naturale di circa quarant’anni. Cioè, essi avrebbero potuto vivere così a lungo se fossero morti di morte naturale, ma in quei tempi lontani pochissimi animali morivano di morte naturale; la lotta per l’esistenza era troppo aspra."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "Ed ora, dopo quasi novecento generazioni di sviluppo, che coprivano circa ventunmila anni dall’apparizione dei mammiferi precursori, i Primati *improvvisamente* diedero origine a due creature straordinarie, i primi veri esseri umani."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "Fu così che i mammiferi precursori, originati dal tipo nordamericano di lemuri, diedero origine ai mammiferi intermedi, e che questi mammiferi intermedi originarono a loro volta i Primati superiori, che divennero gli antenati diretti della razza umana primitiva. Le tribù dei Primati erano l’ultimo anello vitale nell’evoluzione dell’uomo, ma in meno di cinquemila anni non rimase un solo individuo di queste straordinarie tribù."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. I primi esseri umani",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "Dall’anno 1934 dell’era cristiana, retrocedendo sino alla nascita dei primi due esseri umani, sono passati esattamente 993.419 anni."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "Queste due creature eccezionali erano dei veri esseri umani. Essi possedevano pollici umani perfetti come molti dei loro antenati, ma avevano anche piedi altrettanto perfetti quanto quelli delle razze umane attuali. Erano camminatori e corridori, non arrampicatori; la funzione prensile dell’alluce era assente, completamente assente. Quando il pericolo li spingeva sulla cima degli alberi essi si arrampicavano proprio come lo farebbero gli uomini di oggi. Essi si arrampicavano sul tronco di un albero come un orso e non come uno scimpanzé o un gorilla, dondolandosi di ramo in ramo."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "Questi primi esseri umani (ed i loro discendenti) raggiungevano la piena maturità a dodici anni di età ed avevano una durata potenziale di vita di circa settantacinque anni."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "Molte nuove emozioni apparvero ben presto in questi gemelli umani. Essi provavano ammirazione sia per gli oggetti che per gli altri esseri e mostravano una considerevole vanità. Ma il progresso più rimarchevole nel loro sviluppo emotivo fu l’apparizione improvvisa di un nuovo gruppo di sentimenti veramente umani, i sentimenti di adorazione comprendenti il timore, il rispetto, l’umiltà ed anche una forma primitiva di gratitudine. La paura, unita all’ignoranza dei fenomeni naturali, stava per dare origine ad una religione primitiva."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "Non solo tali sentimenti umani erano manifestati in questi mortali primitivi, ma erano anche presenti in forma rudimentale molti sentimenti più altamente evoluti. Essi avevano una moderata coscienza della pietà, della vergogna, dell’obbrobrio ed avevano una coscienza molto acuta dell’amore, dell’odio e della vendetta; ed erano anche in grado di provare marcati sentimenti di gelosia."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "Questi primi due umani — i gemelli — furono una grande preoccupazione per i loro genitori Primati. Essi erano così curiosi ed avventurosi che rischiarono di perdere la loro vita in numerose occasioni prima degli otto anni. Comunque sia erano alquanto coperti di cicatrici quando arrivarono ai dodici anni."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "Essi impararono molto presto a comunicare verbalmente; all’età di dieci anni avevano elaborato un linguaggio perfezionato di segni e di parole di una cinquantina d’idee ed avevano grandemente migliorato ed ampliato la tecnica rudimentale di comunicazione dei loro antenati. Ma nonostante i loro sforzi, riuscirono ad insegnare solo pochissimi dei loro nuovi segni e simboli ai loro genitori."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "Un bel giorno, verso i nove anni, essi andarono lungo il fiume ed ebbero un colloquio fondamentale. Tutte le intelligenze celesti stazionate su Urantia, incluso me stesso, erano presenti per osservare le transazioni di questo incontro di mezzogiorno. In questo giorno memorabile essi convennero di vivere l’uno con l’altro e l’uno per l’altro, e questa fu la prima di una serie di tali accordi che alla fine culminarono nella decisione di fuggire dai loro compagni animali inferiori e di partire verso il nord senza sapere che stavano per fondare in tal modo la razza umana."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "Pur essendo tutti molto preoccupati per quello che questi due piccoli selvaggi stavano progettando, noi eravamo impotenti a controllare il lavoro delle loro menti; noi non abbiamo influenzato arbitrariamente le loro decisioni — non potevamo farlo. Ma nei limiti consentiti dalla nostra funzione planetaria, noi, i Portatori di Vita, assieme ai nostri associati, cospirammo tutti per orientare i gemelli umani verso il nord e lontano dal loro popolo peloso e parzialmente arboricolo. E così, a seguito della loro stessa scelta intelligente, i gemelli *emigrarono,* e a causa della nostra supervisione emigrarono *verso nord* in una regione isolata dove sfuggirono alla possibilità di degrado biologico per mescolanza con i loro parenti inferiori delle tribù di Primati."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "Poco prima di lasciare la loro foresta natale essi persero la loro madre nel corso di un’incursione di gibboni. Benché non possedesse la loro intelligenza, in quanto mammifero essa aveva per i suoi figli un affetto ammirevole e di ordine superiore, e sacrificò coraggiosamente la sua vita nel tentativo di salvare la straordinaria coppia. Il suo sacrificio non fu vano, perché tenne lontano il nemico fino a quando giunse il padre con dei rinforzi e mise in fuga gli invasori."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "Poco dopo che questa giovane coppia ebbe lasciato i suoi compagni per fondare la razza umana, il loro padre Primato divenne inconsolabile — aveva il cuore spezzato. Egli rifiutava di mangiare anche quando il cibo gli veniva portato dagli altri suoi figli. Avendo perso i suoi brillanti rampolli la vita non gli sembrava più degna di essere vissuta tra i suoi compagni ordinari; così se ne andò nella foresta, fu attaccato da gibboni ostili e fu colpito a morte."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. L’evoluzione della mente umana",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "Noi, i Portatori di Vita su Urantia, eravamo passati per la lunga veglia di vigilante attesa dal giorno in cui avevamo impiantato il primo plasma vitale nelle acque del pianeta, e l’apparizione di questi primi esseri veramente intelligenti e dotati di volontà ci procurò naturalmente una grande gioia ed una soddisfazione suprema."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "Noi avevamo continuato a seguire lo sviluppo mentale dei gemelli osservando il funzionamento dei sette spiriti aiutanti della mente assegnati ad Urantia al momento del nostro arrivo sul pianeta. Durante il lungo sviluppo evoluzionario della vita planetaria, questi infaticabili ministri della mente avevano incessantemente registrato la loro crescente capacità di entrare in contatto con le facoltà cerebrali in continua espansione delle creature animali via via che esse progredivano."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "All’inizio solo lo *spirito d’intuizione* poteva funzionare sul comportamento istintivo e dei riflessi della vita animale primordiale. Con la differenziazione dei tipi superiori, lo *spirito della comprensione* fu in grado di conferire a tali creature il dono dell’associazione spontanea delle idee. Più tardi osservammo operare lo *spirito del coraggio;* gli animali in evoluzione svilupparono realmente una forma rudimentale di autocoscienza protettiva. Successivamente all’apparizione dei gruppi di mammiferi vedemmo lo *spirito della conoscenza* manifestarsi in misura maggiore. E l’evoluzione dei mammiferi superiori apportò la funzione dello *spirito del consiglio,* con la crescita corrispondente dell’istinto gregario e gli inizi di uno sviluppo sociale primitivo."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "Noi avevamo osservato con attenzione sempre maggiore il servizio accresciuto dei primi cinque aiutanti durante l’evoluzione dei mammiferi precursori, dei mammiferi intermedi e dei Primati. Ma i rimanenti due, i ministri superiori della mente, non avevano mai potuto funzionare sul tipo urantiano di mente evoluzionaria."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "Immaginate la nostra gioia quando un giorno — i gemelli avevano quasi dieci anni — lo *spirito dell’adorazione* entrò per la prima volta in contatto con la mente del gemello femmina e poco dopo con quella del maschio. Noi sapevamo che qualcosa d’intimamente legato alla mente umana si stava avvicinando al suo punto culminante. E quando circa un anno più tardi essi decisero infine, a seguito di un’idea meditata e di una decisione finalizzata, di fuggire di casa e di dirigersi verso nord, allora lo *spirito della saggezza* cominciò a funzionare su Urantia ed in queste due menti umane oramai riconosciute."
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "Ci fu un nuovo immediato ordine di mobilitazione dei sette spiriti aiutanti della mente. Noi eravamo vibranti di speranza; ci rendevamo conto che si stava avvicinando il momento a lungo atteso; sapevamo di essere alle soglie della realizzazione del nostro sforzo prolungato per evolvere delle creature dotate di volontà su Urantia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. Il riconoscimento come mondo abitato",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "Non dovemmo aspettare a lungo. A mezzodì del giorno successivo alla fuga dei gemelli, avvenne il primo lampo di prova dei segnali del circuito universale nel centro di ricezione planetaria di Urantia. Noi eravamo naturalmente tutti eccitati percependo che un grande avvenimento era imminente; ma poiché questo mondo era una stazione sperimentale di vita, non avevamo la minima idea di come saremmo stati informati del riconoscimento della vita intelligente sul pianeta. Ma non rimanemmo a lungo in attesa. Il terzo giorno dopo la fuga dei gemelli, e prima della partenza del corpo dei Portatori di Vita, arrivò l’arcangelo di Nebadon incaricato dell’istituzione dei circuiti planetari iniziali."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "Fu un giorno memorabile su Urantia quando il nostro piccolo gruppo si riunì presso il polo planetario di comunicazione spaziale e ricevette il primo messaggio da Salvington sul circuito mentale del pianeta appena stabilito. Questo primo messaggio, dettato dal capo del corpo degli arcangeli, diceva:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "“Ai Portatori di Vita su Urantia — Salve! Vi trasmettiamo l’assicurazione di una grande gioia su Salvington, Edentia e Jerusem in onore della registrazione, sulla capitale di Nebadon, del segnale dell’esistenza su Urantia di una mente avente dignità di volontà. La decisione finalizzata dei gemelli di fuggire verso nord e di separare la loro discendenza dai loro antenati inferiori è stata registrata. Questa è la prima decisione di una mente — del tipo di mente umano — su Urantia e stabilisce automaticamente il circuito di comunicazione sul quale è trasmesso questo messaggio iniziale di riconoscimento.”"
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "Poi su questo nuovo circuito giunsero i saluti degli Altissimi di Edentia, contenenti istruzioni per i Portatori di Vita residenti che ci proibivano d’interferire nel modello di vita che avevamo stabilito. Ricevemmo l’ordine di non intervenire negli affari del progresso umano. Non si deve dedurne che i Portatori di Vita interferiscano arbitrariamente e meccanicamente nell’attuazione naturale dei piani evoluzionari del pianeta, perché non lo facciamo. Ma fino ad allora noi avevamo avuto il permesso d’intervenire sull’ambiente e di proteggere il plasma vitale in modo speciale, ed era questa straordinaria, benché del tutto naturale, supervisione che doveva cessare."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "Ed appena gli Altissimi ebbero finito di parlare, cominciò a giungere sul pianeta il magnifico messaggio di Lucifero, allora sovrano del sistema di Satania. Ora i Portatori di Vita ascoltarono le parole di saluto del loro capo e ricevettero il suo permesso di ritornare su Jerusem. Questo messaggio di Lucifero conteneva l’accettazione ufficiale dell’opera dei Portatori di Vita su Urantia e ci assolveva da ogni critica futura su qualsiasi nostro sforzo per migliorare i modelli di vita di Nebadon, quali erano stabiliti nel sistema di Satania."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "Questi messaggi provenienti da Salvington, da Edentia e da Jerusem segnavano ufficialmente la fine della supervisione millenaria del pianeta da parte dei Portatori di Vita. Noi avevamo prestato il nostro servizio per intere epoche, assistiti soltanto dai sette spiriti aiutanti della mente e dai Controllori Fisici Maestri. Ed ora, poiché la volontà, il potere di scegliere l’adorazione e l’ascensione, era apparsa nelle creature evoluzionarie del pianeta, comprendemmo che la nostra opera era terminata, ed il nostro gruppo si preparò a partire. Essendo Urantia un mondo di modificazione della vita, noi ricevemmo il permesso di lasciare sul posto due Portatori di Vita decani con dodici assistenti, ed io fui scelto come membro di questo gruppo e da allora sono sempre rimasto su Urantia."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "Sono esattamente 993.408 anni (a partire dall’anno 1934 d.C.) che Urantia è stato ufficialmente riconosciuto come pianeta di abitazione umana nell’universo di Nebadon. L’evoluzione biologica aveva raggiunto ancora una volta i livelli umani di dignità volitiva; l’uomo era apparso sul pianeta 606 di Satania."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[Patrocinato da un Portatore di Vita di Nebadon residente su Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Le razze precorritrici dell’uomo primitivo",
    "author": "Portatore di Vita"
}