{
    "paper_index": 66,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "66:0",
            "pars": [
                {
                    "par_ref": "66:0.1",
                    "par_pageref": "741.1",
                    "par_content": "LA VENUTA di un Figlio Lanonandek su un mondo medio significa che la volontà, la facoltà di scegliere il sentiero della sopravvivenza eterna, si è sviluppato nella mente dell’uomo primitivo. Ma su Urantia il Principe Planetario arrivò quasi mezzo milione di anni dopo l’apparizione della volontà umana."
                },
                {
                    "par_ref": "66:0.2",
                    "par_pageref": "741.2",
                    "par_content": "Circa cinquecentomila anni fa, ed in concomitanza con l’apparizione delle sei razze di colore o razze Sangik, Caligastia, il Principe Planetario, arrivò su Urantia. Al tempo dell’arrivo del Principe, sulla terra c’era circa mezzo miliardo di esseri umani primitivi, ben distribuiti sull’Europa, l’Asia e l’Africa. Il quartier generale del Principe, stabilito in Mesopotamia, era quasi al centro della popolazione mondiale."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "66:1",
            "section_title": "1. Il Principe Caligastia",
            "pars": [
                {
                    "par_ref": "66:1.1",
                    "par_pageref": "741.3",
                    "par_content": "Caligastia era un Figlio Lanonandek, numero 9.344 dell’ordine secondario. Egli aveva acquisito esperienza nell’amministrazione degli affari dell’universo locale in generale e, in epoche più recenti, nella direzione del sistema locale di Satania in particolare."
                },
                {
                    "par_ref": "66:1.2",
                    "par_pageref": "741.4",
                    "par_content": "Anteriormente al regno di Lucifero in Satania, Caligastia era stato assegnato al consiglio consultivo dei Portatori di Vita su Jerusem. Lucifero elevò Caligastia inserendolo nel suo gruppo personale, e questi compì in modo soddisfacente cinque successive missioni d’onore e di fiducia."
                },
                {
                    "par_ref": "66:1.3",
                    "par_pageref": "741.5",
                    "par_content": "Caligastia cercò molto presto di ottenere un incarico come Principe Planetario, ma ripetutamente, quando la sua richiesta fu sottoposta all’approvazione dei consigli della costellazione, non ricevette l’assenso dei Padri della Costellazione. Caligastia sembrava particolarmente desideroso di essere inviato come governante planetario su un mondo decimale o di modificazione della vita. La sua domanda fu respinta parecchie volte prima che egli fosse alla fine assegnato ad Urantia."
                },
                {
                    "par_ref": "66:1.4",
                    "par_pageref": "741.6",
                    "par_content": "Caligastia lasciò Jerusem per il suo incarico di dominare un pianeta con un invidiabile passato di fedeltà e di devozione al benessere del suo universo d’origine e di residenza, nonostante una certa caratteristica instabilità unita ad una tendenza a dissentire dall’ordine stabilito in talune questioni minori."
                },
                {
                    "par_ref": "66:1.5",
                    "par_pageref": "741.7",
                    "par_content": "Io ero presente su Jerusem quando il brillante Caligastia partì dalla capitale del sistema. Nessun principe planetario s’imbarcò mai per una carriera di governo planetario con un’esperienza preparatoria più ricca né con prospettive migliori di quelle che aveva Caligastia in quel giorno memorabile di mezzo milione di anni fa. Una cosa è certa: mentre io eseguivo il mio incarico di trasmettere il racconto di quell’avvenimento sui canali di trasmissione dell’universo locale, non ho mai nutrito per un solo istante, nemmeno al minimo grado, l’idea che questo nobile Lanonandek avrebbe tradito così presto la sua sacra missione di custode planetario e macchiato così orribilmente il buon nome del suo ordine elevato di figli dell’universo. Io consideravo veramente Urantia come uno dei cinque o sei pianeti più fortunati di tutto Satania perché avrebbe avuto una tale mente sperimentata, brillante ed originale alla guida degli affari mondiali. Io non compresi allora che Caligastia si stava insidiosamente innamorando di se stesso; allora non capivo così pienamente le sottigliezze dell’orgoglio personale."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "66:2",
            "section_title": "2. Il personale del Principe",
            "pars": [
                {
                    "par_ref": "66:2.1",
                    "par_pageref": "742.1",
                    "par_content": "Il Principe Planetario di Urantia non fu inviato in missione da solo, ma fu accompagnato dal corpo abituale di aiutanti e di assistenti amministrativi."
                },
                {
                    "par_ref": "66:2.2",
                    "par_pageref": "742.2",
                    "par_content": "Alla testa di questo gruppo c’era Daligastia, l’assistente associato del Principe Planetario. Anche Daligastia era un Figlio Lanonandek secondario, il numero 319.407 di quest’ordine. Al momento della sua assegnazione egli aveva il grado di assistente come associato di Caligastia."
                },
                {
                    "par_ref": "66:2.3",
                    "par_pageref": "742.3",
                    "par_content": "Il personale planetario comprendeva un gran numero di collaboratori angelici ed una moltitudine di altri esseri celesti incaricati di far progredire gli interessi e di promuovere il benessere delle razze umane. Ma dal vostro punto di vista il gruppo più interessante di tutti era quello dei membri corporali del gruppo del Principe — talvolta chiamati *i cento di Caligastia.*"
                },
                {
                    "par_ref": "66:2.4",
                    "par_pageref": "742.4",
                    "par_content": "Questi cento membri rimaterializzati del personale del Principe furono scelti da Caligastia tra più di 785.000 cittadini ascendenti di Jerusem che si erano offerti volontari per imbarcarsi nell’avventura di Urantia. Ciascuno dei cento prescelti proveniva da un pianeta differente e nessuno di loro veniva da Urantia."
                },
                {
                    "par_ref": "66:2.5",
                    "par_pageref": "742.5",
                    "par_content": "Questi Jerusemiti volontari furono portati mediante trasporto serafico direttamente dalla capitale del sistema su Urantia, e al loro arrivo furono tenuti inserafinati fino a quando non fu possibile fornire loro delle forme di personalità di duplice natura per il loro particolare servizio planetario, dei corpi fisici formati di carne e di sangue ma anche in sintonia con i circuiti di vita del sistema."
                },
                {
                    "par_ref": "66:2.6",
                    "par_pageref": "742.6",
                    "par_content": "Poco prima dell’arrivo di questi cento cittadini di Jerusem, i due Portatori di Vita supervisori residenti su Urantia, che avevano già messo a punto i loro piani, chiesero a Jerusem e ad Edentia il permesso di trapiantare il plasma vitale di cento sopravviventi selezionati della razza di Andon e Fonta nei corpi materiali progettati per i membri corporali del personale del Principe. La richiesta fu accolta su Jerusem ed approvata su Edentia."
                },
                {
                    "par_ref": "66:2.7",
                    "par_pageref": "742.7",
                    "par_content": "Di conseguenza, cinquanta maschi e cinquanta femmine della posterità di Andon e Fonta, che rappresentavano la sopravvivenza delle linee migliori di questa razza straordinaria, furono scelti dai Portatori di Vita. Con una o due eccezioni, questi Andoniti che contribuirono all’avanzamento della razza erano estranei gli uni agli altri. Essi furono riuniti da luoghi molto lontani tra loro all’ingresso del quartier generale planetario del Principe grazie alle direttive degli Aggiustatori di Pensiero e alla guida serafica. Qui i cento soggetti umani furono messi nelle mani della commissione di volontari altamente esperti venuta da Avalon, che diresse l’estrazione materiale di una parte del plasma vitale di questi discendenti di Andon. Questo materiale vivente fu poi trasferito nei corpi materiali costruiti per i cento membri Jerusemiti del personale del Principe. Nel frattempo questi cittadini appena arrivati dalla capitale del sistema erano mantenuti nel sonno del trasporto serafico."
                },
                {
                    "par_ref": "66:2.8",
                    "par_pageref": "742.8",
                    "par_content": "Queste operazioni, così come la creazione effettiva di corpi speciali per i cento di Caligastia, diedero origine a numerose leggende, molte delle quali furono successivamente confuse con le tradizioni più recenti riguardanti l’installazione planetaria di Adamo ed Eva."
                },
                {
                    "par_ref": "66:2.9",
                    "par_pageref": "743.1",
                    "par_content": "L’intera operazione di ripersonalizzazione, dall’arrivo dei trasporti serafici che portavano i cento volontari di Jerusem fino al momento in cui essi ripresero coscienza come triplici esseri del regno, durò esattamente dieci giorni."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "66:3",
            "section_title": "3. Dalamatia — la città del Principe",
            "pars": [
                {
                    "par_ref": "66:3.1",
                    "par_pageref": "743.2",
                    "par_content": "Il quartier generale del Principe Planetario era situato nella regione del Golfo Persico di allora, in una regione corrispondente alla successiva Mesopotamia."
                },
                {
                    "par_ref": "66:3.2",
                    "par_pageref": "743.3",
                    "par_content": "Il clima ed il paesaggio della Mesopotamia di quei tempi erano favorevoli sotto tutti gli aspetti alle attività del personale del Principe e dei suoi assistenti; essi erano molto differenti dalle condizioni talvolta prevalse dopo di allora. Un clima così favorevole era necessario come parte dell’ambiente naturale destinato ad indurre gli Urantiani primitivi a fare certi progressi iniziali nella cultura e nella civilizzazione. Il compito principale di quei tempi era di trasformare l’uomo da cacciatore in pastore, con la speranza che si evolvesse più tardi in un pacifico e sedentario agricoltore."
                },
                {
                    "par_ref": "66:3.3",
                    "par_pageref": "743.4",
                    "par_content": "Il quartier generale del Principe Planetario su Urantia era tipico di tali stazioni su una giovane sfera in evoluzione. Il centro dell’insediamento del Principe era una città molto semplice ma bella, racchiusa entro mura di dodici metri di altezza. Questo centro mondiale di cultura fu chiamato Dalamatia in onore di Daligastia."
                },
                {
                    "par_ref": "66:3.4",
                    "par_pageref": "743.5",
                    "par_content": "La città fu disposta in dieci suddivisioni, con gli edifici delle sedi dei dieci consigli del gruppo corporale situati al centro di queste suddivisioni. Nel punto centrale della città c’era il tempio del Padre invisibile. La sede amministrativa del Principe e dei suoi associati si componeva di dodici sale raggruppate in prossimità del tempio stesso."
                },
                {
                    "par_ref": "66:3.5",
                    "par_pageref": "743.6",
                    "par_content": "Le costruzioni di Dalamatia erano tutte ad un piano, ad eccezione delle sedi di consiglio, che erano a due piani, e del tempio centrale del Padre di tutti, che era piccolo ma alto tre piani."
                },
                {
                    "par_ref": "66:3.6",
                    "par_pageref": "743.7",
                    "par_content": "La città rappresentava il metodo migliore per quei tempi primitivi in fatto di materiali da costruzione — il mattone. La pietra ed il legno furono usati molto poco. La costruzione delle case e l’architettura dei villaggi furono grandemente migliorate tra le popolazioni circostanti dall’esempio di Dalamatia."
                },
                {
                    "par_ref": "66:3.7",
                    "par_pageref": "743.8",
                    "par_content": "Vicino al quartier generale del Principe vivevano esseri umani di ogni colore e livello. E fu da queste tribù vicine che furono reclutati i primi allievi delle scuole del Principe. Benché queste prime scuole di Dalamatia fossero rudimentali, offrivano tutto ciò che poteva essere offerto agli uomini e alle donne di quell’epoca primitiva."
                },
                {
                    "par_ref": "66:3.8",
                    "par_pageref": "743.9",
                    "par_content": "Il gruppo corporale del Principe riuniva continuamente presso di sé gli individui superiori delle tribù circostanti, e dopo aver formato ed ispirato questi studenti li rimandava a casa come insegnanti e guide dei loro rispettivi popoli."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "66:4",
            "section_title": "4. I primi giorni dei cento",
            "pars": [
                {
                    "par_ref": "66:4.1",
                    "par_pageref": "743.10",
                    "par_content": "L’arrivo del personale del Principe creò una profonda impressione. Anche se ci vollero quasi mille anni affinché la notizia si diffondesse lontano, le tribù vicine al quartier generale mesopotamico furono enormemente influenzate dagli insegnamenti e dalla condotta dei cento nuovi abitanti di Urantia. E gran parte della vostra mitologia successiva proviene dalle leggende alterate di questi tempi antichi in cui i membri del personale del Principe furono ripersonalizzati su Urantia come superuomini."
                },
                {
                    "par_ref": "66:4.2",
                    "par_pageref": "744.1",
                    "par_content": "Il serio ostacolo all’influenza positiva di questi insegnanti extraplanetari è la tendenza dei mortali a considerarli degli dei, ma a parte la tecnica della loro apparizione sulla terra, i cento di Caligastia — cinquanta uomini e cinquanta donne — non fecero ricorso né a metodi soprannaturali né a manipolazioni superumane."
                },
                {
                    "par_ref": "66:4.3",
                    "par_pageref": "744.2",
                    "par_content": "Ma il gruppo corporale era tuttavia superumano. I suoi membri iniziarono la loro missione su Urantia come straordinari esseri triplici:"
                },
                {
                    "par_ref": "66:4.4",
                    "par_pageref": "744.3",
                    "par_content": "1. Essi avevano un corpo ed erano relativamente umani, perché avevano incorporato lo stesso plasma vitale di una delle razze umane, il plasma vitale andonico di Urantia."
                },
                {
                    "par_ref": "66:4.5",
                    "par_pageref": "744.4",
                    "par_content": "Questi cento membri del personale del Principe erano divisi in modo eguale quanto al sesso ed in armonia con il loro precedente status di mortali. Ogni persona di questo gruppo era in grado di divenire cogenitore di un nuovo ordine di esseri fisici, ma essi erano stati tutti accuratamente istruiti di ricorrere alla procreazione soltanto in certe condizioni. È abitudine del personale corporale di un Principe Planetario procreare i suoi successori qualche tempo prima di ritirarsi dal servizio planetario speciale. Di solito questo avviene al momento dell’arrivo dell’Adamo e dell’Eva Planetari, o poco dopo."
                },
                {
                    "par_ref": "66:4.6",
                    "par_pageref": "744.5",
                    "par_content": "Quindi questi esseri speciali sapevano ben poco o nulla su quale tipo di creatura materiale sarebbe stato prodotto dalla loro unione sessuale. E non lo seppero mai. Prima di giungere a questa tappa nella prosecuzione della loro opera nel mondo l’intero regime fu sconvolto dalla ribellione, e coloro che svolsero più tardi il ruolo di genitori erano stati isolati dalle correnti di vita del sistema."
                },
                {
                    "par_ref": "66:4.7",
                    "par_pageref": "744.6",
                    "par_content": "Per colore della pelle e linguaggio questi membri materializzati del personale di Caligastia erano simili alla razza andonica. Essi si cibavano come facevano i mortali del regno con questa differenza: i corpi ricreati di questo gruppo erano pienamente soddisfatti da una dieta priva di carne. Questa fu una delle considerazioni che determinarono la loro residenza in una regione calda che abbondava di frutti e di noci. La pratica di sostentarsi con una dieta priva di carne risale ai tempi dei cento di Caligastia, perché questo costume si diffuse ovunque e modificò il modo di alimentarsi di molte tribù circostanti, gruppi che provenivano dalle razze evoluzionarie in precedenza esclusivamente carnivore."
                },
                {
                    "par_ref": "66:4.8",
                    "par_pageref": "744.7",
                    "par_content": "2. I cento erano esseri materiali ma superumani, essendo stati ricostituiti su Urantia come uomini e donne unici di un ordine elevato e speciale."
                },
                {
                    "par_ref": "66:4.9",
                    "par_pageref": "744.8",
                    "par_content": "I membri di questo gruppo, pur godendo di cittadinanza provvisoria su Jerusem, non si erano ancora fusi con i loro Aggiustatori di Pensiero. E quando si offersero volontari e furono accettati per il servizio planetario in collegamento con gli ordini di filiazione discendenti, i loro Aggiustatori furono separati. Ma questi Jerusemiti erano esseri superumani — possedevano un’anima di crescita ascendente. Durante la vita di mortale nella carne l’anima è allo stato embrionale; essa nasce (risuscitata) nella vita morontiale e subisce uno sviluppo nei mondi morontiali successivi. E le anime dei cento di Caligastia si erano espanse in tal modo mediante le esperienze progressive dei sette mondi delle dimore fino allo status di cittadinanza su Jerusem."
                },
                {
                    "par_ref": "66:4.10",
                    "par_pageref": "744.9",
                    "par_content": "In conformità alle loro istruzioni, i membri del gruppo non s’impegnarono nella riproduzione sessuale, ma studiarono accuratamente la loro costituzione personale ed esplorarono con cura ogni fase immaginabile di collegamento intellettuale (della mente) e morontiale (dell’anima). E fu nel corso del trentatreesimo anno del loro soggiorno a Dalamatia, molto prima che le mura fossero completate, che il numero due e il numero sette del gruppo danita scoprirono accidentalmente un fenomeno che accompagnava l’unione dei loro io morontiali (presumibilmente non sessuale e non materiale). Il risultato di questa avventura si rivelò essere la prima delle creature intermedie primarie. Questo nuovo essere era pienamente visibile al personale planetario ed ai loro associati celesti, ma non era visibile agli uomini e alle donne delle varie tribù umane. Con l’autorizzazione del Principe Planetario tutto il gruppo corporale iniziò la produzione di esseri simili, e tutti riuscirono nell’opera seguendo le istruzioni della coppia pioniera danita. Così infine il personale del Principe portò all’esistenza il corpo originario di 50.000 intermedi primari."
                },
                {
                    "par_ref": "66:4.11",
                    "par_pageref": "745.1",
                    "par_content": "Queste creature di tipo intermedio furono molto utili nella conduzione degli affari del quartier generale planetario. Esse erano invisibili agli esseri umani, ma i primi abitanti di Dalamatia furono informati dell’esistenza di questi semispiriti invisibili, che per secoli costituirono la totalità del mondo spirituale per i mortali in evoluzione."
                },
                {
                    "par_ref": "66:4.12",
                    "par_pageref": "745.2",
                    "par_content": "3. I cento di Caligastia erano personalmente immortali, o imperituri. Nelle loro forme materiali circolavano i complementi antidoti delle correnti vitali del sistema. E se non avessero perso contatto con i circuiti vitali a causa della ribellione sarebbero vissuti indefinitamente fino all’arrivo di un Figlio di Dio successivo, o fino al momento in cui sarebbero stati lasciati liberi dai loro incarichi per riprendere il viaggio interrotto verso Havona e il Paradiso."
                },
                {
                    "par_ref": "66:4.13",
                    "par_pageref": "745.3",
                    "par_content": "Questi antidoti complementali delle correnti vitali di Satania erano derivati dal frutto dell’albero della vita, un arbusto di Edentia che fu inviato su Urantia dagli Altissimi di Norlatiadek al momento dell’arrivo di Caligastia. Al tempo di Dalamatia quest’albero cresceva nel cortile centrale del tempio del Padre invisibile, ed era il frutto dell’albero della vita che permetteva agli esseri materiali ed altrimenti mortali del personale del Principe di vivere indefinitamente per tutto il tempo in cui avessero avuto accesso ad esso."
                },
                {
                    "par_ref": "66:4.14",
                    "par_pageref": "745.4",
                    "par_content": "Mentre non aveva alcun valore per le razze evoluzionarie, questo supernutrimento era del tutto sufficiente a conferire una vita continua ai cento di Caligastia ed anche ai cento Andoniti modificati che erano associati a loro."
                },
                {
                    "par_ref": "66:4.15",
                    "par_pageref": "745.5",
                    "par_content": "Si deve spiegare a questo riguardo che nel momento in cui i cento Andoniti fornirono il loro plasma germinativo umano ai membri del personale del Principe, i Portatori di Vita introdussero nei loro corpi mortali il complemento dei circuiti del sistema; e così essi poterono continuare a vivere in contemporaneità al personale, secolo dopo secolo, sfidando la morte fisica."
                },
                {
                    "par_ref": "66:4.16",
                    "par_pageref": "745.6",
                    "par_content": "Alla fine i cento Andoniti furono informati del loro contributo alle nuove forme dei loro superiori, e questi stessi cento figli delle tribù andonite furono tenuti nel quartier generale come assistenti personali del gruppo corporale del Principe."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "66:5",
            "section_title": "5. L’organizzazione dei cento",
            "pars": [
                {
                    "par_ref": "66:5.1",
                    "par_pageref": "745.7",
                    "par_content": "I cento erano organizzati per il servizio in dieci consigli autonomi di dieci membri ciascuno. Quando due o più di questi dieci consigli si riunivano in sessione congiunta, tali riunioni di collegamento erano presiedute da Daligastia. Questi dieci gruppi erano costituiti come segue:"
                },
                {
                    "par_ref": "66:5.2",
                    "par_pageref": "745.8",
                    "par_content": "1. *Il consiglio dell’alimentazione e del benessere materiale.* Questo gruppo era presieduto da Ang. Il cibo, l’acqua, il vestiario ed il progresso materiale della specie umana erano di competenza di questo corpo di esperti. Essi insegnarono a scavare pozzi, insegnarono il controllo delle sorgenti e l’irrigazione. A coloro che venivano dalle alte latitudini e dalle regioni nordiche impartirono metodi migliori per trattare le pelli da usare come vestiario, e più tardi fu introdotta dagli insegnanti d’arte e scienza la tessitura."
                },
                {
                    "par_ref": "66:5.3",
                    "par_pageref": "746.1",
                    "par_content": "Grandi progressi furono fatti nei metodi di conservazione del cibo. Gli alimenti erano conservati mediante cottura, essicamento ed affumicamento, divenendo così la prima forma di proprietà. Agli uomini fu insegnato come premunirsi contro il pericolo delle carestie che decimavano periodicamente il mondo."
                },
                {
                    "par_ref": "66:5.4",
                    "par_pageref": "746.2",
                    "par_content": "2. *Il consiglio dell’addomesticamento e dell’utilizzazione degli animali.* Questo consiglio aveva il compito di scegliere e di allevare gli animali più adatti ad aiutare gli esseri umani per portare pesi e trasportare se stessi, per fornire cibo e più tardi per servire nella coltivazione del terreno. Questo corpo esperto era diretto da Bon."
                },
                {
                    "par_ref": "66:5.5",
                    "par_pageref": "746.3",
                    "par_content": "Furono addomesticati parecchi tipi di animali utili ora estinti, assieme ad altri che sono persistiti come animali domestici fino ai nostri giorni. L’uomo aveva vissuto a lungo con il cane, e l’uomo blu era già riuscito ad addomesticare l’elefante. La mucca fu talmente migliorata da un accurato allevamento da diventare una preziosa fonte di cibo; il burro ed il formaggio divennero elementi correnti della dieta umana. Gli uomini furono istruiti sull’uso dei buoi per trasportare pesi, ma il cavallo fu addomesticato solo in una data successiva. I membri di questo corpo furono i primi ad insegnare agli uomini l’uso della ruota per facilitare la trazione."
                },
                {
                    "par_ref": "66:5.6",
                    "par_pageref": "746.4",
                    "par_content": "Fu in quest’epoca che i piccioni viaggiatori furono impiegati per la prima volta; essi venivano portati nei lunghi viaggi allo scopo d’inviare messaggi o chiedere aiuto. Il gruppo di Bon riuscì ad addestrare i grandi fandor come uccelli trasportatori di passeggeri, ma essi si estinsero più di trentamila anni fa."
                },
                {
                    "par_ref": "66:5.7",
                    "par_pageref": "746.5",
                    "par_content": "3. *I consulenti incaricati di vincere gli animali da preda.* Non era sufficiente che l’uomo primitivo cercasse di addomesticare certi animali, doveva anche imparare come proteggersi dalla distruzione da parte del restante mondo animale ostile. Questo gruppo era capitanato da Dan."
                },
                {
                    "par_ref": "66:5.8",
                    "par_pageref": "746.6",
                    "par_content": "Le mura di una città antica avevano lo scopo sia di proteggere dalle bestie feroci che d’impedire attacchi di sorpresa da parte di umani ostili. Quelli che vivevano non protetti da mura e nella foresta dovevano contare su abitazioni sopra gli alberi, su capanne di pietra e sul mantenimento di fuochi notturni. Era perciò molto naturale che questi insegnanti dedicassero molto tempo ad istruire i loro allievi nel miglioramento delle abitazioni umane. Grazie all’impiego di tecniche migliori e all’uso di trappole furono fatti grandi progressi nella sottomissione degli animali."
                },
                {
                    "par_ref": "66:5.9",
                    "par_pageref": "746.7",
                    "par_content": "4. *Il collegio incaricato di diffondere e di conservare la conoscenza.* Questo gruppo organizzò e diresse gli sforzi puramente educativi di queste epoche primitive. Esso era presieduto da Fad. I metodi educativi di Fad consistevano nel controllare le occupazioni, insegnando metodi migliori di lavoro. Fad formulò il primo alfabeto ed introdusse un sistema di scrittura. Questo alfabeto comprendeva venticinque caratteri. Come materiale su cui scrivere questi popoli primitivi utilizzavano cortecce d’albero, tavolette d’argilla, piastre di pietra, un genere di pergamena fatta di pelli martellate ed una forma rudimentale di materiale tipo carta ricavato da nidi di vespe. La biblioteca di Dalamatia, distrutta poco dopo la rivolta di Caligastia, conteneva più di due milioni di manoscritti separati ed era conosciuta come la “casa di Fad”."
                },
                {
                    "par_ref": "66:5.10",
                    "par_pageref": "746.8",
                    "par_content": "Gli uomini blu avevano una predilezione per la scrittura alfabetica e fecero i maggiori progressi in questa direzione. Gli uomini rossi preferivano la scrittura pittorica, mentre le razze gialle si orientarono verso l’impiego di simboli per le parole e le idee, molto simili a quelli che impiegano attualmente. Ma l’alfabeto e molte altre cose furono successivamente perduti per il mondo durante i disordini seguiti alla ribellione. La defezione di Caligastia distrusse la speranza del mondo per un linguaggio universale, almeno per innumerevoli ere."
                },
                {
                    "par_ref": "66:5.11",
                    "par_pageref": "747.1",
                    "par_content": "5. *La commissione per l’industria ed il commercio.* Questo consiglio era incaricato di sviluppare l’industria tra le tribù e di promuovere il commercio tra i diversi gruppi pacifici. Il suo capo era Nod. Ogni forma di manifattura primitiva fu incoraggiata da questo corpo. Essi contribuirono direttamente all’elevazione del livello di vita fornendo molti nuovi prodotti destinati a colpire l’immaginazione degli uomini primitivi. Essi svilupparono grandemente il commercio del sale, migliorato dal consiglio delle scienze e delle arti."
                },
                {
                    "par_ref": "66:5.12",
                    "par_pageref": "747.2",
                    "par_content": "Fu tra questi gruppi illuminati istruiti nelle scuole di Dalamatia che fu praticato il primo credito commerciale. Da una borsa centrale di credito essi fornivano dei contrassegni che venivano accettati al posto degli oggetti reali di baratto. Il mondo non migliorò questi metodi d’affari per centinaia di migliaia di anni."
                },
                {
                    "par_ref": "66:5.13",
                    "par_pageref": "747.3",
                    "par_content": "6. *Il collegio della religione rivelata.* Questo corpo fu lento a funzionare. La civiltà di Urantia fu letteralmente forgiata tra l’incudine della necessità ed i martelli della paura. Ma questo gruppo aveva fatto progressi considerevoli nel suo tentativo di sostituire il timore del Creatore alla paura della creatura (il culto dei fantasmi) prima che i suoi lavori fossero interrotti dai successivi disordini che accompagnarono lo scoppio della secessione. Il capo di questo consiglio era Hap."
                },
                {
                    "par_ref": "66:5.14",
                    "par_pageref": "747.4",
                    "par_content": "Nessun membro del personale del Principe volle presentare rivelazioni suscettibili di complicare l’evoluzione; una rivelazione fu presentata solo dopo il completo esaurimento delle forze dell’evoluzione. Ma Hap cedette al desiderio degli abitanti della città di vedere istituita una forma di servizio religioso. Il suo gruppo diede ai Dalamatiani i sette cantici di adorazione nonché la formula di lode quotidiana ed infine insegnò loro “la preghiera al Padre” che era:"
                },
                {
                    "par_ref": "66:5.15",
                    "par_pageref": "747.5",
                    "par_content": "“Padre di tutti, di cui onoriamo il Figlio, guarda a noi con favore. Liberaci dal timore di tutto, salvo che di te. Fa di noi una gioia per i nostri divini maestri e poni per sempre la verità sulle nostre labbra. Liberaci dalla violenza e dalla collera; donaci il rispetto per i nostri anziani e per ciò che appartiene ai nostri vicini. Dacci in questa stagione verdi pascoli e greggi fecondi per rallegrare i nostri cuori. Noi preghiamo per affrettare la venuta dell’elevatore promesso e vogliamo fare la tua volontà su questo mondo come altri la fanno su altri mondi lontani.”"
                },
                {
                    "par_ref": "66:5.16",
                    "par_pageref": "747.6",
                    "par_content": "Sebbene il personale del Principe fosse limitato ai modi naturali e ai metodi ordinari di miglioramento delle razze, presentò la promessa del dono adamico di una nuova razza come scopo di un’ulteriore crescita evoluzionaria dopo che lo sviluppo biologico avesse raggiunto il suo culmine."
                },
                {
                    "par_ref": "66:5.17",
                    "par_pageref": "747.7",
                    "par_content": "7.* I custodi della salute e della vita.* Questo consiglio si occupò dell’introduzione di un sistema sanitario e della promozione di un’igiene primitiva ed era diretto da Lut."
                },
                {
                    "par_ref": "66:5.18",
                    "par_pageref": "747.8",
                    "par_content": "I suoi membri insegnarono molte cose che andarono perdute durante la confusione delle ere successive, per non essere più riscoperte fino al ventesimo secolo. Essi insegnarono all’umanità che cuocere, bollire ed arrostire, erano modi per evitare le malattie; insegnarono anche che tale cottura riduceva grandemente la mortalità infantile e facilitava lo svezzamento precoce."
                },
                {
                    "par_ref": "66:5.19",
                    "par_pageref": "747.9",
                    "par_content": "Molti degli antichi insegnamenti dei custodi della salute del gruppo di Lut persisterono tra le tribù terrestri fino ai tempi di Mosè, sebbene molto alterati e grandemente modificati."
                },
                {
                    "par_ref": "66:5.20",
                    "par_pageref": "748.1",
                    "par_content": "Il principale ostacolo alla promozione dell’igiene tra questi popoli ignoranti consisteva nel fatto che le cause reali di molte malattie erano troppo piccole per essere viste ad occhio nudo, ed anche perché tutti loro avevano un rispetto superstizioso per il fuoco. Ci vollero migliaia di anni per persuaderli a bruciare i rifiuti. Nel frattempo furono sollecitati a seppellire le loro immondizie in putrefazione. Il grande progresso sanitario di quest’epoca provenne dalla diffusione della conoscenza concernente le proprietà risanatrici e antisettiche della luce solare."
                },
                {
                    "par_ref": "66:5.21",
                    "par_pageref": "748.2",
                    "par_content": "Prima dell’arrivo del Principe il bagno era stato un cerimoniale esclusivamente religioso. Fu veramente difficile persuadere gli uomini primitivi a lavare il loro corpo come pratica di salute. Alla fine Lut indusse gli insegnanti religiosi ad includere il lavaggio con acqua come parte delle cerimonie di purificazione da praticarsi una volta alla settimana in connessione con le devozioni di mezzogiorno concernenti l’adorazione del Padre di tutti."
                },
                {
                    "par_ref": "66:5.22",
                    "par_pageref": "748.3",
                    "par_content": "Questi custodi della salute cercarono anche d’introdurre la stretta di mano in sostituzione dello scambio di saliva o del bere sangue come sigillo di amicizia personale e come pegno di fedeltà di gruppo. Ma una volta lontani dall’influenza pressante degli insegnamenti dei loro capi superiori, queste popolazioni primitive non tardarono a ritornare alle loro vecchie pratiche distruttive della salute e propagatrici di malattie, dovute all’ignoranza e alla superstizione."
                },
                {
                    "par_ref": "66:5.23",
                    "par_pageref": "748.4",
                    "par_content": "8. *Il consiglio planetario delle arti e delle scienze.* Questo corpo contribuì molto a migliorare le tecniche industriali degli uomini primitivi e ad elevare il loro concetto di bellezza. Il suo capo era Mek."
                },
                {
                    "par_ref": "66:5.24",
                    "par_pageref": "748.5",
                    "par_content": "Le arti e le scienze erano ad un livello molto basso in tutto il mondo, ma i rudimenti della fisica e della chimica furono insegnati ai Dalamatiani. L’arte della ceramica fu fatta progredire, le arti decorative furono tutte migliorate e gli ideali della bellezza umana furono grandemente elevati, ma la musica fece pochi progressi prima dell’arrivo della razza viola."
                },
                {
                    "par_ref": "66:5.25",
                    "par_pageref": "748.6",
                    "par_content": "Questi uomini primitivi non consentirono di fare esperimenti con l’energia del vapore, nonostante i ripetuti sforzi dei loro istruttori; essi non riuscirono mai a vincere la loro grande paura del potere esplosivo del vapore imprigionato. Tuttavia, alla fine furono persuasi a lavorare i metalli con il fuoco, benché per l’uomo primitivo un pezzo di metallo incandescente fosse un oggetto terrorizzante."
                },
                {
                    "par_ref": "66:5.26",
                    "par_pageref": "748.7",
                    "par_content": "Mek contribuì molto ad elevare la cultura degli Andoniti e a migliorare le arti degli uomini blu. Un incrocio degli uomini blu con le stirpi andoniche diede origine ad un tipo con doti artistiche e molti di loro divennero scultori provetti. Essi non lavoravano la pietra od il marmo, ma i loro lavori di argilla, induriti mediante cottura, ornavano i giardini di Dalamatia."
                },
                {
                    "par_ref": "66:5.27",
                    "par_pageref": "748.8",
                    "par_content": "Grandi progressi furono fatti nelle arti domestiche, la maggior parte dei quali andò perduta durante le lunghe ere oscure della ribellione per non essere mai più riscoperti fino ai tempi moderni."
                },
                {
                    "par_ref": "66:5.28",
                    "par_pageref": "748.9",
                    "par_content": "9. *I governatori delle relazioni tribali avanzate.* Questo era il gruppo incaricato dell’opera di portare la società umana al livello di Stato. Il suo capo era Tut."
                },
                {
                    "par_ref": "66:5.29",
                    "par_pageref": "748.10",
                    "par_content": "Questi dirigenti contribuirono molto a favorire i matrimoni intertribali. Incoraggiarono il corteggiamento e il matrimonio dopo matura riflessione ed ampie opportunità di conoscersi. Le danze di guerra puramente militari furono affinate e messe al servizio di validi scopi sociali. Furono introdotti molti giochi competitivi, ma questi popoli antichi erano austeri; tali tribù primitive erano dotate di scarso umorismo. Poche di queste pratiche sopravvissero alla successiva disgregazione dovuta all’insurrezione planetaria."
                },
                {
                    "par_ref": "66:5.30",
                    "par_pageref": "749.1",
                    "par_content": "Tut ed i suoi associati lavorarono per promuovere associazioni collettive di natura pacifica, per regolamentare ed umanizzare la guerra, per coordinare le relazioni tra tribù e migliorare i governi tribali. Nei dintorni di Dalamatia si sviluppò una cultura più avanzata, e queste relazioni sociali migliorate furono di molto aiuto per influenzare le tribù più lontane. Ma il modello di civiltà che prevaleva nel quartier generale del Principe era del tutto diverso dalla società barbarica in evoluzione altrove, come la società del ventesimo secolo a Città del Capo, in Sudafrica, è totalmente differente dalla rozza cultura dei piccoli Boscimani che vivono più a nord."
                },
                {
                    "par_ref": "66:5.31",
                    "par_pageref": "749.2",
                    "par_content": "10. *La corte suprema di coordinamento tribale e di cooperazione razziale.* Questo consiglio supremo era diretto da Van e fungeva da corte d’appello per tutte le altre nove commissioni speciali incaricate della supervisione degli affari umani. Tale consiglio aveva un vasto campo d’azione, essendo incaricato di tutte le questioni terrestri che non erano specificamente assegnate agli altri gruppi. Questo corpo scelto era stato approvato dai Padri della Costellazione di Edentia prima di essere autorizzato a svolgere le funzioni di corte suprema di Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "66:6",
            "section_title": "6. Il regno del Principe",
            "pars": [
                {
                    "par_ref": "66:6.1",
                    "par_pageref": "749.3",
                    "par_content": "Il grado di cultura di un pianeta si misura dall’eredità sociale dei suoi esseri nativi, e la rapidità dell’espansione culturale è interamente determinata dalla capacità dei suoi abitanti di assimilare idee nuove ed avanzate."
                },
                {
                    "par_ref": "66:6.2",
                    "par_pageref": "749.4",
                    "par_content": "L’assoggettamento alla tradizione produce stabilità e cooperazione collegando sentimentalmente il presente con il passato, ma allo stesso tempo soffoca l’iniziativa e reprime il potere creativo della personalità. Quando arrivarono i cento di Caligastia e cominciarono a proclamare il nuovo vangelo dell’iniziativa individuale all’interno dei gruppi sociali di quel tempo, il mondo intero era trattenuto al punto morto dei costumi legati alla tradizione. Ma questa regola benefica fu interrotta così rapidamente che le razze non sono mai state totalmente liberate dalla schiavitù dei costumi; tuttora la moda domina Urantia eccessivamente."
                },
                {
                    "par_ref": "66:6.3",
                    "par_pageref": "749.5",
                    "par_content": "I cento di Caligastia — diplomati nei mondi delle dimore di Satania — conoscevano bene le arti e la cultura di Jerusem, ma questa conoscenza è quasi senza valore su un pianeta barbaro popolato da umani primitivi. Questi esseri saggi erano troppo accorti per intraprendere la trasformazione * improvvisa,* o l’elevazione in massa, delle razze primitive di quel tempo. Essi comprendevano bene la lenta evoluzione della specie umana e si astennero saggiamente da qualsiasi tentativo radicale di modificare il modo di vivere degli uomini sulla terra."
                },
                {
                    "par_ref": "66:6.4",
                    "par_pageref": "749.6",
                    "par_content": "Ciascuna delle dieci commissioni planetarie cominciò a far progredire *lentamente* e naturalmente le attività loro assegnate. Il loro piano consisteva nell’attirare le menti migliori delle tribù circostanti e, dopo averle istruite, nel rimandarle presso i loro popoli come emissarie di elevazione sociale."
                },
                {
                    "par_ref": "66:6.5",
                    "par_pageref": "749.7",
                    "par_content": "Non furono mai inviati emissari stranieri ad una razza, eccetto che su richiesta specifica di quel popolo. Quelli che lavoravano all’elevazione e al progresso di una data tribù o razza erano sempre nativi di quella tribù o razza. I cento non avrebbero tentato d’imporre le abitudini ed i costumi di una razza anche superiore ad un’altra tribù. Essi lavorarono sempre pazientemente per elevare e far progredire i costumi consolidati dal tempo di ciascuna razza. I popoli semplici di Urantia portarono i loro costumi sociali a Dalamatia non per scambiarli con pratiche nuove e migliori, ma perché fossero migliorati dal contatto con una cultura più elevata e dall’associazione con menti superiori. Il processo fu lento ma molto efficace."
                },
                {
                    "par_ref": "66:6.6",
                    "par_pageref": "750.1",
                    "par_content": "Gli insegnanti di Dalamatia cercarono di aggiungere una selezione sociale cosciente alla selezione puramente naturale dell’evoluzione biologica. Essi non sconvolsero la società umana, ma accelerarono considerevolmente la sua normale e naturale evoluzione. Il loro movente era il progresso per evoluzione e non la rivoluzione per rivelazione. La razza umana aveva speso ere per acquisire il poco di religione e di morale che possedeva, e questi superuomini erano troppo accorti per derubare l’umanità di questi pochi progressi gettandola nella confusione e nella costernazione, che compaiono sempre quando esseri illuminati e superiori intraprendono l’elevazione delle razze arretrate istruendole ed illuminandole in modo eccessivo."
                },
                {
                    "par_ref": "66:6.7",
                    "par_pageref": "750.2",
                    "par_content": "Quando dei missionari cristiani vanno nel cuore dell’Africa, dove è previsto che i figli e le figlie rimangano sotto l’autorità e la direzione dei loro genitori per tutta la durata della vita di costoro, essi causano solo disordine e l’annientamento di ogni autorità quando cercano, nell’arco di una sola generazione, di soppiantare questa pratica insegnando che questi figli dovrebbero essere liberati da ogni legame familiare dopo aver raggiunto l’età di ventun anni."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "66:7",
            "section_title": "7. La vita a Dalamatia",
            "pars": [
                {
                    "par_ref": "66:7.1",
                    "par_pageref": "750.3",
                    "par_content": "Il quartier generale del Principe, sebbene squisitamente bello e concepito per ispirare rispetto agli uomini primitivi di quel tempo, era nel complesso modesto. Le costruzioni non erano particolarmente grandi in quanto lo scopo di questi insegnanti importati era d’incoraggiare lo sviluppo finale dell’agricoltura mediante l’introduzione dell’allevamento di animali. La disponibilità di terre entro le mura della città era sufficiente perché il pascolo e l’orticoltura potessero nutrire una popolazione di circa ventimila persone."
                },
                {
                    "par_ref": "66:7.2",
                    "par_pageref": "750.4",
                    "par_content": "L’interno del tempio centrale di adorazione e delle dieci sedi di consiglio dei gruppi di supervisione dei superuomini erano veramente opere d’arte bellissime. Ed anche se gli edifici residenziali erano modelli di pulizia e di decoro, tutto era molto semplice e nel complesso primitivo a paragone degli sviluppi successivi. In questo quartier generale di cultura non s’impiegava alcun metodo che non appartenesse per natura ad Urantia."
                },
                {
                    "par_ref": "66:7.3",
                    "par_pageref": "750.5",
                    "par_content": "I membri del gruppo corporale del Principe abitavano in dimore semplici ed esemplari, che essi mantenevano come luoghi familiari destinati ad ispirare e ad impressionare favorevolmente gli osservatori studenti che soggiornavano nel centro sociale e nel quartier generale educativo del mondo."
                },
                {
                    "par_ref": "66:7.4",
                    "par_pageref": "750.6",
                    "par_content": "L’ordine ben definito della vita familiare ed il vivere di una sola famiglia in un’unica residenza, in un luogo relativamente stabile, datano dai tempi di Dalamatia e furono principalmente dovuti all’esempio ed agli insegnamenti dei cento e dei loro allievi. La famiglia come unità sociale non fu mai una riuscita fino a che i superuomini e le superdonne di Dalamatia non portarono gli umani ad amare i loro nipoti ed i figli dei loro nipoti, ed a fare dei progetti per loro. L’uomo selvaggio ama suo figlio, ma l’uomo civilizzato ama anche suo nipote."
                },
                {
                    "par_ref": "66:7.5",
                    "par_pageref": "750.7",
                    "par_content": "I membri del personale del Principe vivevano insieme come padri e madri. È vero, essi non avevano figli propri, ma le cinquanta case modello di Dalamatia non ospitavano mai meno di cinquecento bambini adottati, scelti tra le famiglie superiori delle razze andoniche e sangik; molti di questi figli erano orfani. Essi beneficiavano della disciplina e della formazione di questi supergenitori; e poi, dopo aver trascorso tre anni nelle scuole del Principe (essi vi entravano dai tredici ai quindici anni), erano candidati al matrimonio e pronti a ricevere i loro incarichi di emissari del Principe presso le tribù bisognose delle loro rispettive razze."
                },
                {
                    "par_ref": "66:7.6",
                    "par_pageref": "751.1",
                    "par_content": "Fad fu il promotore del piano d’insegnamento di Dalamatia che fu messo in atto sotto forma di una scuola industriale nella quale gli allievi imparavano per mezzo della pratica e grazie alla quale si formavano con il compimento quotidiano d’incarichi utili. Questo piano di educazione non ignorava l’attività mentale ed il sentimento nello sviluppo del carattere, ma poneva in primo piano la formazione manuale. L’istruzione era individuale e collettiva. Gli allievi erano istruiti sia da uomini che da donne e da loro congiuntamente. Metà di questa istruzione collettiva avveniva per sessi, l’altra metà in forma mista. Gli studenti erano istruiti individualmente nell’abilità manuale e venivano socializzati in gruppi o in classi. Essi erano addestrati a fraternizzare con gruppi più giovani, con gruppi più anziani e con adulti, come pure a lavorare in gruppo con quelli della loro età. Essi venivano anche familiarizzati con associazioni quali gruppi familiari, squadre di gioco e classi di scuola."
                },
                {
                    "par_ref": "66:7.7",
                    "par_pageref": "751.2",
                    "par_content": "Tra gli ultimi studenti istruiti in Mesopotamia per lavorare con le loro rispettive razze, c’erano degli Andoniti provenienti dagli altipiani dell’India occidentale assieme a rappresentanti degli uomini rossi e degli uomini blu; più tardi ancora fu accolto anche un piccolo gruppo della razza gialla."
                },
                {
                    "par_ref": "66:7.8",
                    "par_pageref": "751.3",
                    "par_content": "Hap presentò alle razze primitive una legge morale. Questo codice si chiamava “La Via del Padre” e consisteva nei sette comandamenti seguenti:"
                },
                {
                    "par_ref": "66:7.9",
                    "par_pageref": "751.4",
                    "par_content": "1. Tu non temerai né servirai alcun Dio eccetto il Padre di tutti."
                },
                {
                    "par_ref": "66:7.10",
                    "par_pageref": "751.5",
                    "par_content": "2. Non disubbidirai al Figlio del Padre, il sovrano del mondo, e non mancherai di rispetto ai suoi associati superumani."
                },
                {
                    "par_ref": "66:7.11",
                    "par_pageref": "751.6",
                    "par_content": "3. Non mentirai quando sarai chiamato davanti ai giudici del popolo."
                },
                {
                    "par_ref": "66:7.12",
                    "par_pageref": "751.7",
                    "par_content": "4. Non ucciderai uomini, donne o bambini."
                },
                {
                    "par_ref": "66:7.13",
                    "par_pageref": "751.8",
                    "par_content": "5. Non ruberai né i beni né il bestiame del tuo vicino."
                },
                {
                    "par_ref": "66:7.14",
                    "par_pageref": "751.9",
                    "par_content": "6. Non toccherai la moglie del tuo amico."
                },
                {
                    "par_ref": "66:7.15",
                    "par_pageref": "751.10",
                    "par_content": "7. Non mancherai di rispetto ai tuoi genitori né agli anziani della tribù."
                },
                {
                    "par_ref": "66:7.16",
                    "par_pageref": "751.11",
                    "par_content": "Questa fu la legge di Dalamatia per quasi trecentomila anni. E molte pietre sulle quali questa legge fu incisa giacciono ora sotto il mare al largo della Mesopotamia e della Persia. Divenne costume tenere a mente uno di questi comandamenti per ogni giorno della settimana, impiegandolo come saluto e come ringraziamento al momento dei pasti."
                },
                {
                    "par_ref": "66:7.17",
                    "par_pageref": "751.12",
                    "par_content": "La misura del tempo in quest’epoca era il mese lunare; questo periodo era calcolato in ventotto giorni. Con l’eccezione del giorno e della notte, questa fu la sola unità di tempo conosciuta dai popoli primitivi. La settimana di sette giorni fu introdotta dagli istruttori di Dalamatia ed ebbe origine dal fatto che sette era un quarto di ventotto. Il significato del numero sette nel superuniverso offrì loro senza dubbio l’occasione d’introdurre un riferimento spirituale nel calcolo abituale del tempo. Ma non c’è alcuna origine naturale nel periodo settimanale."
                },
                {
                    "par_ref": "66:7.18",
                    "par_pageref": "751.13",
                    "par_content": "La campagna attorno alla città era molto ben sistemata per un raggio di centosessanta chilometri. Negli immediati dintorni della città centinaia di allievi qualificati delle scuole del Principe s’impegnavano nell’allevamento degli animali e mettevano in pratica in altri modi l’istruzione che avevano ricevuto dal suo gruppo e dai suoi numerosi assistenti umani. Alcuni si dedicavano all’agricoltura e all’orticoltura."
                },
                {
                    "par_ref": "66:7.19",
                    "par_pageref": "751.14",
                    "par_content": "L’umanità non fu costretta a lavorare la terra come punizione di un supposto peccato. “Tu mangerai il frutto dei campi con il sudore della tua fronte” non fu una sentenza di punizione pronunciata a causa della partecipazione dell’uomo alle follie della ribellione di Lucifero sotto la direzione del traditore Caligastia. La coltivazione del suolo è inerente all’instaurazione di una civiltà progressiva sui mondi evoluzionari, e questa ingiunzione fu il centro di tutto l’insegnamento del Principe Planetario e del suo personale durante i trecentomila anni trascorsi tra il loro arrivo su Urantia ed i tragici giorni in cui Caligastia unì la propria sorte a quella del ribelle Lucifero. Lavorare la terra non è una maledizione; è piuttosto la più alta benedizione per tutti coloro che possono così godere della più umana di tutte le attività umane."
                },
                {
                    "par_ref": "66:7.20",
                    "par_pageref": "752.1",
                    "par_content": "Allo scoppio della ribellione Dalamatia aveva una popolazione residente di quasi seimila abitanti. Questa cifra comprende gli studenti regolari, ma non tiene conto dei visitatori e degli osservatori che sommavano sempre a più di mille. Tuttavia, difficilmente voi potete rendervi conto dei meravigliosi progressi di quei tempi lontanissimi. Praticamente tutte le ammirevoli conquiste umane di quell’epoca sono state cancellate dall’orribile confusione e dalle abbiette tenebre spirituali che seguirono la catastrofe dell’inganno e della sedizione di Caligastia."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "66:8",
            "section_title": "8. Le sventure di Caligastia",
            "pars": [
                {
                    "par_ref": "66:8.1",
                    "par_pageref": "752.2",
                    "par_content": "Se riesaminiamo la lunga carriera di Caligastia troviamo soltanto un aspetto della sua condotta suscettibile di attirare l’attenzione; egli era estremamente individualista. Aveva tendenza a parteggiare per quasi tutti i gruppi di protesta ed accordava generalmente la sua simpatia a coloro che davano una moderata espressione a critiche implicite. Noi rileviamo che si manifestò ben presto questa tendenza a mal sopportare l’autorità, a risentirsi un po’ per ogni forma di controllo. Pur leggermente risentito per i consigli degli anziani ed un po’ riluttante all’autorità superiore, nondimeno ogni volta che era stato messo alla prova egli aveva sempre dimostrato lealtà verso i governanti dell’universo e obbedienza agli ordini dei Padri della Costellazione. Nessun vero errore fu mai trovato in lui fino al momento del suo ignominioso tradimento di Urantia."
                },
                {
                    "par_ref": "66:8.2",
                    "par_pageref": "752.3",
                    "par_content": "Si deve notare che Lucifero e Caligastia erano stati entrambi pazientemente istruiti ed amorevolmente avvertiti circa le loro tendenze alla critica e al sottile sviluppo del loro orgoglio, associato all’esagerato senso dell’importanza personale. Ma tutti questi tentativi per aiutarli erano stati a torto interpretati come critiche senza fondamento ed ingerenze ingiustificate nelle loro libertà personali. Sia Caligastia che Lucifero ritennero che i loro amichevoli consiglieri fossero animati da motivi molto reprensibili, che cominciavano a dominare il loro pensare distorto e la loro concezione errata. Essi giudicarono i loro disinteressati consiglieri secondo il loro stesso crescente egocentrismo."
                },
                {
                    "par_ref": "66:8.3",
                    "par_pageref": "752.4",
                    "par_content": "Dopo l’arrivo del Principe Caligastia la civilizzazione del pianeta progredì in maniera abbastanza normale per quasi trecentomila anni. A parte il fatto di essere una sfera di modificazione della vita, e perciò soggetta a numerose irregolarità e ad episodi insoliti di fluttuazioni evoluzionarie, Urantia progredì in maniera molto soddisfacente nella sua carriera planetaria fino al momento della ribellione di Lucifero e del simultaneo tradimento di Caligastia. Tutta la storia susseguente è stata definitivamente modificata da questo errore catastrofico come pure dal fallimento successivo di Adamo ed Eva nel compimento della loro missione planetaria."
                },
                {
                    "par_ref": "66:8.4",
                    "par_pageref": "752.5",
                    "par_content": "Il Principe di Urantia sprofondò nelle tenebre al momento della ribellione di Lucifero, precipitando così il pianeta in una lunga confusione. In seguito egli fu privato dell’autorità sovrana dall’azione coordinata dei sovrani della costellazione e di altre autorità dell’universo. Egli condivise le inevitabili vicissitudini dell’isolamento di Urantia fino all’epoca del soggiorno di Adamo sul pianeta e contribuì in parte al fallimento del piano di elevazione delle razze mortali mediante l’infusione del sangue vitale della nuova razza viola — i discendenti di Adamo ed Eva."
                },
                {
                    "par_ref": "66:8.5",
                    "par_pageref": "753.1",
                    "par_content": "Il potere del Principe decaduto di disturbare gli affari umani fu considerevolmente ridotto dall’incarnazione come mortale di Machiventa Melchizedek all’epoca di Abramo; e successivamente, durante la vita di Micael nella carne, questo Principe traditore fu finalmente spogliato di ogni autorità su Urantia."
                },
                {
                    "par_ref": "66:8.6",
                    "par_pageref": "753.2",
                    "par_content": "La dottrina di un demonio personale su Urantia, benché avesse qualche fondamento nella presenza planetaria del traditore ed iniquo Caligastia, è divenuta tuttavia totalmente fittizia nei suoi insegnamenti che un tale “demonio” possa influenzare la normale mente umana contro la sua libera scelta naturale. Anche prima del conferimento di Micael su Urantia, né Caligastia né Daligastia furono mai in grado di opprimere i mortali o di forzare un individuo normale a fare una qualsiasi cosa contro la volontà umana. Il libero arbitrio dell’uomo è supremo in materia di morale. Anche l’Aggiustatore di Pensiero interiore rifiuta di costringere l’uomo a formare un solo pensiero o a compiere un solo atto contrari alla scelta della volontà personale dell’uomo stesso."
                },
                {
                    "par_ref": "66:8.7",
                    "par_pageref": "753.3",
                    "par_content": "Ed ora questo ribelle del regno, privato di ogni potere di nuocere ai suoi vecchi sudditi, aspetta il giudizio finale da parte degli Antichi dei Giorni di Uversa di tutti coloro che hanno partecipato alla ribellione di Lucifero."
                },
                {
                    "par_ref": "66:8.8",
                    "par_pageref": "753.4",
                    "par_content": "[Presentato da un Melchizedek di Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Il Principe Planetario di Urantia"
}