{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "572.1",
                    "par_content": "PUR appartenendo all’ordine dei Figli Lanonandek, i Principi Planetari sono talmente specializzati nel servizio da essere comunemente considerati come un gruppo distinto. Dopo essere stati certificati dai Melchizedek come Lanonandek secondari, questi Figli dell’universo locale sono assegnati alle riserve del loro ordine sulla capitale della costellazione. Da qui essi sono assegnati ai vari incarichi dai Sovrani dei Sistemi ed infine designati Principi Planetari ed inviati a governare i mondi abitati in evoluzione."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "572.2",
                    "par_content": "Per un Sovrano di Sistema il segnale di agire in merito all’assegnazione di un governante ad un dato pianeta è il ricevimento di una richiesta da parte dei Portatori di Vita per l’invio di un dirigente amministrativo che funzioni su questo pianeta nel quale essi hanno stabilito la vita e sviluppato degli esseri evoluzionari intelligenti. A tutti i pianeti che sono abitati da creature mortali evoluzionarie è assegnato un governante planetario di quest’ordine di filiazione."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": "1. La missione dei Principi",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "572.3",
                    "par_content": "Il Principe Planetario ed i suoi fratelli assistenti rappresentano l’approccio personalizzato più vicino (a parte l’incarnazione) che il Figlio Eterno del Paradiso possa fare alle basse creature del tempo e dello spazio. È vero, il Figlio Creatore tocca le creature dei regni per mezzo del suo spirito, ma i Principi Planetari sono l’ultimo degli ordini di Figli personali che si estendono dal Paradiso sino ai figli degli uomini. Lo Spirito Infinito giunge molto vicino agli uomini nelle persone dei guardiani del destino e di altri esseri angelici; il Padre Universale vive nell’uomo tramite la presenza prepersonale dei Monitori del Mistero; ma il Principe Planetario rappresenta l’ultimo sforzo del Figlio Eterno e dei suoi Figli per avvicinarsi a voi. Su un mondo abitato da poco il Principe Planetario è il solo rappresentante di divinità completa, poiché scaturisce dal Figlio Creatore (la progenie del Padre Universale e del Figlio Eterno) e dalla Divina Ministra (la Figlia nell’Universo dello Spirito Infinito)."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "572.4",
                    "par_content": "Il principe di un pianeta abitato di recente è circondato da un corpo leale di aiuti e di assistenti e da un gran numero di spiriti tutelari. Ma il corpo dirigente di tali nuovi mondi deve appartenere agli ordini inferiori di amministratori di un sistema al fine di essere per natura sensibile ai problemi e alle difficoltà planetarie, e di comprenderli. Tutto questo sforzo per fornire ai mondi evoluzionari un governo comprensivo comporta il rischio maggiore che queste personalità quasi umane possano essere sviate dall’esaltazione delle loro stesse menti al di sopra della volontà dei Governanti Supremi."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "572.5",
                    "par_content": "Per il fatto di essere i soli rappresentanti della divinità sui singoli pianeti, questi Figli sono sottoposti a prove severe; Nebadon ha sofferto la sfortuna di parecchie ribellioni. Nella creazione dei Sovrani di Sistema e dei Principi Planetari avviene la personalizzazione di un concetto che si è distanziato sempre più dal Padre Universale e dal Figlio Eterno, e c’è un crescente pericolo di perdere il senso delle proporzioni dell’importanza personale ed una probabilità maggiore di non riuscire a conservare un adeguato dominio dei valori e delle relazioni dei numerosi ordini di esseri divini e delle loro graduazioni d’autorità. Il fatto che il Padre non sia personalmente presente negli universi locali impone anche a tutti questi Figli una certa prova di fede e di lealtà."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "573.1",
                    "par_content": "Comunque non accade spesso che questi principi planetari falliscano nelle loro missioni di organizzare ed amministrare le sfere abitate; la loro riuscita facilita grandemente le missioni successive dei Figli Materiali, che vengono ad innestare le forme superiori di vita delle creature negli uomini primitivi dei mondi. Il loro governo contribuisce molto anche a preparare i pianeti per i Figli Paradisiaci di Dio che verranno in seguito a giudicare i mondi e ad inaugurare le dispensazioni successive."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": "2. L’amministrazione planetaria",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "573.2",
                    "par_content": "Tutti i Principi Planetari sono sotto la giurisdizione amministrativa universale di Gabriele, il capo esecutivo di Micael, mentre in autorità diretta sono sottomessi ai mandati esecutivi dei Sovrani di Sistema."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "573.3",
                    "par_content": "I Principi Planetari possono in ogni momento chiedere consiglio ai Melchizedek, loro precedenti istruttori e patrocinatori, ma non sono arbitrariamente obbligati a ricorrere a questa assistenza, e se tale aiuto non è volontariamente richiesto i Melchizedek non interferiscono nell’amministrazione planetaria. Questi governanti del pianeta possono anche avvalersi del parere dei ventiquattro consiglieri riuniti dai mondi di conferimento del sistema. In Satania questi consiglieri sono attualmente tutti nativi di Urantia. C’è un consiglio analogo di settanta membri sulla capitale della costellazione, anch’essi scelti tra gli esseri evoluzionari dei regni."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "573.4",
                    "par_content": "Il governo dei pianeti evoluzionari all’inizio della loro instabile carriera è in larga misura autocratico. I Principi Planetari organizzano i loro gruppi specializzati di assistenti reclutandoli dai loro corpi di aiuti planetari. Essi si circondano generalmente di un consiglio supremo di dodici membri, ma questo è variamente scelto e diversamente costituito sui differenti mondi. Un Principe Planetario può anche avere come assistenti uno o più membri del terzo ordine del suo gruppo di filiazione e talvolta, su certi mondi, uno del suo stesso ordine, un Lanonandek secondario associato."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "573.5",
                    "par_content": "L’intero personale di un governante planetario è costituito da personalità dello Spirito Infinito, da certi tipi di esseri superiori evoluti e da mortali ascendenti provenienti da altri mondi. Un tale gruppo è composto in media da un migliaio di persone, e via via che il pianeta progredisce questo corpo di assistenti può essere aumentato fino a centomila o più. Ogni volta che hanno bisogno di altri assistenti i Principi Planetari devono solo farne richiesta ai loro fratelli, i Sovrani di Sistema, e la loro domanda viene subito esaudita."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "573.6",
                    "par_content": "I pianeti variano molto per natura, organizzazione ed amministrazione, ma sono tutti provvisti di tribunali di giustizia. Il sistema giudiziario dell’universo locale inizia dai tribunali di un Principe Planetario, che sono presieduti da un membro del suo gruppo personale. I decreti di tali tribunali riflettono un atteggiamento molto paterno e discrezionale. Tutti i problemi che vanno oltre la regolamentazione degli abitanti del pianeta sono soggetti ad appello ai tribunali superiori, ma le questioni relative al suo dominio planetario sono in larga misura trattate secondo la discrezione personale del principe."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "574.1",
                    "par_content": "Le commissioni itineranti dei conciliatori servono ed integrano i tribunali planetari, e sia i controllori fisici che quelli spirituali sono soggetti alle conclusioni di questi conciliatori. Tuttavia nessuna sentenza è mai posta arbitrariamente in esecuzione senza il consenso del Padre della Costellazione, perché gli “Altissimi governano nei regni degli uomini”."
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "574.2",
                    "par_content": "I controllori ed i trasformatori assegnati ai pianeti sono anche in grado di collaborare con gli angeli e con gli altri ordini di esseri celesti per rendere queste ultime personalità visibili alle creature mortali. In occasioni particolari gli assistenti serafici ed anche i Melchizedek possono rendersi visibili agli abitanti dei mondi evoluzionari, e lo fanno. La ragione principale di portare ascendenti mortali dalla capitale del sistema come membri del personale del Principe Planetario è di facilitare la comunicazione con gli abitanti del regno."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": "3. Il gruppo corporale del Principe",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "574.3",
                    "par_content": "Quando un Principe Planetario va su un mondo giovane, abitualmente porta con sé un gruppo di esseri ascendenti volontari proveniente dalla capitale del sistema locale. Questi ascendenti accompagnano il principe come consiglieri ed assistenti nel lavoro di miglioramento della razza primitiva. Tale corpo di assistenti materiali costituisce l’anello di congiunzione tra il principe e le razze del pianeta. Il Principe di Urantia, Caligastia, aveva un corpo di cento di tali assistenti."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "574.4",
                    "par_content": "Questi assistenti volontari sono cittadini della capitale di un sistema, e nessuno di loro si è fuso con il suo Aggiustatore interiore. Lo status degli Aggiustatori di questi servitori volontari rimane quello della situazione residenziale sulla capitale del sistema, mentre questi progressori morontiali ritornano temporaneamente allo stato materiale precedente."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "574.5",
                    "par_content": "I Portatori di Vita, gli architetti della forma, forniscono a questi volontari nuovi corpi fisici, che essi occupano per il tempo del loro soggiorno planetario. Queste forme della personalità, mentre sono esenti dalle malattie ordinarie dei regni, sono, come i corpi morontiali iniziali, soggette a certi accidenti di natura meccanica."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "574.6",
                    "par_content": "Il gruppo corporale del principe è solitamente rimosso dal pianeta in connessione con il successivo giudizio al momento dell’arrivo di un secondo Figlio sulla sfera. Prima di andarsene i membri del gruppo assegnano di consueto i loro vari incarichi ai rispettivi discendenti ed a certi nativi volontari superiori. Sui mondi in cui questi assistenti del principe hanno avuto il permesso di accoppiarsi con i gruppi superiori delle razze native, tali discendenti normalmente succedono a loro."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "574.7",
                    "par_content": "Questi assistenti del Principe Planetario raramente si accoppiano con le razze del pianeta, ma si accoppiano sempre tra di loro. Da queste unioni hanno origine due classi di esseri: il tipo primario di creature intermedie e certi tipi elevati di esseri materiali che restano assegnati al personale del principe dopo che i loro genitori sono stati rimossi dal pianeta all’arrivo di Adamo ed Eva. Questi figli non si accoppiano con le razze mortali salvo che in certi casi d’emergenza, ed allora soltanto per ordine del Principe Planetario. In tal caso i loro figli — i nipoti dei membri del gruppo corporale — godono dello stesso status delle razze superiori del loro tempo e della loro generazione. Tutti i discendenti di questi assistenti semimateriali del Principe Planetario sono abitati da Aggiustatori."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "575.1",
                    "par_content": "Alla fine della dispensazione del principe, quando per questo “gruppo di ritorno” giunge il momento di essere rimandato alla capitale del sistema per riprendere la carriera del Paradiso, questi ascendenti si presentano ai Portatori di Vita per restituire il loro corpo materiale. Essi entrano nel sonno di transizione e si svegliano privi delle loro spoglie mortali e rivestiti delle forme morontiali, pronti per il trasporto serafico di ritorno alla capitale del sistema, dove i loro Aggiustatori distaccati li attendono. Essi sono in ritardo di un’intera dispensazione rispetto alla loro classe di Jerusem, ma hanno acquisito un’esperienza unica e straordinaria, un capitolo raro nella carriera di un ascendente mortale."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": "4. Il quartier generale e le scuole planetarie",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "575.2",
                    "par_content": "Il gruppo corporale del principe organizza subito le scuole planetarie di preparazione e di cultura, nelle quali la crema delle razze evoluzionarie viene istruita e poi mandata ad insegnare questi metodi migliori ai loro popoli. Queste scuole del principe sono situate nel quartier generale materiale del pianeta."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "575.3",
                    "par_content": "Gran parte del lavoro fisico connesso con la costruzione di questa città-quartier generale è compiuto dal gruppo corporale. Tali città-quartier generale o insediamenti dei tempi iniziali del Principe Planetario sono molto differenti da quello che potrebbe immaginare un mortale di Urantia. A paragone con quelle delle ere successive esse sono semplici e sono caratterizzate da abbellimenti minerali e da una costruzione materiale relativamente avanzata. Tutto ciò contrasta con il regime adamico incentrato attorno ad un quartier generale giardino dal quale viene portata avanti la loro opera a favore delle razze durante la seconda dispensazione dei Figli dell’universo."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "575.4",
                    "par_content": "Nell’installazione del quartier generale sul vostro mondo ogni abitazione umana era abbondantemente dotata di terreno. Sebbene le tribù lontane continuassero a cacciare e a cercare cibo, gli studenti e gli insegnanti delle scuole del Principe erano tutti agricoltori ed orticoltori. Il tempo era quasi equamente diviso tra le seguenti attività:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "575.5",
                    "par_content": "1. *Lavoro fisico.* Coltivazione del suolo associata alla costruzione a all’abbellimento delle abitazioni."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "575.6",
                    "par_content": "2. *Attività sociali.* Attività ricreative e gruppi culturali sociali."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "575.7",
                    "par_content": "3. *Applicazione educativa.* Istruzione individuale in connessione con l’insegnamento di gruppo in famiglia, completata da una preparazione specializzata per classe."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "575.8",
                    "par_content": "4. *Preparazione professionale.* Scuole per il matrimonio e la formazione della famiglia, le scuole di applicazione delle arti e dei mestieri e le classi di preparazione degli insegnanti — secolari, culturali e religiosi."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "575.9",
                    "par_content": "5.* Cultura spirituale.* La fratellanza degli insegnanti, l’educazione illuminata di gruppi di ragazzi e di giovani e la preparazione di bambini nativi adottati come missionari presso i loro popoli."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "575.10",
                    "par_content": "Un Principe Planetario non è visibile agli esseri mortali; è una prova di fede credere alle rappresentazioni fatte dagli esseri semimateriali del suo personale. Ma queste scuole di cultura e di preparazione sono ben adattate ai bisogni di ciascun pianeta, e si sviluppa ben presto una viva e lodevole rivalità tra le razze di uomini nei loro sforzi per essere ammessi a queste varie istituzioni d’insegnamento."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "575.11",
                    "par_content": "Da questo centro mondiale di cultura e di realizzazione s’irradia gradualmente verso tutti i popoli un’influenza elevatrice e civilizzatrice che trasforma lentamente ma sicuramente le razze evoluzionarie. Nel frattempo i bambini educati e spiritualizzati dei popoli circostanti, che sono stati adottati ed istruiti nelle scuole del principe, ritornano tra i loro gruppi d’origine e, al meglio delle loro capacità, vi stabiliscono nuovi e potenti centri di apprendimento e di cultura che essi conducono secondo il piano delle scuole del principe."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "576.1",
                    "par_content": "Su Urantia questi piani per il progresso planetario e per l’avanzamento culturale erano bene avviati e procedevano in maniera molto soddisfacente, quando l’intera impresa fu interrotta in modo piuttosto improvviso ed assai inglorioso dall’adesione di Caligastia alla ribellione di Lucifero."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "576.2",
                    "par_content": "Per me fu uno degli episodi più profondamente dolorosi di questa ribellione apprendere la crudele perfidia di un membro del mio stesso ordine di filiazione, Caligastia, che deliberatamente e con premeditata malizia pervertì sistematicamente l’istruzione ed avvelenò l’insegnamento che era impartito in tutte le scuole planetarie di Urantia attive in quel momento. La rovina di queste scuole fu rapida e completa."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "576.3",
                    "par_content": "Molti figli degli ascendenti del gruppo materializzato del Principe rimasero fedeli, disertando i ranghi di Caligastia. Questi lealisti furono incoraggiati dagli amministratori fiduciari Melchizedek di Urantia, ed in tempi successivi i loro discendenti contribuirono molto ad elevare i concetti planetari della verità e della rettitudine. L’opera di questi leali evàngeli aiutò ad impedire la scomparsa totale della verità spirituale su Urantia. Tali anime coraggiose ed i loro discendenti mantennero viva una certa conoscenza della legge del Padre e preservarono per le razze del mondo il concetto delle dispensazioni planetarie successive dei vari ordini di Figli divini."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": "5. La civilizzazione progressiva",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "576.4",
                    "par_content": "I prìncipi leali dei mondi abitati restano assegnati in permanenza ai pianeti di loro destinazione originaria. I Figli del Paradiso e le loro dispensazioni possono venire e ripartire, ma un Principe Planetario che ha successo continua a governare il suo regno. Il suo lavoro è del tutto indipendente dalle missioni dei Figli superiori, essendo destinato a favorire lo sviluppo della civilizzazione planetaria."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "576.5",
                    "par_content": "Il progresso della civilizzazione si somiglia ben poco su due pianeti qualsiasi. I dettagli dello svolgimento dell’evoluzione dei mortali è molto differente sui numerosi mondi dissimili. Nonostante queste molte diversificazioni dello sviluppo planetario negli aspetti fisico, intellettuale e sociale, tutte le sfere evoluzionarie progrediscono in certe direzioni ben definite."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "576.6",
                    "par_content": "Sotto il governo benevolo di un Principe Planetario, migliorato dai Figli Materiali e perfezionato dalle periodiche missioni dei Figli del Paradiso, le razze mortali di un mondo normale del tempo e dello spazio passeranno in successione per le seguenti sette epoche evolutive:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "576.7",
                    "par_content": "1. *L’epoca della nutrizione.* Le creature preumane e le razze iniziali degli uomini primitivi si occupano principalmente dei problemi dell’alimentazione. Questi esseri in evoluzione passano le loro ore di veglia a cercare cibo o a battersi, per attaccare o per difendersi. La ricerca del cibo è predominante nella mente di questi primi antenati della civilizzazione successiva."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "576.8",
                    "par_content": "2. *L’era della sicurezza.* Non appena il cacciatore primitivo può risparmiare tempo nella ricerca del cibo, utilizza questo tempo libero per accrescere la sua sicurezza. Un’attenzione sempre maggiore è dedicata alla tecnica della guerra. Le abitazioni vengono fortificate ed i clan sono consolidati dalla reciproca paura e dall’inculcazione dell’odio per i gruppi stranieri. L’autopreservazione è un’attività che segue sempre l’automantenimento."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "577.1",
                    "par_content": "3. *L’era del comfort materiale.* Dopo che i problemi dell’alimentazione sono stati parzialmente risolti e che è stato raggiunto un certo grado di sicurezza, il tempo libero residuo è utilizzato per accrescere il comfort personale. Il lusso rivaleggia con la necessità di occupare il centro della scena delle attività umane. Una tale era è troppo spesso caratterizzata dalla tirannia, dall’intolleranza, dall’ingordigia e dall’ ebbrezza. Gli elementi più deboli delle razze propendono verso eccessi e brutalità. Questi cercatori del piacere dal carattere debole sono gradualmente soggiogati dagli elementi più forti ed amanti della verità della civilizzazione in progresso."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "577.2",
                    "par_content": "4. *La ricerca della conoscenza e della saggezza.* Cibo, sicurezza, piacere e tempo libero forniscono la base per lo sviluppo della cultura e per la diffusione della conoscenza. Lo sforzo per mettere in pratica la conoscenza porta alla saggezza, e quando una cultura ha imparato come trarre profitto dall’esperienza e migliorarsi grazie ad essa la civilizzazione è veramente arrivata. Cibo, sicurezza e comfort materiale dominano ancora la società, ma molti individui lungimiranti hanno fame di conoscenza e sete di saggezza. Ad ogni figlio è offerta l’opportunità di apprendere con la pratica; l’educazione è la parola d’ordine di queste ere."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "577.3",
                    "par_content": "5. *L’epoca della filosofia e della fratellanza.* Quando i mortali imparano a pensare e cominciano a trarre profitto dall’esperienza diventano filosofi — iniziano a riflettere su se stessi e ad esercitare un giudizio discriminante. La società di quest’era diviene etica ed i mortali di una tale epoca divengono veramente esseri morali. Esseri morali saggi sono capaci di stabilire la fratellanza umana su un tale mondo in progresso. Gli esseri etici e morali possono imparare come vivere in conformità alla regola d’oro."
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "577.4",
                    "par_content": "6. *L’era della lotta spirituale.* Quando i mortali in evoluzione sono passati per gli stadi di sviluppo fisico, intellettuale e sociale, raggiungono presto o tardi quei livelli di discernimento personale che li spingono a cercare soddisfazioni spirituali e comprensioni cosmiche. La religione completa l’ascesa dai domini emotivi della paura e della superstizione ai livelli superiori della saggezza cosmica e dell’esperienza spirituale personale. L’educazione aspira a raggiungere i significati e la cultura coglie le relazioni cosmiche ed i veri valori. Tali mortali in evoluzione sono autenticamente colti, veramente educati e conoscono profondamente Dio."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "577.5",
                    "par_content": "7. *L’era di luce e vita.* Questa è la fioritura delle ere successive di sicurezza fisica, di espansione intellettuale, di cultura sociale e di realizzazione spirituale. Questi compimenti umani sono ora fusi, associati e coordinati nell’unità cosmica e nel servizio disinteressato. Entro i limiti della natura finita e delle doti materiali non ci sono limiti imposti alle possibilità di successo evoluzionario da parte delle generazioni in progresso che vivono in successione su questi mondi superni e stabilizzati del tempo e dello spazio."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "577.6",
                    "par_content": "Dopo aver servito le loro sfere nel corso delle dispensazioni successive della storia del mondo e delle epoche progressive di avanzamento planetario, i Principi Planetari sono elevati alla posizione di Sovrani Planetari all’inaugurazione dell’era di luce e vita."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": "6. La cultura planetaria",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "578.1",
                    "par_content": "L’isolamento di Urantia rende impossibile intraprendere la descrizione di molti particolari della vita e dell’ambiente dei vostri vicini di Satania. In questa presentazione noi siamo limitati dalla quarantena planetaria e dall’isolamento del sistema. Dobbiamo sottostare a queste restrizioni in tutti i nostri sforzi per illuminare i mortali di Urantia, ma per quanto è consentito voi siete stati informati dei progressi di un mondo evoluzionario medio e siete in grado di comparare la carriera di un tale mondo con lo stato attuale di Urantia."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "578.2",
                    "par_content": "Lo sviluppo della civiltà su Urantia non è stato molto diverso da quello di altri mondi che hanno subito la disgrazia dell’isolamento spirituale. Ma se lo si confronta con i mondi leali dell’universo, il vostro pianeta sembra assai disorientato e grandemente ritardato in tutte le fasi di progresso intellettuale e di realizzazione spirituale."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "578.3",
                    "par_content": "A causa delle vostre sventure planetarie gli Urantiani sono impediti nel comprendere molte cose sulla cultura dei mondi normali. Ma voi non dovreste immaginare i mondi evoluzionari, anche i più ideali, come sfere in cui la vita è un letto di rose. La vita iniziale delle razze mortali è sempre accompagnata da lotte. Lo sforzo e la decisione sono fattori essenziali per l’acquisizione dei valori di sopravvivenza."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "578.4",
                    "par_content": "La cultura presuppone una certa qualità di mente; la cultura non può essere innalzata se non viene elevata la mente. Un intelletto superiore cercherà una cultura nobile e troverà un modo per raggiungere tale meta. Le menti inferiori rifiuteranno la cultura più elevata anche se è loro offerta già confezionata. Molto dipende anche dalle missioni successive dei Figli divini e dalla misura in cui l’illuminazione è ricevuta dalle ere delle loro rispettive dispensazioni."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "578.5",
                    "par_content": "Non si dovrebbe dimenticare che per duecentomila anni tutti i mondi di Satania sono rimasti al bando spirituale di Norlatiadek in conseguenza della ribellione di Lucifero. E ci vorranno ere ed ere per risolvere i problemi risultanti dal peccato e dalla secessione. Il vostro mondo continua ancora a seguire una carriera irregolare e controllata a causa della doppia tragedia di un Principe Planetario ribelle e di un Figlio Materiale venuto meno all’impegno. Anche il conferimento di Cristo Micael su Urantia non ha eliminato immediatamente le conseguenze temporali di questi gravi errori nell’amministrazione iniziale del pianeta."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": "7. Le ricompense dell’isolamento",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "578.6",
                    "par_content": "A prima vista potrebbe sembrare che Urantia ed i suoi mondi isolati associati siano molto sfortunati perché sono stati privati della presenza e dell’influenza benefica di personalità superumane quali un Principe Planetario ed un Figlio e una Figlia Materiali. Ma l’isolamento di queste sfere offre alle loro razze un’opportunità straordinaria per l’esercizio della fede e per lo sviluppo di una qualità peculiare di fiducia nell’affidabilità cosmica, che non dipende né dalla vista né da alcun’altra considerazione materiale. Può accadere alla fine che le creature mortali provenienti dai mondi in quarantena in conseguenza di una ribellione siano estremamente fortunate. Noi abbiamo scoperto che questi ascendenti si vedono affidare molto presto numerosi incarichi speciali in imprese cosmiche nelle quali una fede senza riserve ed una fiducia sublime sono essenziali per la riuscita."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "579.1",
                    "par_content": "Su Jerusem gli ascendenti provenienti da questi mondi isolati occupano un settore residenziale a sé stante e sono conosciuti come gli * agondontari,* che significa creature evoluzionarie dotate di volontà che possono credere senza vedere, perseverare nell’isolamento e trionfare su difficoltà insormontabili anche quando sono soli. Questo gruppo funzionale degli agondontari persiste per tutta l’ascensione dell’universo locale e la traversata del superuniverso. Esso scompare durante il soggiorno in Havona, ma riappare prontamente al raggiungimento del Paradiso e persiste definitivamente nel Corpo della Finalità dei Mortali. Tabamantia è un *agondontario* di status finalitario, essendo un sopravvissuto di una delle sfere in quarantena coinvolte nella prima ribellione che è avvenuta negli universi del tempo e dello spazio."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "579.2",
                    "par_content": "Lungo tutta la carriera del Paradiso la ricompensa segue lo sforzo come il risultato della causa. Tali ricompense separano l’individuo dalla media, forniscono un differenziale nell’esperienza delle creature e contribuiscono alla versatilità dei risultati ultimi nel corpo collettivo dei finalitari."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "579.3",
                    "par_content": "[Presentato da un Figlio Lanonandek Secondario del Corpo di Riserva.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "I Principi Planetari"
}