{
    "paper_index": 34,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "34:0",
            "pars": [
                {
                    "par_ref": "34:0.1",
                    "par_pageref": "374.1",
                    "par_content": "QUANDO un Figlio Creatore è personalizzato dal Padre Universale e dal Figlio Eterno, allora lo Spirito Infinito individualizza una nuova ed unica rappresentazione di se stesso affinché accompagni questo Figlio Creatore nei regni dello spazio e perché sia la sua compagna, prima nell’organizzazione fisica e poi nella creazione e nel ministero delle creature dell’universo da poco progettato."
                },
                {
                    "par_ref": "34:0.2",
                    "par_pageref": "374.2",
                    "par_content": "Uno Spirito Creativo reagisce sia alle realtà fisiche sia a quelle spirituali; la stessa cosa fa un Figlio Creatore. In tal modo essi sono coordinati ed associati nell’amministrazione di un universo locale del tempo e dello spazio."
                },
                {
                    "par_ref": "34:0.3",
                    "par_pageref": "374.3",
                    "par_content": "Questi Spiriti Figlie sono dell’essenza dello Spirito Infinito, ma non possono funzionare nel lavoro della creazione fisica ed in quello del ministero spirituale simultaneamente. Nella creazione fisica il Figlio d’Universo fornisce il modello, mentre lo Spirito d’Universo dà inizio alla materializzazione delle realtà fisiche. Il Figlio opera nei piani del potere, ma lo Spirito trasforma queste creazioni d’energia in sostanze fisiche. Benché sia abbastanza difficile descrivere questa presenza iniziale nell’universo dello Spirito Infinito come una persona, nondimeno per il Figlio Creatore lo Spirito associato è personale ed ha sempre operato come un’individualità distinta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "34:1",
            "section_title": "1. Personalizzazione dello Spirito Creativo",
            "pars": [
                {
                    "par_ref": "34:1.1",
                    "par_pageref": "374.4",
                    "par_content": "Dopo il completamento dell’organizzazione fisica di un ammasso stellare e planetario e la costituzione dei circuiti d’energia per opera dei centri di potere del superuniverso, e susseguentemente a questo lavoro preliminare di creazione da parte degli agenti dello Spirito Infinito, che operano secondo e sotto la direzione della sua focalizzazione creativa nell’universo locale, è emesso dal Figlio Micael il proclama che la vita sta per essere progettata nell’universo appena organizzato. Al riconoscimento in Paradiso di questa dichiarazione d’intenti, avviene una reazione d’approvazione nella Trinità del Paradiso, seguita dalla scomparsa, nel fulgore spirituale delle Deità, dello Spirito Maestro del superuniverso in cui questa nuova creazione è in corso d’organizzazione. Nel frattempo gli altri Spiriti Maestri si dispongono in prossimità di questa dimora centrale delle Deità del Paradiso, e successivamente, quando lo Spirito Maestro abbracciato dalle Deità emerge al riconoscimento dei suoi compagni, avviene quella che è conosciuta come una “eruzione primaria”. Si tratta di uno sfolgorante bagliore spirituale, un fenomeno chiaramente discernibile anche dalla lontana capitale del superuniverso interessato. E simultaneamente a questa manifestazione poco compresa della Trinità avviene un marcato cambiamento nella natura della presenza e del potere spirituali creativi dello Spirito Infinito residente nell’universo locale in questione. In risposta a questi fenomeni del Paradiso si personalizza immediatamente, nella presenza stessa del Figlio Creatore, una nuova rappresentazione personale dello Spirito Infinito. Questa è la Divina Ministra. Lo Spirito Creativo individualizzato, aiutante del Figlio Creatore, è divenuto la sua associata creativa personale, lo Spirito Madre dell’universo locale."
                },
                {
                    "par_ref": "34:1.2",
                    "par_pageref": "375.1",
                    "par_content": "Da questa nuova separazione personale del Creatore Congiunto, ed attraverso essa, procedono le correnti stabilite ed i circuiti prescritti di potere e d’influenza spirituali destinati a pervadere tutti i mondi e gli esseri di quell’universo locale. In realtà, questa nuova presenza personale non è che una trasformazione dell’associato preesistente e meno personale del Figlio nella sua opera iniziale di organizzazione fisica dell’universo."
                },
                {
                    "par_ref": "34:1.3",
                    "par_pageref": "375.2",
                    "par_content": "Questo è il racconto di una stupefacente epopea in poche parole, ma rappresenta quasi tutto quello che può essere detto di queste operazioni di grande importanza. Esse sono istantanee, insondabili ed incomprensibili; il segreto della loro tecnica e della loro procedura risiede nel seno della Trinità del Paradiso. Di una sola cosa siamo certi: la presenza dello Spirito nell’universo locale durante il periodo della creazione o dell’organizzazione puramente fisica era differenziata in modo incompleto dallo spirito dello Spirito Infinito del Paradiso. Ed invece, dopo la riapparizione dello Spirito Maestro supervisore dall’abbraccio segreto degli Dei e successivamente al lampo d’energia spirituale, la manifestazione dello Spirito Infinito dell’universo locale improvvisamente e completamente muta nella personale somiglianza dello Spirito Maestro che era in collegamento trasmutante con lo Spirito Infinito. Lo Spirito Madre dell’universo locale acquisisce così una personale natura permeata da quella dello Spirito Maestro del superuniverso avente giurisdizione astronomica."
                },
                {
                    "par_ref": "34:1.4",
                    "par_pageref": "375.3",
                    "par_content": "Questa presenza personalizzata dello Spirito Infinito, lo Spirito Madre Creativo dell’universo locale, è conosciuta in Satania come la Divina Ministra. Ad ogni fine pratico e per ogni proposito spirituale questa manifestazione della Deità è un’entità divina, una persona spirituale. Ed essa è riconosciuta e considerata tale dal Figlio Creatore. È grazie a questa localizzazione e personalizzazione della Terza Sorgente e Centro nel nostro universo locale che lo Spirito ha potuto successivamente sottomettersi in modo così completo al Figlio Creatore al punto che di questo Figlio si è potuto a giusto titolo dire che “ogni potere in cielo e sulla terra è stato affidato a lui.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "34:2",
            "section_title": "2. La natura della Divina Ministra",
            "pars": [
                {
                    "par_ref": "34:2.1",
                    "par_pageref": "375.4",
                    "par_content": "Avendo subito una profonda metamorfosi della personalità al tempo della creazione della vita, la Divina Ministra funziona quindi come una persona e coopera in maniera molto personale con il Figlio Creatore nel programmare e dirigere gli estesi affari della loro creazione locale. Per molti tipi di esseri dell’universo anche questa rappresentazione dello Spirito Infinito può non sembrare del tutto personale durante le ere precedenti al conferimento finale di Micael. Ma dopo l’elevazione del Figlio Creatore all’autorità suprema di Figlio Maestro, lo Spirito Madre Creativo viene talmente accresciuto nelle sue qualità personali da essere personalmente riconosciuto da tutti gli individui che lo contattano."
                },
                {
                    "par_ref": "34:2.2",
                    "par_pageref": "375.5",
                    "par_content": "Fin dall’inizio della sua associazione con il Figlio Creatore, lo Spirito d’Universo possiede tutti gli attributi di controllo fisico che ha lo Spirito Infinito, inclusa la piena dotazione dell’antigravità. Al raggiungimento dello status personale, lo Spirito d’Universo esercita nell’universo locale un controllo pieno e completo della gravità mentale quale lo eserciterebbe lo Spirito Infinito se fosse personalmente presente."
                },
                {
                    "par_ref": "34:2.3",
                    "par_pageref": "375.6",
                    "par_content": "In ogni universo locale la Divina Ministra funziona in concordanza con la natura e le caratteristiche proprie dello Spirito Infinito qual è incorporato in uno dei Sette Spiriti Maestri del Paradiso. Benché ci sia un’uniformità di base nel carattere di tutti gli Spiriti d’Universo, c’è anche una diversità di funzioni determinata dalla loro origine tramite uno dei Sette Spiriti Maestri. Questa differenza d’origine spiega le diverse tecniche nella funzione degli Spiriti Madre degli universi locali in differenti superuniversi. Ma in tutti gli attributi spirituali essenziali questi Spiriti sono identici, ugualmente spirituali e totalmente divini, indipendentemente dalla differenziazione superuniversale."
                },
                {
                    "par_ref": "34:2.4",
                    "par_pageref": "376.1",
                    "par_content": "Lo Spirito Creativo è corresponsabile con il Figlio Creatore nella generazione delle creature dei mondi e non abbandona mai il Figlio nel suo grande sforzo per sostenere e conservare queste creazioni. La vita è fornita e mantenuta per opera dello Spirito Creativo. “Tu mandi il tuo Spirito, ed essi sono creati. Tu rinnovi la faccia della terra.”"
                },
                {
                    "par_ref": "34:2.5",
                    "par_pageref": "376.2",
                    "par_content": "Nella creazione di un universo di creature intelligenti lo Spirito Madre Creativo funziona dapprima nella sfera di perfezione universale, collaborando con il Figlio per generare il Radioso Astro del Mattino. Successivamente la discendenza dello Spirito si avvicina sempre di più all’ordine degli esseri creati sui pianeti, così come i Figli si ordinano per gradi discendenti dai Melchizedek sino ai Figli Materiali, i quali entrano in effettivo contatto con i mortali dei regni. Nell’evoluzione successiva delle creature mortali i Figli Portatori di Vita forniscono il corpo fisico fabbricato con il materiale organizzato esistente nel regno, mentre lo Spirito d’Universo fornisce il “soffio di vita”."
                },
                {
                    "par_ref": "34:2.6",
                    "par_pageref": "376.3",
                    "par_content": "Anche se il settimo segmento del grande universo può per molti aspetti essere lento nel suo sviluppo, coloro che studiano attentamente i nostri problemi attendono, nelle ere future, l’evoluzione di una creazione straordinariamente ben equilibrata. Noi presagiamo questo alto grado di simmetria in Orvonton perché lo Spirito che presiede a questo superuniverso è il capo degli Spiriti Maestri nei cieli, essendo un’intelligenza spirituale che incorpora l’unione equilibrata e la coordinazione perfetta dei tratti e del carattere di tutte e tre le Deità eterne. Noi siamo lenti ed arretrati a paragone di altri settori, ma ci attende indubbiamente uno sviluppo trascendente ed un risultato senza precedenti, un giorno, nelle ere eterne del futuro."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "34:3",
            "section_title": "3. Il Figlio e lo Spirito nel tempo e nello spazio",
            "pars": [
                {
                    "par_ref": "34:3.1",
                    "par_pageref": "376.4",
                    "par_content": "Né il Figlio Eterno né lo Spirito Infinito sono limitati o condizionati dal tempo o dallo spazio, ma la maggior parte dei loro discendenti lo è."
                },
                {
                    "par_ref": "34:3.2",
                    "par_pageref": "376.5",
                    "par_content": "Lo Spirito Infinito pervade tutto lo spazio e abita il cerchio dell’eternità. Nondimeno, nei loro contatti personali con i figli del tempo, le personalità dello Spirito Infinito devono spesso tenere conto dei fattori temporali, anche se non altrettanto dello spazio. Molti ministeri della mente ignorano lo spazio, ma subiscono un ritardo di tempo nell’effettuare la coordinazione di livelli diversi della realtà universale. Un Messaggero Solitario è praticamente indipendente dallo spazio, salvo che necessita effettivamente del tempo per spostarsi da un luogo ad un altro; e vi sono entità similari a voi sconosciute."
                },
                {
                    "par_ref": "34:3.3",
                    "par_pageref": "376.6",
                    "par_content": "Nelle sue prerogative personali uno Spirito Creativo è totalmente e completamente indipendente dallo spazio, ma non dal tempo. Non c’è alcuna presenza personale specifica di tale Spirito d’Universo né nelle capitali delle costellazioni né in quelle dei sistemi, in quanto è egualmente e diffusamente presente in tutto il suo universo locale ed è, quindi, letteralmente e personalmente presente su un mondo quanto su qualsiasi altro."
                },
                {
                    "par_ref": "34:3.4",
                    "par_pageref": "376.7",
                    "par_content": "Solo per quanto concerne l’elemento tempo uno Spirito Creativo è sempre limitato nel suo ministero nell’universo. Un Figlio Creatore agisce istantaneamente in tutto il suo universo, ma lo Spirito Creativo deve tenere conto del tempo nel ministero della mente universale, salvo che non si avvalga coscientemente e deliberatamente delle prerogative personali del Figlio d’Universo. Anche nella funzione di puro spirito lo Spirito Creativo agisce indipendentemente dal tempo, come pure nella sua collaborazione con la funzione misteriosa della riflettività universale."
                },
                {
                    "par_ref": "34:3.5",
                    "par_pageref": "377.1",
                    "par_content": "Benché il circuito di gravità spirituale del Figlio Eterno operi indipendentemente dal tempo *e *dallo spazio, non tutte le funzioni dei Figli Creatori sono esenti dalle limitazioni dello spazio. Se si eccettuano le attività dei mondi evoluzionari, questi Figli Micael sembrano essere capaci di operare in modo relativamente indipendente dal tempo. Un Figlio Creatore non è ostacolato dal tempo, ma è condizionato dallo spazio; egli non può essere personalmente in due luoghi nello stesso momento. Micael di Nebadon agisce indipendentemente dal tempo nel proprio universo e praticamente allo stesso modo, per mezzo della riflettività, nel superuniverso. Egli comunica direttamente con il Figlio Eterno indipendentemente dal tempo."
                },
                {
                    "par_ref": "34:3.6",
                    "par_pageref": "377.2",
                    "par_content": "La Divina Ministra è l’aiutante comprensiva del Figlio Creatore e lo mette in grado di superare e di compensare le sue innate limitazioni riguardanti lo spazio, perché quando entrambi funzionano in unione amministrativa sono praticamente indipendenti dal tempo e dallo spazio entro i confini della loro creazione locale. Perciò, come si può praticamente osservare in un intero universo locale, il Figlio Creatore e lo Spirito Creativo funzionano di solito indipendentemente sia dal tempo che dallo spazio dal momento che per ciascuno è sempre utilizzabile l’indipendenza dal tempo o dallo spazio dell’altro."
                },
                {
                    "par_ref": "34:3.7",
                    "par_pageref": "377.3",
                    "par_content": "Solo gli esseri assoluti sono indipendenti dal tempo e dallo spazio in senso assoluto. La maggior parte delle persone subordinate del Figlio Eterno e dello Spirito Infinito è soggetta sia al tempo che allo spazio."
                },
                {
                    "par_ref": "34:3.8",
                    "par_pageref": "377.4",
                    "par_content": "Quando uno Spirito Creativo diviene “cosciente dello spazio”, si prepara a riconoscere come suo un “dominio di spazio” circoscritto, un regno in cui essere libero dallo spazio in contrapposizione con tutto l’altro spazio dal quale sarebbe condizionato. Si è liberi di scegliere e di agire soltanto nel regno della propria coscienza."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "34:4",
            "section_title": "4. I circuiti dell’universo locale",
            "pars": [
                {
                    "par_ref": "34:4.1",
                    "par_pageref": "377.5",
                    "par_content": "Vi sono tre circuiti spirituali distinti nell’universo locale di Nebadon:"
                },
                {
                    "par_ref": "34:4.2",
                    "par_pageref": "377.6",
                    "par_content": "1. Lo spirito di conferimento del Figlio Creatore, il Consolatore, lo Spirito della Verità."
                },
                {
                    "par_ref": "34:4.3",
                    "par_pageref": "377.7",
                    "par_content": "2. Il circuito spirituale della Divina Ministra, lo Spirito Santo."
                },
                {
                    "par_ref": "34:4.4",
                    "par_pageref": "377.8",
                    "par_content": "3. Il circuito del ministero dell’intelligenza, comprendente le attività più o meno unificate, ma funzionanti in modo diverso, dei sette spiriti aiutanti della mente."
                },
                {
                    "par_ref": "34:4.5",
                    "par_pageref": "377.9",
                    "par_content": "I Figli Creatori sono dotati di uno spirito di presenza universale analogo per molti aspetti a quello dei Sette Spiriti Maestri del Paradiso. Si tratta dello Spirito della Verità che è sparso su un mondo da un Figlio di conferimento dopo che ha ricevuto il titolo spirituale per tale sfera. Questo Consolatore conferito è la forza spirituale che attira sempre tutti i cercatori di verità verso Colui che è la personificazione della verità nell’universo locale. Questo spirito è una dotazione innata del Figlio Creatore, che emerge dalla sua natura divina come i circuiti maestri del grande universo derivano dalle presenze della personalità delle Deità del Paradiso."
                },
                {
                    "par_ref": "34:4.6",
                    "par_pageref": "377.10",
                    "par_content": "Il Figlio Creatore può andare e venire; la sua presenza personale può essere nell’universo locale o altrove. Ciò non impedisce allo Spirito della Verità di funzionare imperturbato, perché questa presenza divina, pur derivata dalla personalità del Figlio Creatore, è funzionalmente incentrata nella persona della Divina Ministra."
                },
                {
                    "par_ref": "34:4.7",
                    "par_pageref": "378.1",
                    "par_content": "Lo Spirito Madre d’Universo, tuttavia, non lascia mai il mondo capitale dell’universo locale. Lo spirito del Figlio Creatore può funzionare, e funziona, indipendentemente dalla presenza personale del Figlio, ma non è così per lo spirito personale della Divina Ministra. Lo Spirito Santo della Divina Ministra diverrebbe non funzionale se la sua presenza personale si allontanasse da Salvington. La sua presenza spirituale sembra essere fissata sul mondo capitale dell’universo, ed è questo stesso fatto che permette allo spirito del Figlio Creatore di funzionare indipendentemente da dove si trova il Figlio. Lo Spirito Madre d’Universo agisce da punto focale e centro universale dello Spirito della Verità come pure della propria influenza personale, lo Spirito Santo."
                },
                {
                    "par_ref": "34:4.8",
                    "par_pageref": "378.2",
                    "par_content": "Il Padre-Figlio Creatore e lo Spirito Madre Creativo contribuiscono entrambi, in modo diverso, alla dotazione mentale dei figli del loro universo locale. Ma lo Spirito Creativo non conferisce la mente prima di essere dotato di prerogative personali."
                },
                {
                    "par_ref": "34:4.9",
                    "par_pageref": "378.3",
                    "par_content": "Gli ordini superevoluzionari di personalità di un universo locale sono dotati del ministero di mente superuniversale del tipo relativo all’universo locale. Gli ordini umani e subumani della vita evoluzionaria sono dotati del ministero mentale del tipo degli spiriti aiutanti."
                },
                {
                    "par_ref": "34:4.10",
                    "par_pageref": "378.4",
                    "par_content": "I sette spiriti aiutanti della mente sono la creazione della Divina Ministra di un universo locale. Questi spiriti mentali hanno caratteri simili ma poteri differenti, e partecipano tutti in eguale misura della natura dello Spirito d’Universo, sebbene non siano considerati come personalità, salvo che dalla loro Madre Creatrice. Ai sette aiutanti sono stati attribuiti i nomi seguenti: lo spirito della *saggezza,* lo spirito dell’*adorazione,* lo spirito del *consiglio,* lo spirito della *conoscenza,* lo spirito del *coraggio,* lo spirito della *comprensione,* lo spirito dell’*intuizione —* di rapida percezione."
                },
                {
                    "par_ref": "34:4.11",
                    "par_pageref": "378.5",
                    "par_content": "Questi sono i “sette spiriti di Dio”, “simili a lampade ardenti davanti al trono”, che il profeta scorse nei simboli della visione. Ciò che egli non vide furono i seggi delle ventiquattro sentinelle attorno a questi sette spiriti aiutanti della mente. Questo passaggio rappresenta la confusione di due presentazioni, una concernente la capitale dell’universo e l’altra la capitale del sistema. I seggi dei ventiquattro anziani sono su Jerusem, la capitale del vostro sistema locale di mondi abitati."
                },
                {
                    "par_ref": "34:4.12",
                    "par_pageref": "378.6",
                    "par_content": "Ma era di Salvington che Giovanni scrisse: “E dal trono partivano lampi e tuoni e voci” — le trasmissioni dell’universo per i sistemi locali. Egli visualizzò anche le creature di controllo direzionale dell’universo locale, le bussole viventi del mondo capitale. In Nebadon questo controllo direzionale è mantenuto dalle quattro creature di controllo di Salvington, che operano sulle correnti universali e sono abilmente assistite dal primo spirito mentale operante, l’aiutante dell’intuizione, lo spirito della “rapida comprensione”. Ma la descrizione di queste quattro creature — chiamate bestie — è stata notevolmente falsata; esse sono di una bellezza senza eguali e di forme squisite."
                },
                {
                    "par_ref": "34:4.13",
                    "par_pageref": "378.7",
                    "par_content": "I quattro punti della bussola sono universali ed insiti negli esseri di Nebadon. Tutte le creature viventi possiedono delle unità corporee che sono sensibili e reattive a queste correnti direzionali. Tali creazioni in forma di creatura sono riprodotte verso il basso dall’universo fino ai singoli pianeti, ed in congiunzione con le forze magnetiche dei mondi attivano la moltitudine di corpi microscopici presenti nell’organismo animale in modo tale che queste cellule direzionali pun-tino sempre verso il nord ed il sud. In questo modo il senso dell’orientamento è fissato per sempre negli esseri viventi dell’universo. L’umanità non è del tutto ignara di questo senso in quanto possesso consapevole. Questi corpi furono osservati per la prima volta su Urantia approssimativamente all’epoca di questa narrazione."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "34:5",
            "section_title": "5. Il ministero dello Spirito",
            "pars": [
                {
                    "par_ref": "34:5.1",
                    "par_pageref": "379.1",
                    "par_content": "La Divina Ministra coopera con il Figlio Creatore nella formulazione della vita e nella creazione di nuovi ordini di esseri fino al momento del suo settimo conferimento, e successivamente, dopo la sua elevazione alla piena sovranità dell’universo, continua a collaborare con il Figlio e con lo spirito conferito del Figlio nel proseguimento dell’opera di ministero mondiale e di progressione planetaria."
                },
                {
                    "par_ref": "34:5.2",
                    "par_pageref": "379.2",
                    "par_content": "Sui mondi abitati lo Spirito comincia il lavoro di progressione evoluzionaria partendo dalla materia inanimata del regno, fornendo prima la vita vegetale, poi gli organismi animali e quindi i primi ordini d’esistenza umana. Ed ogni attribuzione successiva contribuisce all’ulteriore sviluppo del potenziale evoluzionario di vita planetaria dai primitivi stadi iniziali fino all’apparizione delle creature dotate di volontà. Questo lavoro dello Spirito viene in gran parte effettuato tramite i sette spiriti aiutanti, gli spiriti della promessa, gli spiriti mentali dei pianeti in evoluzione che unificano, coordinano e portano sempre e congiuntamente le razze degli uomini verso idee più elevate ed ideali spirituali."
                },
                {
                    "par_ref": "34:5.3",
                    "par_pageref": "379.3",
                    "par_content": "L’uomo mortale sperimenta per la prima volta il ministero dello Spirito in congiunzione con la mente quando la mente puramente animale delle creature evoluzionarie manifesta la capacità di ricezione degli aiutanti dell’adorazione e della saggezza. Questo ministero del sesto e del settimo aiutante indica che l’evoluzione mentale sta varcando la soglia del ministero spirituale. Ed immediatamente queste menti aventi funzioni di adorazione e di saggezza sono incluse nei circuiti spirituali della Divina Ministra."
                },
                {
                    "par_ref": "34:5.4",
                    "par_pageref": "379.4",
                    "par_content": "Quando la mente è dotata in tal modo del ministero dello Spirito Santo, possiede la capacità di scegliere (consciamente od inconsciamente) la presenza spirituale del Padre Universale — l’Aggiustatore di Pensiero. Ma è solo dopo che un Figlio di conferimento ha liberato lo Spirito della Verità affinché eserciti il suo ministero planetario su tutti i mortali che tutte le menti normali sono automaticamente pronte a ricevere gli Aggiustatori di Pensiero. Lo Spirito della Verità opera in totale comunione con la presenza dello spirito della Divina Ministra. Questo duplice collegamento spirituale si libra sui mondi, cercando d’insegnare la verità e d’illuminare spiritualmente le menti degli uomini, d’ispirare le anime delle creature delle razze ascendenti e di condurre sempre i popoli che abitano sui pianeti evoluzionari verso la loro meta di destino divino in Paradiso."
                },
                {
                    "par_ref": "34:5.5",
                    "par_pageref": "379.5",
                    "par_content": "Benché lo Spirito della Verità venga riversato su tutta l’umanità, questo spirito del Figlio è quasi totalmente limitato nella sua funzione e nel suo potere dalla personale ricettività dell’uomo di ciò che costituisce la somma e la sostanza della missione del Figlio di conferimento. Lo Spirito Santo è in parte indipendente dal comportamento umano ed è parzialmente condizionato dalle decisioni e dalla cooperazione della volontà dell’uomo. Nondimeno, il ministero dello Spirito Santo diventa sempre più efficace nella santificazione e nella spiritualizzazione della vita interiore di quei mortali che *obbediscono* più completamente alle direttive divine."
                },
                {
                    "par_ref": "34:5.6",
                    "par_pageref": "379.6",
                    "par_content": "Come individui voi non possedete personalmente un frammento o un’entità separata dello spirito del Padre-Figlio Creatore o dello Spirito Madre Creativo; questi ministeri non entrano in contatto con i centri di pensiero della mente dell’individuo come fanno i Monitori del Mistero, né vi dimorano. Gli Aggiustatori di Pensiero sono individualizzazioni definite della realtà prepersonale del Padre Universale, che effettivamente dimorano nella mente mortale come parte integrante di tale mente ed operano sempre in perfetta armonia con gli spiriti combinati del Figlio Creatore e dello Spirito Creativo."
                },
                {
                    "par_ref": "34:5.7",
                    "par_pageref": "380.1",
                    "par_content": "La presenza dello Spirito Santo della Figlia d’Universo dello Spirito Infinito, quella dello Spirito della Verità del Figlio d’Universo del Figlio Eterno e quella dello spirito-Aggiustatore del Padre del Paradiso nel mortale evoluzionario o con lui, denotano simmetria di dotazione e di ministero spirituali e qualificano questo mortale a realizzare coscientemente il fatto di essere figlio di Dio per fede."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "34:6",
            "section_title": "6. Lo spirito nell’uomo",
            "pars": [
                {
                    "par_ref": "34:6.1",
                    "par_pageref": "380.2",
                    "par_content": "Con il progredire dell’evoluzione di un pianeta abitato e l’ulteriore spiritualizzazione dei suoi abitanti, possono essere ricevute da queste personalità mature delle influenze spirituali aggiuntive. Via via che i mortali progrediscono nel controllo mentale e nella percezione spirituale, questi ministeri di spirito multiplo divengono sempre più coordinati nella loro funzione; si fondono sempre più con il superministero della Trinità del Paradiso."
                },
                {
                    "par_ref": "34:6.2",
                    "par_pageref": "380.3",
                    "par_content": "Sebbene la Divinità possa essere plurale nella sua manifestazione, nell’esperienza umana la Deità è singola, sempre *una.* Né è plurale nell’esperienza umana il ministero spirituale. Indipendentemente dalla pluralità d’origine, tutte le influenze spirituali sono una nelle loro funzioni. In verità esse sono una, poiché il ministero spirituale di Dio il Settuplo è nelle creature e per le creature del grande universo. E via via che le creature crescono in apprezzamento ed in ricettività di questo ministero unificante dello spirito, esso diviene nella loro esperienza il ministero di Dio il Supremo."
                },
                {
                    "par_ref": "34:6.3",
                    "par_pageref": "380.4",
                    "par_content": "Dalle altezze della gloria eterna lo Spirito divino scende attraverso una lunga serie di gradini per incontrarvi come siete e dove siete, e poi, nell’associazione di fede, per abbracciare amorevolmente l’anima di origine mortale e per imbarcarsi nella sicura e certa risalita di quei gradini che aveva sceso, non fermandosi mai prima che l’anima evoluzionaria sia elevata in sicurezza alle altezze stesse della beatitudine dalle quali lo Spirito divino partì in origine per questa missione di misericordia e di ministero."
                },
                {
                    "par_ref": "34:6.4",
                    "par_pageref": "380.5",
                    "par_content": "Le forze spirituali cercano e raggiungono infallibilmente i propri livelli originari. Essendo uscite dall’Eterno, esse sono certe di ritornarvi, portando con sé tutti quei figli del tempo e dello spazio che hanno sposato la guida e l’insegnamento dell’Aggiustatore interiore, quelli che sono veramente “nati dallo Spirito”, i figli di Dio per fede."
                },
                {
                    "par_ref": "34:6.5",
                    "par_pageref": "380.6",
                    "par_content": "Lo Spirito divino è fonte di ministero e d’incoraggiamento continui per i figli degli uomini. Il vostro potere e la vostra riuscita “dipendono dalla sua misericordia, mediante il rinnovamento dello Spirito”. La vita spirituale, come l’energia fisica, si consuma. Lo sforzo spirituale porta ad un relativo esaurimento spirituale. L’intera esperienza ascendente è reale come pure spirituale; perciò sta scritto in verità: “È lo Spirito che vivifica.” “Lo Spirito dona la vita.”"
                },
                {
                    "par_ref": "34:6.6",
                    "par_pageref": "380.7",
                    "par_content": "La teoria morta, anche quella delle dottrine religiose più elevate, non ha il potere di trasformare il carattere umano o di controllare il comportamento dei mortali. Quello di cui il mondo ha oggi bisogno è la verità che il vostro maestro di un tempo proclamò: “Non solo a parole ma anche in potenza e nello Spirito Santo.” Il seme della verità teorica è morto, i concetti morali più elevati sono senza effetto, a meno che, e fino a quando, lo Spirito divino non aliti sulle forme della verità e non vivifichi le formule della rettitudine."
                },
                {
                    "par_ref": "34:6.7",
                    "par_pageref": "381.1",
                    "par_content": "Quelli che hanno ricevuto e riconosciuto la presenza interiore di Dio sono nati dallo Spirito. “Voi siete il tempio di Dio e lo spirito di Dio dimora in voi.” Non è sufficiente che questo spirito sia sparso su di voi; lo Spirito divino deve dominare e controllare ogni fase dell’esperienza umana."
                },
                {
                    "par_ref": "34:6.8",
                    "par_pageref": "381.2",
                    "par_content": "È la presenza dello Spirito divino, l’acqua della vita, che previene la sete struggente dell’insoddisfazione umana e l’indescrivibile fame della mente umana non spiritualizzata. Gli esseri motivati dallo Spirito “non avranno mai sete, perché quest’acqua spirituale sarà in loro una sorgente di soddisfazione che sgorga fino alla vita eterna”. Tali anime divinamente dissetate sono quasi indipendenti dall’ambiente materiale per quanto riguarda la gioia di vivere e le soddisfazioni dell’esistenza terrena. Esse sono spiritualmente illuminate e rinvigorite, moralmente fortificate ed arricchite."
                },
                {
                    "par_ref": "34:6.9",
                    "par_pageref": "381.3",
                    "par_content": "In ogni mortale esiste una duplice natura: l’eredità delle tendenze animali e lo stimolo elevato della dotazione spirituale. Durante la breve vita che vivete su Urantia raramente questi due impulsi differenti ed opposti possono essere pienamente conciliati; essi possono difficilmente essere armonizzati ed unificati. Ma per tutta la durata della vostra vita lo Spirito congiunto vi assiste costantemente per aiutarvi a sottomettere sempre di più la carne alle direttive dello Spirito. Anche se dovete vivere la vostra vita materiale dal principio alla fine, anche se non potete sfuggire al corpo e alle sue necessità, nondimeno, nel proposito e negli ideali siete resi capaci di assoggettare sempre in maggior misura la natura animale al dominio dello Spirito. Esiste veramente in voi una coalizione di forze spirituali, una confederazione di poteri divini, il cui proposito esclusivo è di effettuare la vostra liberazione finale dalla schiavitù del materiale e dai condizionamenti del finito."
                },
                {
                    "par_ref": "34:6.10",
                    "par_pageref": "381.4",
                    "par_content": "Il proposito di tutto questo ministero è “che possiate essere potentemente rafforzati per mezzo del Suo spirito nell’anima”. E tutto ciò non rappresenta che le tappe preliminari per il raggiungimento finale della perfezione della fede e del servizio, l’esperienza in cui sarete “riempiti di tutta la pienezza di Dio”, “perché tutti coloro che sono guidati dallo spirito di Dio sono figli di Dio”."
                },
                {
                    "par_ref": "34:6.11",
                    "par_pageref": "381.5",
                    "par_content": "Lo Spirito non *costringe* mai, guida soltanto. Se siete un allievo attento, se cercate di raggiungere livelli spirituali ed altezze divine, se desiderate sinceramente giungere alla meta eterna, allora lo Spirito divino vi guiderà dolcemente ed amorevolmente lungo il sentiero della filiazione e del progresso spirituale. Ogni azione intrapresa deve essere un’azione di disponibilità, d’intelligente e gioiosa cooperazione. La dominazione dello Spirito non è mai macchiata dalla coercizione né compromessa dalla costrizione."
                },
                {
                    "par_ref": "34:6.12",
                    "par_pageref": "381.6",
                    "par_content": "E quando una tale vita di guida spirituale è liberamente ed intelligentemente accettata, si sviluppa gradualmente nella mente umana una coscienza positiva di contatto divino e la certezza di una comunione spirituale. Presto o tardi “lo Spirito rende testimonianza con il vostro spirito (l’Aggiustatore) che voi siete un figlio di Dio”. Il vostro Aggiustatore di Pensiero vi ha già rivelato la vostra parentela con Dio, cosicché la storia attesta che lo Spirito rende testimonianza “*con* il vostro spirito”, non al vostro spirito."
                },
                {
                    "par_ref": "34:6.13",
                    "par_pageref": "381.7",
                    "par_content": "La coscienza del dominio spirituale di una vita umana è subito accompagnata da una crescente dimostrazione delle caratteristiche dello Spirito nelle reazioni della vita di un tale mortale guidato dallo spirito, “perché i frutti dello spirito sono amore, gioia, pace, longanimità, benevolenza, bontà, fede, mansuetudine e temperanza”. Questi mortali guidati dallo spirito e divinamente illuminati, mentre ancora percorrono gli umili sentieri della fatica ed assolvono con fedeltà umana i loro doveri terreni, hanno già cominciato a discernere le luci della vita eterna che splendono sulle rive lontane di un altro mondo. Hanno già cominciato a comprendere la realtà della verità ispirante e confortante che “il regno di Dio non è cibo e bevanda ma rettitudine, pace e gioia nello Spirito Santo”. E nel corso di ogni prova ed in presenza di ogni avversità le anime nate dallo spirito sono sostenute da quella speranza che trascende ogni timore, perché l’amore di Dio è effuso in tutti i cuori dalla presenza dello Spirito divino."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "34:7",
            "section_title": "7. Lo spirito e la carne",
            "pars": [
                {
                    "par_ref": "34:7.1",
                    "par_pageref": "382.1",
                    "par_content": "La carne, la natura intrinseca derivata dalle razze di origine animale, non porta congenitamente i frutti dello Spirito divino. Quando la natura mortale è stata elevata dall’apporto della natura dei Figli Materiali di Dio, come nel caso delle razze di Urantia che furono in una certa misura migliorate dal conferimento di Adamo, allora la via è meglio preparata affinché lo Spirito della Verità collabori con l’Aggiustatore interiore per produrre lo splendido raccolto dei frutti spirituali del carattere. Se voi non respingerete questo spirito, anche se ci vorrà l’eternità per adempiere a questo compito, “egli vi guiderà a tutta la verità”."
                },
                {
                    "par_ref": "34:7.2",
                    "par_pageref": "382.2",
                    "par_content": "I mortali evoluzionari che abitano mondi normali di progresso spirituale non sono soggetti agli accesi conflitti tra lo spirito e la carne che caratterizzano le razze attuali di Urantia. Ma anche sui pianeti più ideali l’uomo preadamico deve fare degli sforzi positivi per elevarsi dal piano dell’esistenza puramente animale, attraverso livelli successivi di crescenti significati intellettuali e di valori spirituali superiori."
                },
                {
                    "par_ref": "34:7.3",
                    "par_pageref": "382.3",
                    "par_content": "I mortali di un mondo normale non sono soggetti alla lotta costante tra la loro natura fisica e quella spirituale. Essi sono confrontati con la necessità di salire dai livelli animali dell’esistenza ai piani superiori della vita spirituale, ma questa ascensione è più simile al passare attraverso una preparazione educativa se paragonata agli intensi conflitti dei mortali di Urantia in questo dominio delle divergenti nature materiale e spirituale."
                },
                {
                    "par_ref": "34:7.4",
                    "par_pageref": "382.4",
                    "par_content": "I popoli di Urantia stanno soffrendo le conseguenze di una duplice privazione d’aiuto in questo compito di progressiva realizzazione spirituale planetaria. L’insurrezione di Caligastia ha precipitato il mondo intero in una confusione generale ed ha privato tutte le generazioni successive dell’assistenza morale che una società bene ordinata avrebbe fornito. Ma ancora più disastroso fu il fallimento di Adamo perché privò le razze di quel tipo superiore di natura fisica che sarebbe stato più consono alle aspirazioni spirituali."
                },
                {
                    "par_ref": "34:7.5",
                    "par_pageref": "382.5",
                    "par_content": "I mortali di Urantia sono costretti a sottostare a questa marcata lotta tra lo spirito e la carne perché i loro lontani predecessori non furono maggiormente adamizzati dal conferimento edenico. Il piano divino prevedeva che le razze mortali di Urantia avessero avuto una natura fisica più congenitamente sensibile allo spirito."
                },
                {
                    "par_ref": "34:7.6",
                    "par_pageref": "382.6",
                    "par_content": "Nonostante questo doppio disastro per la natura dell’uomo e del suo ambiente, i mortali odierni risentirebbero in minore misura di questa lotta evidente tra la carne e lo spirito se entrassero nel regno spirituale, in cui i figli di Dio per fede godono di una relativa liberazione dalla schiavitù della carne attraverso il servizio illuminato e liberatore della sincera devozione nel fare la volontà del Padre che è nei cieli. Gesù ha mostrato all’umanità il nuovo modo di vivere una vita mortale, grazie al quale gli esseri umani possono sfuggire in larghissima misura alle terribili conseguenze della ribellione di Caligastia e compensare molto efficacemente le privazioni derivate dal fallimento di Adamo. “Lo spirito della vita di Cristo Gesù ci ha liberati dalla legge della vita animale e dalle tentazioni del male e del peccato.” “ Questa è la vittoria che supera la carne, ed anche la fede.”"
                },
                {
                    "par_ref": "34:7.7",
                    "par_pageref": "383.1",
                    "par_content": "Questi uomini e donne che conoscono Dio e sono nati dallo Spirito non fanno più esperienza del conflitto con la loro natura mortale di quanto la facciano gli abitanti dei mondi più normali, dei pianeti che non sono mai stati contaminati dal peccato né toccati dalla ribellione. I figli per fede operano su livelli intellettuali e vivono su piani spirituali molto al di sopra dei conflitti prodotti dai desideri fisici sfrenati o innaturali. Gli stimoli normali degli esseri animali e gli appetiti ed impulsi naturali della loro natura fisica non sono in conflitto con la realizzazione spirituale anche più elevata, eccetto che nelle menti delle persone ignoranti, male informate od inopportunamente troppo coscienziose."
                },
                {
                    "par_ref": "34:7.8",
                    "par_pageref": "383.2",
                    "par_content": "Giacché avete iniziato il cammino della vita eterna, poiché avete accettato il vostro incarico e ricevuto l’ordine di avanzare, non temete dunque i pericoli della negligenza umana e dell’incostanza dei mortali, non siate turbati da timori di fallimento o da confusione fuorviante, non vacillate e non dubitate del vostro status e della vostra situazione, perché in ogni ora oscura, ad ogni crocevia della lotta per progredire, lo Spirito della Verità parlerà sempre, dicendo: “Questa è la via”."
                },
                {
                    "par_ref": "34:7.9",
                    "par_pageref": "383.3",
                    "par_content": "[Presentato da un Possente Messaggero temporaneamente assegnato al servizio su Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Lo Spirito Madre dell’universo locale",
    "author": "Un Possente Messaggero"
}