{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "143.1",
                    "par_content": "NELLO spazio, tra l’Isola centrale del Paradiso ed il più interno dei circuiti planetari di Havona, sono situati tre circuiti minori di sfere speciali. Il circuito più interno è costituito dalle sette sfere segrete del Padre Universale; il secondo gruppo è composto dai sette mondi luminosi del Figlio Eterno; nel più esterno vi sono le sette immense sfere dello Spirito Infinito, i mondi della sede amministrativa dei Sette Spiriti Maestri."
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "143.2",
                    "par_content": "Questi tre circuiti di sette mondi del Padre, del Figlio e dello Spirito sono sfere d’insuperata grandiosità e di gloria inimmaginabile. Anche la loro costruzione materiale o fisica è di un ordine a voi non rivelato. I materiali di ogni circuito sono diversi ed ogni mondo di ciascun circuito è differente, ad eccezione dei sette mondi del Figlio che sono di costituzione fisica simile. Tutte e ventuno sono sfere enormi ed ogni gruppo di sette è reso eterno in modo differente. Per quanto ne sappiamo esse sono sempre esistite; come il Paradiso esse sono eterne. Non vi sono né archivi né tradizioni sulla loro origine."
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "143.3",
                    "par_content": "Le sette sfere segrete del Padre Universale, che circolano intorno al Paradiso in stretta vicinanza dell’Isola eterna, riflettono altamente la luminosità spirituale del fulgore centrale delle Deità eterne, diffondendo questa luce di gloria divina in tutto il Paradiso ed anche sui sette circuiti di Havona."
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "143.4",
                    "par_content": "Sui sette mondi sacri del Figlio Eterno sembrano aver origine le energie impersonali della luminosità spirituale. Nessun essere personale può soggiornare su alcuno di questi sette regni splendenti. Essi illuminano di gloria spirituale tutto il Paradiso ed Havona ed indirizzano la luminosità spirituale pura verso i sette superuniversi. Queste sfere brillanti del secondo circuito emettono similmente la loro luce (luce senza calore) verso il Paradiso e verso il miliardo di mondi dei sette circuiti dell’universo centrale."
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "143.5",
                    "par_content": "I sette mondi dello Spirito Infinito sono occupati dai Sette Spiriti Maestri che presiedono ai destini dei sette superuniversi, trasmettendo l’illuminazione spirituale della Terza Persona della Deità a queste creazioni del tempo e dello spazio. E tutto Havona, ma non l’Isola del Paradiso, è immerso in queste influenze spiritualizzanti."
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "143.6",
                    "par_content": "Benché i mondi del Padre siano sfere di status ultimo per tutti quelli che sono stati dotati di personalità dal Padre, questa non è la loro funzione esclusiva. Molti esseri ed entità altro-che-personali soggiornano su questi mondi. Ogni mondo del circuito del Padre e del circuito dello Spirito ha un tipo distinto di cittadinanza permanente, ma noi crediamo che i mondi del Figlio siano abitati da tipi uniformi di esseri altro-che-personali. Vi sono i frammenti del Padre tra i nativi di Divinington; gli altri ordini di cittadinanza permanente non vi sono rivelati."
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "143.7",
                    "par_content": "I ventuno satelliti del Paradiso servono, sia nell’universo centrale sia nei superuniversi, a molti scopi non rivelati in queste esposizioni. Voi siete in grado di capire così poco della vita di queste sfere che non potete sperare di ottenere una visione adeguata né della loro natura né della loro funzione. Vi si svolgono migliaia di attività che a voi non sono rivelate. Queste ventuno sfere inglobano i *potenziali* della funzione dell’universo maestro. Questi fascicoli consentono soltanto di gettare un rapido sguardo su certe attività circoscritte pertinenti alla presente era universale del grande universo — o piuttosto di uno dei sette settori del grande universo."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "144.1",
                    "par_content": "Il circuito delle sfere sacre di vita del Padre contiene gli unici segreti inerenti alla personalità nell’universo degli universi. Questi satelliti del Paradiso, che formano il più interno dei tre circuiti, sono gli unici domini proibiti concernenti la personalità nell’universo centrale. Il Paradiso inferiore ed i mondi del Figlio sono ugualmente chiusi alle personalità, ma nessuno di questi regni è in alcun modo direttamente interessato alla personalità."
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "144.2",
                    "par_content": "I mondi paradisiaci del Padre sono diretti dall’ordine più elevato dei Figli Stazionari della Trinità, i Segreti Trinitizzati della Supremazia. Io posso rivelare poco di questi mondi; ancor meno posso rivelare delle loro molteplici attività. Tali informazioni riguardano soltanto gli esseri che vi operano e quelli che ne provengono. E benché io abbia una certa familiarità con sei di questi mondi speciali, non sono mai atterrato su Divinington; questo mondo mi è totalmente proibito."
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "144.3",
                    "par_content": "Una delle ragioni per le quali questi mondi sono segreti è che ognuna di queste sfere sacre beneficia di una rappresentazione o manifestazione specializzata delle Deità che compongono la Trinità del Paradiso; non di una personalità, ma di una presenza esclusiva della Divinità che può essere apprezzata e compresa solo da quei gruppi particolari d’intelligenze che risiedono su quella particolare sfera, o che possono esservi ammessi. I Segreti Trinitizzati della Supremazia sono gli agenti personali di queste presenze specializzate ed impersonali della Divinità; ed i Segreti della Supremazia sono esseri altamente personali, splendidamente dotati e meravigliosamente adattati alla loro opera elevata e difficile."
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "144.4",
                    "par_content": "1. DIVININGTON. Questo mondo è, in senso particolare, il “seno del Padre”, la sfera di comunione personale del Padre Universale, dove c’è una manifestazione speciale della sua divinità. Divinington è il luogo di ritrovo paradisiaco degli Aggiustatori di Pensiero, ma è anche la dimora di numerose altre entità, personalità ed esseri che hanno la loro origine nel Padre Universale. Molte personalità, oltre al Figlio Eterno, hanno origine diretta dagli atti solitari del Padre Universale. Soltanto i frammenti del Padre e quelle personalità ed altri esseri che hanno diretta ed esclusiva origine dal Padre Universale fraternizzano ed operano in questa residenza."
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "144.5",
                    "par_content": "*I segreti di Divinington* includono il segreto del conferimento e della missione degli Aggiustatori di Pensiero. La loro natura, la loro origine e la tecnica del loro contatto con le umili creature dei mondi evoluzionari sono un segreto di questa sfera paradisiaca. Queste stupefacenti operazioni non riguardano personalmente il rimanente di noi e perciò le Deità ritengono opportuno celare alla nostra piena conoscenza certi aspetti di questo grande e divino ministero. Nella misura in cui veniamo a contatto con questa fase dell’attività divina, ci è consentita la piena conoscenza di queste operazioni, ma per quanto concerne i dettagli più approfonditi di questo gran conferimento non siamo pienamente informati."
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "145.1",
                    "par_content": "Questa sfera contiene anche i segreti della natura, dello scopo e delle attività di tutte le altre forme di frammenti del Padre, dei Messaggeri di Gravità e di una moltitudine di altri esseri a voi non rivelati. È molto probabile che le verità che mi sono nascoste concernenti Divinington, se rivelate, non farebbero che confondermi ed ostacolarmi nel mio presente lavoro, ed inoltre esse forse oltrepassano la capacità concettuale degli esseri del mio ordine."
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "145.2",
                    "par_content": "2. SONARINGTON. Questa sfera è il “seno del Figlio”, il mondo d’accoglienza personale del Figlio Eterno. Essa è la sede paradisiaca dei Figli di Dio discendenti ed ascendenti quando, e dopo che, sono pienamente accreditati e definitivamente approvati. Questo mondo è la dimora in Paradiso di tutti i Figli del Figlio Eterno e dei suoi Figli coordinati ed associati. Vi sono numerosi ordini di filiazione divina assegnati a questa dimora celeste che non sono stati rivelati ai mortali, in quanto non si occupano dei piani del programma d’ascensione concernente la progressione spirituale umana attraverso gli universi e fino al Paradiso."
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "145.3",
                    "par_content": "*I segreti di Sonarington* includono il segreto dell’incarnazione dei Figli divini. Quando un Figlio di Dio diventa un Figlio dell’Uomo, quando nasce letteralmente da una donna, come accadde sul vostro mondo millenovecento anni fa, è un mistero universale. Tale mistero si riproduce continuamente in tutti gli universi ed è un segreto di Sonarington riguardante la filiazione divina. Gli Aggiustatori sono un mistero di Dio il Padre. L’incarnazione dei Figli divini è un mistero di Dio il Figlio. È un segreto racchiuso nel settimo settore di Sonarington, un regno in cui possono penetrare solo coloro che sono passati personalmente per questa esperienza unica. Voi siete stati informati soltanto di quelle fasi dell’incarnazione che concernono la vostra carriera d’ascensione. Vi sono molte altre fasi del mistero dell’incarnazione dei Figli del Paradiso di tipo non rivelato, in missioni di servizio universale, che non vi sono state svelate. Ed in Sonarington vi sono ancora altri misteri."
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "145.4",
                    "par_content": "3. SPIRITINGTON. Questo è il “seno dello Spirito”, la dimora paradisiaca degli esseri superiori che rappresentano esclusivamente lo Spirito Infinito. Qui si riuniscono i Sette Spiriti Maestri e certuni dei loro discendenti provenienti da tutti gli universi. In questa dimora celeste si possono incontrare anche numerosi ordini non rivelati di personalità spirituali, esseri assegnati alle molteplici attività dell’universo non associate ai piani di elevazione delle creature mortali del tempo fino ai livelli di eternità del Paradiso."
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "145.5",
                    "par_content": "*I segreti di Spiritington* comprendono i misteri impenetrabili della riflettività. Vi parliamo del vasto ed universale fenomeno della riflettività, più specificamente quello che si produce sui mondi capitale dei sette superuniversi, ma non spieghiamo mai completamente questo fenomeno perché non lo comprendiamo pienamente. Ne comprendiamo una grandissima parte, ma molti dettagli fondamentali rimangono ancora misteriosi per noi. La riflettività è un segreto di Dio lo Spirito. Voi siete stati istruiti sulle funzioni della riflettività in relazione al piano d’ascensione di sopravvivenza dei mortali, ed essa opera effettivamente in questo modo, ma la riflettività è anche un fattore indispensabile del normale svolgimento di numerose altre fasi di attività universale. Questo dono dello Spirito Infinito è utilizzato anche in canali diversi da quelli che servono a raccogliere informazioni e a diffonderle. E vi sono altri segreti di Spiritington."
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "145.6",
                    "par_content": "4. VICEGERINGTON. Questo pianeta è il “seno del Padre e del Figlio” ed è la sfera segreta di certi esseri non rivelati che hanno origine dagli atti del Padre e del Figlio. Questa è anche la dimora paradisiaca di molti esseri glorificati di ascendenza complessa, la cui origine è complicata a causa delle molte tecniche diverse in atto nei sette superuniversi. Molti gruppi di esseri, la cui identità non è stata rivelata ai mortali di Urantia, si riuniscono su questo mondo."
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "146.1",
                    "par_content": "*I segreti di Vicegerington* includono i segreti della trinitizzazione, e la trinitizzazione costituisce il segreto dell’autorità di rappresentare la Trinità, di agire come vicegerenti degli Dei. L’autorità di rappresentare la Trinità è attribuita solamente a quegli esseri, rivelati e non rivelati, che sono trinitizzati, creati, eventuati od eternati da due o da tutte e tre le persone della Trinità del Paradiso. Le personalità portate all’esistenza dagli atti trinitizzanti di certi tipi di creature glorificate rappresentano soltanto il potenziale concettuale mobilitato in questa trinitizzazione, sebbene tali creature possano ascendere il sentiero che porta all’abbraccio della Deità, aperto a tutti gli appartenenti alla loro specie."
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "146.2",
                    "par_content": "Gli esseri non trinitizzati non comprendono pienamente la tecnica della trinitizzazione da parte di due o di tre Creatori o da parte di certe creature. Voi non comprenderete mai interamente un tale fenomeno a meno che, nel lontano futuro della vostra carriera glorificata, non tentiate e non riusciate in questa avventura, perché diversamente questi segreti di Vicegerington vi saranno sempre preclusi. Ma per me, che sono un essere elevato originato dalla Trinità, tutti i settori di Vicegerington sono aperti. Io comprendo pienamente, e proteggo altrettanto pienamente e religiosamente, il segreto della mia origine e del mio destino."
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "146.3",
                    "par_content": "Vi sono ancora altre forme e fasi di trinitizzazione che non sono state portate all’attenzione dei popoli di Urantia, e queste esperienze, nei loro aspetti personali, sono debitamente protette nel settore segreto di Vicegerington."
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "146.4",
                    "par_content": "5. SOLITARINGTON. Questo mondo è il “seno del Padre e dello Spirito” ed è il luogo d’incontro di una stupenda schiera di esseri non rivelati, originati dagli atti congiunti del Padre Universale e dello Spirito Infinito; esseri che partecipano dei tratti del Padre in aggiunta a quelli ereditati dallo Spirito."
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "146.5",
                    "par_content": "Questa è anche la dimora dei Messaggeri Solitari e di altre personalità degli ordini superangelici. Voi siete a conoscenza di pochissimi di questi esseri; esiste un vasto numero di ordini non rivelati su Urantia. Per il fatto che sono domiciliati sul quinto mondo non ne consegue necessariamente che il Padre abbia qualcosa a che vedere con la creazione dei Messaggeri Solitari o dei loro associati superangelici, ma in quest’era dell’universo egli ha a che fare con la loro funzione. Durante la presente era dell’universo questa è anche la sfera dello status dei Direttori di Potere d’Universo."
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "146.6",
                    "par_content": "Vi sono numerosi altri ordini di personalità spirituali, di esseri sconosciuti ai mortali, che considerano Solitarington come la sfera di loro dimora paradisiaca. Si deve tenere presente che tutte le divisioni e tutti i livelli di attività universali sono altrettanto pienamente provvisti di ministri spirituali quanto lo è il regno che si occupa dell’assistenza ai mortali nell’ascensione verso il loro destino divino in Paradiso."
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "146.7",
                    "par_content": "*I segreti di Solitarington.* Oltre a certi segreti della trinitizzazione, questo mondo detiene i segreti della relazione personale tra lo Spirito Infinito e certuni discendenti superiori della Terza Sorgente e Centro. Su Solitarington sono conservati i misteri dell’intima associazione di numerosi ordini non rivelati con gli spiriti del Padre, del Figlio e dello Spirito, con il triplice spirito della Trinità e con gli spiriti del Supremo, dell’Ultimo e del Supremo-Ultimo."
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "146.8",
                    "par_content": "6. SERAPHINGTON. Questa sfera è il “seno del Figlio e dello Spirito” ed è il mondo dimora delle immense schiere di esseri non rivelati creati dal Figlio e dallo Spirito. Questa è anche la sfera di destino di tutti gli ordini tutelari delle schiere angeliche, compresi i supernafini, i seconafini ed i serafini. Nell’universo centrale e negli universi esterni sono in servizio anche numerosi ordini di splendidi spiriti che non sono “spiriti tutelari di coloro che erediteranno la salvezza”. Tutti questi operatori spirituali, a tutti i livelli ed in tutti i regni delle attività universali, considerano Seraphington come loro dimora paradisiaca."
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "147.1",
                    "par_content": "*I segreti di Seraphington* comprendono un triplice mistero, solo di uno dei quali posso fare menzione — il mistero del trasporto serafico. La capacità di vari ordini di serafini e di esseri spirituali affini di avvolgere nelle loro forme spirituali tutti gli ordini di personalità non materiali e di trasportarli su lunghi percorsi interplanetari, è un segreto racchiuso nei settori sacri di Seraphington. I serafini trasportatori comprendono questo mistero, ma non lo comunicano al resto di noi, o forse non possono farlo. Gli altri misteri di Seraphington concernono le esperienze personali di tipi di servitori spirituali non ancora rivelati ai mortali. E noi evitiamo di discutere i segreti di questi esseri molto prossimi perché voi potete quasi comprendere questi ordini d’esistenza vicini, e presentare la nostra conoscenza anche parziale di tali fenomeni sarebbe come tradirne la fiducia."
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "147.2",
                    "par_content": "7. ASCENDINGTON. Questo mondo unico è il “seno del Padre, del Figlio e dello Spirito”, il luogo d’incontro delle creature ascendenti dello spazio, la sfera d’accoglienza dei pellegrini del tempo che passano per l’universo di Havona nel loro cammino verso il Paradiso. Ascendington è l’effettiva dimora paradisiaca delle anime ascendenti del tempo e dello spazio fino a che non raggiungono lo status del Paradiso. Voi mortali passerete la maggior parte delle vostre “vacanze” di Havona su Ascendington. Durante la vostra vita in Havona, Ascendington sarà per voi quello che i direttori di reversione furono durante l’ascensione nell’universo locale e nel superuniverso. Qui sarete occupati in migliaia di attività che oltrepassano la portata dell’immaginazione umana. E come in ogni tappa precedente dell’ascensione verso Dio, qui il vostro io umano entrerà in nuove relazioni con il vostro io divino."
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "147.3",
                    "par_content": "*I segreti di Ascendington* includono il mistero della costruzione graduale e certa, nella mente materiale e mortale, di una contropartita spirituale e potenzialmente immortale del carattere e dell’identità. Questo fenomeno costituisce uno dei misteri più intriganti degli universi — l’evoluzione di un’anima immortale nella mente di una creatura mortale e materiale."
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "147.4",
                    "par_content": "Voi non comprenderete mai pienamente questa misteriosa operazione fino a quando non avrete raggiunto Ascendington. Questo è il motivo per cui tutto Ascendington sarà aperto ai vostri sguardi meravigliati. Un settimo di Ascendington mi è interdetto — è il settore concernente questo stesso segreto che è (o che sarà) esperienza e possesso esclusivi del vostro tipo di essere. Questa esperienza appartiene al vostro ordine umano d’esistenza; il mio ordine di personalità non è direttamente interessato a queste operazioni. Perciò essa è proibita a me ed infine rivelata a voi. Ma anche dopo che vi sarà rivelata, per qualche ragione essa rimarrà per sempre un vostro segreto. Non la rivelerete né a noi né ad alcun altro ordine di esseri. Noi siamo al corrente della fusione eterna di un Aggiustatore divino con un’anima immortale d’origine umana, ma i finalitari ascendenti conoscono questa stessa esperienza come una realtà assoluta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "147.5",
                    "par_content": "Questi mondi dimora dei diversi ordini di esseri spirituali sono sfere enormi e stupende che eguagliano il Paradiso nella loro incomparabile bellezza e splendida gloria. Sono dei mondi d’incontro, delle sfere di riunione, che servono da indirizzi cosmici permanenti. In quanto finalitari voi sarete domiciliati in Paradiso, ma Ascendington sarà per tutti i tempi l’indirizzo di casa vostra, anche quando servirete nello spazio esterno. Per tutta l’eternità voi considererete Ascendington come la dimora dei vostri ricordi affettivi e delle vostre reminiscenze. Quando diverrete esseri spirituali del settimo stadio è possibile che rinunciate al vostro status di residenti in Paradiso."
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "148.1",
                    "par_content": "Se degli universi esterni sono in corso di formazione, se dovranno essere abitati da creature del tempo con potenziale d’ascensione, allora noi ne deduciamo che questi figli del futuro saranno anch’essi destinati a considerare Ascendington come il loro mondo di residenza in Paradiso."
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "148.2",
                    "par_content": "Ascendington è la sola sfera sacra che sarà aperta senza riserve alla vostra ispezione come nuovi arrivati in Paradiso. Vicegerington è la sola sfera sacra ad essere totalmente ed incondizionatamente aperta al mio esame. Benché i suoi segreti riguardino la mia origine, nella presente era dell’universo io non considero Vicegerington quale mia dimora. Gli esseri originati dalla Trinità e gli esseri trinitizzati non sono la stessa cosa."
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "148.3",
                    "par_content": "Gli esseri originati dalla Trinità non condividono pienamente i mondi del Padre; hanno soltanto le loro dimore sull’Isola del Paradiso in stretta vicinanza della Sfera Santissima. Essi appaiono spesso su Ascendington, il “seno del Padre-Figlio-Spirito”, dove fraternizzano con i loro fratelli venuti dai mondi inferiori dello spazio."
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "148.4",
                    "par_content": "Voi potreste supporre che i Figli Creatori, essendo originati dal Padre e dal Figlio, considerino Vicegerington come loro dimora, ma non è così in quest’era dell’universo in cui funziona Dio il Settuplo. E ci sono molti problemi simili che vi renderanno perplessi, poiché incontrerete certamente molte difficoltà nel tentare di comprendere queste cose che sono così vicine al Paradiso. Né potete ragionare con successo su tali questioni; ne sapete troppo poco. E se conosceste di più riguardo ai mondi del Padre, incontrereste semplicemente difficoltà ancora maggiori fino a che non sapeste *tutto* su di essi. Su ciascuno di questi mondi segreti lo status si acquisisce con il servizio come pure per natura d’origine; le successive ere dell’universo possono ridistribuire certi raggruppamenti di queste personalità, e tuttora lo fanno."
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "148.5",
                    "par_content": "I mondi del circuito interno sono in realtà dei mondi di fraternità o di status più che sfere di residenza effettiva. I mortali raggiungeranno un certo status su ciascuno dei mondi del Padre, salvo uno. Per esempio: quando voi mortali raggiungerete Havona, riceverete l’autorizzazione a recarvi su Ascendington, dove sarete accolti molto bene, ma non avrete il permesso di visitare gli altri sei mondi sacri. Successivamente al vostro passaggio per il regime del Paradiso e dopo la vostra ammissione al Corpo della Finalità, otterrete il permesso di andare a Sonarington, perché siete Figli di Dio come pure ascendenti — e siete anche di più. Ma resterà sempre un settimo di Sonarington, il settore dei segreti d’incarnazione dei Figli divini, che non sarà aperto alla vostra indagine. Quei segreti non saranno mai rivelati ai figli ascendenti di Dio."
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "148.6",
                    "par_content": "Alla fine avrete pieno accesso ad Ascendington e relativo accesso alle altre sfere del Padre, eccetto Divinington. Ma anche quando avrete ottenuto il permesso di atterrare sulle altre cinque sfere segrete, dopo essere divenuti finalitari, non vi sarà concesso di visitare tutti i settori di questi mondi. Né vi sarà permesso di approdare sulle rive di Divinington, il “seno del Padre”, anche se di certo starete ripetutamente alla “destra del Padre”. In tutta l’eternità non si presenterà mai la necessità della vostra presenza sul mondo degli Aggiustatori di Pensiero."
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "149.1",
                    "par_content": "Questi mondi d’incontro degli esseri spirituali sono territorio proibito nel senso che ci è chiesto di non addentrarci in quegli aspetti di queste sfere che sono del tutto estranei al nostro campo d’esperienza. Voi potete diventare delle creature perfette proprio come il Padre Universale è perfetto in deità, ma non potete conoscere tutti i segreti esperienziali di tutti gli altri ordini di personalità dell’universo. Quando il Creatore condivide con le sue creature un segreto esperienziale di personalità, il Creatore preserva questo segreto in fiducia eterna."
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "149.2",
                    "par_content": "Tutti questi segreti si ritiene siano conosciuti dal corpo collettivo dei Segreti Trinitizzati della Supremazia. Questi esseri sono pienamente conosciuti solo dai gruppi dei loro mondi speciali; essi sono poco compresi dagli altri ordini. Dopo che avrete raggiunto il Paradiso, voi conoscerete ed amerete ardentemente i dieci Segreti della Supremazia che dirigono Ascendington. Salvo che per Divinington, voi giungerete anche ad una parziale comprensione dei Segreti della Supremazia che sono sugli altri mondi del Padre, sebbene non così perfettamente come su Ascendington."
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "149.3",
                    "par_content": "I Segreti Trinitizzati della Supremazia, come indica il loro nome, sono collegati con il Supremo; essi sono similmente collegati con l’Ultimo e con il futuro Supremo-Ultimo. Questi Segreti della Supremazia sono i segreti del Supremo ed anche i segreti dell’Ultimo, come pure i segreti del Supremo-Ultimo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "149.4",
                    "par_content": "Le sette sfere luminose del Figlio Eterno sono i mondi delle sette fasi d’esistenza puramente spirituale. Questi globi splendenti sono la sorgente della triplice luce del Paradiso e di Havona, e la loro influenza è limitata principalmente, ma non interamente, all’universo centrale."
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "149.5",
                    "par_content": "La personalità non è presente su questi satelliti del Paradiso; per questo vi sono poche cose concernenti queste dimore di puro spirito che possono essere presentate alle personalità mortali e materiali. Ci viene insegnato che questi mondi abbondano di vita altro-che-personale degli esseri del Figlio Eterno. Noi desumiamo che queste entità si stiano riunendo per servire nei nuovi universi progettati dello spazio esterno. I filosofi del Paradiso sostengono che ogni ciclo del Paradiso, circa due miliardi di anni del tempo di Urantia, vede la creazione di riserve addizionali di questi ordini sui mondi segreti del Figlio Eterno."
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "149.6",
                    "par_content": "Per quanto ne so io, nessuna personalità è mai stata su alcuna di queste sfere del Figlio Eterno. Io non sono mai stato incaricato di visitare uno di questi mondi in tutta la mia lunga esperienza dentro e fuori del Paradiso. Neppure le personalità cocreate del Figlio Eterno vanno su questi mondi. Noi ne deduciamo che tutti i tipi di spiriti impersonali — indipendentemente dalla loro origine — sono ammessi a queste dimore spirituali. Poiché io sono una persona ed ho una forma spirituale, un tale mondo mi sembrerebbe certamente vuoto e deserto anche se mi fosse concesso di visitarlo. Le personalità spirituali superiori non si dedicano a soddisfare delle curiosità senza scopo, ad avventure del tutto inutili. Vi sono di continuo troppe avventure interessanti e significative per permettere l’insorgere di un qualsiasi grande interesse per progetti che sono futili o irreali."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "149.7",
                    "par_content": "Tra il circuito interno di Havona e le sfere splendenti del Figlio Eterno circolano i sette globi dello Spirito Infinito, mondi abitati dai discendenti dello Spirito Infinito, dai figli trinitizzati di glorificate personalità create e da altri tipi di esseri non rivelati, occupati nell’effettiva amministrazione delle numerose iniziative dei vari campi di attività universali."
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "150.1",
                    "par_content": "I Sette Spiriti Maestri sono i rappresentanti supremi ed ultimi dello Spirito Infinito. Essi mantengono le loro stazioni personali, le loro focalizzazioni di potere, sulla periferia del Paradiso, ma tutte le operazioni concernenti la loro gestione e direzione del grande universo sono condotte su queste sette sfere amministrative speciali dello Spirito Infinito, ed a partire da queste. I Sette Spiriti Maestri sono in realtà il bilanciere mente-spirito dell’universo degli universi, un potere centralizzato che abbraccia, ingloba e coordina tutto."
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "150.2",
                    "par_content": "Da queste sette sfere speciali gli Spiriti Maestri operano per equilibrare e stabilizzare i circuiti della mente cosmica del grande universo. Essi si occupano anche dei differenti comportamenti e presenze spirituali delle Deità in tutto il grande universo. Le reazioni fisiche sono uniformi, invariabili e sempre istantanee ed automatiche. Ma la presenza spirituale esperienziale si conforma alle condizioni soggiacenti o agli stati di ricettività spirituale inerenti alle singole menti dei regni."
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "150.3",
                    "par_content": "L’autorità, la presenza e la funzione fisica sono invariabili in tutti gli universi, piccoli o grandi. Il fattore o reazione variabile della presenza spirituale è la differenza fluttuante del suo riconoscimento e della sua ricezione da parte delle creature dotate di volontà. Mentre la presenza spirituale della Deità assoluta ed esistenziale non è in alcun modo influenzata dai comportamenti leali o sleali degli esseri creati, allo stesso tempo è vero che la presenza funzionale della Deità subassoluta ed esperienziale è nettamente e direttamente influenzata dalle decisioni, dalle scelte e dai comportamenti volontari di questi esseri creature finiti — dalla fedeltà e devozione del singolo essere, pianeta, sistema, costellazione od universo. Ma questa presenza spirituale della divinità non è né capricciosa né arbitraria; la sua varianza esperienziale è inerente al libero arbitrio di cui le creature personali sono dotate."
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "150.4",
                    "par_content": "Ciò che determina il differenziale di presenza spirituale sta nel vostro cuore e nella vostra mente e consiste nelle maniere che voi scegliete, nelle decisioni della vostra mente e nella determinazione della vostra volontà. Questo differenziale è insito nelle reazioni di libero arbitrio degli esseri personali intelligenti, esseri che il Padre Universale ha stabilito che esercitino questa libertà di scelta. E le Deità si conformano sempre al flusso e riflusso dei loro spiriti per andare incontro alle condizioni ed alle esigenze delle differenti scelte delle creature, e per soddisfarle, talora concedendo maggiormente la loro presenza in risposta al loro sincero desiderio, talaltra ritraendosi dalla scena quando le loro creature, nell’esercizio della loro libertà di scelta divinamente conferita, decidono in senso contrario. In questo modo lo spirito della divinità obbedisce umilmente alle scelte delle creature dei regni."
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "150.5",
                    "par_content": "Le residenze amministrative dei Sette Spiriti Maestri sono in realtà i quartieri generali paradisiaci dei sette superuniversi e dei loro correlati segmenti di spazio esterno. Ogni Spirito Maestro presiede ad un superuniverso e ciascuno di questi sette mondi è assegnato esclusivamente ad uno degli Spiriti Maestri. Non c’è letteralmente alcuna fase dell’amministrazione subparadisiaca dei sette superuniversi per la quale non si sia provveduto su questi mondi amministrativi. Essi non sono così esclusivi come le sfere del Padre o quelle del Figlio, e benché lo status residenziale sia limitato agli esseri nativi ed a quelli che vi lavorano, questi sette pianeti amministrativi sono sempre aperti a tutti gli esseri che desiderano visitarli e che possono disporre dei mezzi di trasporto necessari."
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "151.1",
                    "par_content": "Per me questi mondi amministrativi sono i luoghi più interessanti ed affascinanti all’esterno del Paradiso. In nessun altro luogo dell’immenso universo si possono osservare attività così diversificate, che coinvolgono così tanti ordini differenti di esseri viventi e che concernono operazioni su così numerosi diversi livelli, occupazioni ad un tempo materiali, intellettuali e spirituali. Quando mi viene accordato un periodo di libertà dai miei incarichi, se ho l’occasione di essere in Paradiso o in Havona, mi reco solitamente su uno di questi operosi mondi dei Sette Spiriti Maestri per ispirarvi la mia mente con spettacoli d’iniziativa, di devozione, di fedeltà, di saggezza e di efficacia. In nessun’altra parte posso osservare un’interassociazione così stupefacente di compimenti della personalità su tutti i sette livelli della realtà universale. Ed io sono sempre stimolato dalle attività di coloro che sanno bene come fare il loro lavoro e che provano un piacere così completo nel compierlo."
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "151.2",
                    "par_content": "[Presentato da un Perfettore di Saggezza incaricato di svolgere questa funzione dagli Antichi dei Giorni di Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Le sfere sacre del Paradiso"
}