{
    "paper_index": 93,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "93:0",
            "pars": [
                {
                    "par_ref": "93:0.1",
                    "par_pageref": "1014.1",
                    "par_content": "I MELCHIZEDEK sono largamente conosciuti come Figli d’emergenza, perché s’impegnano in una serie stupefacente di attività sui mondi di un universo locale. Quando sorge un problema straordinario o quando si deve tentare qualcosa d’insolito, è molto spesso un Melchizedek che ne accetta l’incarico. La capacità dei Figli Melchizedek di operare in casi d’emergenza e su livelli molto differenti dell’universo, anche sul livello fisico di manifestazione della personalità, è peculiare del loro ordine. Solo i Portatori di Vita condividono in una certa misura questa gamma metamorfica di funzioni della personalità."
                },
                {
                    "par_ref": "93:0.2",
                    "par_pageref": "1014.2",
                    "par_content": "L’ordine Melchizedek di filiazione universale è stato estremamente attivo su Urantia. Un corpo di dodici di loro ha servito assieme ai Portatori di Vita. Un corpo successivo di dodici fu incaricato dell’amministrazione fiduciaria del vostro mondo poco dopo la secessione di Caligastia e proseguì nelle sue funzioni fino al tempo di Adamo ed Eva. Questi dodici Melchizedek ritornarono su Urantia dopo il fallimento di Adamo ed Eva e continuarono poi come amministratori fiduciari del pianeta fino al giorno in cui Gesù di Nazaret, in qualità di Figlio dell’Uomo, divenne il Principe Planetario titolare di Urantia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "93:1",
            "section_title": "1. L’incarnazione di Machiventa",
            "pars": [
                {
                    "par_ref": "93:1.1",
                    "par_pageref": "1014.3",
                    "par_content": "La verità rivelata fu minacciata di estinzione durante i millenni che seguirono l’insuccesso della missione adamica su Urantia. Le razze umane, benché facessero intellettualmente dei progressi, spiritualmente perdevano lentamente terreno. Verso il 3.000 a. C. il concetto di Dio era divenuto molto vago nella mente degli uomini."
                },
                {
                    "par_ref": "93:1.2",
                    "par_pageref": "1014.4",
                    "par_content": "I dodici amministratori fiduciari Melchizedek erano al corrente dell’imminente conferimento di Micael sul loro pianeta, ma non sapevano in quale momento sarebbe avvenuto. Perciò si riunirono in solenne consiglio e chiesero agli Altissimi di Edentia che fosse adottato qualche provvedimento per mantenere la luce della verità su Urantia. Questa istanza fu respinta con la decisione che “la conduzione degli affari sul 606 di Satania è interamente nelle mani dei custodi Melchizedek”. Gli amministratori fiduciari si appellarono allora al Padre Melchizedek, ma ricevettero soltanto l’ordine di continuare a sostenere la verità nel modo che avrebbero essi stessi scelto “fino all’arrivo di un Figlio di conferimento” il quale “avrebbe salvato i diritti planetari dalla decadenza e dall’incertezza”."
                },
                {
                    "par_ref": "93:1.3",
                    "par_pageref": "1014.5",
                    "par_content": "Fu in conseguenza di essere stati costretti a confidare così completamente nelle loro risorse che Machiventa Melchizedek, uno dei dodici amministratori fiduciari del pianeta, si offrì volontario per fare quello che era stato compiuto solo sei volte in tutta la storia di Nebadon: personalizzarsi sulla terra come un uomo temporale del regno, conferire se stesso come Figlio d’emergenza di ministero planetario. Le autorità di Salvington accordarono il permesso per questa avventura, e l’incarnazione effettiva di Machiventa Melchizedek avvenne presso quella che stava per diventare la città di Salem in Palestina. L’intera operazione di materializzazione di questo Figlio Melchizedek fu compiuta dagli amministratori fiduciari del pianeta con la collaborazione dei Portatori di Vita, di alcuni Controllori Fisici Maestri e di altre personalità celesti residenti su Urantia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "93:2",
            "section_title": "2. Il Saggio di Salem",
            "pars": [
                {
                    "par_ref": "93:2.1",
                    "par_pageref": "1015.1",
                    "par_content": "Fu 1.973 anni prima della nascita di Gesù che Machiventa fu conferito alle razze umane di Urantia. Il suo arrivo non fu spettacolare; la sua materializzazione non fu testimoniata da occhi umani. Egli fu osservato per la prima volta da un mortale nel memorabile giorno in cui entrò nella tenda di Amdon, un allevatore caldeo di origine sumera. E la proclamazione della sua missione fu contenuta nella semplice dichiarazione che egli fece a questo pastore: “Io sono Melchizedek, sacerdote di El Elyon, l’Altissimo, il solo ed unico Dio.”"
                },
                {
                    "par_ref": "93:2.2",
                    "par_pageref": "1015.2",
                    "par_content": "Quando il pastore si fu ripreso dallo stupore, e dopo che ebbe pressato questo straniero con numerose domande, chiese a Melchizedek di cenare con lui, e questa fu la prima volta nella sua lunga carriera universale che Machiventa mangiò alimenti materiali, il cibo che l’avrebbe sostentato per tutti i suoi novantaquattro anni di vita come essere materiale."
                },
                {
                    "par_ref": "93:2.3",
                    "par_pageref": "1015.3",
                    "par_content": "Quella notte, mentre conversavano sotto le stelle, Melchizedek iniziò la sua missione di rivelazione della verità della realtà di Dio quando, con un ampio movimento del braccio, si volse verso Amdon dicendo: “El Elyon, l’Altissimo, è il creatore divino delle stelle del firmamento ed anche di questa stessa terra sulla quale noi viviamo, ed è anche il Dio supremo del cielo.”"
                },
                {
                    "par_ref": "93:2.4",
                    "par_pageref": "1015.4",
                    "par_content": "In pochi anni Melchizedek riunì attorno a sé un gruppo di allievi, di discepoli e di credenti che formò il nucleo della successiva comunità di Salem. Egli fu ben presto conosciuto in tutta la Palestina come il sacerdote di El Elyon, l’Altissimo, e come il saggio di Salem. Tra alcune delle tribù circostanti era spesso chiamato lo sceicco, o il re, di Salem. Salem era il luogo che dopo la scomparsa di Melchizedek divenne la città di Jebus, successivamente chiamata Gerusalemme."
                },
                {
                    "par_ref": "93:2.5",
                    "par_pageref": "1015.5",
                    "par_content": "Nelle apparenze personali Melchizedek sembrava un membro degli allora popoli misti noditi e sumeri; era alto circa un metro e ottanta ed aveva un aspetto imponente. Egli parlava il caldeo ed una mezza dozzina di altre lingue. Vestiva in modo simile ai sacerdoti cananei, salvo che sul suo petto portava un emblema di tre cerchi concentrici, il simbolo in Satania della Trinità del Paradiso. Nel corso del suo ministero questa insegna di tre cerchi concentrici fu considerata talmente sacra dai suoi discepoli che questi non osarono mai servirsene, e fu presto dimenticata dopo poche generazioni."
                },
                {
                    "par_ref": "93:2.6",
                    "par_pageref": "1015.6",
                    "par_content": "Sebbene Machiventa avesse vissuto alla maniera degli uomini del regno, non si sposò mai, né avrebbe potuto lasciare dei discendenti sulla terra. Il suo corpo fisico, pur assomigliando a quello di un maschio umano, era in realtà dell’ordine di quei corpi costruiti appositamente ed impiegati dai cento membri materializzati del personale del Principe Caligastia, eccetto che egli non portava il plasma vitale di alcuna razza umana. Né era disponibile su Urantia l’albero della vita. Se Machiventa fosse rimasto sulla terra per un lungo periodo, il suo meccanismo fisico si sarebbe progressivamente deteriorato. Comunque sia, egli terminò la sua missione di conferimento in novantaquattro anni, molto prima che il suo corpo materiale avesse cominciato a disintegrarsi."
                },
                {
                    "par_ref": "93:2.7",
                    "par_pageref": "1016.1",
                    "par_content": "Questo Melchizedek incarnato ricevette un Aggiustatore di Pensiero, che abitò la sua personalità superumana come monitore del tempo e mentore della carne, acquisendo in tal modo quell’esperienza e quell’introduzione pratica circa i problemi di Urantia e la tecnica di risiedere in un Figlio incarnato che consentirono a questo spirito del Padre di funzionare così validamente nella mente umana del successivo Figlio di Dio, Micael, quando apparve sulla terra nelle sembianze della carne mortale. Questo è il solo Aggiustatore di Pensiero ad aver mai funzionato in due menti su Urantia, ma entrambe le menti erano tanto divine quanto umane."
                },
                {
                    "par_ref": "93:2.8",
                    "par_pageref": "1016.2",
                    "par_content": "Durante la sua incarnazione Machiventa restò in continuo contatto con i suoi undici compagni del corpo di custodi planetari, ma non poteva comunicare con altri ordini di personalità celesti. All’infuori degli amministratori fiduciari Melchizedek, egli non aveva contatti maggiori con intelligenze superumane di quanti ne avesse un essere umano."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "93:3",
            "section_title": "3. Gli insegnamenti di Melchizedek",
            "pars": [
                {
                    "par_ref": "93:3.1",
                    "par_pageref": "1016.3",
                    "par_content": "In capo a dieci anni Melchizedek organizzò le sue scuole a Salem, modellandole sull’antico sistema che era stato sviluppato dai primi sacerdoti setiti del secondo Eden. Anche l’idea del sistema di riscossione delle decime, che fu introdotto più tardi dal suo convertito Abramo, fu pure derivata dalle vaghe tradizioni dei metodi degli antichi Setiti."
                },
                {
                    "par_ref": "93:3.2",
                    "par_pageref": "1016.4",
                    "par_content": "Melchizedek insegnò il concetto di un Dio unico, di una Deità universale, ma permise al popolo di associare questo insegnamento con il Padre della Costellazione di Norlatiadek, che egli chiamava El Elyon — l’Altissimo. Melchizedek non disse quasi nulla sullo status di Lucifero e sulla situazione degli affari su Jerusem. Lanaforge, il Sovrano del Sistema, si occupò poco di Urantia fino a che non fu completato il conferimento di Micael. Per la maggior parte degli studenti di Salem, Edentia era il cielo e l’Altissimo era Dio."
                },
                {
                    "par_ref": "93:3.3",
                    "par_pageref": "1016.5",
                    "par_content": "Il simbolo dei tre cerchi concentrici, che Melchizedek adottò come insegna del suo conferimento, fu interpretato dalla maggioranza della gente come rappresentante i tre regni degli uomini, degli angeli e di Dio. E fu loro consentito di persistere in questa credenza; pochissimi dei suoi discepoli seppero mai che questi tre cerchi rappresentavano l’infinità, l’eternità e l’universalità della Trinità del Paradiso, che mantiene l’universo e lo dirige divinamente. Anche Abramo considerava piuttosto questo simbolo come rappresentante i tre Altissimi di Edentia, in quanto gli era stato insegnato che i tre Altissimi agivano come un solo essere. Nella misura in cui Melchizedek insegnò il concetto della Trinità simbolizzato dalla sua insegna, lo associò generalmente ai tre governanti Vorondadek della costellazione di Norlatiadek."
                },
                {
                    "par_ref": "93:3.4",
                    "par_pageref": "1016.6",
                    "par_content": "Per il gruppo dei suoi seguaci egli non fece alcun tentativo di presentare un insegnamento che andasse al di là del fatto del governo degli Altissimi di Edentia — gli Dei di Urantia. Ma ad alcuni Melchizedek insegnò una verità avanzata, comprendente la condotta e l’organizzazione dell’universo locale, mentre al suo brillante discepolo Nordan il Kenita e al suo gruppo di studenti assidui insegnò le verità del superuniverso ed anche di Havona."
                },
                {
                    "par_ref": "93:3.5",
                    "par_pageref": "1016.7",
                    "par_content": "I membri della famiglia di Katro, con cui Melchizedek visse per più di trent’anni, conobbero molte di queste verità superiori e le perpetuarono a lungo nelle loro famiglie fino all’epoca del loro illustre discendente Mosè, il quale si trovò così in possesso di una tradizione autorevole dei tempi di Melchizedek trasmessagli da questo suo ramo paterno, così come attraverso altre fonti del suo ramo materno."
                },
                {
                    "par_ref": "93:3.6",
                    "par_pageref": "1016.8",
                    "par_content": "Melchizedek insegnò ai suoi discepoli tutto quello che erano capaci di ricevere e di assimilare. Anche molte idee religiose moderne concernenti il cielo e la terra, l’uomo, Dio e gli angeli, non sono molto lontane da questi insegnamenti di Melchizedek. Ma questo grande maestro subordinò ogni cosa alla dottrina di un Dio unico, una Deità universale, un Creatore celeste, un Padre divino. Egli insisté su questo insegnamento allo scopo di fare appello all’adorazione da parte dell’uomo e preparare la via all’apparizione successiva di Micael come Figlio di questo stesso Padre Universale."
                },
                {
                    "par_ref": "93:3.7",
                    "par_pageref": "1017.1",
                    "par_content": "Melchizedek insegnò che in un’epoca futura un altro Figlio di Dio sarebbe venuto nella carne come era venuto lui, ma che sarebbe nato da una donna; ecco perché numerosi istruttori successivi sostennero che Gesù era un sacerdote, o ministro, “sempre secondo l’ordine di Melchizedek”."
                },
                {
                    "par_ref": "93:3.8",
                    "par_pageref": "1017.2",
                    "par_content": "In tal modo Melchizedek preparò la via e predispose la scena monoteistica di tendenza mondiale per il conferimento di un Figlio Paradisiaco effettivo del Dio unico, che egli descrisse così vividamente come il Padre di tutti e lo rappresentò ad Abramo come un Dio che accettava l’uomo alle semplici condizioni di una fede personale. E Micael, quando apparve sulla terra, confermò tutto quello che Melchizedek aveva insegnato sul Padre del Paradiso."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "93:4",
            "section_title": "4. La religione di Salem",
            "pars": [
                {
                    "par_ref": "93:4.1",
                    "par_pageref": "1017.3",
                    "par_content": "Le cerimonie del culto di Salem erano molto semplici. Ogni persona che firmava o apponeva un marchio sulle liste delle tavolette d’argilla della chiesa di Melchizedek, imparava a memoria e sottoscriveva il credo seguente:"
                },
                {
                    "par_ref": "93:4.2",
                    "par_pageref": "1017.4",
                    "par_content": "1. Credo in El Elyon, l’Altissimo Dio, il solo Padre Universale e Creatore di tutte le cose."
                },
                {
                    "par_ref": "93:4.3",
                    "par_pageref": "1017.5",
                    "par_content": "2. Accetto il patto di Melchizedek con l’Altissimo, che accorda il favore di Dio in base alla mia fede e non in base a sacrifici e ad offerte bruciate."
                },
                {
                    "par_ref": "93:4.4",
                    "par_pageref": "1017.6",
                    "par_content": "3. Prometto di ubbidire ai sette comandamenti di Melchizedek e di annunciare a tutti gli uomini la buona novella di questo patto con l’Altissimo."
                },
                {
                    "par_ref": "93:4.5",
                    "par_pageref": "1017.7",
                    "par_content": "Questo era l’intero contenuto del credo della colonia di Salem. Ma anche questa breve e semplice dichiarazione di fede era eccessiva e troppo avanzata per gli uomini di quel tempo. Essi semplicemente non erano capaci di afferrare l’idea di ottenere il favore divino in cambio di niente — per mezzo della fede. Erano troppo profondamente radicati nella credenza che l’uomo nasceva sottomesso agli dei. Essi avevano sacrificato agli dei e fatto dei doni ai sacerdoti per troppo tempo e con troppo zelo per essere in grado di comprendere la buona novella che la salvezza, il favore divino, era un dono gratuito accordato a tutti coloro che credevano nel patto di Melchizedek. Ma Abramo vi credette un po’, ed anche questo gli fu “imputato a giustizia”."
                },
                {
                    "par_ref": "93:4.6",
                    "par_pageref": "1017.8",
                    "par_content": "I sette comandamenti promulgati da Melchizedek erano modellati sull’antica legge suprema di Dalamatia ed assomigliavano moltissimo ai sette comandamenti insegnati nel primo e nel secondo Eden. Questi comandamenti della religione di Salem erano:"
                },
                {
                    "par_ref": "93:4.7",
                    "par_pageref": "1017.9",
                    "par_content": "1. Non servirai altro Dio che l’Altissimo Creatore del cielo e della terra."
                },
                {
                    "par_ref": "93:4.8",
                    "par_pageref": "1017.10",
                    "par_content": "2. Non dubiterai che la fede sia la sola condizione richiesta per la salvezza eterna."
                },
                {
                    "par_ref": "93:4.9",
                    "par_pageref": "1017.11",
                    "par_content": "3. Non porterai falsa testimonianza."
                },
                {
                    "par_ref": "93:4.10",
                    "par_pageref": "1017.12",
                    "par_content": "4. Non ucciderai."
                },
                {
                    "par_ref": "93:4.11",
                    "par_pageref": "1017.13",
                    "par_content": "5. Non ruberai."
                },
                {
                    "par_ref": "93:4.12",
                    "par_pageref": "1018.1",
                    "par_content": "6. Non commetterai adulterio."
                },
                {
                    "par_ref": "93:4.13",
                    "par_pageref": "1018.2",
                    "par_content": "7. Non mancherai di rispetto ai tuoi genitori e alle persone anziane."
                },
                {
                    "par_ref": "93:4.14",
                    "par_pageref": "1018.3",
                    "par_content": "Benché non fosse consentito alcun sacrificio all’interno della colonia, Melchizedek sapeva bene quanto fosse difficile sradicare bruscamente dei costumi stabiliti da lungo tempo, e di conseguenza aveva saggiamente offerto a questa gente di sostituire un sacramento di pane e di vino all’antico sacrificio di carne e di sangue. Sta scritto: “Melchizedek, re di Salem, fece portare del pane e del vino.” Ma anche questa prudente innovazione non ebbe pieno successo; le diverse tribù mantennero tutte dei centri ausiliari nei dintorni di Salem dove offrivano sacrifici e bruciavano offerte. Lo stesso Abramo ricorse a questa pratica barbara dopo la sua vittoria su Kedorlaomer; egli semplicemente non si sentiva del tutto tranquillo se non offriva un sacrificio tradizionale. E Melchizedek non riuscì mai ad estirpare totalmente questa tendenza ai sacrifici dalle pratiche religiose dei suoi seguaci, ed anche di Abramo."
                },
                {
                    "par_ref": "93:4.15",
                    "par_pageref": "1018.4",
                    "par_content": "Come Gesù, Melchizedek badò strettamente a compiere la missione del suo conferimento. Egli non tentò di riformare i costumi, di cambiare le abitudini del mondo, e nemmeno di promulgare pratiche igieniche avanzate o verità scientifiche. Egli venne ad adempiere due compiti: tenere viva sulla terra la verità del Dio unico e preparare la via per il successivo conferimento come mortale di un Figlio del Paradiso di questo Padre Universale."
                },
                {
                    "par_ref": "93:4.16",
                    "par_pageref": "1018.5",
                    "par_content": "Melchizedek insegnò a Salem gli elementi della verità rivelata per novantaquattro anni, e durante questo tempo Abramo frequentò la scuola di Salem in tre differenti riprese. Egli si convertì alla fine agli insegnamenti di Salem e divenne uno dei più brillanti allievi e dei principali sostenitori di Melchizedek."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "93:5",
            "section_title": "5. La scelta di Abramo",
            "pars": [
                {
                    "par_ref": "93:5.1",
                    "par_pageref": "1018.6",
                    "par_content": "Benché possa essere un errore parlare di “popolo eletto”, non è sbagliato alludere ad Abramo come individuo eletto. Melchizedek affidò ad Abramo la responsabilità di tenere viva la verità di un Dio unico in contrasto con la credenza prevalente in molteplici deità."
                },
                {
                    "par_ref": "93:5.2",
                    "par_pageref": "1018.7",
                    "par_content": "La scelta della Palestina come luogo delle attività di Machiventa fu in parte basata sul desiderio di stabilire un contatto con una famiglia umana incorporante potenziali di comando. All’epoca dell’incarnazione di Melchizedek c’erano molte famiglie sulla terra altrettanto ben preparate quanto quella di Abramo a ricevere la dottrina di Salem. C’erano famiglie ugualmente dotate tra gli uomini rossi, gli uomini gialli e i discendenti degli Anditi dell’ovest e del nord. Ma d’altra parte nessuna di queste località era così favorevolmente situata per la successiva apparizione di Micael sulla terra quanto la riva orientale del Mare Mediterraneo. La missione di Melchizedek in Palestina e la successiva apparizione di Micael tra il popolo ebreo furono in gran parte determinate dalla geografia, dal fatto che la Palestina era situata centralmente rispetto al commercio, agli itinerari dei viaggi ed alla civiltà allora esistenti sul pianeta."
                },
                {
                    "par_ref": "93:5.3",
                    "par_pageref": "1018.8",
                    "par_content": "Per qualche tempo gli amministratori fiduciari Melchizedek avevano osservato gli antenati di Abramo ed attendevano fiduciosi, in una data generazione, un discendente che fosse caratterizzato da intelligenza, iniziativa, sagacia e sincerità. I figli di Terah, il padre di Abramo, rispondevano in tutto a queste aspettative. Fu la possibilità di contatto con questi figli versatili di Terah che ebbe un ruolo considerevole nell’apparizione di Machiventa a Salem, piuttosto che in Egitto, in Cina, in India o tra le altre tribù del nord."
                },
                {
                    "par_ref": "93:5.4",
                    "par_pageref": "1019.1",
                    "par_content": "Terah e tutta la sua famiglia erano dei tiepidi convertiti alla religione di Salem, che era stata predicata in Caldea. Essi seppero di Melchizedek grazie alla predicazione di Ovidio, un istruttore fenicio che proclamò le dottrine di Salem ad Ur. Essi lasciarono Ur con l’intenzione di recarsi direttamente a Salem, ma Nahor, fratello di Abramo, non avendo visto Melchizedek, era poco entusiasta e li persuase a fermarsi ad Harran. E passò molto tempo dopo il loro arrivo in Palestina prima che si decidessero a distruggere *tutti* i penati che avevano portato con loro; essi furono lenti a rinunciare ai molti dei della Mesopotamia in favore del Dio unico di Salem."
                },
                {
                    "par_ref": "93:5.5",
                    "par_pageref": "1019.2",
                    "par_content": "Alcune settimane dopo la morte del padre di Abramo, Terah, Melchizedek mandò uno dei suoi studenti, Jaram l’Ittita, a portare ad Abramo e a Nahor il seguente invito: “Venite a Salem, dove ascolterete i nostri insegnamenti sulla verità del Creatore eterno, e dalla discendenza illuminata di voi due fratelli sarà benedetto il mondo intero.” Ora Nahor non aveva interamente accettato il vangelo di Melchizedek; egli restò indietro e costruì una potente città Stato che portava il suo nome; ma Lot, nipote di Abramo, decise di andare con suo zio a Salem."
                },
                {
                    "par_ref": "93:5.6",
                    "par_pageref": "1019.3",
                    "par_content": "Arrivati a Salem, Abramo e Lot scelsero un luogo fortificato sulle colline vicino alla città, dove potevano difendersi dai numerosi attacchi di sorpresa dei razziatori del nord. In quest’epoca gli Ittiti, gli Assiri, i Filistei ed altri gruppi predavano in continuazione le tribù della Palestina centrale e meridionale. Partendo dalla loro roccaforte sulle colline, Abramo e Lot fecero frequenti pellegrinaggi a Salem."
                },
                {
                    "par_ref": "93:5.7",
                    "par_pageref": "1019.4",
                    "par_content": "Poco dopo essersi stabiliti vicino a Salem, Abramo e Lot si recarono nella valle del Nilo per ottenere delle forniture di viveri, poiché allora in Palestina c’era la siccità. Durante il suo breve soggiorno in Egitto, Abramo trovò un lontano parente sul trono egiziano, ed egli prestò servizio come comandante di due spedizioni militari coronate da grande successo per questo re. Durante l’ultima parte del suo soggiorno sul Nilo egli e sua moglie Sara vissero a corte, e quando lasciò l’Egitto egli ricevette una parte del bottino delle sue campagne militari."
                },
                {
                    "par_ref": "93:5.8",
                    "par_pageref": "1019.5",
                    "par_content": "Fu necessaria una grande determinazione da parte di Abramo per rinunciare agli onori della corte egiziana e ritornare al lavoro più spirituale patrocinato da Machiventa. Ma Melchizedek era riverito anche in Egitto, e quando tutta la storia fu riferita al Faraone, questi incitò vivamente Abramo a ritornare per adempiere i suoi voti in favore della causa di Salem."
                },
                {
                    "par_ref": "93:5.9",
                    "par_pageref": "1019.6",
                    "par_content": "Abramo ambiva a diventare re, e sulla via del ritorno dall’Egitto espose a Lot il suo piano per soggiogare tutto Canaan e portare il suo popolo sotto l’autorità di Salem. Lot era più incline agli affari; così, dopo un ultimo dissapore, egli si recò a Sodoma per occuparsi di commercio e di allevamento di bestiame. Lot non amava né la vita militare né la vita di mandriano."
                },
                {
                    "par_ref": "93:5.10",
                    "par_pageref": "1019.7",
                    "par_content": "Dopo essere tornato con la sua famiglia a Salem, Abramo cominciò a maturare i suoi progetti militari. Egli fu presto riconosciuto governatore civile del territorio di Salem e confederò sotto il suo comando sette tribù vicine. In verità fu con grande difficoltà che Melchizedek frenò Abramo, il quale era infiammato di zelo e voleva partire per unire le tribù vicine con la spada per portarle in tal modo più rapidamente a conoscere le verità di Salem."
                },
                {
                    "par_ref": "93:5.11",
                    "par_pageref": "1019.8",
                    "par_content": "Melchizedek manteneva relazioni pacifiche con tutte le tribù circostanti; egli non era un militarista e non fu mai attaccato da alcuno di questi eserciti nei loro spostamenti avanti e indietro. Egli voleva solamente che Abramo formulasse una politica difensiva per Salem, quale fu attuata successivamente, ma non approvava i progetti ambiziosi di conquista del suo allievo; così avvenne una separazione amichevole di rapporti; Abramo si recò ad Hebron per stabilirvi la sua capitale militare."
                },
                {
                    "par_ref": "93:5.12",
                    "par_pageref": "1020.1",
                    "par_content": "Abramo, a causa dei suoi stretti rapporti con l’illustre Melchizedek, possedeva un grande vantaggio sui piccoli re dei dintorni; essi riverivano tutti Melchizedek e temevano indubbiamente Abramo. Abramo sapeva di questa paura ed aspettava soltanto un’occasione favorevole per attaccare i suoi vicini; e questo pretesto si presentò quando alcuni di questi sovrani osarono razziare i beni di suo nipote Lot, che abitava a Sodoma. A questa notizia, Abramo, alla testa delle sue sette tribù confederate, mosse contro il nemico. La sua stessa guardia del corpo di 318 uomini formava i quadri dell’esercito di oltre 4.000 uomini che attaccò in questa circostanza."
                },
                {
                    "par_ref": "93:5.13",
                    "par_pageref": "1020.2",
                    "par_content": "Quando Melchizedek seppe della dichiarazione di guerra di Abramo, partì per dissuaderlo, ma raggiunse il suo vecchio discepolo solo mentre ritornava vittorioso dalla battaglia. Abramo insisté che il Dio di Salem gli aveva dato la vittoria sui suoi nemici e si ostinò a donare un decimo del suo bottino al tesoro di Salem. L’altro novanta per cento lo portò nella sua capitale di Hebron."
                },
                {
                    "par_ref": "93:5.14",
                    "par_pageref": "1020.3",
                    "par_content": "Dopo questa battaglia di Siddim, Abramo divenne capo di una seconda confederazione di undici tribù, e non solo pagò le decime a Melchizedek, ma badò anche che tutti gli altri nelle vicinanze facessero altrettanto. Le sue relazioni diplomatiche con il re di Sodoma, unitamente al timore che egli generalmente incuteva, indussero il re di Sodoma ed altri ad unirsi alla confederazione militare di Hebron. Abramo era veramente bene avviato a formare un potente Stato in Palestina."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "93:6",
            "section_title": "6. Il patto di Melchizedek con Abramo",
            "pars": [
                {
                    "par_ref": "93:6.1",
                    "par_pageref": "1020.4",
                    "par_content": "Abramo aveva in animo di conquistare tutto Canaan. La sua determinazione era attenuata soltanto dal fatto che Melchizedek non voleva ratificare l’operazione. Ma Abramo aveva quasi deciso d’imbarcarsi nell’impresa quando il pensiero che non aveva alcun figlio che gli succedesse come sovrano di questo regno progettato cominciò a tormentarlo. Egli combinò un nuovo incontro con Melchizedek; e fu nel corso di questo colloquio che il sacerdote di Salem, il Figlio visibile di Dio, persuase Abramo ad abbandonare il suo piano di conquista materiale e di sovranità temporale a favore del concetto spirituale del regno dei cieli."
                },
                {
                    "par_ref": "93:6.2",
                    "par_pageref": "1020.5",
                    "par_content": "Melchizedek spiegò ad Abramo la futilità di lottare contro la confederazione degli Amorrei, ma gli fece anche comprendere che questi clan arretrati si stavano certamente suicidando con le loro sciocche pratiche, cosicché in capo a poche generazioni si sarebbero talmente indeboliti che i discendenti di Abramo, nel frattempo grandemente cresciuti di numero, avrebbero potuto vincerli facilmente."
                },
                {
                    "par_ref": "93:6.3",
                    "par_pageref": "1020.6",
                    "par_content": "Melchizedek fece allora un patto formale con Abramo a Salem. Egli disse ad Abramo: “Guarda ora i cieli e conta le stelle se ci riesci; il tuo seme sarà altrettanto numeroso.” Ed Abramo credette a Melchizedek, “e ciò gli fu imputato a giustizia”. Poi Melchizedek raccontò ad Abramo la storia della futura occupazione di Canaan da parte dei suoi discendenti dopo il loro soggiorno in Egitto."
                },
                {
                    "par_ref": "93:6.4",
                    "par_pageref": "1020.7",
                    "par_content": "Questo patto di Melchizedek con Abramo rappresenta il grande accordo urantiano tra la divinità e l’umanità secondo il quale Dio accetta di fare *ogni cosa;* l’uomo accetta soltanto di *credere* alla promessa di Dio e di seguire le sue istruzioni. In precedenza si era creduto che la salvezza si potesse ottenere solo con le opere — sacrifici ed offerte; ora Melchizedek portava di nuovo ad Urantia la buona novella che la salvezza, il favore di Dio, si deve acquisire per mezzo della *fede.* Ma questo vangelo di semplice fede in Dio era troppo avanzato; i membri delle tribù semitiche preferirono in seguito ritornare agli antichi sacrifici e all’espiazione dei peccati mediante il versamento di sangue."
                },
                {
                    "par_ref": "93:6.5",
                    "par_pageref": "1021.1",
                    "par_content": "Fu non molto tempo dopo aver stabilito questo patto che Isacco, il figlio di Abramo, nacque conformemente alla promessa di Melchizedek. Dopo la nascita di Isacco, Abramo assunse un atteggiamento molto solenne verso il suo patto con Melchizedek e si recò a Salem per notificarlo per iscritto. Fu all’atto di questa accettazione pubblica e formale del patto che egli cambiò il suo nome di Abram con quello di Abraham."
                },
                {
                    "par_ref": "93:6.6",
                    "par_pageref": "1021.2",
                    "par_content": "La maggior parte dei credenti di Salem aveva praticato la circoncisione, benché non fosse mai stata resa obbligatoria da Melchizedek. Ora Abramo si era sempre talmente opposto alla circoncisione che in questa occasione decise di solennizzare l’avvenimento accettando ufficialmente questo rito come segno della ratifica del patto di Salem."
                },
                {
                    "par_ref": "93:6.7",
                    "par_pageref": "1021.3",
                    "par_content": "Fu a seguito di questa effettiva e pubblica rinuncia alle sue ambizioni personali in favore dei piani più vasti di Melchizedek che i tre esseri celesti gli apparvero nella piana di Mamre. Questa fu un’apparizione reale, nonostante la sua associazione con i racconti inventati successivamente, concernenti la distruzione naturale di Sodoma e Gomorra. E queste leggende degli avvenimenti di quel tempo indicano quanto la morale e l’etica fossero in ritardo anche in un’epoca così recente."
                },
                {
                    "par_ref": "93:6.8",
                    "par_pageref": "1021.4",
                    "par_content": "Dopo la conclusione di questo accordo solenne, la riconciliazione tra Abramo e Melchizedek fu completa. Abramo assunse di nuovo la direzione civile e militare della colonia di Salem, che al suo apogeo comportava più di centomila pagatori regolari delle decime nelle liste della fraternità di Melchizedek. Abramo migliorò grandemente il tempio di Salem e procurò nuove tende per tutta la scuola. Egli non solo estese il sistema della decima, ma istituì anche numerosi metodi migliori per condurre le attività della scuola, contribuendo inoltre grandemente a gestire meglio il dipartimento della propaganda missionaria. Egli fece anche molto per migliorare il bestiame e per riorganizzare i progetti per l’industria lattiero-casearia di Salem. Abramo era un uomo d’affari avveduto ed efficiente, un uomo ricco per il suo tempo; non era eccessivamente pio, ma era totalmente sincero e credeva veramente in Machiventa Melchizedek."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "93:7",
            "section_title": "7. I missionari di Melchizedek",
            "pars": [
                {
                    "par_ref": "93:7.1",
                    "par_pageref": "1021.5",
                    "par_content": "Melchizedek continuò per alcuni anni ad istruire i suoi studenti e a preparare i missionari di Salem, i quali penetrarono in tutte le tribù circostanti, specialmente in Egitto, in Mesopotamia ed in Asia Minore. E con il passare dei decenni questi insegnanti si spinsero sempre più lontano da Salem, portando con loro il vangelo di Machiventa di credenza e di fede in Dio."
                },
                {
                    "par_ref": "93:7.2",
                    "par_pageref": "1021.6",
                    "par_content": "I discendenti di Adamson, raggruppati attorno alle rive del lago di Van, ascoltavano volentieri gli insegnanti ittiti del culto di Salem. Da questo antico centro andita furono inviati insegnanti nelle regioni remote dell’Europa e dell’Asia. I missionari di Salem penetrarono in tutta l’Europa, comprese le Isole Britanniche. Un gruppo giunse attraverso le Isole Faroer presso gli Andoniti dell’Islanda, mentre un altro gruppo attraversò la Cina e raggiunse i Giapponesi delle isole orientali. La vita e le esperienze degli uomini e delle donne che partirono all’avventura da Salem, dalla Mesopotamia e dal Lago Van per illuminare le tribù dell’emisfero orientale rappresentano un capitolo eroico negli annali della razza umana."
                },
                {
                    "par_ref": "93:7.3",
                    "par_pageref": "1022.1",
                    "par_content": "Ma il compito era così grande e le tribù erano talmente arretrate che i risultati furono vaghi e indefiniti. Da una generazione all’altra il vangelo di Salem trovava accoglienza qua e là, ma, eccetto che in Palestina, l’idea di un Dio unico non fu mai capace di esigere la devozione continua di un’intera tribù o razza. Molto tempo prima della venuta di Gesù gli insegnamenti dei primi missionari di Salem erano stati generalmente sommersi dalle antiche superstizioni e credenze più diffuse. Il vangelo originale di Melchizedek era stato quasi interamente assorbito nelle credenze alla Grande Madre, al Sole e ad altri culti antichi."
                },
                {
                    "par_ref": "93:7.4",
                    "par_pageref": "1022.2",
                    "par_content": "Voi che oggi beneficiate dei vantaggi della stampa poco comprendete quanto fosse difficile perpetuare la verità durante quei tempi antichi; quanto fosse facile perdere di vista una nuova dottrina da una generazione all’altra. C’era sempre la tendenza che la nuova dottrina venisse assorbita nell’antico corpo d’insegnamento religioso e di pratiche magiche. Una nuova rivelazione è sempre contaminata dalle credenze evoluzionarie più antiche."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "93:8",
            "section_title": "8. La partenza di Melchizedek",
            "pars": [
                {
                    "par_ref": "93:8.1",
                    "par_pageref": "1022.3",
                    "par_content": "Fu poco dopo la distruzione di Sodoma e Gomorra che Machiventa decise di porre fine al suo conferimento d’emergenza su Urantia. La decisione di Melchizedek di terminare il suo soggiorno nella carne fu influenzata da numerosi fattori, il principale dei quali era la tendenza crescente delle tribù circostanti, ed anche dei suoi associati diretti, a considerarlo un semidio, a reputarlo un essere soprannaturale, quale in verità egli era. Ma essi cominciavano a riverirlo in maniera eccessiva e con un timore altamente superstizioso. Oltre a queste ragioni, Melchizedek voleva lasciare la scena delle sue attività terrene con un lasso di tempo sufficientemente lungo prima della morte di Abramo, in modo da assicurare che la verità di un solo ed unico Dio divenisse fortemente radicata nella mente dei suoi discepoli. Di conseguenza, Machiventa si ritirò una sera nella sua tenda a Salem, dopo aver augurato la buona notte ai suoi compagni umani, e quando essi vennero a chiamarlo il mattino successivo egli non era più là, perché i suoi simili l’avevano portato via."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "93:9",
            "section_title": "9. Dopo la partenza di Melchizedek",
            "pars": [
                {
                    "par_ref": "93:9.1",
                    "par_pageref": "1022.4",
                    "par_content": "La scomparsa così improvvisa di Melchizedek fu una grande prova per Abramo. Benché egli avesse pienamente avvertito i suoi discepoli che un giorno sarebbe dovuto andarsene com’era venuto, essi non erano rassegnati a perdere il loro meraviglioso capo. La grande organizzazione messa in piedi a Salem scomparve quasi del tutto, anche se le tradizioni di quest’epoca furono quelle sulle quali Mosè si basò per condurre gli schiavi ebrei fuori dall’Egitto."
                },
                {
                    "par_ref": "93:9.2",
                    "par_pageref": "1022.5",
                    "par_content": "La perdita di Melchizedek produsse una tristezza nel cuore di Abramo che egli non superò mai completamente. Egli aveva abbandonato Hebron quando aveva rinunciato all’ambizione di costruire un regno materiale; ed ora, alla perdita del suo associato nell’edificazione del regno spirituale, partì da Salem andando verso sud per vivere vicino ai suoi interessi a Gerar."
                },
                {
                    "par_ref": "93:9.3",
                    "par_pageref": "1022.6",
                    "par_content": "Abramo divenne timoroso ed esitante immediatamente dopo la scomparsa di Melchizedek. Egli celò la sua identità arrivando a Gerar, cosicché Abimelek si appropriò di sua moglie. (Poco dopo il suo matrimonio con Sara, Abramo una notte aveva scoperto un complotto per assassinarlo al fine d’impadronirsi della sua brillante sposa. Questo timore divenne terrore per questo capo d’altronde coraggioso e audace. Per tutta la sua vita egli temé che qualcuno lo uccidesse segretamente per prendere Sara. Questo spiega perché, in tre differenti occasioni, quest’uomo coraggioso mostrò una reale codardia.)"
                },
                {
                    "par_ref": "93:9.4",
                    "par_pageref": "1023.1",
                    "par_content": "Ma Abramo non sarebbe stato distolto a lungo dalla sua missione come successore di Melchizedek. Ben presto egli fece delle conversioni tra i Filistei ed il popolo di Abimelech, fece un trattato con loro, e, a sua volta, fu contaminato da molte delle loro superstizioni, in particolare dalla loro pratica di sacrificare i figli primogeniti. In tal modo Abramo ridivenne un grande capo in Palestina. Egli era riverito da tutti i gruppi ed onorato da tutti i re. Era il capo spirituale di tutte le tribù circostanti, e la sua influenza persisté per qualche tempo dopo la sua morte. Durante gli ultimi anni della sua vita egli ritornò ancora una volta ad Hebron, la scena delle sue prime attività ed il luogo in cui aveva lavorato in associazione con Melchizedek. L’ultimo atto di Abramo fu d’inviare dei fedeli servitori nella città di suo fratello Nahor, ai confini della Mesopotamia, per procurarsi una donna del suo popolo come moglie per suo figlio Isacco. Era stato a lungo costume della gente di Abramo sposare i loro cugini. Ed Abramo morì confidando in quella fede in Dio che aveva appreso da Melchizedek nelle scuole scomparse di Salem."
                },
                {
                    "par_ref": "93:9.5",
                    "par_pageref": "1023.2",
                    "par_content": "Fu difficile per la generazione successiva comprendere la storia di Melchizedek; nell’arco di cinquecento anni molti considerarono l’intero racconto un mito. Isacco si tenne abbastanza vicino agli insegnamenti di suo padre e mantenne il vangelo della colonia di Salem, ma fu più difficile per Giacobbe afferrare il significato di queste tradizioni. Giuseppe era un fermo credente in Melchizedek e, in larga misura a causa di ciò, fu considerato dai suoi fratelli un sognatore. Gli onori conferiti a Giuseppe in Egitto furono principalmente dovuti alla memoria del suo bisavolo Abramo. Giuseppe ricevette l’offerta di comandare gli eserciti egiziani, ma essendo un tale fermo credente nelle tradizioni di Melchizedek e nei successivi insegnamenti di Abramo e di Isacco, scelse di servire come amministratore civile, pensando che in tal modo avrebbe potuto lavorare meglio per il progresso del regno dei cieli."
                },
                {
                    "par_ref": "93:9.6",
                    "par_pageref": "1023.3",
                    "par_content": "L’insegnamento di Melchizedek fu pieno e completo, ma i racconti di quest’epoca sembrarono impossibili e fantastici ai sacerdoti ebrei successivi, benché molti di loro avessero in parte compreso questi avvenimenti, almeno fino ai tempi della redazione in massa degli scritti dell’Antico Testamento a Babilonia."
                },
                {
                    "par_ref": "93:9.7",
                    "par_pageref": "1023.4",
                    "par_content": "Quelle che gli scritti dell’Antico Testamento descrivono come conversazioni tra Abramo e Dio erano in realtà colloqui tra Abramo e Melchizedek. Gli Scribi successivi considerarono il termine Melchizedek come sinonimo di Dio. La storia di tanti contatti di Abramo e Sara con “l’angelo del Signore” si riferisce alle loro numerose visite a Melchizedek."
                },
                {
                    "par_ref": "93:9.8",
                    "par_pageref": "1023.5",
                    "par_content": "I racconti ebraici su Isacco, Giacobbe e Giuseppe sono molto più attendibili di quelli concernenti Abramo, benché anch’essi contengano molte alterazioni dei fatti, alterazioni fatte intenzionalmente o involontariamente all’epoca della compilazione di questi scritti da parte dei sacerdoti ebrei durante la cattività babilonese. Ketura non era una moglie di Abramo; come Agar essa era semplicemente una concubina. Tutta la proprietà di Abramo andò ad Isacco, il figlio di Sara, la moglie ufficiale. Abramo non era così vecchio come indicano gli scritti, e sua moglie era molto più giovane. Queste età furono deliberatamente alterate allo scopo di motivare la successiva nascita definita miracolosa di Isacco."
                },
                {
                    "par_ref": "93:9.9",
                    "par_pageref": "1023.6",
                    "par_content": "L’ego nazionale degli Ebrei era tremendamente depresso a causa della cattività babilonese. Nella loro reazione contro l’inferiorità nazionale essi andarono all’altro estremo dell’egotismo nazionale e razziale, distorcendo e pervertendo le loro tradizioni allo scopo di esaltare se stessi al di sopra di tutte le razze come popolo eletto di Dio. E perciò rimaneggiarono accuratamente tutti i loro documenti al fine di elevare Abramo e gli altri capi nazionali molto al di sopra di tutte le altre persone, non escluso Melchizedek stesso. Gli Scribi ebrei distrussero quindi ogni documento di quest’epoca memorabile che riuscirono a trovare, conservando soltanto il racconto dell’incontro di Abramo con Melchizedek dopo la battaglia di Siddim, che sembrò loro riflettere grande onore su Abramo."
                },
                {
                    "par_ref": "93:9.10",
                    "par_pageref": "1024.1",
                    "par_content": "In tal modo, perdendo di vista Melchizedek, essi persero di vista anche l’insegnamento di questo Figlio d’emergenza concernente la missione spirituale del Figlio di conferimento promesso; persero di vista così pienamente e completamente la natura di questa missione che molto pochi dei loro discendenti furono capaci o desiderosi di riconoscere ed accettare Micael quando apparve sulla terra e nella carne, come Machiventa aveva predetto."
                },
                {
                    "par_ref": "93:9.11",
                    "par_pageref": "1024.2",
                    "par_content": "Ma uno degli autori del Libro degli Ebrei comprese la missione di Melchizedek, perché sta scritto: “Questo Melchizedek, sacerdote dell’Altissimo, era anche re di pace; senza padre, senza madre, senza genealogia, non avendo né inizio di giorni né fine di vita, ma creato simile ad un Figlio di Dio, dimora sacerdote in eterno.” Questo scrittore descrisse Melchizedek come modello del conferimento successivo di Micael, affermando che Gesù era “un ministro per sempre secondo l’ordine di Melchizedek”. Sebbene questo paragone non sia molto felice, fu letteralmente vero che Cristo ricevette il titolo provvisorio di Principe Planetario di Urantia “secondo gli ordini dei dodici amministratori fiduciari Melchizedek” in funzione al tempo del suo conferimento planetario."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "93:10",
            "section_title": "10. Lo status attuale di Machiventa Melchizedek",
            "pars": [
                {
                    "par_ref": "93:10.1",
                    "par_pageref": "1024.3",
                    "par_content": "Durante gli anni dell’incarnazione di Machiventa, gli amministratori fiduciari Melchizedek di Urantia operarono in undici. Quando Machiventa stimò che la sua missione di Figlio d’emergenza fosse terminata, segnalò questo fatto ai suoi undici associati, ed essi predisposero immediatamente la tecnica per mezzo della quale egli sarebbe stato liberato dalla carne e riportato felicemente alla sua condizione originaria di Melchizedek. Ed il terzo giorno dopo la sua scomparsa da Salem egli apparve tra i suoi undici compagni in missione su Urantia e riprese la sua carriera interrotta come uno degli amministratori fiduciari planetari del 606 di Satania."
                },
                {
                    "par_ref": "93:10.2",
                    "par_pageref": "1024.4",
                    "par_content": "Machiventa terminò il suo conferimento quale creatura di carne e di sangue altrettanto improvvisamente e semplicemente come l’aveva iniziato. Né la sua apparizione né la sua scomparsa furono accompagnate da qualche annuncio o dimostrazione particolare; né appello nominale di risurrezione né fine di dispensazione planetaria contrassegnarono la sua apparizione su Urantia; il suo fu un conferimento d’emergenza. Ma Machiventa mise fine al suo soggiorno nella carne degli esseri umani solo dopo essere stato debitamente liberato dal Padre Melchizedek ed essere stato informato che il suo conferimento d’emergenza aveva ricevuto l’approvazione dal capo esecutivo di Nebadon, Gabriele di Salvington."
                },
                {
                    "par_ref": "93:10.3",
                    "par_pageref": "1024.5",
                    "par_content": "Machiventa Melchizedek continuò ad interessarsi molto degli affari dei discendenti degli uomini che avevano creduto nei suoi insegnamenti mentre egli era incarnato. Ma i discendenti di Abramo secondo la linea di Isacco che contrassero matrimoni con i Keniti furono i soli che continuarono a mantenere a lungo un concetto chiaro degli insegnamenti di Salem."
                },
                {
                    "par_ref": "93:10.4",
                    "par_pageref": "1024.6",
                    "par_content": "Questo stesso Melchizedek continuò a collaborare per tutti i successivi diciannove secoli con i numerosi profeti e veggenti, sforzandosi così di tenere vive le verità di Salem fino al compimento del tempo per l’apparizione di Micael sulla terra."
                },
                {
                    "par_ref": "93:10.5",
                    "par_pageref": "1025.1",
                    "par_content": "Machiventa proseguì la sua attività di amministratore fiduciario planetario fino ai tempi del trionfo di Micael su Urantia. Successivamente fu assegnato al servizio di Urantia su Jerusem come uno dei ventiquattro amministratori, ed è stato elevato proprio recentemente alla posizione di ambasciatore personale del Figlio Creatore su Jerusem con il titolo di Principe Planetario Vicegerente di Urantia. Noi crediamo che, finché Urantia resterà un pianeta abitato, Machiventa Melchizedek non riprenderà pienamente gli incarichi del suo ordine di filiazione ma resterà sempre, parlando in termini di tempo, un ministro planetario rappresentante Cristo Micael."
                },
                {
                    "par_ref": "93:10.6",
                    "par_pageref": "1025.2",
                    "par_content": "E poiché il suo fu un conferimento d’emergenza su Urantia, non appare dagli annali quale potrà essere il futuro di Machiventa. Può darsi che il corpo dei Melchizedek di Nebadon abbia subìto il distacco permanente di uno dei suoi membri. Ordinanze recenti trasmesse dagli Altissimi di Edentia e confermate in seguito dagli Antichi dei Giorni di Uversa fanno fortemente pensare che questo Melchizedek di conferimento sia destinato a prendere il posto del decaduto Principe Planetario, Caligastia. Se le nostre ipotesi a tale proposito sono corrette, è del tutto possibile che Machiventa Melchizedek possa apparire nuovamente in persona su Urantia e riprendere in maniera modificata il ruolo del Principe Planetario detronizzato, oppure possa apparire sulla terra per funzionare come Principe Planetario vicegerente in rappresentanza di Cristo Micael, che detiene ora effettivamente il titolo di Principe Planetario di Urantia. Anche se è lungi dall’esserci chiaro quale sarà il destino di Machiventa, nondimeno certi avvenimenti accaduti recentemente fanno pensare seriamente che le supposizioni formulate non siano probabilmente molto lontane dalla verità."
                },
                {
                    "par_ref": "93:10.7",
                    "par_pageref": "1025.3",
                    "par_content": "Noi comprendiamo bene come, con il suo trionfo su Urantia, Micael sia divenuto il successore sia di Caligastia che di Adamo; come sia divenuto il Principe Planetario della Pace ed il secondo Adamo. Ed ora vediamo conferire a questo Melchizedek il titolo di Principe Planetario Vicegerente di Urantia. Sarà egli costituito anche Figlio Materiale Vicegerente di Urantia? Oppure c’è una possibilità che accada un avvenimento inatteso e senza precedenti, quale il ritorno un giorno sul pianeta di Adamo ed Eva o di alcuni dei loro discendenti come rappresentanti di Micael con il titolo di vicegerenti del secondo Adamo di Urantia?"
                },
                {
                    "par_ref": "93:10.8",
                    "par_pageref": "1025.4",
                    "par_content": "Tutte queste ipotesi associate alla certezza delle apparizioni future di Figli Magistrali e di Figli Istruttori Trinitari, assieme alla promessa esplicita del Figlio Creatore di ritornare un giorno, fanno di Urantia un pianeta dal futuro incerto e lo rendono una delle sfere più interessanti e misteriose dell’universo di Nebadon. È del tutto possibile che, in un’epoca futura in cui Urantia si avvicinerà all’era di luce e vita, dopo che gli affari della ribellione di Lucifero e della secessione di Caligastia saranno stati definitivamente giudicati, noi potremo vedere la presenza simultanea su Urantia di Machiventa, di Adamo, di Eva e di Cristo Micael, così come di un Figlio Magistrale oppure di Figli Istruttori Trinitari."
                },
                {
                    "par_ref": "93:10.9",
                    "par_pageref": "1025.5",
                    "par_content": "È stata a lungo opinione del nostro ordine che la presenza di Machiventa nel corpo degli amministratori di Urantia su Jerusem, i ventiquattro consiglieri, sia una prova sufficiente a giustificare la credenza che egli sia destinato a seguire i mortali di Urantia attraverso il piano universale di progressione e d’ascensione fino al Corpo della Finalità in Paradiso. Noi sappiamo che Adamo ed Eva sono stati destinati ad accompagnare in tal modo i loro simili terrestri nell’avventura del Paradiso quando Urantia sarà stabilizzato in luce e vita."
                },
                {
                    "par_ref": "93:10.10",
                    "par_pageref": "1025.6",
                    "par_content": "Meno di mille anni fa questo stesso Machiventa Melchizedek, il saggio di Salem di un tempo, fu presente in forma invisibile su Urantia per un periodo di cento anni, operando come governatore generale residente del pianeta. E se il sistema attuale di direzione degli affari planetari continuasse, egli dovrà ritornare entro poco più di mille anni con la stessa funzione."
                },
                {
                    "par_ref": "93:10.11",
                    "par_pageref": "1026.1",
                    "par_content": "Questa è la storia di Machiventa Melchizedek, uno dei più straordinari personaggi che siano mai stati legati alla storia di Urantia ed una personalità che può essere destinata a svolgere un ruolo importante nell’esperienza futura del vostro irregolare ed insolito mondo."
                },
                {
                    "par_ref": "93:10.12",
                    "par_pageref": "1026.2",
                    "par_content": "[Presentato da un Melchizedek di Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Machiventa Melchizedek",
    "author": "Melchizedek"
}