{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "62.1",
                    "par_content": "SE LA mente finita dell’uomo è incapace di comprendere come un Dio così grande e maestoso qual è il Padre Universale possa discendere dalla sua dimora eterna in perfezione infinita per fraternizzare con le singole creature umane, allora questo intelletto finito deve basare la sua certezza della comunione divina sulla verità del fatto che un frammento reale del Dio vivente risiede nell’intelletto di ogni mortale di Urantia dotato di una mente normale e di una moralità cosciente. Gli Aggiustatori di Pensiero interiori sono parte della Deità eterna del Padre del Paradiso. L’uomo non ha bisogno di andare oltre la propria esperienza interiore di contemplazione dell’anima di questa presenza di realtà spirituale per trovare Dio e cercare la comunione con lui."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "62.2",
                    "par_content": "Dio ha distribuito l’infinità della sua natura eterna in tutte le realtà esistenziali dei suoi sei coordinati assoluti, ma in ogni momento egli può stabilire un contatto personale diretto con ogni parte, fase o genere della creazione tramite i suoi frammenti prepersonali. Il Dio eterno ha riservato a se stesso anche la prerogativa di conferire la personalità ai Creatori divini e alle creature viventi dell’universo degli universi. Si è inoltre riservato la prerogativa di mantenere un contatto diretto e paterno con tutti questi esseri personali tramite il circuito della personalità."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "62.3",
                    "par_content": "L’incapacità delle creature finite di avvicinare il Padre infinito è inerente non al riserbo del Padre, ma al carattere finito e alle limitazioni materiali degli esseri creati. La vastità della differenza spirituale tra la più alta personalità d’esistenza universale ed i gruppi inferiori d’intelligenze create è inconcepibile. Se fosse possibile agli ordini inferiori d’intelligenze essere istantaneamente trasportati alla presenza del Padre stesso, essi non si renderebbero conto di trovarvisi. Sarebbero altrettanto ignari della presenza del Padre Universale quanto lo sono dove si trovano ora. Vi è una lunga, lunga strada davanti all’uomo mortale prima ch’egli possa chiedere, ragionevolmente e con possibilità di successo, un salvacondotto per l’ammissione alla presenza del Padre Universale in Paradiso. Spiritualmente, un uomo deve passare da uno stato all’altro molte volte prima di poter raggiungere un livello che gli consenta la visione spirituale che lo renderà capace di vedere anche uno solo dei Sette Spiriti Maestri."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "62.4",
                    "par_content": "Nostro Padre non si nasconde; non vive in un isolamento arbitrario. Egli ha mobilitato le risorse della saggezza divina in uno sforzo senza fine per rivelare se stesso ai figli dei suoi domini universali. Vi sono una grandiosità infinita ed una generosità inesprimibile congiunte con la maestà del suo amore che gli fanno anelare l’associazione con ogni essere creato capace di comprenderlo, di amarlo o di avvicinarsi a lui. Sono quindi i limiti insiti in voi, inseparabili dalla vostra personalità finita e dalla vostra esistenza materiale, che determinano il momento, il luogo e le circostanze in cui potete raggiungere la meta del viaggio d’ascensione dei mortali e stare alla presenza del Padre al centro di tutte le cose."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "63.1",
                    "par_content": "Benché per avvicinarvi alla presenza del Padre in Paradiso dobbiate attendere di aver raggiunto i livelli finiti più elevati di progressione spirituale, dovreste rallegrarvi al riconoscimento della possibilità sempre presente di una comunione diretta con lo spirito di conferimento del Padre, così intimamente associato alla vostra anima interiore ed al vostro io in corso di spiritualizzazione."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "63.2",
                    "par_content": "I mortali dei regni del tempo e dello spazio possono differire grandemente per capacità innate e per dotazione intellettuale, possono beneficiare di condizioni ambientali eccezionalmente favorevoli all’avanzamento sociale ed al progresso morale, o invece possono soffrire della mancanza quasi totale di aiuto umano per un’istruzione e per un possibile avanzamento nelle arti della civiltà. Ma le possibilità di progresso spirituale nella carriera d’ascensione sono uguali per tutti. Livelli crescenti d’intuizione spirituale e di significati cosmici si raggiungono del tutto indipendentemente da tali disuguaglianze sociomorali dei differenti ambienti materiali dei mondi evoluzionari."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "63.3",
                    "par_content": "Per quanto i mortali di Urantia possano differire nelle loro possibilità e dotazioni intellettuali, sociali, economiche ed anche morali, non dimenticate che la loro dotazione spirituale è uniforme ed unica. Essi beneficiano tutti della medesima presenza divina del dono venuto dal Padre, ed hanno tutti l’uguale privilegio di cercare un’intima comunione personale con questo spirito interiore d’origine divina. Allo stesso tempo tutti possono ugualmente scegliere di accettare la guida spirituale uniforme di questi Monitori del Mistero."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "63.4",
                    "par_content": "Se un uomo mortale ha motivazioni spirituali sincere e si consacra senza riserve a fare la volontà del Padre, allora, poiché è spiritualmente dotato in maniera così certa ed efficace dal divino Aggiustatore interiore, non può mancare di concretizzarsi nell’esperienza di quell’individuo la coscienza sublime di conoscere Dio e la certezza superna di sopravvivere al fine di trovare Dio mediante l’esperienza progressiva di divenire sempre più simile a lui."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "63.5",
                    "par_content": "L’uomo è spiritualmente abitato da un Aggiustatore di Pensiero che sopravvive. Se una tale mente umana è sinceramente e spiritualmente motivata, se una tale anima umana desidera conoscere Dio e divenire simile a lui, se vuole onestamente fare la volontà del Padre, allora non esiste influenza negativa di privazione umana o potere concreto di possibile interferenza che possano impedire a quest’anima tanto divinamente motivata di ascendere in sicurezza fino ai portali del Paradiso."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "63.6",
                    "par_content": "Il Padre desidera che tutte le sue creature siano in comunione personale con lui. Egli ha in Paradiso un luogo ove accogliere tutti coloro il cui status di sopravvivenza e la cui natura spirituale rendono possibile tale realizzazione. Perciò fissate nella vostra filosofia ora e per sempre che per ciascuno di voi e per tutti noi Dio è avvicinabile, il Padre è accessibile, la via è aperta. Le forze dell’amore divino, le vie ed i mezzi dell’amministrazione divina sono tutti impegnati nello sforzo di facilitare l’avanzamento di ogni meritevole intelligenza di ciascun universo sino alla presenza del Padre Universale in Paradiso."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "63.7",
                    "par_content": "Il fatto che ci voglia un tempo considerevole per raggiungere Dio non sminuisce affatto la realtà della presenza e della personalità dell’Infinito. La vostra ascensione fa parte del circuito dei sette superuniversi, e benché voi lo percorriate innumerevoli volte, potete stare certi, in spirito ed in status, di procedere sempre verso l’interno. Potete contare di essere trasferiti di sfera in sfera dai circuiti esterni sempre più vicino al centro interno, ed un giorno, non dubitate, vi troverete innanzi alla presenza centrale e divina e la vedrete, figuratamente parlando, faccia a faccia. È questione di raggiungere reali e precisi livelli spirituali, e questi livelli spirituali sono raggiungibili da qualunque essere in cui ha dimorato un Monitore del Mistero e che si è successivamente fuso per l’eternità con questo Aggiustatore di Pensiero."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "64.1",
                    "par_content": "Il Padre non è in un nascondiglio spirituale, ma tante delle sue creature si sono nascoste nelle nebbie delle loro stesse decisioni ostinate, e per il momento si sono separate dalla comunione del suo spirito e dello spirito di suo Figlio, con la scelta delle loro vie perverse, con l’indulgenza all’arroganza delle loro menti intolleranti e delle loro nature non spirituali."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "64.2",
                    "par_content": "L’uomo mortale può avvicinarsi a Dio e può rinunciare ripetutamente a fare la volontà divina fino a che permane il suo potere di scegliere. Il verdetto finale dell’uomo non è sancito fino a quando non ha perduto la facoltà di scegliere la volontà del Padre. Il Padre non chiude mai il suo cuore ai bisogni e alle richieste dei suoi figli. Soltanto i suoi figli chiudono il loro cuore per sempre al potere d’attrazione del Padre quando perdono, infine e per sempre, il desiderio di fare la sua divina volontà — di conoscerlo e di essere simili a lui. Allo stesso modo, il destino eterno dell’uomo è assicurato quando la sua fusione con l’Aggiustatore proclama all’universo che questo ascendente ha fatto la scelta finale ed irrevocabile di vivere la volontà del Padre."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "64.3",
                    "par_content": "Il grande Dio stabilisce un contatto diretto con l’uomo mortale e dona una parte del suo essere infinito, eterno ed incomprensibile affinché viva ed abiti in lui. Dio si è lanciato nell’avventura eterna con l’uomo. Se voi vi abbandonate alle direttive delle forze spirituali che sono in voi ed attorno a voi, non potete mancare di raggiungere l’alto destino stabilito da un Dio amorevole, quale meta universale delle sue creature che ascendono dai mondi evoluzionari dello spazio."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "64.4",
                    "par_content": "La presenza fisica dell’Infinito è la realtà dell’universo materiale. La presenza mentale della Deità deve essere determinata dalla profondità dell’esperienza intellettuale dell’individuo e dal livello evoluzionario della sua personalità. La presenza spirituale della Divinità deve essere necessariamente differenziata nell’universo. Essa è determinata dalla capacità spirituale di ricettività e dal grado di consacrazione della volontà della creatura a fare la volontà divina."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "64.5",
                    "par_content": "Dio vive in ciascuno dei suoi figli nati dallo spirito. I Figli del Paradiso hanno sempre accesso alla presenza di Dio, “alla destra del Padre”, e tutte le personalità delle sue creature hanno accesso “al seno del Padre”. Ciò concerne il circuito della personalità, in qualsiasi momento, luogo e modo sia contattato, o presuppone altrimenti un contatto ed una comunione personale e cosciente con il Padre Universale, sia nella dimora centrale che in qualche altro luogo designato, come su una delle sette sfere sacre del Paradiso."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "64.6",
                    "par_content": "Tuttavia, la presenza divina non può essere scoperta in alcun luogo in natura, nemmeno nella vita dei mortali che conoscono Dio, se non così pienamente e sicuramente come nel vostro tentativo di comunione con il Monitore del Mistero interiore, l’Aggiustatore di Pensiero Paradisiaco. Quale errore immaginare un Dio lontano nei cieli quando lo spirito del Padre Universale vive nella vostra stessa mente!"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "64.7",
                    "par_content": "È a causa di questo frammento di Dio che dimora in voi che potete sperare, via via che progredite nell’armonizzazione con le direttive spirituali dell’Aggiustatore, di discernere completamente la presenza ed il potere trasformatore delle altre influenze spirituali che vi circondano e vi lambiscono, ma che non operano come parte integrante di voi. Il fatto che non siate intellettualmente coscienti di uno stretto ed intimo contatto con l’Aggiustatore interiore non smentisce in alcun modo una tale sublime esperienza. La prova della fraternità con l’Aggiustatore divino consiste totalmente nella natura e nell’estensione dei frutti dello spirito che sono prodotti nell’esperienza di vita del singolo credente. “Voi li conoscerete dai loro frutti.”"
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "65.1",
                    "par_content": "È estremamente difficile, per la mente materiale scarsamente spiritualizzata dell’uomo mortale, sperimentare una precisa coscienza delle attività spirituali di entità divine quali gli Aggiustatori del Paradiso. A mano a mano che l’anima creata congiuntamente dalla mente e dall’Aggiustatore diviene sempre più esistente, si evolve anche una nuova fase di coscienza dell’anima che è in grado di fare l’esperienza della presenza del Monitore del Mistero e di riconoscerne le direttive spirituali e le altre attività sovrammateriali."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "65.2",
                    "par_content": "L’intera esperienza di comunione con l’Aggiustatore implica status morale, motivazione mentale ed esperienza spirituale. La realizzazione in se stessi di un tale compimento è limitata principalmente, benché non esclusivamente, ai regni della coscienza dell’anima, ma vi sono prove evidenti ed abbondanti nella manifestazione dei frutti dello spirito nella vita di tutti coloro che prendono contatto con tale spirito interiore."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "65.3",
                    "par_content": "Anche se le Deità del Paradiso, dal punto di vista universale, sono come una, nelle loro relazioni spirituali con esseri come quelli che abitano Urantia sono anche tre persone distinte e separate. C’è differenza tra le Divinità per quanto concerne invocazioni personali, comunione ed altre relazioni intime. Nel senso più elevato, noi adoriamo il Padre Universale e solo lui. In verità possiamo adorare, e adoriamo, il Padre come’è manifestato nei suoi Figli Creatori, ma è il Padre, direttamente o indirettamente, che è oggetto di culto e di adorazione."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "65.4",
                    "par_content": "Le suppliche di qualsiasi tipo appartengono al regno del Figlio Eterno e all’organizzazione spirituale del Figlio. Le preghiere, tutte le comunicazioni formali, ogni cosa eccetto l’adorazione ed il culto del Padre Universale, sono materia che concerne un universo locale. Esse non oltrepassano generalmente il regno di giurisdizione di un Figlio Creatore. Ma l’adorazione è certamente messa in circuito e trasmessa alla persona del Creatore tramite la funzione del circuito della personalità del Padre. Noi crediamo inoltre che questa registrazione dell’omaggio di una creatura abitata da un Aggiustatore sia facilitata dalla presenza in spirito del Padre. Esiste un’enorme quantità di prove a convalida di questa credenza, ed io so che tutti gli ordini di frammenti del Padre hanno il potere di registrare validamente nella presenza del Padre Universale l’adorazione sincera dei loro soggetti. Senza alcun dubbio gli Aggiustatori utilizzano anche canali prepersonali diretti di comunicazione con Dio e sono parimenti in grado di utilizzare i circuiti di gravità spirituale del Figlio Eterno."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "65.5",
                    "par_content": "L’adorazione è fine a se stessa; la preghiera incorpora un elemento d’interesse per sé o per un’altra creatura; questa è la grande differenza tra adorazione e preghiera. Nella vera adorazione non c’è assolutamente alcuna richiesta per sé né altri elementi d’interesse personale; semplicemente adoriamo Dio per quello che comprendiamo egli è. Chi adora non chiede nulla, né si aspetta nulla. Noi non adoriamo il Padre perché possiamo trarre qualcosa da questa venerazione. Gli rendiamo questa devozione e c’impegniamo in questa adorazione come reazione naturale e spontanea al riconoscimento della personalità incomparabile del Padre ed a causa della sua natura amabile e dei suoi attributi adorabili."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "65.6",
                    "par_content": "Nel momento stesso in cui s’introduce nell’adorazione un elemento d’interesse personale, tale devozione si trasforma da adorazione in preghiera e sarebbe più appropriato rivolgerla alla persona del Figlio Eterno o del Figlio Creatore. Ma nell’esperienza religiosa pratica non c’è ragione perché una preghiera non possa essere indirizzata a Dio il Padre come parte di una sincera adorazione."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "66.1",
                    "par_content": "Quando vi occupate degli affari pratici della vostra vita quotidiana, siete nelle mani delle personalità spirituali che hanno origine nella Terza Sorgente e Centro; cooperate con gli agenti dell’Attore Congiunto. E così: voi adorate Dio, pregate il Figlio e comunicate con lui, e vi occupate dei dettagli del vostro soggiorno terreno in connessione con le intelligenze dello Spirito Infinito che operano sul vostro mondo ed in tutto il vostro universo."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "66.2",
                    "par_content": "I Figli Creatori o Sovrani che presiedono ai destini degli universi locali fanno le veci sia del Padre Universale che del Figlio Eterno del Paradiso. Questi Figli d’Universo ricevono, in nome del Padre, l’adorazione del culto e prestano ascolto alle richieste dei loro soggetti supplicanti in tutte le loro rispettive creazioni. Per i figli di un universo locale un Figlio Micael è, a tutti gli effetti pratici, Dio. Nell’universo locale egli è la personificazione del Padre Universale e del Figlio Eterno. Lo Spirito Infinito mantiene un contatto personale con i figli di questi regni tramite gli Spiriti d’Universo, gli associati amministrativi e creativi dei Figli Creatori Paradisiaci."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "66.3",
                    "par_content": "L’adorazione sincera implica la mobilitazione di tutti i poteri della personalità umana sotto il dominio dell’anima in evoluzione e soggetti alla guida divina dell’Aggiustatore di Pensiero associato. La mente con limiti materiali non può mai divenire altamente cosciente del significato reale della vera adorazione. La comprensione da parte dell’uomo della realtà dell’esperienza dell’adorazione è principalmente determinata dal grado di sviluppo della sua anima immortale in evoluzione. La crescita spirituale dell’anima avviene in modo del tutto indipendente dalla coscienza intellettuale di se stessi."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "66.4",
                    "par_content": "L’esperienza dell’adorazione consiste nel tentativo sublime dell’Aggiustatore congiunto di comunicare al Padre divino i desideri inesprimibili e le aspirazioni ineffabili dell’anima umana — la creazione congiunta della mente mortale che cerca Dio e dell’Aggiustatore immortale che rivela Dio. L’adorazione, quindi, è l’atto di assenso della mente materiale al tentativo del proprio ego in corso di spiritualizzazione di comunicare con Dio, sotto la guida dello spirito associato, in quanto figlio per fede del Padre Universale. La mente umana acconsente all’adorazione; l’anima immortale desidera ardentemente ed inizia l’adorazione; la presenza dell’Aggiustatore divino guida questa adorazione a beneficio della mente mortale e dell’anima immortale in evoluzione. In ultima analisi, la vera adorazione diventa un’esperienza realizzata su quattro livelli cosmici: intellettuale, morontiale, spirituale e personale — la coscienza della mente, dell’anima, dello spirito e la loro unificazione nella personalità."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "66.5",
                    "par_content": "La moralità delle religioni evolutive *spinge* gli uomini alla ricerca di Dio per mezzo del potere motore della paura. Le religioni rivelatorie *attirano* gli uomini alla ricerca di un Dio d’amore perché essi anelano a divenire simili a lui. Ma la religione non è soltanto un sentimento passivo di “dipendenza assoluta” e di “certezza di sopravvivenza”; è un’esperienza vivente e dinamica di raggiungimento della divinità fondata sul servizio per l’umanità."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "66.6",
                    "par_content": "Il grande servizio immediato della vera religione è di stabilire un’unità permanente nell’esperienza umana, una pace durevole ed una certezza profonda. Per l’uomo primitivo anche il politeismo è un’unificazione relativa del concetto in evoluzione della Deità; il politeismo è il monoteismo in formazione. Presto o tardi Dio è destinato ad essere compreso come la realtà dei valori, la sostanza dei significati e la vita della verità."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "67.1",
                    "par_content": "Dio non è soltanto colui che determina il destino, egli è la destinazione eterna dell’uomo. Tutte le attività umane non religiose cercano di piegare l’universo al servizio deformante dell’io. L’individuo veramente religioso cerca d’identificare il proprio io con l’universo e di dedicare poi le attività di questo io unificato al servizio della famiglia universale dei suoi simili, umani e superumani."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "67.2",
                    "par_content": "I domini della filosofia e dell’arte s’interpongono tra le attività religiose e non religiose dell’io umano. Per mezzo dell’arte e della filosofia l’uomo di mente materiale è attirato verso la contemplazione delle realtà spirituali e dei valori universali di significato eterno."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "67.3",
                    "par_content": "Tutte le religioni insegnano ad adorare la Deità ed una qualche dottrina di salvezza umana. La religione buddista promette la salvezza dalle sofferenze, una pace senza fine; la religione ebraica promette la salvezza dalle difficoltà, una prosperità basata sulla rettitudine; la religione greca prometteva la salvezza dalla disarmonia, dalla bruttezza, mediante la realizzazione della bellezza; il Cristianesimo promette la salvezza dal peccato, la santità; il Maomettanesimo promette la liberazione dalle rigorose regole morali del Giudaismo e del Cristianesimo. La religione di Gesù è la salvezza dall’ego, la liberazione delle creature dai mali del loro isolamento nel tempo e nell’eternità."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "67.4",
                    "par_content": "Gli Ebrei basavano la loro religione sulla bontà; i Greci sulla bellezza; entrambe le religioni cercavano la verità. Gesù rivelò un Dio d’amore, e l’amore abbraccia la totalità della verità, della bellezza e della bontà."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "67.5",
                    "par_content": "Gli Zoroastriani avevano una religione di moralità; gli Indù una religione di metafisica; i Confuciani una religione di etica. Gesù visse una religione di *servizio.* Tutte queste religioni hanno un valore in quanto sono validi approcci alla religione di Gesù. La religione è destinata a divenire la realtà dell’unificazione spirituale di tutto ciò che è buono, bello e vero nell’esperienza umana."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "67.6",
                    "par_content": "La religione greca aveva una parola d’ordine: “Conosci te stesso”; gli Ebrei incentravano il loro insegnamento su “Conosci il tuo Dio”; i Cristiani predicano un vangelo che mira ad una “conoscenza del Signore Gesù Cristo”; Gesù proclamò la buona novella “conosci Dio, e te stesso come figlio di Dio”. Queste differenti concezioni dello scopo della religione determinano il comportamento di un individuo nelle diverse situazioni della vita e prefigurano la profondità della sua adorazione e la natura delle sue abitudini personali di preghiera. Lo status spirituale di ogni religione può essere determinato dalla natura delle sue preghiere."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "67.7",
                    "par_content": "Il concetto di un Dio semiumano e geloso è un’inevitabile transizione tra il politeismo ed il sublime monoteismo. Un antropomorfismo esaltato è il più alto livello raggiungibile di una religione puramente evoluzionaria. Il Cristianesimo ha elevato il concetto di antropomorfismo dall’ideale dell’umano fino al concetto trascendente e divino della persona del Cristo glorificato. E questo antropomorfismo è il più elevato che l’uomo possa mai concepire."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "67.8",
                    "par_content": "Il concetto cristiano di Dio è un tentativo di combinare tre insegnamenti distinti:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "67.9",
                    "par_content": "1. *Il concetto ebraico —* Dio quale assertore di valori morali, un Dio di rettitudine."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "67.10",
                    "par_content": "2. *Il concetto greco —* Dio quale unificatore, un Dio di saggezza."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "68.1",
                    "par_content": "3. *Il concetto di Gesù —* Dio quale amico vivente, Padre amorevole, presenza divina."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "68.2",
                    "par_content": "Deve quindi essere evidente che la composita teologia cristiana incontra grande difficoltà a raggiungere la coerenza. Questa difficoltà è ulteriormente aggravata dal fatto che le dottrine del Cristianesimo primitivo erano generalmente basate sull’esperienza religiosa personale di tre persone differenti: Filone di Alessandria, Gesù di Nazaret e Paolo di Tarso."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "68.3",
                    "par_content": "Nello studio della vita religiosa di Gesù, consideratelo positivamente. Non pensate tanto al fatto che era esente da peccato quanto alla sua rettitudine, al suo servizio amorevole. Gesù ha elevato l’amore passivo, rivelato nel concetto ebraico del Padre celeste, a quello *attivo,* più sublime, di amorevole affetto per le creature di un Dio che è Padre di ogni individuo, anche del malfattore."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "68.4",
                    "par_content": "La moralità ha origine nella ragione della coscienza di se stessi; essa è superanimale ma totalmente evoluzionaria. L’evoluzione umana include nel suo svolgersi tutte le acquisizioni antecedenti al conferimento degli Aggiustatori ed al conferimento dello Spirito della Verità. Ma il raggiungimento di livelli di moralità non libera l’uomo dalle proprie lotte della vita mortale. L’ambiente fisico in cui vive l’uomo comporta la lotta per l’esistenza; l’ambiente sociale necessita di aggiustamenti etici; le situazioni morali richiedono di operare delle scelte nei regni più elevati della ragione; l’esperienza spirituale (l’aver realizzato Dio) esige che l’uomo lo trovi e si sforzi sinceramente di essere simile a lui."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "68.5",
                    "par_content": "La religione non si basa sui fatti della scienza, sugli obblighi della società, sulle ipotesi della filosofia, o sui doveri impliciti nella moralità. La religione è un regno indipendente di risposta umana alle situazioni della vita e compare infallibilmente in tutti gli stadi di sviluppo umano posteriori alla morale. La religione può permeare tutti e quattro i livelli di comprensione dei valori e di godimento della fraternità universale: il livello fisico o materiale dell’autopreservazione; il livello sociale od emotivo della fraternità; il livello morale, o del dovere, della ragione; il livello spirituale di coscienza della fraternità universale mediante l’adorazione divina."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "68.6",
                    "par_content": "Lo scienziato che ricerca i fatti concepisce Dio come Causa Prima, un Dio di forza. L’artista sensibile vede Dio come ideale di bellezza, un Dio di estetica. Il filosofo raziocinante è talvolta incline a proporre un Dio di unità universale, persino una Deità panteistica. Coloro che hanno una religione di fede credono in un Dio che favorisce la sopravvivenza: il Padre che è nei cieli, il Dio d’amore."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "68.7",
                    "par_content": "La condotta morale precede sempre la religione evoluta e fa anche parte della religione rivelata, ma non è mai la totalità dell’esperienza religiosa. Il servizio sociale è il risultato di un pensare morale e di un vivere religioso. La moralità non porta biologicamente ai livelli spirituali superiori dell’esperienza religiosa. L’adorazione della bellezza astratta non è l’adorazione di Dio; e nemmeno l’esaltazione della natura ed il grande rispetto per l’unità sono l’adorazione di Dio."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "68.8",
                    "par_content": "La religione evoluzionaria è la madre della scienza, dell’arte e della filosofia che hanno innalzato l’uomo al livello di ricettività della religione rivelata, inclusi il conferimento degli Aggiustatori e la venuta dello Spirito della Verità. Il quadro evoluzionario dell’esistenza umana comincia e finisce con la religione, sebbene con qualità molto differenti di religione: una di evoluzione e biologica, l’altra di rivelazione e periodica. In tal modo, mentre la religione è normale e naturale per l’uomo, è anche facoltativa. L’uomo non deve essere religioso contro il suo volere."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "69.1",
                    "par_content": "L’esperienza religiosa, essendo essenzialmente spirituale, non può mai essere pienamente compresa dalla mente materiale; da qui la funzione della teologia, che è la psicologia della religione. La dottrina essenziale della realizzazione umana di Dio crea un paradosso nella comprensione finita. È quasi impossibile per la logica umana e per la ragione finita armonizzare il concetto dell’immanenza divina, Dio interno e parte di ogni individuo, con l’idea della trascendenza di Dio, il dominio divino dell’universo degli universi. Questi due concetti essenziali della Deità devono essere unificati nella comprensione per fede del concetto della trascendenza di un Dio personale e nella realizzazione della presenza interiore di un frammento di questo Dio, al fine di giustificare un’adorazione intelligente e convalidare la speranza della sopravvivenza della personalità. Le difficoltà ed i paradossi della religione sono inerenti al fatto che le realtà della religione travalicano completamente la capacità di comprensione intellettuale dei mortali."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "69.2",
                    "par_content": "L’uomo mortale trae tre grandi soddisfazioni dall’esperienza religiosa, anche nel corso del suo soggiorno temporale sulla terra:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "69.3",
                    "par_content": "1. *Intellettualmente* acquisisce la soddisfazione di una coscienza umana più unificata."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "69.4",
                    "par_content": "2. *Filosoficamente* gode della conferma dei suoi ideali dei valori morali."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "69.5",
                    "par_content": "3. *Spiritualmente* cresce nell’esperienza dell’amicizia divina e nelle soddisfazioni spirituali di una vera adorazione."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "69.6",
                    "par_content": "La coscienza di Dio, qual è provata da un mortale in evoluzione dei regni, deve consistere in tre fattori variabili, tre livelli distinti di realizzazione della realtà. C’è prima la coscienza mentale — la comprensione dell’idea di Dio. Viene poi la coscienza dell’anima — la realizzazione dell’*ideale* di Dio. Infine sorge la coscienza dello spirito — la realizzazione della *realtà spirituale* di Dio. Con l’unificazione di questi fattori della realizzazione divina, per quanto incompleta, la personalità mortale ricopre costantemente tutti i livelli coscienti con una realizzazione della *personalità* di Dio. Nei mortali che hanno raggiunto il Corpo della Finalità tutto questo porterà col tempo alla realizzazione della supremazia di Dio e potrà successivamente sfociare nella realizzazione dell’*ultimità* di Dio, una fase della supercoscienza absonita del Padre del Paradiso."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "69.7",
                    "par_content": "L’esperienza di essere coscienti di Dio rimane la stessa di generazione in generazione, ma con l’avanzamento in ogni epoca delle conoscenze umane il concetto filosofico e le definizioni teologiche di Dio *devono* cambiare. La conoscenza di Dio, la coscienza religiosa, è una realtà universale; ma per quanto valida (reale) sia l’esperienza religiosa, deve accettare di assoggettarsi ad una critica intelligente e ad un’interpretazione filosofica ragionevole. Essa non deve cercare di essere un elemento isolato nell’insieme dell’esperienza umana."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "69.8",
                    "par_content": "La sopravvivenza eterna della personalità dipende interamente dalla scelta della mente mortale, le cui decisioni determinano il potenziale di sopravvivenza dell’anima immortale. Quando la mente crede in Dio e l’anima conosce Dio, e quando con lo stimolo dell’Aggiustatore tutte *desiderano* Dio, allora la sopravvivenza è assicurata. Né limitazioni d’intelletto, né lacune d’insegnamento, né mancanza di cultura, né modestia di condizione sociale, né inferiorità di livelli umani di moralità risultanti da una sfortunata mancanza di opportunità educative, culturali e sociali possono invalidare la presenza dello spirito divino in tali individui sfortunati e svantaggiati sul piano umano, ma credenti. La presenza interiore del Monitore del Mistero costituisce l’inizio ed assicura la possibilità del potenziale di crescita e di sopravvivenza dell’anima immortale."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "70.1",
                    "par_content": "La capacità dei genitori mortali di procreare non è basata sulla loro condizione educativa, culturale, sociale o economica. L’unione dei fattori dei genitori in condizioni naturali è del tutto sufficiente ad assicurare una progenie. Una mente umana che discerne il bene ed il male e che possiede la capacità di adorare Dio, in unione con un divino Aggiustatore, è tutto ciò che è necessario, per quel mortale, per iniziare e favorire la formazione della sua anima immortale con qualità di sopravvivenza, se un tale individuo dotato di spirito cerca Dio, desidera sinceramente di divenire simile a lui e sceglie onestamente di fare la volontà del Padre che è nei cieli."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "70.2",
                    "par_content": "Il Padre Universale è il Dio delle personalità. Il dominio della personalità universale, dalle creature mortali e materiali più umili con status di personalità fino alle persone più elevate aventi dignità di creatore e status divino, ha il suo centro e la sua circonferenza nel Padre Universale. Dio il Padre è il donatore ed il conservatore di ogni personalità. Ed il Padre del Paradiso è anche il destino di tutte le personalità finite che scelgono sinceramente di fare la volontà divina, che amano Dio ed anelano ad essere simili a lui."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "70.3",
                    "par_content": "La personalità è uno dei misteri insoluti degli universi. Noi siamo in grado di formarci concetti adeguati dei fattori che entrano nella composizione dei vari ordini e livelli di personalità, ma non comprendiamo totalmente la natura reale della personalità stessa. Noi percepiamo chiaramente i numerosi fattori che, una volta riuniti, costituiscono il veicolo della personalità umana, ma non comprendiamo pienamente la natura ed il significato di tale personalità finita."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "70.4",
                    "par_content": "La personalità è potenziale in tutte le creature che posseggono una dotazione mentale che va dal minimo di coscienza di sé al massimo di coscienza di Dio. Ma la sola dotazione mentale non è la personalità, né lo è lo spirito o l’energia fisica. La personalità è quella qualità e quel valore della realtà cosmica che sono conferiti esclusivamente da Dio il Padre a questi sistemi viventi di energie associate e coordinate della materia, della mente e dello spirito. La personalità non è nemmeno una realizzazione progressiva. La personalità può essere materiale o spirituale, ma o c’è personalità o non c’è personalità. Ciò che è altro-che-personale non raggiunge mai il livello del personale, salvo che per l’azione diretta del Padre del Paradiso."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "70.5",
                    "par_content": "Il dono della personalità è funzione esclusiva del Padre Universale, la personalizzazione dei sistemi viventi d’energia che egli dota degli attributi di una relativa coscienza creativa ed il controllo di questi attributi attraverso il libero arbitrio. Non c’è personalità se non di Dio il Padre, e non esiste personalità se non per Dio il Padre. Gli attributi fondamentali dell’individualità umana, così come l’Aggiustatore assoluto, nucleo della personalità umana, sono conferimenti del Padre Universale che agisce nel suo dominio esclusivamente personale del ministero cosmico."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "70.6",
                    "par_content": "Gli Aggiustatori di status prepersonale abitano numerosi tipi di creature mortali, assicurando così che questi stessi esseri possano sopravvivere alla morte fisica e personalizzarsi come creature morontiali con potenziale di conquista spirituale ultima. Perché, quando nella mente di questa creatura dotata di personalità dimora un frammento dello spirito del Dio eterno, dono prepersonale del Padre personale, allora tale personalità finita possiede il potenziale del divino e dell’eterno, ed aspira ad un destino simile all’Ultimo, tendendo anche ad una comprensione dell’Assoluto."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "71.1",
                    "par_content": "La capacità di raggiungere la personalità divina è insita nell’Aggiustatore prepersonale; la capacità di raggiungere la personalità umana è potenziale nella dotazione di mente cosmica dell’essere umano. Ma la personalità esperienziale dell’uomo mortale è osservabile come realtà attiva e funzionale solo dopo che il veicolo materiale di vita della creatura mortale è stato toccato dalla divinità liberatrice del Padre Universale, venendo così lanciata sui mari dell’esperienza come personalità cosciente di sé e (relativamente) capace di determinarsi e di creare se stessa. L’io materiale è veramente ed *incondizionatamente personale.*"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "71.2",
                    "par_content": "L’io materiale possiede una personalità e un’identità, un’identità temporale; l’Aggiustatore spirituale prepersonale ha anch’esso un’identità, un’identità eterna. Questa personalità materiale e questa prepersonalità spirituale sono capaci di unire i loro attributi creativi in modo da portare all’esistenza l’identità sopravvivente dell’anima immortale."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "71.3",
                    "par_content": "Dopo aver provveduto in tal modo alla crescita dell’anima immortale ed aver liberato l’io interiore dell’uomo dalle catene di dipendenza assoluta dalla causalità antecedente, il Padre si tiene in disparte. Ora all’uomo, essendo stato liberato in tal modo dalle catene della risposta alla causalità, almeno per quanto concerne il suo destino eterno, ed essendo stato provveduto per la crescita del suo io immortale, cioè l’anima, all’uomo stesso non resta che volere o impedire la creazione di questo io sopravvivente ed eterno che è suo per scelta. Nessun altro essere, forza, creatore o agente in tutto l’immenso universo degli universi può interferire in un qualunque modo nella sovranità assoluta del libero arbitrio umano, che opera nei domini della scelta concernente il destino eterno della personalità del mortale che sceglie. Per quanto riguarda la sopravvivenza eterna, Dio ha decretato la sovranità della volontà materiale e mortale, e questo decreto è assoluto."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "71.4",
                    "par_content": "La donazione della personalità alle creature conferisce una relativa liberazione dalla reazione servile alla causalità antecedente, e le personalità di tutti questi esseri morali, evoluzionari o altro, sono incentrate nella personalità del Padre Universale. Esse sono sempre attratte verso la sua presenza in Paradiso da quell’affinità dell’essere che costituisce la vasta ed universale cerchia familiare ed il circuito fraterno del Dio eterno. C’è affinità di spontaneità divina in ogni personalità."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "71.5",
                    "par_content": "Il circuito della personalità dell’universo degli universi è incentrato nella persona del Padre Universale, ed il Padre del Paradiso è personalmente cosciente di tutte le personalità su tutti i livelli d’esistenza autocosciente ed è in personale contatto con esse. E questa coscienza della personalità di tutta la creazione esiste indipendentemente dalla missione degli Aggiustatori di Pensiero."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "71.6",
                    "par_content": "Come ogni gravità è messa in circuito nell’Isola del Paradiso e come ogni mente è messa in circuito nell’Attore Congiunto ed ogni spirito nel Figlio Eterno, allo stesso modo ogni personalità è messa in circuito nella presenza personale del Padre Universale, e questo circuito trasmette infallibilmente l’adorazione di tutte le personalità alla Personalità Originale ed Eterna."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "71.7",
                    "par_content": "Per quanto concerne le personalità non abitate da un Aggiustatore, l’attributo di libertà di scelta è concesso dal Padre Universale anche a loro, e tali persone sono anch’esse inserite nel grande circuito dell’amore divino, il circuito della personalità del Padre Universale. Dio assicura la sovranità di scelta a tutte le vere personalità. Nessuna creatura personale può essere costretta all’avventura eterna. Il portale dell’eternità si apre solo in risposta alla libera scelta dei figli dotati di libero arbitrio del Dio del libero arbitrio."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "72.1",
                    "par_content": "Quanto sopra rappresenta i miei sforzi per esporre la relazione tra il Dio vivente ed i figli del tempo. E quando tutto è stato detto e fatto, io non posso far niente di più utile che ripetere che Dio è vostro Padre nell’universo e che voi siete tutti suoi figli planetari."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "72.2",
                    "par_content": "[Questo fascicolo è il quinto ed ultimo della serie che presenta la descrizione del Padre Universale da parte di un Consigliere Divino di Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Relazione di Dio con l’individuo"
}