{
    "paper_index": 154,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "154:0",
            "pars": [
                {
                    "par_ref": "154:0.1",
                    "par_pageref": "1717.1",
                    "par_content": "IN QUESTA memorabile sera di sabato 30 aprile, mentre Gesù stava rivolgendo parole di conforto e d’incoraggiamento ai suoi discepoli abbattuti e confusi, a Tiberiade era in corso una riunione tra Erode Antipa ed un gruppo di commissari speciali rappresentanti il Sinedrio di Gerusalemme. Questi Scribi e Farisei sollecitarono Erode ad arrestare Gesù; essi fecero del loro meglio per convincerlo che Gesù stava incitando il popolo al dissenso ed anche alla ribellione. Ma Erode rifiutò d’intraprendere un’azione contro di lui come reo politico. I consiglieri di Erode gli avevano riportato correttamente l’episodio avvenuto dall’altra parte del lago quando il popolo cercò di proclamare Gesù re e come egli aveva respinto la proposta."
                },
                {
                    "par_ref": "154:0.2",
                    "par_pageref": "1717.2",
                    "par_content": "Un membro della famiglia ufficiale di Erode, Cuza, la cui moglie apparteneva al corpo di servizio delle donne, l’aveva informato che Gesù non si proponeva d’immischiarsi in affari di sovranità terrena; che si occupava solamente dell’instaurazione della fraternità spirituale dei suoi credenti, fraternità che egli chiamava il regno dei cieli. Erode aveva fiducia nei rapporti di Cuza, cosicché rifiutò d’interferire nelle attività di Gesù. In questo periodo Erode era anche influenzato nel suo atteggiamento verso Gesù dal suo timore superstizioso di Giovanni il Battista. Erode era uno di quegli Ebrei apostati che, mentre non credevano a nulla, temevano ogni cosa. Egli aveva la coscienza sporca per aver messo a morte Giovanni e non voleva essere invischiato in questi intrighi contro Gesù. Egli conosceva i numerosi casi di malattie che erano state apparentemente guarite da Gesù e lo considerava un profeta od un fanatico religioso relativamente inoffensivo."
                },
                {
                    "par_ref": "154:0.3",
                    "par_pageref": "1717.3",
                    "par_content": "Quando gli Ebrei minacciarono di riferire a Cesare che egli stava proteggendo un traditore, Erode li cacciò dalla sua camera di consiglio. Le cose rimasero così per una settimana, durante la quale Gesù preparò i suoi discepoli all’imminente dispersione."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "154:1",
            "section_title": "1. Una settimana di consiglio",
            "pars": [
                {
                    "par_ref": "154:1.1",
                    "par_pageref": "1717.4",
                    "par_content": "Dall’1 al 7 maggio Gesù tenne delle riunioni private con i suoi seguaci nella casa di Zebedeo. Solo i discepoli sperimentati e fidati furono ammessi a queste conferenze. In questo periodo c’erano soltanto un centinaio di discepoli che ebbero il coraggio morale di affrontare l’opposizione dei Farisei e di dichiarare apertamente la loro adesione a Gesù. Con questo gruppo egli tenne delle sessioni mattutine, pomeridiane e serali. Piccoli gruppi d’investigatori si riunivano ogni pomeriggio in riva al mare, dove alcuni evangelisti o apostoli parlavano loro. Questi gruppi raramente contavano più di cinquanta persone."
                },
                {
                    "par_ref": "154:1.2",
                    "par_pageref": "1717.5",
                    "par_content": "Il venerdì di questa settimana fu preso il provvedimento ufficiale dai dirigenti della sinagoga di Cafarnao di chiudere la casa di Dio a Gesù e a tutti i suoi seguaci. Questo provvedimento fu preso su istigazione dei Farisei di Gerusalemme. Giairo rassegnò le sue dimissioni da dirigente principale e si schierò apertamente con Gesù."
                },
                {
                    "par_ref": "154:1.3",
                    "par_pageref": "1718.1",
                    "par_content": "L’ultimo degli incontri in riva al mare avvenne sabato pomeriggio 7 maggio. Gesù parlò a meno di centocinquanta persone che erano riunite in quel momento. Questo sabato sera segnò il punto più basso dell’ondata di popolarità di Gesù e dei suoi insegnamenti. Da allora in poi vi fu una regolare, lenta, ma più salutare ed attendibile crescita nel sentimento favorevole; si formò un nuovo seguito di persone che era meglio fondato sulla fede spirituale e sulla vera esperienza religiosa. Lo stadio di transizione, più o meno composito e basato su compromessi, tra i concetti materialistici del regno intrattenuti dai discepoli del Maestro e questi concetti più idealistici e spirituali insegnati da Gesù, era ora definitivamente terminato. D’ora in poi ci fu una più aperta proclamazione del vangelo del regno nella sua portata più ampia e nelle sue vaste implicazioni spirituali."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "154:2",
            "section_title": "2. Una settimana di riposo",
            "pars": [
                {
                    "par_ref": "154:2.1",
                    "par_pageref": "1718.2",
                    "par_content": "Domenica 8 maggio dell’anno 29 d.C., a Gerusalemme, il Sinedrio emise un decreto che chiudeva tutte le sinagoghe della Palestina a Gesù e ai suoi discepoli. Questa fu un’usurpazione d’autorità nuova e senza precedenti da parte del Sinedrio di Gerusalemme. Fino ad allora ogni sinagoga era esistita ed aveva funzionato come una congregazione indipendente di fedeli ed era sotto il governo e la direzione del proprio consiglio di dirigenti. Soltanto le sinagoghe di Gerusalemme erano state sottomesse all’autorità del Sinedrio. Questo provvedimento sommario del Sinedrio fu seguito dalle dimissioni di cinque dei suoi membri. Cento messaggeri furono immediatamente inviati per trasmettere e fare osservare questo decreto. Nel breve spazio di due settimane ogni sinagoga della Palestina si era sottomessa a questo proclama del Sinedrio, eccetto la sinagoga di Hebron. I dirigenti della sinagoga di Hebron rifiutarono di riconoscere al Sinedrio il diritto di esercitare tale giurisdizione sulla loro assemblea. Questo rifiuto di aderire al decreto di Gerusalemme era basato sulla loro tesi di autonomia congregazionale piuttosto che sulla solidarietà alla causa di Gesù. Poco dopo la sinagoga di Hebron fu distrutta da un incendio."
                },
                {
                    "par_ref": "154:2.2",
                    "par_pageref": "1718.3",
                    "par_content": "Questa stessa domenica mattina Gesù proclamò una settimana di vacanza, esortando tutti i suoi discepoli a ritornare a casa loro o dei loro amici per riposare le loro anime turbate e per rivolgere parole d’incoraggiamento ai loro cari. Egli disse: “Andate nei vostri vari luoghi a distrarvi o a pescare e pregate per l’espansione del regno.”"
                },
                {
                    "par_ref": "154:2.3",
                    "par_pageref": "1718.4",
                    "par_content": "Questa settimana di riposo consentì a Gesù di visitare molte famiglie e numerosi gruppi presso la riva del mare. Egli andò anche a pescare con Davide Zebedeo in parecchie occasioni, e mentre andava in giro da solo per la maggior parte del tempo, c’erano sempre nascosti vicino due o tre dei più fidati messaggeri di Davide, che avevano ricevuto ordini precisi dal loro capo di proteggere Gesù. Non vi fu insegnamento pubblico di alcun tipo durante questa settimana di riposo."
                },
                {
                    "par_ref": "154:2.4",
                    "par_pageref": "1718.5",
                    "par_content": "Questa fu la settimana in cui Natanaele e Giacomo Zebedeo furono ammalati abbastanza seriamente. Per tre giorni e tre notti essi soffrirono molto di dolorosi disturbi intestinali. La terza notte Gesù mandò Salomè, madre di Giacomo, a riposare, mentre egli curava i suoi apostoli sofferenti. Certamente Gesù avrebbe potuto guarire istantaneamente questi due uomini, ma non è il metodo né del Figlio né del Padre di curare questi disturbi ed afflizioni ordinarie dei figli degli uomini sui mondi evoluzionari del tempo e dello spazio. Non una sola volta, durante la sua movimentata vita nella carne, Gesù s’impegnò in qualche tipo di cura soprannaturale a qualche membro della sua famiglia terrena o a qualcuno dei suoi discepoli immediati."
                },
                {
                    "par_ref": "154:2.5",
                    "par_pageref": "1719.1",
                    "par_content": "Le difficoltà dell’universo devono essere fronteggiate e gli ostacoli planetari devono essere affrontati come parte dell’esperienza educativa prevista per la crescita e lo sviluppo, per la perfezione progressiva, delle anime evolventesi delle creature mortali. La spiritualizzazione dell’anima umana richiede un’esperienza intima con la soluzione educativa di una vasta gamma di problemi universali reali. La natura animale e le forme inferiori di creature dotate di volontà non progrediscono favorevolmente in un ambiente agevole. Le situazioni problematiche, unitamente all’esercizio degli stimoli all’azione, concorrono a produrre quelle attività della mente, dell’anima e dello spirito che contribuiscono potentemente al raggiungimento di valide mete di progressione mortale ed al raggiungimento di livelli superiori di destino spirituale."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "154:3",
            "section_title": "3. La seconda riunione a Tiberiade",
            "pars": [
                {
                    "par_ref": "154:3.1",
                    "par_pageref": "1719.2",
                    "par_content": "La seconda riunione tra le autorità di Gerusalemme ed Erode Antipa fu convocata a Tiberiade il 16 maggio. Erano presenti sia i capi religiosi che politici di Gerusalemme. I dirigenti ebrei furono in grado di riferire ad Erode che praticamente tutte le sinagoghe della Galilea e della Giudea erano chiuse agli insegnamenti di Gesù. Fu fatto un nuovo tentativo per ottenere che Erode ponesse sotto arresto Gesù, ma egli rifiutò di dar seguito alla loro richiesta. Il 18 maggio, tuttavia, Erode accettò il piano che permetteva alle autorità del Sinedrio di arrestare Gesù e di condurlo a Gerusalemme per essere giudicato su accuse religiose, purché il governatore romano della Giudea fosse d’accordo. Nel frattempo i nemici di Gesù stavano diffondendo attivamente in tutta la Galilea la voce che Erode era divenuto ostile a Gesù e che aveva intenzione di sterminare tutti coloro che credevano nei suoi insegnamenti."
                },
                {
                    "par_ref": "154:3.2",
                    "par_pageref": "1719.3",
                    "par_content": "Sabato sera, 21 maggio, giunse a Tiberiade la notizia che le autorità civili di Gerusalemme non avevano obiezioni all’accordo tra Erode e i Farisei che Gesù fosse arrestato e condotto a Gerusalemme per essere giudicato davanti al Sinedrio sotto l’imputazione di aver disprezzato le leggi sacre della nazione ebraica. Di conseguenza, poco prima di mezzanotte di questo giorno, Erode firmò il decreto che autorizzava gli ufficiali del Sinedrio a catturare Gesù entro i domini di Erode e a condurlo con la forza a Gerusalemme per essere giudicato. Da molte parti furono esercitate forti pressioni su Erode prima che acconsentisse a concedere questo permesso, ed egli sapeva bene che Gesù non poteva aspettarsi un giudizio equo davanti ai suoi acerrimi nemici a Gerusalemme."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "154:4",
            "section_title": "4. Sabato sera a Cafarnao",
            "pars": [
                {
                    "par_ref": "154:4.1",
                    "par_pageref": "1719.4",
                    "par_content": "Questo sabato sera, a Cafarnao, un gruppo di cinquanta cittadini eminenti si riunì nella sinagoga per discutere l’urgente questione: “Che cosa faremo di Gesù?” Essi parlarono e dibatterono fino a dopo mezzanotte, ma non riuscirono a trovare un terreno d’intesa. A parte alcune persone inclini a credere che Gesù potesse essere il Messia, o almeno un sant’uomo, o forse un profeta, l’assemblea era divisa in quattro gruppi pressoché uguali che sostenevano, rispettivamente, i seguenti punti di vista su Gesù:"
                },
                {
                    "par_ref": "154:4.2",
                    "par_pageref": "1719.5",
                    "par_content": "1. Che era un illuso ed inoffensivo fanatico religioso."
                },
                {
                    "par_ref": "154:4.3",
                    "par_pageref": "1719.6",
                    "par_content": "2. Che era un pericoloso ed astuto agitatore che poteva fomentare una ribellione."
                },
                {
                    "par_ref": "154:4.4",
                    "par_pageref": "1720.1",
                    "par_content": "3. Che era alleato con i demoni, che poteva anche essere un principe dei demoni."
                },
                {
                    "par_ref": "154:4.5",
                    "par_pageref": "1720.2",
                    "par_content": "4. Che era fuori di sé, che era un folle, uno squilibrato mentale."
                },
                {
                    "par_ref": "154:4.6",
                    "par_pageref": "1720.3",
                    "par_content": "Si parlò molto delle dottrine predicate da Gesù che erano di turbamento per il popolo comune; i suoi nemici sostennero che i suoi insegnamenti erano impraticabili, che tutto sarebbe andato a rotoli se ciascuno avesse fatto uno sforzo onesto per vivere conformemente alle sue idee. E gli uomini di molte generazioni successive hanno detto le stesse cose. Molti uomini intelligenti e bene intenzionati, anche nell’epoca più illuminata di queste rivelazioni, sostengono che la civiltà moderna non avrebbe potuto essere costruita sugli insegnamenti di Gesù — ed essi hanno parzialmente ragione. Ma tutti questi dubitatori dimenticano che avrebbe potuto essere costruita una civiltà molto migliore sui suoi insegnamenti, ed un giorno lo sarà. Questo mondo non ha mai tentato seriamente di mettere in pratica gli insegnamenti di Gesù su vasta scala, nonostante siano stati fatti spesso dei timidi tentativi di seguire le dottrine del cosiddetto Cristianesimo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "154:5",
            "section_title": "5. La movimentata domenica mattina",
            "pars": [
                {
                    "par_ref": "154:5.1",
                    "par_pageref": "1720.4",
                    "par_content": "Il 22 maggio fu un giorno memorabile nella vita di Gesù. Questa domenica mattina, prima dell’alba, uno dei messaggeri di Davide arrivò in gran fretta da Tiberiade portando la notizia che Erode aveva autorizzato, o stava per autorizzare, l’arresto di Gesù da parte degli agenti del Sinedrio. Il ricevimento della notizia di questo incombente pericolo spinse Davide Zebedeo a svegliare i suoi messaggeri e a mandarli a tutti i gruppi locali di discepoli, convocandoli per una riunione urgente alle sette di quella mattina. Quando la cognata di Giuda (fratello di Gesù) udì questa notizia allarmante, avvisò tutta la famiglia di Gesù che abitava vicino, invitandoli a riunirsi immediatamente a casa di Zebedeo. Ed in risposta a questo frettoloso appello, vi si riunirono subito Maria, Giacomo, Giuseppe, Giuda e Rut."
                },
                {
                    "par_ref": "154:5.2",
                    "par_pageref": "1720.5",
                    "par_content": "In questa riunione di primo mattino Gesù impartì le sue ultime istruzioni ai discepoli riuniti; cioè disse loro momentaneamente addio, sapendo bene che sarebbero stati presto cacciati da Cafarnao. Egli raccomandò a tutti loro di cercare Dio come guida e di portare avanti l’opera del regno senza preoccuparsi delle conseguenze. Gli evangelisti dovevano lavorare come ritenevano opportuno fino al momento in cui sarebbero stati chiamati. Egli scelse dodici evangelisti per accompagnarlo; ordinò ai dodici apostoli di rimanere con lui qualunque cosa accadesse. Diede istruzioni alle dodici donne di rimanere nelle case di Zebedeo e di Pietro fino a che non le avesse mandate a chiamare."
                },
                {
                    "par_ref": "154:5.3",
                    "par_pageref": "1720.6",
                    "par_content": "Gesù permise a Davide Zebedeo di continuare il suo servizio di messaggeri in tutto il paese, e salutando il Maestro poco dopo, Davide disse: “Prosegui la tua opera, Maestro. Non permettere che i fanatici ti prendano, e non dubitare mai che i messaggeri ti seguiranno. I miei uomini non perderanno mai il contatto con te, e tramite loro tu avrai notizie del regno nelle altre parti, e per mezzo loro noi saremo tutti informati su di te. Niente di ciò che può accadere a me interferirà con questo servizio, perché ho designato un primo ed un secondo capo, ed anche un terzo. Io non sono né un istruttore né un predicatore, ma mi sta a cuore fare questo, e nessuno può fermarmi.”"
                },
                {
                    "par_ref": "154:5.4",
                    "par_pageref": "1720.7",
                    "par_content": "Alle sette e mezzo circa di questa mattina Gesù rivolse il suo discorso di congedo ad un centinaio di credenti che si erano ammassati all’interno della casa per ascoltarlo. Questo era un avvenimento solenne per tutti i presenti, ma Gesù sembrava insolitamente gaio; era nuovamente nel suo stato normale. La serietà durata settimane era scomparsa ed egli ispirava tutti loro con le sue parole di fede, di speranza e di coraggio."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "154:6",
            "section_title": "6. Arriva la famiglia di Gesù",
            "pars": [
                {
                    "par_ref": "154:6.1",
                    "par_pageref": "1721.1",
                    "par_content": "Erano circa le otto di questa domenica mattina quando cinque membri della famiglia terrena di Gesù arrivarono sulla scena in risposta alla chiamata urgente della cognata di Giuda. Di tutta la sua famiglia carnale, soltanto una, Rut, credeva apertamente e continuamente nella divinità della sua missione sulla terra. Giuda e Giacomo, ed anche Giuseppe, conservavano ancora molta della loro fede in Gesù, ma avevano permesso all’orgoglio d’interferire nel loro giudizio migliore e nelle loro reali inclinazioni spirituali. Maria era anch’essa lacerata tra l’amore e la paura, tra l’amore materno e l’orgoglio di famiglia. Benché fosse assalita da dubbi, essa non poté mai dimenticare del tutto la visita di Gabriele prima della nascita di Gesù. I Farisei avevano tentato di persuadere Maria che Gesù era uno squilibrato, un folle. Essi la incitavano ad andare con i suoi figli a cercare di dissuaderlo da ulteriori tentativi d’insegnare in pubblico. Dicevano a Maria che la salute di Gesù non avrebbe retto, e che soltanto disonore e vergogna sarebbero derivati all’intera famiglia se gli avessero permesso di continuare. E così, quando furono avvertiti dalla cognata di Giuda, essi partirono immediatamente tutti e cinque per la casa di Zebedeo, dopo essersi riuniti a casa di Maria, dove si erano incontrati con i Farisei la sera prima. Essi avevano parlato con i dirigenti di Gerusalemme fino a tarda sera ed erano tutti più o meno convinti che Gesù si stesse comportando in modo strano, che avesse agito in modo bizzarro da qualche tempo. Sebbene Rut non riuscisse a spiegare tutta la sua condotta, insisté che egli aveva sempre trattato con equità la sua famiglia e rifiutò di aderire al programma di cercare di dissuaderlo dal proseguire la sua opera."
                },
                {
                    "par_ref": "154:6.2",
                    "par_pageref": "1721.2",
                    "par_content": "Sulla strada per la casa di Zebedeo essi riparlarono di queste cose e si accordarono di tentare di persuadere Gesù a tornare a casa con loro, perché, diceva Maria: “Io so che potrei influire su mio figlio se solo volesse venire a casa ed ascoltarmi”. Giacomo e Giuda avevano sentito delle voci sui piani per arrestare Gesù e condurlo a Gerusalemme per essere giudicato. Essi temevano anche per la loro stessa sicurezza. Fintantoché Gesù era stato una figura popolare agli occhi del pubblico, i suoi familiari avevano lasciato correre, ma ora che la popolazione di Cafarnao e i dirigenti di Gerusalemme si erano improvvisamente rivoltati contro di lui, essi cominciavano a sentire acutamente la pressione della presunta disgrazia della loro posizione imbarazzante."
                },
                {
                    "par_ref": "154:6.3",
                    "par_pageref": "1721.3",
                    "par_content": "Essi contavano d’incontrare Gesù, di prenderlo da parte e d’indurlo a rientrare a casa con loro. Avevano pensato di rassicurarlo che avrebbero dimenticato l’abbandono da parte sua — che avrebbero perdonato e dimenticato — se solo egli avesse rinunciato alla follia di tentare di predicare una nuova religione che avrebbe portato solo guai a se stesso e disonore alla sua famiglia. Di fronte a tutto ciò Rut si limitò a dire: “Dirò a mio fratello che credo che egli è un uomo di Dio e che spero preferirebbe morire piuttosto che consentire a questi perfidi Farisei di porre fine alla sua predicazione.” Giuseppe promise di tenere Rut tranquilla mentre gli altri tentavano di convincere Gesù."
                },
                {
                    "par_ref": "154:6.4",
                    "par_pageref": "1721.4",
                    "par_content": "Quando arrivarono a casa di Zebedeo, Gesù era nel bel mezzo del suo saluto di commiato ai discepoli. Essi cercarono di entrare in casa, ma questa era piena zeppa. Alla fine si misero sotto il portico retrostante e fecero passare la notizia a Gesù, da persona a persona, in modo che infine fu sussurrata a lui da Simon Pietro, che interruppe a tal fine il discorso e disse: “Ecco, tua madre e i tuoi fratelli sono fuori e sono molto ansiosi di parlare con te.” Ora sua madre non si rendeva conto di quanto fosse importante dare questo messaggio di congedo ai suoi discepoli, né sapeva che il suo discorso poteva essere interrotto in qualsiasi momento dall’arrivo di coloro che venivano ad arrestarlo. Essa pensava veramente che, dopo una così lunga apparente separazione e per il fatto che lei ed i suoi fratelli avevano avuto la benevolenza di venire da lui, Gesù avrebbe smesso di parlare e sarebbe venuto da loro appena fosse stato avvertito che lo stavano aspettando."
                },
                {
                    "par_ref": "154:6.5",
                    "par_pageref": "1722.1",
                    "par_content": "Questo fu proprio un altro di quei casi in cui la sua famiglia terrena non riuscì a comprendere che egli doveva occuparsi degli affari di suo Padre. E così Maria ed i suoi fratelli rimasero profondamente colpiti quando, nonostante egli si fosse fermato di parlare per ricevere il messaggio, invece di precipitarsi a salutarli, udirono la sua voce musicale dire con tono più alto: “Dite a mia madre e ai miei fratelli di non avere alcun timore per me. Il Padre che mi ha mandato nel mondo non mi abbandonerà; né la mia famiglia subirà alcun danno. Dite loro di avere coraggio e di porre la loro fiducia nel Padre del regno. Ma, dopotutto, chi è mia madre e chi sono i miei fratelli?” E stendendo le mani verso tutti i suoi discepoli riuniti nella sala, disse: “Io non ho madre; non ho fratelli. Ecco mia madre ed ecco i miei fratelli! Perché chiunque fa la volontà di mio Padre che è nei cieli, quello è mia madre, mio fratello e mia sorella.”"
                },
                {
                    "par_ref": "154:6.6",
                    "par_pageref": "1722.2",
                    "par_content": "Quando Maria udì queste parole svenne nelle braccia di Giuda. Essi la portarono nel giardino per rianimarla mentre Gesù concludeva il suo messaggio di commiato. Egli sarebbe andato allora a parlare con sua madre e i suoi fratelli, ma arrivò in fretta un messaggero da Tiberiade portando la notizia che gli agenti del Sinedrio erano in viaggio con il mandato di arrestare Gesù e di condurlo a Gerusalemme. Andrea ricevette questo messaggio e, interrompendo Gesù, glielo riferì."
                },
                {
                    "par_ref": "154:6.7",
                    "par_pageref": "1722.3",
                    "par_content": "Andrea non si ricordava che Davide aveva appostato due dozzine di sentinelle presso la casa di Zebedeo e che nessuno avrebbe potuto coglierli di sorpresa; così egli chiese a Gesù che cosa si doveva fare. Il Maestro stava là in silenzio mentre sua madre, avendo sentito le parole: “Io non ho madre”, si stava rimettendo dallo shock nel giardino. Fu proprio in questo momento che una donna si alzò in sala ed esclamò: “Benedetto il ventre che ti ha generato e benedetti i seni che ti hanno nutrito.” Gesù si distolse un istante dalla sua conversazione con Andrea per rispondere a questa donna dicendo: “No, sia piuttosto benedetto colui che ascolta la parola di Dio e che ha il coraggio di obbedire ad essa.”"
                },
                {
                    "par_ref": "154:6.8",
                    "par_pageref": "1722.4",
                    "par_content": "Maria ed i fratelli di Gesù credevano che Gesù non li comprendesse, che non s’interessasse più a loro, non rendendosi conto che erano loro a non riuscire a comprendere Gesù. Gesù capiva pienamente quanto fosse difficile per gli uomini rompere con il loro passato. Egli sapeva come gli esseri umani si lasciano influenzare dall’eloquenza dei predicatori e come la coscienza risponde all’appello emozionale così come la mente fa con la logica e la ragione, ma egli sapeva anche quanto più difficile è persuadere gli uomini a *sconfessare il passato.*"
                },
                {
                    "par_ref": "154:6.9",
                    "par_pageref": "1722.5",
                    "par_content": "È eternamente vero che chiunque pensa di essere incompreso o non apprezzato ha in Gesù un amico compassionevole ed un consigliere comprensivo. Egli aveva avvertito i suoi apostoli che nemici di un uomo possono essere i membri della sua stessa casa, ma non aveva affatto immaginato quanto presto questa predizione si sarebbe applicata alla sua stessa esperienza. Gesù non abbandonò la sua famiglia terrena per compiere l’opera di suo Padre — furono loro che lo abbandonarono. Più tardi, dopo la morte e la risurrezione del Maestro, quando Giacomo si legò al movimento cristiano primitivo, soffrì immensamente di non aver goduto di questa associazione iniziale con Gesù ed i suoi discepoli."
                },
                {
                    "par_ref": "154:6.10",
                    "par_pageref": "1723.1",
                    "par_content": "Passando per questi avvenimenti, Gesù scelse di essere guidato dalla conoscenza limitata della sua mente umana. Egli desiderava sottostare all’esperienza con i suoi associati come un uomo comune. Ed era nella mente umana di Gesù l’intenzione di vedere la sua famiglia prima di partire. Egli non volle fermarsi nel mezzo del suo discorso e trasformare così in affare pubblico il loro primo incontro dopo una così lunga separazione. Egli aveva intenzione di terminare il suo discorso di saluto e poi di far visita a loro prima di partire, ma questo piano fu contrastato dalla cospirazione degli eventi che seguirono nell’immediato."
                },
                {
                    "par_ref": "154:6.11",
                    "par_pageref": "1723.2",
                    "par_content": "La fretta della loro fuga fu accresciuta dall’arrivo di un gruppo di messaggeri di Davide all’ingresso posteriore della casa di Zebedeo. L’agitazione prodotta da questi uomini fece temere agli apostoli che i nuovi arrivati potessero essere quelli venuti a catturarli e, nel timore di un arresto immediato, essi si precipitarono dall’ingresso anteriore verso il battello in attesa. E tutto ciò spiega perché Gesù non vide la sua famiglia che aspettava sotto il portico retrostante."
                },
                {
                    "par_ref": "154:6.12",
                    "par_pageref": "1723.3",
                    "par_content": "Ma egli disse a Davide Zebedeo salendo sul battello nella fuga precipitosa: “Dì a mia madre e ai miei fratelli che apprezzo la loro venuta e che avevo intenzione di vederli. Raccomanda loro di non sentirsi offesi da me, ma piuttosto di cercare la conoscenza della volontà di Dio e la grazia ed il coraggio di fare quella volontà.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "154:7",
            "section_title": "7. La fuga precipitosa",
            "pars": [
                {
                    "par_ref": "154:7.1",
                    "par_pageref": "1723.4",
                    "par_content": "Avvenne così, in questa domenica mattina, il ventidue maggio dell’anno 29 d.C., che Gesù con i suoi dodici apostoli e i dodici evangelisti si dette a questa fuga precipitosa dagli agenti del Sinedrio che erano in cammino per Betsaida con il mandato di Erode Antipa di arrestarlo e di condurlo a Gerusalemme per essere giudicato sotto l’accusa di bestemmia e di altre violazioni delle leggi sacre degli Ebrei. Erano circa le otto e mezzo di questa bellissima mattina quando questo gruppo di venticinque persone si mise ai remi e puntò verso la riva orientale del Mare di Galilea."
                },
                {
                    "par_ref": "154:7.2",
                    "par_pageref": "1723.5",
                    "par_content": "Seguiva il battello del Maestro un altro natante più piccolo, contenente sei messaggeri di Davide, che avevano l’ordine di mantenere il contatto tra Gesù ed i suoi associati e di fare in modo che le informazioni sui loro spostamenti e sulla loro sicurezza fossero regolarmente trasmesse alla casa di Zebedeo a Betsaida, che era servita per qualche tempo da quartier generale per l’opera del regno. Ma Gesù non avrebbe abitato mai più nella casa di Zebedeo. D’ora in avanti, e per tutto il resto della sua vita terrena, il Maestro veramente “non ebbe dove posare la sua testa”. E non ebbe nemmeno più una parvenza di dimora fissa."
                },
                {
                    "par_ref": "154:7.3",
                    "par_pageref": "1723.6",
                    "par_content": "Essi accostarono vicino al villaggio di Keresa, affidarono il loro battello a degli amici e cominciarono le peregrinazioni di questo movimentato ultimo anno della vita del Maestro sulla terra. Rimasero per qualche tempo nei domini di Filippo, andando da Keresa a Cesarea di Filippo, e di là proseguirono fino alla costa della Fenicia."
                },
                {
                    "par_ref": "154:7.4",
                    "par_pageref": "1723.7",
                    "par_content": "La folla si attardò presso la casa di Zebedeo a guardare questi due battelli che facevano rotta verso la riva orientale; ed essi erano già lontani quando gli agenti di Gerusalemme arrivarono in fretta e cominciarono a cercare Gesù. Essi rifiutarono di credere che Gesù fosse sfuggito loro, e mentre Gesù ed il suo gruppo si dirigevano verso nord passando per Batanea, i Farisei ed i loro assistenti passarono quasi una settimana intera a cercarlo invano nei dintorni di Cafarnao."
                },
                {
                    "par_ref": "154:7.5",
                    "par_pageref": "1724.1",
                    "par_content": "I membri della famiglia di Gesù ritornarono a casa loro a Cafarnao e passarono quasi una settimana a parlare, discutere e pregare. Essi erano pieni di confusione e di costernazione. Non trovarono pace fino a giovedì pomeriggio, quando Rut ritornò da una visita a casa di Zebedeo, dove seppe da Davide che suo fratello-padre era salvo ed in buona salute e si stava dirigendo verso la costa della Fenicia."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Gli ultimi giorni a Cafarnao"
}