{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "POCO prima di mezzogiorno di domenica 12 gennaio dell’anno 27 d.C., Gesù riunì gli apostoli per la loro ordinazione come predicatori pubblici del vangelo del regno. I dodici si aspettavano di essere chiamati da un giorno all’altro; così questa mattina non si allontanarono molto dalla riva per pescare. Alcuni di loro erano rimasti vicino alla riva a riparare le reti e ad armeggiare con i loro attrezzi da pesca."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Quando Gesù scese sulla spiaggia per riunire gli apostoli, chiamò per primi Andrea e Pietro, che stavano pescando vicino alla riva; poi fece segno a Giacomo e a Giovanni, che stavano su un battello poco lontano, chiacchierando con il loro padre Zebedeo e rammendando le reti. Radunò poi a due a due gli altri apostoli, e quando li ebbe riuniti tutti e dodici, partì con loro per la regione montuosa a nord di Cafarnao, dove procedette ad istruirli in preparazione della loro ordinazione ufficiale."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "Per una volta tutti i dodici gli apostoli erano silenziosi; anche Pietro era in stato d’animo di riflessione. Alla fine il momento tanto atteso era giunto! Essi stavano partendo da soli con il Maestro per partecipare ad una qualche sorta di cerimonia solenne di consacrazione personale e di dedicazione collettiva all’opera sacra di rappresentare il loro Maestro nella proclamazione della venuta del regno di suo Padre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. L’istruzione preliminare",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Prima della cerimonia ufficiale di ordinazione Gesù parlò ai dodici mentre stavano seduti attorno a lui, dicendo: “Fratelli miei, l’ora del regno è giunta. Vi ho condotti qui da soli con me per presentarvi al Padre come ambasciatori del regno. Alcuni di voi mi hanno sentito parlare di questo regno nella sinagoga quando foste radunati per la prima volta. Ciascuno di voi ha appreso di più sul regno del Padre poiché siete stati a lavorare con me nelle città intorno al Mare di Galilea. Ma ora ho qualcosa di più da dirvi su questo regno."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "“Il nuovo regno che mio Padre è sul punto di stabilire nel cuore dei suoi figli terreni sarà un dominio eterno. Non ci sarà fine di questo governo di mio Padre nel cuore di coloro che desiderano fare la sua volontà divina. Io vi dichiaro che mio Padre non è il Dio degli Ebrei o dei Gentili. Molti verranno dall’oriente e dall’occidente a sedere con noi nel regno del Padre, mentre molti dei figli di Abramo rifiuteranno di entrare in questa nuova fratellanza del governo dello spirito del Padre nel cuore dei figli degli uomini."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "“La potenza di questo regno non consisterà né nella forza degli eserciti né nel potere delle ricchezze, ma piuttosto nella gloria dello spirito divino che verrà ad istruire le menti e a dirigere i cuori dei cittadini rinati di questo regno celeste, i figli di Dio. Questa è la fratellanza dell’amore in cui regna la rettitudine, ed il cui grido di battaglia sarà: pace sulla terra e buona volontà a tutti gli uomini. Questo regno che andrete tra poco a proclamare è il desiderio degli uomini buoni di tutte le ere, la speranza di tutta la terra ed il compimento delle sagge promesse di tutti i profeti."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "“Ma per voi, figli miei, e per tutti gli altri che vorranno seguirvi in questo regno, è stabilita una severa prova. Soltanto la fede vi permetterà di oltrepassare le sue porte, ma voi dovrete produrre i frutti dello spirito di mio Padre se vorrete continuare l’ascensione nella vita progressiva della comunità divina. In verità, in verità vi dico, nessuno che dice: ‘Signore, Signore’ entrerà nel regno dei cieli, ma piuttosto colui che fa la volontà di mio Padre che è nei cieli."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "“Il vostro messaggio al mondo sarà: cercate prima il regno di Dio e la sua rettitudine, e quando avrete trovato questi, tutte le altre cose essenziali per la sopravvivenza eterna vi saranno assicurate in aggiunta. Ed ora vorrei chiarirvi che questo regno di mio Padre non verrà con un’esibizione esteriore di potere o con una sconveniente dimostrazione. Non dovete partire quindi per proclamare il regno dicendo: ‘esso è qui’ o ‘esso è là’, perché questo regno di cui predicate è Dio in voi."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "“Chiunque voglia essere grande nel regno di mio Padre dovrà diventare un ministro per tutti; e chiunque voglia essere primo tra voi, che diventi il servitore dei suoi fratelli. Ma una volta che sarete veramente accolti come cittadini nel regno celeste, non sarete più servitori ma figli, figli del Dio vivente. E così questo regno progredirà nel mondo fino a che non avrà travolto tutte le barriere e portato tutti gli uomini a conoscere mio Padre ed a credere nella verità salvifica che io sono venuto a proclamare. Anche ora il regno è a portata di mano, ed alcuni di voi non moriranno senza aver visto il regno di Dio venire con grande potenza."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "“E ciò che i vostri occhi vedono ora, questo piccolo inizio di dodici uomini comuni, si moltiplicherà e crescerà sino a che alla fine tutta la terra sarà ricolma delle lodi di mio Padre. E non sarà tanto per le parole che pronuncerete quanto per la vita che vivrete che gli uomini sapranno che siete stati con me e che siete stati istruiti sulle realtà del regno. Anche se non vorrei porre grevi fardelli sulle vostre menti, sto per caricare le vostre anime della solenne responsabilità di rappresentarmi nel mondo quando presto vi lascerò, come io rappresento ora mio Padre in questa vita che sto vivendo nella carne.” E quando ebbe finito di parlare, egli si alzò in piedi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. L’ordinazione",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Gesù ordinò ora ai dodici mortali che avevano appena ascoltato la sua dichiarazione sul regno d’inginocchiarsi in cerchio attorno a lui. Poi il Maestro posò le sue mani sulla testa di ciascun apostolo, cominciando da Giuda Iscariota e finendo con Andrea. Dopo averli benedetti, egli stese le sue mani e pregò:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "“Padre mio, conduco ora a te questi uomini, miei messaggeri. Tra i nostri figli sulla terra ho scelto questi dodici per andare a rappresentarmi come io sono venuto a rappresentare te. Amali ed accompagnali come tu hai amato ed accompagnato me. Ed ora, Padre mio, dona a questi uomini la saggezza poiché io pongo tutti gli affari del regno futuro nelle loro mani. E vorrei, se tale è la tua volontà, restare qualche tempo sulla terra per aiutarli nel loro lavoro per il regno. E nuovamente, Padre mio, ti ringrazio per questi uomini e li affido alla tua custodia mentre io vado a completare l’opera che mi hai dato da compiere.”"
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Quando Gesù ebbe finito di pregare, gli apostoli rimasero ognuno chinato al proprio posto. Trascorsero parecchi minuti prima che Pietro osasse alzare gli occhi per guardare il Maestro. Ad uno ad uno essi abbracciarono Gesù, ma nessuno disse una parola. Un grande silenzio pervadeva quel luogo, mentre una folla di esseri celesti contemplava dall’alto questa scena sacra e solenne — il Creatore di un universo che poneva gli affari della fratellanza divina degli uomini sotto la direzione di menti umane."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. Il sermone di ordinazione",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "Poi Gesù parlò e disse: “Ora che siete ambasciatori del regno di mio Padre, siete divenuti con ciò una classe di uomini separati e distinti da tutti gli altri uomini sulla terra. Ora non siete più come uomini tra gli uomini, ma come cittadini illuminati di un altro paese celeste tra le creature ignoranti di questo mondo ottenebrato. Non è sufficiente che viviate come eravate prima di quest’ora, ma d’ora in poi dovete vivere come coloro che hanno gustato le glorie di una vita migliore e che sono stati rinviati sulla terra come ambasciatori del Sovrano di questo mondo nuovo e migliore. Dall’insegnante ci si aspetta di più che dall’allievo; dal padrone si esige di più che dal servitore. Dai cittadini del regno celeste si richiede di più che dai cittadini del regno terrestre. Alcune delle cose che sto per dirvi potranno sembrare difficili, ma voi avete scelto di rappresentarmi nel mondo come io ora rappresento il Padre. E come miei agenti sulla terra voi sarete obbligati a conformarvi a quegli insegnamenti e a quelle pratiche che riflettono i miei ideali di vita mortale sui mondi dello spazio, e di cui io do l’esempio nella mia vita terrena di rivelazione del Padre che è nei cieli."
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "“Io vi mando nel mondo a proclamare la libertà ai prigionieri spirituali, la gioia a coloro che sono schiavi della paura, e a guarire gli ammalati secondo la volontà di mio Padre che è nei cieli. Quando troverete figli miei nella disperazione, parlate loro in modo incoraggiante, dicendo:"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "“Beati i poveri di spirito, gli umili, perché i tesori del regno dei cieli appartengono a loro."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "“Beati coloro che hanno fame e sete di rettitudine, perché saranno saziati."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "“Beati i mansueti, perché erediteranno la terra."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "“Beati i puri di cuore, perché vedranno Dio."
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "“E dite anche ai miei figli queste altre parole di conforto spirituale e di promessa:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "“Beati gli afflitti, perché saranno consolati. Beati coloro che piangono, perché riceveranno lo spirito di letizia."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "“Beati i misericordiosi, perché otterranno misericordia."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "“Beati i pacificatori, perché saranno chiamati figli di Dio."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "“Beati i perseguitati a causa della loro rettitudine, perché a loro appartiene il regno dei cieli. Siate felici quando gli uomini v’insulteranno e vi perseguiteranno e diranno falsamente ogni sorta di cattiverie contro di voi. Gioite e siate estremamente felici, perché grande è la vostra ricompensa nei cieli."
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "“Fratelli miei, quali io vi mando fuori, voi siete il sale della terra, un sale con sapore di salvezza. Ma se questo sale ha perso il suo sapore, con che cosa si salerà? Esso non serve ormai più a nulla se non ad essere gettato via e calpestato dai piedi degli uomini."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "“Voi siete la luce del mondo. Una città situata su una collina non può essere nascosta. Né gli uomini accendono una candela per metterla sotto un moggio, ma su un candeliere; ed essa dona luce a tutti coloro che sono nella casa. Che la vostra luce brilli davanti agli uomini così che possano vedere le vostre buone opere e siano portati a glorificare vostro Padre che è nei cieli."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "“Io vi mando nel mondo per rappresentarmi e per agire come ambasciatori del regno di mio Padre, e mentre andate a proclamare la buona novella, riponete la vostra fiducia nel Padre del quale siete i messaggeri. Non resistete all’ingiustizia con la forza; non ponete la vostra fiducia nel braccio della carne. Se il vostro prossimo vi colpisce sulla guancia destra, porgetegli anche l’altra. Accettate di subire un’ingiustizia piuttosto che ricorrere alla legge tra di voi. Occupatevi con gentilezza e misericordia di tutti coloro che sono nel dolore e nel bisogno."
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "“Io vi dico: amate i vostri nemici, fate del bene a coloro che vi odiano, benedite coloro che vi maledicono e pregate per coloro che vi trattano con disprezzo. E qualunque cosa credete che io farei per gli uomini, fatela anche voi per loro."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "“Vostro Padre che è nei cieli fa brillare il sole sui cattivi come pure sui buoni; similmente egli manda la pioggia sui giusti e sugli ingiusti. Voi siete i figli di Dio; più ancora, voi siete ora gli ambasciatori del regno di mio Padre. Siate misericordiosi, come Dio è misericordioso, e nell’eterno futuro del regno voi sarete perfetti come vostro Padre celeste è perfetto."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "“Voi siete incaricati di salvare gli uomini, non di giudicarli. Alla fine della vostra vita terrena vi aspetterete tutti misericordia; vi chiedo dunque che durante la vostra vita mortale mostriate misericordia verso tutti i vostri fratelli nella carne. Non commettete l’errore di tentare di togliere una pagliuzza dall’occhio del vostro fratello mentre c’è una trave nel vostro occhio. Dopo aver prima tolto la trave dal vostro occhio, potrete vederci meglio per togliere la pagliuzza dall’occhio del vostro fratello."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "“Discernete chiaramente la verità, vivete con intrepidezza la vita di rettitudine, e così sarete miei apostoli e gli ambasciatori di mio Padre. Voi avete sentito dire che: ‘Se un cieco guida un cieco cadranno entrambi nel fosso’. Se volete guidare gli altri nel regno dovete camminare voi stessi nella luce chiara della verità vivente. In tutti gli affari del regno io vi esorto a mostrare un giudizio giusto ed una saggezza acuta. Non porgete ciò che è sacro ai cani, né gettate le vostre perle ai porci, affinché essi non calpestino le vostre gemme e non si rivoltino per mordervi."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "“Io vi metto in guardia contro i falsi profeti che verranno da voi vestiti da pecore, mentre dentro di loro sono come lupi voraci. Li conoscerete dai loro frutti. Gli uomini colgono grappoli d’uva dai rovi o fichi dai cardi? Proprio così, ogni buon albero produce buoni frutti, ma l’albero guasto porta frutti cattivi. Un buon albero non può dare frutti cattivi, né un albero cattivo può produrre buoni frutti. Ogni albero che non produce buoni frutti viene subito abbattuto e gettato nel fuoco. Per ottenere l’ingresso nel regno dei cieli questo è ciò che conta. Mio Padre guarda nel cuore degli uomini e giudica secondo i loro desideri interiori e le loro intenzioni sincere."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "“Nel grande giorno del giudizio del regno molti mi diranno: ‘Non abbiamo profetizzato nel tuo nome e compiuto in nome tuo molte opere meravigliose?’ Ma io sarò costretto a dire loro: ‘Non vi ho mai conosciuti; allontanatevi da me voi che siete dei falsi insegnanti.’ Ma chiunque ascolta queste istruzioni ed esegue sinceramente il suo incarico di rappresentarmi davanti agli uomini come io ho rappresentato mio Padre davanti a voi, troverà abbondante accesso al mio servizio e al regno del Padre celeste.”"
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Mai prima gli apostoli avevano udito Gesù esprimersi in questo modo, perché egli aveva parlato loro come uno in possesso di autorità suprema. Essi scesero dalla montagna al tramonto, ma nessuno di loro pose una sola domanda a Gesù."
                }
            ],
            "subsections": [
                "Il “Sermone della Montagna”"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. Voi siete il sale della terra",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "Il cosiddetto “Sermone della Montagna” non è il vangelo di Gesù. Esso contiene numerose istruzioni utili, ma erano le raccomandazioni di Gesù in occasione dell’ordinazione dei dodici apostoli. Era il conferimento dell’incarico personale del Maestro a coloro che stavano per andare a predicare il vangelo e che aspiravano a rappresentarlo nel mondo degli uomini, come lui rappresentava così eloquentemente e perfettamente suo Padre."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*“Voi siete il sale della terra, un sale con un sapore di salvezza. Ma se questo sale ha perso il suo sapore, con che cosa si salerà? Esso non serve ormai più a nulla se non per essere gettato via e calpestato dai piedi degli uomini.”*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "Al tempo di Gesù il sale era prezioso. Esso era utilizzato anche come moneta. La parola moderna “salario” deriva da sale. Il sale non solo dà sapore al cibo, ma è anche una sostanza conservante. Esso rende altre cose più saporite e così è utile quando viene usato."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*“Voi siete la luce del mondo. Una città situata su una collina non può essere nascosta. Né gli uomini accendono una candela per metterla sotto un moggio, ma su un candeliere; ed essa dona luce a tutti coloro che sono nella casa. Che la vostra luce brilli davanti agli uomini così che possano vedere le vostre buone opere e siano portati a glorificare vostro Padre che è nei cieli.”*"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "Sebbene la luce dissipi le tenebre, essa può anche essere così “abbagliante” da confondere e deludere. Noi siamo esortati a far sì che la nostra luce brilli *in modo tale* che i nostri simili siano guidati in nuovi e santi sentieri di vita migliore. La nostra luce non deve brillare in modo da attirare l’attenzione su di noi. Anche la propria attività può essere utilizzata come un efficace “riflettore” per la diffusione di questa luce di vita."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "I caratteri forti non si formano non facendo il male, ma piuttosto facendo realmente il bene. L’altruismo è l’emblema della grandezza umana. I più alti livelli di autorealizzazione si raggiungono per mezzo dell’adorazione e del servizio. La persona felice ed attiva è motivata, non dalla paura di fare il male, ma dall’amore di fare il bene."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*“Li conoscerete dai loro frutti.”* La personalità è fondamentalmente immutabile; ciò che cambia — che cresce — è il carattere morale. L’errore più grande delle religioni moderne è il negativismo. L’albero che non porta frutti viene “abbattuto e gettato nel fuoco”. Il valore morale non può derivare dalla semplice repressione — obbedendo all’ingiunzione “Tu non farai”. La paura e la vergogna sono motivazioni senza valore per la vita religiosa. La religione è valida solo se rivela la paternità di Dio ed esalta la fratellanza degli uomini."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "Un’efficace filosofia di vita è formata dalla combinazione della percezione cosmica e dalla somma delle proprie reazioni emotive all’ambiente sociale ed economico. Ricordatevi: mentre le tendenze ereditarie non possono essere fondamentalmente modificate, le risposte emotive a queste tendenze possono essere cambiate; perciò la natura morale può essere modificata, il carattere può essere migliorato. In un carattere forte le risposte emotive sono integrate e coordinate, e così si produce una personalità unificata. La mancanza di unificazione indebolisce la natura morale e genera infelicità."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Senza uno scopo meritorio la vita diviene priva d’interesse ed inutile, e ne deriva molta infelicità. Il discorso di Gesù in occasione dell’ordinazione dei dodici costituisce una magistrale filosofia di vita. Gesù esortò i suoi discepoli ad esercitare una fede esperienziale. Egli li avvertì di non contare su un mero assenso intellettuale, sulla credulità e sull’autorità stabilita."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "L’educazione dovrebbe essere una tecnica per apprendere (per scoprire) i migliori metodi per soddisfare le nostre naturali ed innate tendenze, e la felicità è la risultante finale di queste migliori tecniche di soddisfazioni emotive. La felicità dipende poco dall’ambiente, sebbene un ambiente piacevole possa contribuirvi in grande misura."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Ogni mortale desidera ardentemente essere una persona completa, essere perfetto come il Padre nei cieli è perfetto, e tale compimento è possibile perché in ultima analisi “l’universo è veramente paterno”."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. L’amore paterno e l’amore fraterno",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "Dal Sermone sulla Montagna al discorso dell’Ultima Cena, Gesù insegnò ai suoi discepoli a manifestare amore paterno piuttosto che amore fraterno. Amore fraterno significa amare il vostro prossimo come voi stessi, e ciò sarebbe un’applicazione adeguata della “regola d’oro”. Ma l’affetto paterno esige che amiate i vostri simili mortali come Gesù ama voi."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Gesù ama l’umanità con un duplice affetto. Egli ha vissuto sulla terra sotto una duplice personalità — umana e divina. Come Figlio di Dio egli ama l’uomo con un amore paterno — egli è il Creatore dell’uomo, è suo Padre nell’universo. Come Figlio dell’Uomo, Gesù ama i mortali come un fratello — egli fu veramente un uomo tra gli uomini."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Gesù non si aspettava dai suoi discepoli che arrivassero ad una manifestazione impossibile d’amore fraterno, ma contava che si sarebbero sforzati di essere simili a Dio — di essere perfetti come il Padre nei cieli è perfetto — che avrebbero potuto cominciare a considerare gli uomini come Dio considera le sue creature, e quindi cominciare ad amare gli uomini come Dio li ama — a manifestare gli inizi di un affetto paterno. Nel corso di queste esortazioni ai dodici apostoli, Gesù cercò di rivelare questo nuovo concetto d’*amore paterno* quale si rapporta a certi atteggiamenti emotivi connessi con l’attuazione di numerosi aggiustamenti nell’ambiente sociale."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "Il Maestro iniziò questo importantissimo discorso attirando l’attenzione su quattro atteggiamenti di *fede* come premessa alla successiva descrizione delle quattro reazioni trascendenti e supreme d’amore paterno, in contrasto con le limitazioni del semplice amore fraterno."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Egli parlò prima di coloro che erano poveri di spirito, che avevano sete di rettitudine, che persistevano nella mansuetudine e che erano puri di cuore. Questi mortali che discernevano lo spirito potevano aspettarsi di raggiungere livelli di divino altruismo tali da essere capaci di tentare il mirabile esercizio dell’affetto *paterno,* che anche nel dolore essi sarebbero stati capaci di mostrare misericordia, di promuovere la pace, di sopportare le persecuzioni, e nel corso di tutte queste difficili situazioni di amare anche un’umanità poco degna di essere amata con un amore paterno. L’affetto di un padre può raggiungere livelli di devozione che trascendono immensamente l’affetto di un fratello."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "La fede e l’amore di queste beatitudini fortificano il carattere morale e creano la felicità. La paura e la collera indeboliscono il carattere e distruggono la felicità. Questo importante sermone incominciò in chiave di felicità."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *“Beati i poveri di spirito — gli umili.”* Per un ragazzo la felicità è la soddisfazione di un desiderio di piacere immediato. L’adulto è disposto a seminare semi di rinuncia per raccogliere messi successive di felicità accresciuta. Al tempo di Gesù, e dopo di allora, la felicità è stata troppo spesso associata all’idea di possedere ricchezze. Nel racconto del Fariseo e del Pubblicano che pregavano nel tempio, uno si sentiva ricco di spirito — egocentrico; l’altro si sentiva “povero di spirito” — umile. Uno era presuntuoso, l’altro era disposto ad apprendere e cercava la verità. Il povero di spirito cerca mete di ricchezza spirituale — cerca Dio. E questi cercatori di verità non devono aspettare le loro ricompense in un futuro lontano; sono ricompensati *subito.* Essi trovano il regno dei cieli nel loro stesso cuore e sperimentano *subito* tale felicità."
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *“Beati coloro che hanno fame e sete di rettitudine, perché saranno saziati.”* Soltanto coloro che si sentono poveri di spirito avranno sete di rettitudine. Soltanto gli umili cercano la forza divina e desiderano ardentemente il potere spirituale. Ma è molto pericoloso impegnarsi abilmente in un digiuno spirituale per accrescere la propria fame di doni spirituali. Il digiuno fisico diventa pericoloso dopo quattro o cinque giorni; si rischia di perdere ogni desiderio per il cibo. Il digiuno prolungato, sia fisico che spirituale, tende a distruggere la fame."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "La rettitudine esperienziale è un piacere, non un dovere. La rettitudine di Gesù è un amore dinamico — un affetto paterno-fraterno. Non è una rettitudine negativa o del tipo “tu non farai”. Come si potrebbe aver fame di qualcosa di negativo — di qualcosa “da non fare”?"
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "Non è facile insegnare ad una mente infantile queste prime due beatitudini, ma una mente matura dovrebbe comprendere il loro significato."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *“Beati i mansueti, perché erediteranno la terra.”* La mansuetudine autentica non ha alcuna relazione con la paura. Essa è piuttosto un atteggiamento dell’uomo che coopera con Dio — “Sia fatta la tua volontà”. Essa abbraccia la pazienza e la tolleranza ed è motivata da una fede incrollabile in un universo amichevole rispettoso delle leggi. Essa domina ogni tentazione di ribellarsi contro il governo divino. Gesù era l’uomo mite ideale di Urantia ed ereditò un vasto universo."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *“Beati i puri di cuore, perché vedranno Dio.”* La purezza spirituale non è una qualità negativa, eccetto che per mancanza di sospetto e di spirito di vendetta. Parlando di purezza Gesù non intendeva occuparsi esclusivamente dei comportamenti sessuali umani. Egli si riferiva più alla fede che gli uomini dovrebbero avere nei loro simili; quella fede che un genitore ha in suo figlio e che gli permette di amare i suoi simili come li amerebbe un padre. Un amore paterno non ha bisogno di carezze e di passar sopra al male, ma è sempre opposto al cinismo. L’amore paterno ha saldezza di propositi e cerca sempre il meglio nell’uomo; è il comportamento di un vero genitore."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "Vedere Dio — per mezzo della fede — significa acquisire la vera percezione spirituale. E la percezione spirituale esalta la guida dell’Aggiustatore, e questi due alla fine vi rendono più coscienti di Dio. E quando conoscete il Padre, siete confermati nell’assicurazione della filiazione divina e potete amare sempre di più ciascuno dei vostri fratelli nella carne, non solo come un fratello — con un amore fraterno — ma anche come un padre — con un affetto paterno."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "È facile insegnare questa esortazione anche ad un bambino. I bambini sono fiduciosi per natura ed i genitori dovrebbero badare che non perdano questa semplice fede. Nei rapporti con i bambini evitate ogni falsità ed astenetevi dal suscitare il sospetto. Aiutateli saggiamente a scegliere i loro eroi ed a scegliere il lavoro della loro vita."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "Gesù continuò poi ad istruire i suoi discepoli sulla realizzazione del principale scopo di tutte le lotte umane — la perfezione — fino alla realizzazione divina. Egli li ammoniva sempre: “Siate perfetti, come vostro Padre nei cieli è perfetto”. Non esortava i dodici ad amare il loro prossimo come essi amavano se stessi. Quello sarebbe stato un compimento meritorio; esso avrebbe denotato la realizzazione di un amore fraterno. Egli raccomandava piuttosto ai suoi apostoli di amare gli uomini come lui li aveva amati — di amare con un affetto sia paterno che fraterno. Ed illustrò ciò citando quattro reazioni supreme d’amore paterno:"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1. *“Beati gli afflitti, perché saranno consolati.”* Il cosiddetto buon senso o il meglio della logica non suggerirebbero mai che la felicità può derivare dall’afflizione. Ma Gesù non si riferiva all’afflizione esteriore od ostentatoria. Egli alludeva ad un atteggiamento emotivo di sensibilità. È un grande errore insegnare ai ragazzi ed ai giovani che non è virile mostrare tenerezza o testimoniare in altro modo sentimenti emozionali o sofferenze fisiche. La compassione è un attributo meritorio del maschio come pure della femmina. Non è necessario essere insensibili per essere virili. Questo è un modo sbagliato di creare uomini coraggiosi. I grandi uomini del mondo non hanno avuto paura di rattristarsi. Mosè, l’afflitto, era un uomo più grande sia di Sansone che di Golia. Mosè era un capo magnifico, ma era anche un uomo di mansuetudine. Il fatto di essere sensibile e comprensivo verso i bisogni umani crea un’autentica e durevole felicità, e allo stesso tempo questi atteggiamenti benevoli proteggono l’anima dalle influenze distruttive della collera, dell’odio e del sospetto."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2. *“Beati i misericordiosi, perché otterranno misericordia.”* La misericordia qui denota l’altezza, la profondità e la larghezza dell’amicizia più sincera — l’affettuosa benevolenza. La misericordia può essere talvolta passiva, ma qui è attiva e dinamica — supremo amore paterno. Un genitore amorevole trova poca difficoltà a perdonare suo figlio, anche molte volte. Ed in un ragazzo ben allevato il bisogno di alleviare le sofferenze è naturale. I figli sono per natura buoni e compassionevoli quando sono abbastanza adulti da valutare le reali condizioni."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3. *“Beati i pacificatori, perché saranno chiamati figli di Dio.”* Gli ascoltatori di Gesù desideravano ardentemente un liberatore militare, non dei pacificatori. Ma la pace di Gesù non è del genere pacifico e negativo. Di fronte alle prove e alle persecuzioni egli diceva: “Vi lascio la mia pace.” “Che il vostro cuore non sia turbato, né sia impaurito.” Questa è la pace che impedisce conflitti disastrosi. La pace personale integra la personalità. La pace sociale evita la paura, la cupidigia e la collera. La pace politica impedisce gli antagonismi razziali, i sospetti nazionali e la guerra. La pacificazione è la cura della diffidenza e del sospetto."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "È facile insegnare ai bambini ad agire come pacificatori. Essi amano le attività di gruppo; a loro piace giocare insieme. In un’altra occasione il Maestro disse: “Chiunque vuole salvare la sua vita la perderà, ma chiunque accetta di perdere la sua vita la troverà.”"
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4. *“Beati coloro che sono perseguitati a causa della rettitudine, perché a loro appartiene il regno dei cieli. Siate felici quando gli uomini v’insulteranno e vi perseguiteranno e diranno falsamente ogni sorta di cattiverie contro di voi. Gioite e siate estremamente felici, perché grande è la vostra ricompensa nei cieli.”*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "Molto spesso la persecuzione segue la pace. Ma i giovani e gli adulti coraggiosi non fuggono mai la difficoltà o il pericolo. “Non c’è amore più grande per un uomo che dare la propria vita per i suoi amici.” Ed un amore paterno può facilmente fare tutte queste cose — cose che l’amore fraterno non può comportare. Il progresso è sempre stato il risultato finale della persecuzione."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "I ragazzi rispondono sempre alla sfida del coraggio. La gioventù è sempre pronta ad “accettare una sfida”. Ed ogni ragazzo dovrebbe imparare presto a sacrificarsi."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "E così è rivelato che le beatitudini del Sermone della Montagna sono basate sulla fede e sull’amore e non sulla legge — l’etica ed il dovere."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "L’amore paterno si compiace di rendere bene per male — di fare del bene in risposta all’ingiustizia."
                }
            ],
            "subsections": [
                "Beati i poveri in spirito, gli umili",
                "Beati coloro che hanno fame e sete di giustizia...",
                "Beati i miti",
                "Beati i puri di cuore",
                "Beati coloro che piangono",
                "Beati i misericordiosi",
                "Beati coloro che operano la pace",
                "Beati coloro che sono perseguitati"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. La sera dell’ordinazione",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "La domenica sera, giungendo alla casa di Zebedeo dalle colline a nord di Cafarnao, Gesù e i dodici presero un pasto frugale. Poi, mentre Gesù andava a passeggiare lungo la spiaggia, i dodici parlarono tra di loro. Dopo una breve conversazione, mentre i gemelli accendevano un piccolo fuoco per dar loro calore e più luce, Andrea uscì alla ricerca di Gesù, e quando lo ebbe trovato, disse: “Maestro, i miei fratelli non riescono a comprendere ciò che hai detto sul regno. Non ci sentiamo in grado d’iniziare questo lavoro prima che tu non ci abbia dato ulteriori istruzioni. Sono venuto a chiederti di unirti a noi nel giardino e di aiutarci a comprendere il significato delle tue parole.” E Gesù andò con Andrea ad incontrare gli apostoli."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Quando fu entrato nel giardino, egli riunì gli apostoli attorno a lui e parlò loro ancora, dicendo: “Voi trovate difficile ricevere il mio messaggio perché vorreste costruire il nuovo insegnamento direttamente sul vecchio, ma io vi dichiaro che dovete rinascere. Dovete ricominciare da capo come dei bambini ed essere disposti ad avere fiducia nel mio insegnamento e a credere in Dio. Il nuovo vangelo del regno non può essere reso conforme a ciò che esiste. Voi avete idee sbagliate sul Figlio dell’Uomo e sulla sua missione sulla terra. Non commettete l’errore di pensare che io sia venuto per rigettare la legge ed i profeti; io non sono venuto a distruggere ma a completare, ad ampliare e ad illuminare. Non sono venuto a trasgredire la legge, ma piuttosto a scrivere questi nuovi comandamenti sulle tavolette del vostro cuore."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "“Io vi chiedo una rettitudine che superi la rettitudine di coloro che cercano di ottenere il favore del Padre facendo la carità, pregando e digiunando. Se volete entrare nel regno, voi dovete avere una rettitudine che consiste nell’amore, nella misericordia e nella verità — nel desiderio sincero di fare la volontà di mio Padre che è nei cieli.”"
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Allora Simon Pietro disse: “Maestro, se hai un nuovo comandamento vorremmo ascoltarlo. Rivelaci la nuova via.” Gesù rispose a Pietro: “Lo avete sentito dire da coloro che insegnano la legge: ‘Tu non ucciderai; perché chiunque ucciderà sarà sottoposto a giudizio.’ Ma io guardo al di là dell’atto per scoprire il movente. Io vi dichiaro che chiunque è in collera con suo fratello è in pericolo di condanna. Colui che nutre odio nel suo cuore e piani di vendetta nella sua mente è in pericolo di giudizio. Voi dovete giudicare i vostri simili dai loro atti; il Padre che è nei cieli giudica secondo le intenzioni."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "“Avete sentito i maestri della legge dire: ‘Tu non commetterai adulterio.’ Ma io vi dico che chiunque guarda una donna con intento di concupirla ha già commesso adulterio con lei nel suo cuore. Voi potete giudicare gli uomini soltanto dai loro atti, ma mio Padre guarda nel cuore dei suoi figli e li giudica in misericordia secondo le loro intenzioni ed i loro desideri reali.”"
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Gesù aveva intenzione di discutere gli altri comandamenti quando Giacomo Zebedeo l’interruppe, chiedendo: “Maestro, che cosa insegneremo al popolo circa il divorzio? Permetteremo ad un uomo di divorziare da sua moglie come Mosè ha ordinato?” E quando Gesù ebbe ascoltato questa domanda, disse: “Io non sono venuto per legiferare, ma per chiarire. Non sono venuto per riformare i regni di questo mondo, ma piuttosto per instaurare il regno dei cieli. Non è volontà del Padre che io ceda alla tentazione d’insegnarvi delle regole di governo, di commercio o di condotta sociale che, mentre potrebbero essere buone per oggi, sarebbero lontane dal convenire alla società di un’altra era. Io sono sulla terra unicamente per confortare la mente, liberare lo spirito e salvare l’anima degli uomini. Dirò tuttavia, riguardo a questa questione del divorzio, che mentre Mosè guardava con favore a queste cose, non era così ai tempi di Adamo e nel Giardino.”"
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "Dopo che gli apostoli ebbero parlato tra di loro per un breve momento, Gesù proseguì a dire: “Bisogna che riconosciate sempre i due punti di vista di ogni condotta dei mortali — quello umano e quello divino, le vie della carne e la via dello spirito, il giudizio del tempo ed il punto di vista dell’eternità.” E sebbene i dodici non avessero compreso tutto quello che aveva insegnato loro, furono veramente aiutati da questa istruzione."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "Poi Gesù disse: “Ma voi inciamperete sul mio insegnamento perché siete soliti interpretare il mio messaggio alla lettera; siete lenti a discernere lo spirito del mio insegnamento. Dovete anche ricordarvi che siete miei messaggeri; che siete obbligati a vivere la vostra vita come io ho vissuto in spirito la mia. Voi siete i miei rappresentanti personali; ma non cadete nell’errore di aspettarvi che tutti gli uomini vivano come voi in ogni dettaglio. Dovete anche ricordarvi che io ho delle pecore che non fanno parte di questo gregge, e che ho degli obblighi anche verso di loro, nel senso che devo fornire loro il modello di fare la volontà di Dio mentre vivo la vita della natura mortale.”"
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "Allora Natanaele chiese: “Maestro, non daremo alcun spazio alla giustizia? La legge di Mosè dice: ‘Occhio per occhio e dente per dente.’ Che diremo noi?” E Gesù rispose: “Voi renderete bene per male. I miei messaggeri non devono battersi con gli uomini, ma essere gentili con tutti. La vostra regola non sarà misura per misura. I capi degli uomini possono avere tali leggi, ma non è così nel regno; la misericordia determinerà sempre il vostro giudizio, e l’amore la vostra condotta. E se questi sono precetti severi, potete ancora tornare indietro. Se trovate le esigenze dell’apostolato troppo dure, potete ritornare al sentiero meno rigoroso di discepoli.”"
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Dopo avere ascoltato queste sorprendenti parole, gli apostoli si trassero in disparte per qualche momento, ma ritornarono subito, e Pietro disse: “Maestro, vorremmo proseguire con te; nessuno di noi vorrebbe tornare indietro. Siamo tutti pronti a pagare il prezzo supplementare; berremo la coppa. Vorremmo essere apostoli, non soltanto discepoli.”"
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Quando Gesù sentì questo, disse: “Siate pronti, allora, ad assumere le vostre responsabilità e a seguirmi. Compite le vostre buone azioni in segreto; quando date un’elemosina, che la mano sinistra non sappia ciò che fa la mano destra. E quando pregate, mettetevi in disparte da soli e non usate vane ripetizioni né frasi senza senso. Ricordatevi sempre che il Padre conosce ciò di cui avete bisogno prima ancora che glielo chiediate. E non datevi al digiuno con aspetto triste per essere visti dagli uomini. In qualità di miei apostoli scelti, ora dediti al servizio del regno, non accumulate per voi stessi tesori sulla terra, ma con il vostro servizio disinteressato accumulate per voi stessi tesori in cielo, perché dove sono i vostri tesori, là sarà anche il vostro cuore."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "“La lampada del corpo è l’occhio; se dunque il vostro occhio è generoso, tutto il vostro corpo sarà pieno di luce. Ma se il vostro occhio è egoista, tutto il vostro corpo sarà pieno di tenebre. Se la luce stessa che è in voi è mutata in tenebre, quanto profonde saranno quelle tenebre!”"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "Poi Tommaso chiese a Gesù se essi dovessero “continuare ad avere ogni cosa in comune”. Il Maestro disse: “Sì, fratelli miei, vorrei che noi vivessimo insieme come una sola famiglia comprensiva. Voi siete incaricati di una grande opera ed io desidero ardentemente il vostro servizio indiviso. Voi sapete che è stato detto a giusto titolo: ‘Nessuno può servire due padroni.’ Voi non potete sinceramente adorare Dio e allo stesso tempo servire liberamente la “ricchezza”. Essendo ora arruolati senza riserve nel lavoro del regno, non temete per la vostra vita; ancor meno preoccupatevi di ciò che mangerete e che berrete, e nemmeno del vostro corpo, di quali vestiti indosserete. Voi avete già imparato che buone braccia e cuori ardenti non soffrono la fame. Ed ora, mentre vi preparate a dedicare tutte le vostre energie al lavoro del regno, siate certi che il Padre non si dimenticherà delle vostre necessità. Cercate prima il regno di Dio, e quando ne avrete trovato l’entrata, tutte le cose necessarie vi saranno date in aggiunta. Non siate, quindi, eccessivamente preoccupati per il domani. Ad ogni giorno basta la sua pena.”"
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Quando Gesù vide che essi erano disposti a vegliare tutta la notte per porre delle domande, disse loro: “Fratelli miei, voi siete sottomessi alle leggi terrene; è meglio che andiate a riposarvi affinché siate pronti per il lavoro di domani.” Ma il sonno era fuggito dai loro occhi. Pietro si avventurò a chiedere al Maestro di “avere giusto un breve colloquio privato con te. Non che io abbia segreti per i miei fratelli, ma ho lo spirito turbato, e se per caso dovessi ricevere un rimprovero dal mio Maestro lo sopporterei meglio da solo con te.” E Gesù disse: “Vieni con me Pietro” — conducendolo in casa. Quando Pietro ritornò dal colloquio con il suo Maestro molto confortato e grandemente incoraggiato, Giacomo decise di andare a parlare con Gesù. E così di seguito, fino alle prime ore del mattino, gli altri apostoli andarono ad uno ad uno a parlare con il Maestro. Quando si furono tutti incontrati personalmente con lui, eccetto i gemelli che si erano addormentati, Andrea ritornò da Gesù e disse: “Maestro, i gemelli si sono addormentati in giardino vicino al fuoco; devo svegliarli per chiedere se anche loro vogliono parlare con te?” E Gesù sorridendo disse ad Andrea: “Fanno bene — non disturbarli.” Oramai la notte stava finendo; stava sorgendo l’aurora di un nuovo giorno."
                }
            ],
            "subsections": [
                "“Guardo oltre l'atto...”",
                "Riguardo al divorzio",
                "Giustizia e misericordia",
                "“Fanno bene, non disturbateli.”"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. La settimana successiva all’ordinazione",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "Dopo alcune ore di sonno, quando i dodici si riunirono per una tardiva colazione con Gesù, egli disse: “Ora dovete cominciare il vostro lavoro di predicazione della buona novella e d’istruzione dei credenti. Preparatevi ad andare a Gerusalemme.” Dopo che Gesù ebbe parlato, Tommaso fece appello al suo coraggio per dire: “Maestro, lo so che dovremmo essere pronti a cominciare il lavoro, ma temo che non siamo ancora in grado di compiere questa grande opera. Vorresti consentirci di restare qualche giorno ancora nei paraggi prima d’iniziare il lavoro del regno?” Quando Gesù vide che tutti i suoi apostoli erano presi da questo stesso timore, disse: “Sarà come avete chiesto; resteremo qui fino al giorno successivo al sabato.”"
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "Per settimane e settimane piccoli gruppi di sinceri cercatori della verità, assieme a spettatori curiosi, erano venuti a Betsaida per vedere Gesù. La sua reputazione si era già diffusa nel paese; gruppi d’indagatori erano venuti da città anche lontane come Tiro, Sidone, Damasco, Cesarea e Gerusalemme. Fino ad allora Gesù aveva accolto queste persone e le aveva istruite sul regno, ma il Maestro affidò ora questo lavoro ai dodici. Andrea sceglieva uno degli apostoli e lo assegnava ad un gruppo di visitatori, e talvolta tutti e dodici erano impegnati in questo modo."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "Per due giorni essi lavorarono, insegnando di giorno e tenendo riunioni private fino a sera tardi. Il terzo giorno Gesù andò a far visita a Zebedeo e a Salomè, e salutò i suoi apostoli dicendo: “Andate a pescare, a cercare un diversivo liberi da preoccupazioni, oppure a trovare le vostre famiglie.” Il giovedì essi ritornarono per altri tre giorni d’insegnamento."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "Durante questa settimana di preparazione Gesù ripeté molte volte ai suoi apostoli i due grandi motivi della sua missione sulla terra dopo il battesimo:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. Rivelare il Padre agli uomini."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. Portare gli uomini a divenire autocoscienti — a comprendere per fede che sono i figli dell’Altissimo."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "Una settimana di questa esperienza diversificata fece molto per i dodici; alcuni acquisirono anche troppa fiducia in se stessi. Nell’ultimo incontro, la sera dopo il sabato, Pietro e Giacomo vennero da Gesù e gli dissero: “Siamo pronti — andiamo ora a conquistare il regno.” Al che Gesù rispose: “Possa la vostra saggezza eguagliare il vostro zelo ed il vostro coraggio compensare la vostra ignoranza.”"
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Sebbene gli apostoli non riuscissero a comprendere molto del suo insegnamento, non mancavano di cogliere il significato della vita di affascinante bellezza che egli viveva con loro."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. Il giovedì pomeriggio sul lago",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Gesù sapeva bene che i suoi apostoli non avevano assimilato pienamente i suoi insegnamenti. Egli decise di dare un’istruzione speciale a Pietro, Giacomo e Giovanni, sperando che essi sarebbero stati capaci di chiarire le idee ai loro compagni. Egli vedeva che, mentre certi aspetti dell’idea di un regno spirituale stavano per essere capiti dai dodici, essi persistevano ostinatamente nel collegare questi nuovi insegnamenti spirituali direttamente alle loro vecchie concezioni letterali e radicate del regno dei cieli come una restaurazione del trono di Davide ed il ristabilimento d’Israele come potenza temporale sulla terra. Di conseguenza, giovedì pomeriggio Gesù si allontanò dalla riva su un battello con Pietro, Giacomo e Giovanni per parlare degli affari del regno. Questo fu un incontro d’insegnamento durato quattro ore, comprendente decine di domande e di risposte, che può essere molto proficuamente inserito nella presente esposizione riordinando il sommario di questo importante pomeriggio così come fu raccontato da Simon Pietro a suo fratello Andrea il mattino seguente:"
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *Fare la volontà del Padre.* L’insegnamento di Gesù di confidare nella protezione del Padre celeste non era un fatalismo cieco e passivo. Egli citò questo pomeriggio, approvandolo, un vecchio detto ebreo che diceva: “Chi non vuol lavorare non mangerà.” Egli indicò la sua stessa esperienza come commento sufficiente dei suoi insegnamenti. I suoi precetti sulla fiducia verso il Padre non devono essere giudicati secondo le condizioni sociali o economiche dei tempi moderni né di qualunque altra era. Il suo insegnamento abbraccia i princìpi ideali di una vita vicina a Dio in tutte le ere e su tutti i mondi."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Gesù chiarì ai tre la differenza tra gli obblighi dell’essere apostoli e dell’essere discepoli. Ed anche allora egli non proibì l’esercizio della prudenza e della previdenza da parte dei dodici. Quello che predicava non era contro la previdenza, ma contro l’ansietà, la preoccupazione. Egli insegnava la sottomissione vigile ed attiva alla volontà di Dio. In risposta a molte delle loro domande sulla frugalità e sul risparmio, egli richiamò semplicemente l’attenzione sulla sua vita di carpentiere, di costruttore di battelli e di pescatore, e sulla sua attenta organizzazione dei dodici. Egli cercò di spiegare che il mondo non deve essere considerato come un nemico; che le circostanze della vita costituiscono un ordinamento divino operante insieme con i figli di Dio."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "Gesù ebbe grande difficoltà a far comprendere loro la sua pratica personale della non resistenza. Egli rifiutava assolutamente di difendersi, e fu evidente agli apostoli che sarebbe stato contento se avessero seguito la sua stessa linea di condotta. Egli insegnò loro a non resistere al male, a non combattere l’ingiustizia o l’offesa, ma non insegnò la tolleranza passiva del male. E chiarì in questo pomeriggio che egli approvava la punizione sociale dei malfattori e dei criminali, e che il governo civile doveva talvolta impiegare la forza per il mantenimento dell’ordine sociale e per l’esecuzione della giustizia."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Egli non cessò mai di mettere in guardia i suoi discepoli contro la cattiva pratica della *rappresaglia;* non concedeva attenuanti alla vendetta, all’idea di rendere la pariglia. Egli deplorava chi serbava rancore. Respingeva l’idea di occhio per occhio e dente per dente. Disapprovava l’intero concetto di vendetta privata e personale, lasciando tali questioni al governo civile da un lato ed al giudizio di Dio dall’altro. Spiegò ai tre che i suoi insegnamenti erano rivolti all’*individuo,* non allo Stato. Egli riassunse le sue istruzioni date fino ad allora riguardo a queste materie nel modo seguente:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Amate i vostri nemici — ricordatevi i diritti morali della fratellanza umana."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "La futilità del male: un torto non si ripara con la vendetta. Non commettete l’errore di combattere il male con le sue stesse armi."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Abbiate fede — abbiate fiducia nel trionfo finale della giustizia divina e della bontà eterna."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Comportamento politico.* Egli raccomandò ai suoi apostoli di essere prudenti nelle loro osservazioni circa le tese relazioni allora esistenti tra il popolo ebreo ed il governo romano; egli proibì loro di lasciarsi coinvolgere in qualunque modo in questi contrasti. Egli aveva sempre cura di evitare le insidie politiche dei suoi nemici, rispondendo sempre: “Rendete a Cesare le cose che sono di Cesare e a Dio le cose che sono di Dio.” Egli rifiutava di lasciar distogliere la sua attenzione dalla sua missione di stabilire una nuova via di salvezza; non si permetteva di essere coinvolto in nessun’altra cosa. Nella sua vita personale egli era sempre debitamente osservante di tutte le leggi e le regole civili; in tutti i suoi insegnamenti pubblici egli ignorava le questioni civili, sociali ed economiche. Egli disse ai tre apostoli che era interessato solo ai princìpi della vita spirituale interiore e personale dell’uomo."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Gesù non era quindi un riformatore politico. Egli non veniva a riorganizzare il mondo; anche se l’avesse fatto, ciò sarebbe stato applicabile solo a quel tempo e a quella generazione. Nondimeno egli mostrò agli uomini il modo migliore di vivere, e nessuna generazione è dispensata dal compito di scoprire come adattare meglio la vita di Gesù ai propri problemi. Ma non commettete mai l’errore d’identificare gli insegnamenti di Gesù con qualche teoria politica o economica, con qualche sistema sociale o industriale."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Comportamento sociale.* I rabbini ebrei avevano dibattuto a lungo la questione: chi è il mio prossimo? Gesù venne presentando l’idea di una bontà attiva e spontanea, di un amore per i propri simili così sincero che ampliava il concetto di prossimo fino ad includervi il mondo intero, facendo con ciò di tutti gli uomini il proprio prossimo. Ma nonostante tutto, Gesù era interessato soltanto all’individuo, non alla massa. Gesù non era un sociologo, ma lavorò per abbattere tutte le forme d’isolamento egoista. Egli insegnava la pura simpatia, la compassione. Micael di Nebadon è un Figlio dominato dalla misericordia; la compassione è la sua stessa natura."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "Il Maestro non disse che gli uomini non dovevano mai invitare i loro amici a pranzo, ma disse che i suoi discepoli dovevano fare dei banchetti per i poveri e gli sfortunati. Gesù aveva un solido senso della giustizia, ma sempre temperato dalla misericordia. Egli non insegnò ai suoi apostoli che dovevano lasciarsi ingannare da parassiti sociali o da mendicanti di professione. Il momento in cui egli fu più vicino a fare delle dichiarazioni sociologiche fu quello in cui disse: “Non giudicate, per non essere giudicati.”"
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Egli spiegò chiaramente che la bontà indiscriminata poteva essere responsabile di molti mali sociali. Il giorno seguente Gesù ordinò con decisione a Giuda che nessun fondo apostolico fosse distribuito come elemosina, salvo che su sua richiesta o su richiesta congiunta di due apostoli. In tutte queste materie Gesù aveva sempre l’abitudine di dire: “Siate prudenti come serpenti, ma inoffensivi come colombe.” Sembrava che in tutte le situazioni sociali il suo scopo fosse d’insegnare la pazienza, la tolleranza ed il perdono."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "La famiglia occupava il centro stesso della filosofia di vita di Gesù — qui e nell’aldilà. Egli basò sulla famiglia i suoi insegnamenti su Dio, mentre cercò di correggere la tendenza ebraica di onorare eccessivamente gli antenati. Esaltò la vita di famiglia come il più alto dovere umano, ma spiegò che le relazioni familiari non dovevano interferire con gli obblighi religiosi. Egli richiamò l’attenzione sul fatto che la famiglia è un’istituzione temporale; che essa non sopravvive alla morte. Gesù non esitò ad abbandonare la sua famiglia quando la famiglia fu in contrasto con la volontà del Padre. Egli insegnò la nuova e più ampia fratellanza degli uomini — i figli di Dio. Al tempo di Gesù le procedure per il divorzio erano permissive in Palestina ed i tutto l’Impero Romano. Egli rifiutò ripetutamente di formulare delle leggi riguardanti il matrimonio ed il divorzio, ma molti dei primi discepoli di Gesù avevano opinioni rigide sul divorzio e non esitarono ad attribuirle a lui. Tutti gli autori del Nuovo Testamento sostenevano queste opinioni più severe ed evolute sul divorzio, eccetto Giovanni Marco."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Comportamento economico.* Gesù lavorò, visse e commerciò nel mondo così come lo trovò. Egli non era un riformatore economico, sebbene abbia frequentemente richiamato l’attenzione sull’ingiustizia della distribuzione iniqua delle ricchezze. Ma non offrì alcuna proposta di rimedio. Spiegò ai tre che, mentre i suoi apostoli non dovevano possedere dei beni, egli non predicava contro la ricchezza e la proprietà, ma soltanto contro la loro distribuzione disuguale ed iniqua. Egli riconosceva la necessità di una giustizia sociale e di un’equità industriale, ma non propose regole per il loro conseguimento."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "Egli non insegnò mai ai suoi discepoli di rinunciare ai beni terreni, ma solo ai suoi dodici apostoli. Luca, il medico, era un fermo credente nell’uguaglianza sociale e contribuì molto ad interpretare i detti di Gesù conformemente alle sue credenze personali. Gesù non ordinò mai personalmente ai suoi seguaci di adottare un modo di vita comunitario; egli non si pronunciò in alcun modo riguardo a tali materie."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Gesù mise in guardia frequentemente i suoi ascoltatori contro la cupidigia, dichiarando che “la felicità di un uomo non consiste nell’abbondanza dei suoi beni materiali”. Egli ripeteva costantemente: “Cosa servirà ad un uomo conquistare il mondo intero e perdere la propria anima?” Egli non lanciò alcun attacco diretto al possesso di beni, ma insisté sul fatto che è eternamente essenziale dare priorità ai valori spirituali. Nei suoi insegnamenti successivi egli cercò di correggere molti punti di vista urantiani errati sulla vita raccontando numerose parabole che espose nel corso del suo ministero pubblico. Gesù non ebbe mai l’intenzione di formulare delle teorie economiche; egli sapeva bene che ogni epoca deve evolvere i propri rimedi alle difficoltà esistenti. E se Gesù fosse sulla terra oggi a vivere la sua vita nella carne, sarebbe una gran delusione per la maggior parte degli uomini e delle donne per bene, per la semplice ragione che non prenderebbe partito nelle odierne dispute politiche, sociali o economiche. Egli resterebbe maestosamente in disparte, insegnandovi a perfezionare la vostra vita spirituale interiore in modo da rendervi infinitamente più competenti a trovare la soluzione dei vostri problemi puramente umani."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Gesù voleva rendere tutti gli uomini simili a Dio e poi sostenerli con affetto mentre questi figli di Dio risolvevano i loro problemi politici, sociali ed economici. Non era la ricchezza che egli condannava, ma quello che la ricchezza fa alla maggior parte dei suoi adepti. In questo giovedì pomeriggio Gesù disse per la prima volta ai suoi associati che “è più benedetto dare che ricevere”."
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Religione personale.* Voi, come fecero i suoi apostoli, comprendereste meglio gli insegnamenti di Gesù osservando la sua vita. Egli visse una vita perfetta su Urantia, ed i suoi straordinari insegnamenti possono essere compresi soltanto se quella vita è visualizzata nel suo sfondo immediato. È la sua vita e non le sue lezioni ai dodici od i suoi discorsi alle folle che aiuteranno maggiormente a rivelare il carattere divino e la personalità amorevole del Padre."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Gesù non attaccò gli insegnamenti dei profeti ebrei e dei moralisti greci. Il Maestro riconosceva le molte cose buone che questi grandi educatori sostenevano, ma egli era disceso sulla terra per insegnare qualcosa di addizionale, “la conformità volontaria della volontà dell’uomo alla volontà di Dio”. Gesù non voleva semplicemente produrre un *uomo religioso,* un mortale totalmente occupato da sentimenti religiosi e spinto soltanto da impulsi spirituali. Se voi aveste potuto gettare soltanto uno sguardo su di lui, avreste saputo che Gesù era un vero uomo di grande esperienza nelle cose di questo mondo. Gli insegnamenti di Gesù sotto questo aspetto sono stati grossolanamente alterati e molto snaturati lungo tutti i secoli dell’era cristiana; voi avete anche delle idee errate sulla mansuetudine e sull’umiltà del Maestro. Ciò cui aspirava nella sua vita pare essere stato uno *splendido rispetto di se stessi.* Egli raccomandava agli uomini di umiliare se stessi solo per diventare veramente grandi; quello cui aspirava realmente era una sincera umiltà verso Dio. Egli attribuiva un grande valore alla sincerità — al cuore puro. La fedeltà era una virtù cardinale nella sua valutazione del carattere, mentre il *coraggio* era l’essenza stessa dei suoi insegnamenti. “Non abbiate timore” era il suo motto, e la paziente tolleranza era il suo ideale della forza di carattere. Gli insegnamenti di Gesù costituiscono una religione di valore, di coraggio e di eroismo. E questo è proprio il motivo per cui egli scelse come suoi rappresentanti personali dodici uomini comuni, la maggioranza dei quali erano dei rudi, virili e forti pescatori."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Gesù disse poco sui vizi sociali del suo tempo; raramente fece allusione alla delinquenza morale. Egli fu un insegnante positivo della vera virtù. Evitò con cura il metodo negativo d’impartire istruzioni; rifiutò di pubblicizzare il male. Egli non fu nemmeno un riformatore morale. Sapeva bene, e così insegnò ai suoi apostoli, che i bisogni sensuali dell’umanità non vengono soppressi né con rimproveri religiosi né con proibizioni legali. Le sue poche denunce furono soprattutto dirette contro l’orgoglio, la crudeltà, l’oppressione e l’ipocrisia."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "Gesù non criticò violentemente nemmeno i Farisei, come aveva fatto Giovanni. Egli sapeva che molti Scribi e Farisei erano onesti di cuore; capiva la loro assoggettante schiavitù alle tradizioni religiose. Gesù dava grande importanza a “risanare prima l’albero”. Egli fece ben comprendere ai tre che egli dava valore all’intera vita, non soltanto ad alcune virtù particolari."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "La sola cosa che Giovanni acquisì dall’insegnamento di questo giorno fu che l’essenza della religione di Gesù consisteva nell’acquisizione di un carattere compassionevole, unito ad una personalità motivata a fare la volontà del Padre che è nei cieli."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Pietro colse l’idea che il vangelo che essi stavano per proclamare era realmente un nuovo inizio per l’intera razza umana. Egli trasmise successivamente questa impressione a Paolo, che da essa formulò la sua dottrina di Cristo come “il secondo Adamo”."
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "Giacomo colse l’appassionante verità che Gesù desiderava che i suoi figli terreni vivessero come se fossero già cittadini del perfetto regno dei cieli."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Gesù sapeva che gli uomini erano differenti, e lo insegnò ai suoi apostoli. Egli li esortò costantemente ad astenersi dal tentare di formare discepoli e credenti secondo un modello prestabilito. Egli cercava di permettere ad ogni anima di svilupparsi alla propria maniera, in un individuo perfezionato e separato al cospetto di Dio. In risposta ad una delle numerose domande di Pietro, il Maestro disse: “Io desidero rendere gli uomini liberi in modo che possano ricominciare da capo come dei bambini in una vita nuova e migliore.” Gesù insisteva sempre che la vera bontà deve essere inconsapevole, e che nel fare la carità non si deve permettere alla mano sinistra di sapere ciò che fa la mano destra."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "I tre apostoli rimasero sorpresi questo pomeriggio nel costatare che la religione del loro Maestro non prevedeva alcuna introspezione spirituale. Tutte le religioni prima e dopo l’epoca di Gesù, ed anche il Cristianesimo, prevedono con cura un’introspezione coscienziosa. Ma non è così per la religione di Gesù di Nazaret. La filosofia di vita di Gesù è priva d’introspezione religiosa. Il figlio del carpentiere non insegnò mai la *formazione* del carattere; insegnò la crescita del carattere, dichiarando che il regno dei cieli è simile ad un granello di senape. Ma Gesù non disse nulla che proibisse l’autoanalisi come prevenzione di un egotismo presuntuoso."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "Il diritto di entrare nel regno è condizionato dalla fede, dalla credenza personale. Il costo per rimanere nell’ascensione progressiva del regno è la perla di grande valore, per possedere la quale un uomo vende tutto ciò che ha."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "L’insegnamento di Gesù è una religione per tutti, non soltanto per i deboli e gli schiavi. La sua religione non si cristallizzò mai (durante il suo tempo) in un credo ed in leggi teologiche; egli non lasciò un rigo scritto dietro di lui. La sua vita ed i suoi insegnamenti furono trasmessi all’universo come un’eredità ispirante ed idealistica adatta al governo spirituale e all’istruzione morale di tutte le ere su tutti i mondi. Ed anche oggi gli insegnamenti di Gesù stanno distanti da tutte le religioni, in quanto tali, sebbene siano la speranza vivente di ciascuna di esse."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Gesù non insegnò ai suoi apostoli che la religione è la sola occupazione terrena degli uomini; quella era la concezione ebraica di servire Dio. Ma egli insisté che la religione era l’occupazione esclusiva dei dodici. Gesù non insegnò nulla per distogliere i suoi fedeli dalla ricerca di una vera cultura; egli denunciò soltanto le scuole religiose di Gerusalemme prigioniere della tradizione. Egli era liberale, generoso, istruito e tollerante. La pietà autocosciente non trovava posto nella sua retta filosofia di vita."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "Il Maestro non offrì soluzioni per i problemi non religiosi del suo tempo né per alcuna epoca successiva. Gesù desiderava sviluppare la percezione spirituale nelle realtà eterne e stimolare l’iniziativa nell’originalità della vita; si occupò esclusivamente dei bisogni spirituali soggiacenti e permanenti della razza umana. Egli rivelò una bontà uguale a quella di Dio. Esaltò l’amore — la verità, la bellezza e la bontà — come ideale divino e realtà eterna."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "Il Maestro venne per creare nell’uomo un nuovo spirito, una nuova volontà — per rivelare una nuova capacità di conoscere la verità, di provare compassione e di scegliere la bontà — la volontà di essere in armonia con la volontà di Dio, unita all’impulso eterno a divenire perfetti, come il Padre che è nei cieli è perfetto."
                }
            ],
            "subsections": [
                "(1) Fare la volontà del Padre",
                "(2) Atteggiamento politico",
                "(3) Atteggiamento sociale",
                "(4) Atteggiamento economico",
                "(5) Religione personale"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. Il giorno della consacrazione",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Il sabato seguente Gesù consacrò i suoi apostoli, ritornando alla regione montuosa dove li aveva ordinati. Là, dopo un lungo e molto toccante messaggio personale d’incoraggiamento, egli compì l’atto solenne di consacrazione dei dodici. Questo sabato pomeriggio Gesù riunì gli apostoli attorno a lui sul fianco della collina e li mise nelle mani di suo Padre celeste in preparazione del giorno in cui egli sarebbe stato costretto a lasciarli soli al mondo. Non vi furono nuovi insegnamenti in questa occasione, ma soltanto il ritrovarsi e lo stare insieme."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Gesù riesaminò molti punti del sermone di ordinazione, fatto in questo stesso luogo, e poi, chiamandoli davanti a lui uno per uno, li incaricò di andare nel mondo come suoi rappresentanti. L’incarico di consacrazione dato dal Maestro fu: “Andate in tutto il mondo a predicare la buona novella del regno. Liberate i prigionieri spirituali, confortate gli oppressi ed assistete gli afflitti. Voi avete ricevuto gratuitamente, date gratuitamente.”"
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Gesù raccomandò loro di non portare né denaro né vestiti di ricambio, dicendo: “Il lavoratore è meritevole del suo salario.” Ed infine disse: “Ecco, io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come serpenti ed inoffensivi come colombe. Ma state attenti, perché i vostri nemici vi condurranno davanti ai loro consigli e vi criticheranno aspramente nelle loro sinagoghe. Sarete trascinati davanti a governatori e capi perché credete a questo vangelo, e la vostra testimonianza stessa sarà una testimonianza per me davanti a loro. E quando vi condurranno in giudizio non preoccupatevi di ciò che direte, perché lo spirito di mio Padre abita in voi ed in tali momenti parlerà attraverso voi. Alcuni di voi saranno messi a morte, e prima che instauriate il regno sulla terra sarete odiati da molti popoli a causa di questo vangelo; ma non temete, io sarò con voi ed il mio spirito vi precederà nel mondo intero. E la presenza di mio Padre abiterà in voi mentre andrete prima presso gli Ebrei e poi presso i Gentili.”"
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "E dopo che furono scesi dalla montagna, essi ritornarono alla loro dimora nella casa di Zebedeo."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. La sera dopo la consacrazione",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "Quella sera, mentre insegnava in casa perché era iniziato a piovere, Gesù parlò molto a lungo, cercando d’indicare ai dodici quello che dovevano *essere,* non quello che dovevano *fare.* Essi conoscevano soltanto una religione che imponeva di fare certe cose come mezzo per raggiungere la rettitudine — la salvezza. Ma Gesù ripeteva: “Nel regno dovete * essere* retti per compiere il lavoro.” Molte volte ripeté: “Siate dunque perfetti, come vostro Padre nei cieli è perfetto.” Il Maestro spiegò ripetutamente ai suoi apostoli disorientati che la salvezza che egli era venuto a portare al mondo si sarebbe ottenuta soltanto *credendo,* per mezzo di una fede semplice e sincera. Gesù disse: “Giovanni ha predicato un battesimo di pentimento, il rincrescimento per il vecchio modo di vivere. Voi andrete a proclamare il battesimo di comunione con Dio. Predicate il pentimento a coloro che hanno bisogno di questo insegnamento, ma a coloro che cercano già sinceramente di entrare nel regno, spalancate le porte ed invitateli ad entrare nella comunità gioiosa dei figli di Dio.” Ma era un compito difficile persuadere questi pescatori galilei che nel regno l’essere retti grazie alla fede deve precedere l’*agire* rettamente nella vita quotidiana dei mortali della terra."
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "Un altro grande ostacolo in questo lavoro d’istruzione dei dodici era la loro tendenza a prendere dei principi altamente idealistici e spirituali di verità religiosa e di trasformarli in regole concrete di condotta personale. Gesù presentava loro il magnifico spirito dell’atteggiamento dell’anima, ma essi insistevano nel tradurre questi insegnamenti in regole di condotta personale. Molte volte, quando erano certi di ricordare bene ciò che il Maestro aveva detto, era quasi certo che dimenticavano ciò che *non* aveva detto. Ma essi assimilavano lentamente il suo insegnamento perché Gesù *era* tutto ciò che insegnava. Quello che non riuscirono ad ottenere dalla sua istruzione verbale, lo acquisirono gradualmente vivendo con lui."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Gli apostoli non capivano che il loro Maestro era impegnato a vivere una vita d’ispirazione spirituale per ciascuna persona di ogni epoca su ogni mondo di un vasto universo. Nonostante ciò che Gesù diceva loro di tanto in tanto, gli apostoli non coglievano l’idea che egli stesse compiendo un’opera * su* questo mondo ma *per* tutti gli altri mondi della sua vasta creazione. Gesù visse la sua vita terrena su Urantia non per proporre un esempio personale di vita mortale per gli uomini e le donne di questo mondo, ma piuttosto per creare *un ideale spirituale elevato ed ispirante* per tutti gli esseri mortali su tutti i mondi."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "La stessa sera Tommaso chiese a Gesù: “Maestro, tu dici che dobbiamo divenire come dei bambini prima di poter guadagnare l’entrata nel regno del Padre, e ci hai anche avvertiti di non lasciarci ingannare da falsi profeti e di non renderci colpevoli di gettare le nostre perle ai porci. Ora, io sono francamente sconcertato. Non riesco a comprendere il tuo insegnamento.” Gesù rispose a Tommaso: “Per quanto tempo vi sopporterò! Voi insistete sempre nel prendere alla lettera tutto quello che insegno. Quando vi ho chiesto di divenire simili a bambini come prezzo per entrare nel regno, non mi riferivo alla facilità di lasciarsi ingannare, alla semplice disponibilità a credere, né alla rapidità di fidarsi di attraenti sconosciuti. Ciò che desideravo ricavaste da questo esempio era la relazione tra padre e figlio. Tu sei il figlio, ed è nel regno di *tuo* Padre che cerchi di entrare. Tra ogni figlio normale e suo padre c’è quell’affetto naturale che assicura una relazione comprensiva ed amorevole e che esclude per sempre ogni tendenza a mercanteggiare l’amore e la misericordia del Padre. Il vangelo che andrete a predicare riguarda una salvezza derivante dalla realizzazione per fede di questa stessa ed eterna relazione tra figlio e padre.”"
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1585.3",
                    "par_content": "La principale caratteristica dell’insegnamento di Gesù era che la *moralità* della sua filosofia derivava dalla relazione personale tra l’individuo e Dio — da questa stessa relazione tra figlio e padre. Gesù poneva l’accento sull’*individuo,* non sulla razza o sulla nazione. Mentre consumavano la cena, Gesù ebbe con Matteo il colloquio in cui spiegò che la moralità di un atto è determinata dal movente dell’individuo. La moralità di Gesù era sempre positiva. La regola d’oro riformulata da Gesù richiede un contatto sociale attivo; l’antica regola negativa poteva essere seguita nell’isolamento. Gesù spogliò la moralità di tutte le regole e cerimonie e la elevò ai livelli maestosi del pensiero spirituale e di una vita veramente retta."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Questa nuova religione di Gesù non era priva d’implicazioni pratiche, ma qualunque valore pratico, politico, sociale o economico si possa trovare nel suo insegnamento, è il completamento naturale di questa esperienza interiore dell’anima che manifesta i frutti dello spirito nel ministero spontaneo quotidiano di un’autentica esperienza religiosa personale."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "Dopo che Gesù e Matteo ebbero finito di parlare, Simone Zelota chiese: “Ma, Maestro, *tutti* gli uomini sono figli di Dio?” E Gesù rispose: “Sì, Simone, tutti gli uomini sono figli di Dio, e questa è la buona novella che andrete a proclamare.” Ma gli apostoli non riuscivano a comprendere una tale dottrina; questo era per loro un nuovo, strano e sorprendente annuncio. E fu a causa del suo desiderio d’imprimere questa verità in loro che Gesù insegnò ai suoi discepoli di trattare tutti gli uomini come loro fratelli."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "In risposta ad una domanda posta da Andrea, il Maestro spiegò che la moralità del suo insegnamento era inseparabile dal suo modo religioso di vivere. Egli insegnava la moralità non partendo dalla *natura* dell’uomo, ma partendo dalla *relazione* dell’uomo con Dio."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Giovanni chiese a Gesù: “Maestro, che cos’è il regno dei cieli?” E Gesù rispose: “Il regno dei cieli consiste in questi tre elementi essenziali: primo, il riconoscimento del fatto della sovranità di Dio; secondo, credere nella verità della filiazione con Dio; e terzo, la fede nell’efficacia del desiderio umano supremo di fare la volontà di Dio — di essere simile a Dio. Questa è la buona novella del vangelo: che per mezzo della fede ogni mortale può avere tutti questi elementi essenziali di salvezza.”"
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Ed ora che la settimana di attesa era trascorsa, essi si prepararono a partire il giorno seguente per Gerusalemme."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "L’ordinazione dei dodici",
    "author": "Commissione di Intermedi"
}