{
    "paper_index": 188,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "188:0",
            "pars": [
                {
                    "par_ref": "188:0.1",
                    "par_pageref": "2012.1",
                    "par_content": "IL GIORNO e mezzo in cui il corpo mortale di Gesù rimase nella tomba di Giuseppe, il periodo tra la sua morte sulla croce e la sua risurrezione, è un capitolo della carriera terrena di Micael che ci è poco noto. Noi possiamo narrare la sepoltura del Figlio dell’Uomo ed inserire in questo resoconto gli avvenimenti associati alla sua risurrezione, ma non possiamo fornire molte informazioni di natura autentica su ciò che accadde realmente durante questo periodo di circa trentasei ore, dalle tre del pomeriggio di venerdì alle tre di domenica mattina. Questo periodo della carriera del Maestro cominciò poco prima che fosse tolto dalla croce dai soldati romani. Egli rimase sulla croce per circa un’ora dopo la sua morte. Ne sarebbe stato tolto più presto se non fosse stato per il ritardo dovuto a dare il colpo di grazia ai due briganti."
                },
                {
                    "par_ref": "188:0.2",
                    "par_pageref": "2012.2",
                    "par_content": "I dirigenti degli Ebrei avevano progettato che il corpo di Gesù fosse gettato nelle fosse aperte di sepoltura della Geenna, a sud della città; era costume sbarazzarsi in tal modo delle vittime della crocifissione. Se questo piano fosse stato seguito, il corpo del Maestro sarebbe stato abbandonato alle bestie feroci."
                },
                {
                    "par_ref": "188:0.3",
                    "par_pageref": "2012.3",
                    "par_content": "Nel frattempo, Giuseppe d’Arimatea, accompagnato da Nicodemo, era andato da Pilato e chiese che il corpo di Gesù fosse consegnato loro per un’adeguata sepoltura. Non era raro che gli amici delle persone crocifisse offrissero delle regalie alle autorità romane per avere il privilegio di entrare in possesso di tali corpi. Giuseppe si presentò a Pilato con una forte somma di denaro, nel caso fosse stato necessario pagare per l’autorizzazione a trasportare il corpo di Gesù in una tomba funebre privata. Ma Pilato non volle accettare del denaro per questo. Dopo aver ascoltato la richiesta, egli scrisse rapidamente l’ordine che autorizzava Giuseppe a recarsi al Golgota e a prendere immediato e pieno possesso del corpo del Maestro. Nel frattempo, essendo la tempesta di sabbia considerevolmente diminuita, un gruppo di Ebrei rappresentanti il Sinedrio era partito per il Golgota per assicurarsi che il corpo di Gesù fosse portato con quelli dei briganti nelle fosse pubbliche aperte di sepoltura."
                }
            ],
            "subsections": [
                "Giuseppe e Nicodemo davanti a Pilato"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "188:1",
            "section_title": "1. La sepoltura di Gesù",
            "pars": [
                {
                    "par_ref": "188:1.1",
                    "par_pageref": "2012.4",
                    "par_content": "Quando Giuseppe e Nicodemo arrivarono al Golgota, trovarono i soldati che tiravano giù Gesù dalla croce e i rappresentanti del Sinedrio presenti per vedere che nessuno dei discepoli di Gesù impedisse che il suo corpo fosse gettato nelle fosse di sepoltura dei criminali. Quando Giuseppe presentò al centurione l’ordine di Pilato per il corpo del Maestro, gli Ebrei sollevarono un tumulto e protestarono per il suo possesso. Nella loro furia, essi cercarono d’impadronirsi con la forza del corpo, e quando fecero questo, il centurione chiamò quattro dei suoi soldati al suo fianco, e con le spade sguainate si posero a cavalcioni del corpo del Maestro che giaceva là al suolo. Il centurione ordinò agli altri soldati di abbandonare i due ladri e di respingere questa marmaglia adirata di Ebrei infuriati. Quando l’ordine fu ristabilito, il centurione lesse agli Ebrei l’autorizzazione di Pilato e, facendosi da parte, disse a Giuseppe: “Questo corpo è tuo per farne ciò che ritieni opportuno. Io e i miei soldati ti accompagneremo per assicurarci che nessuno interferisca.”"
                },
                {
                    "par_ref": "188:1.2",
                    "par_pageref": "2013.1",
                    "par_content": "Una persona crocifissa non poteva essere sepolta in un cimitero ebreo; c’era una legge severa contro tale procedura. Giuseppe e Nicodemo conoscevano questa legge, e andando al Golgota avevano deciso di seppellire Gesù nella nuova tomba di famiglia di Giuseppe, scavata nella solida roccia e situata a breve distanza, a nord del Golgota, dall’altro lato della strada che portava in Samaria. Nessuno era mai stato sepolto in questa tomba, ed essi ritennero appropriato che il Maestro riposasse là. Giuseppe credeva realmente che Gesù sarebbe risuscitato dalla morte, ma Nicodemo era molto scettico. Questi vecchi membri del Sinedrio avevano mantenuto la loro fede in Gesù più o meno segreta, benché i loro colleghi Sinedristi li avessero sospettati da lungo tempo, ancor prima che si ritirassero dal consiglio. Da questo momento in poi essi furono i discepoli più espliciti di Gesù in tutta Gerusalemme."
                },
                {
                    "par_ref": "188:1.3",
                    "par_pageref": "2013.2",
                    "par_content": "Verso le quattro e mezzo la processione funebre di Gesù di Nazaret partì dal Golgota per la tomba di Giuseppe dall’altro lato della strada. Il corpo era avvolto in un lenzuolo di lino e portato da quattro uomini, seguiti dalle fedeli donne di Galilea rimaste a vegliare. I mortali che portarono il corpo materiale di Gesù alla tomba erano: Giuseppe, Nicodemo, Giovanni e il centurione romano."
                },
                {
                    "par_ref": "188:1.4",
                    "par_pageref": "2013.3",
                    "par_content": "Essi portarono il corpo nella tomba, una camera quadrata di circa tre metri di lato, dove lo prepararono in fretta per la sepoltura. Gli Ebrei in realtà non seppellivano i loro morti; essi di fatto li imbalsamavano. Giuseppe e Nicodemo avevano portato con loro grandi quantità di mirra e di aloe, ed avvolsero ora il corpo con delle bende impregnate di queste soluzioni. Quando l’imbalsamazione fu completata, essi legarono una benda attorno al viso, avvolsero il corpo in un lenzuolo di lino e lo posarono rispettosamente su un ripiano della tomba."
                },
                {
                    "par_ref": "188:1.5",
                    "par_pageref": "2013.4",
                    "par_content": "Dopo aver posto il corpo nella tomba, il centurione fece segno ai suoi soldati di aiutare a rotolare la pietra di chiusura davanti all’entrata della tomba. I soldati partirono poi per la Geenna con i corpi dei due ladri, mentre gli altri ritornarono tristemente a Gerusalemme per celebrare la festa della Pasqua in conformità alle leggi di Mosè."
                },
                {
                    "par_ref": "188:1.6",
                    "par_pageref": "2013.5",
                    "par_content": "Ci fu una considerevole fretta e furia nella sepoltura di Gesù perché questo era il giorno di preparazione, ed il sabato si avvicinava velocemente. Gli uomini si affrettarono a tornare in città, ma le donne si attardarono vicino alla tomba fino a che fu molto buio."
                },
                {
                    "par_ref": "188:1.7",
                    "par_pageref": "2013.6",
                    "par_content": "Mentre si svolgeva tutto ciò, le donne si erano nascoste nelle vicinanze, cosicché videro tutto ed osservarono dove il Maestro era stato posto. Esse si tenevano nascoste così perché non era permesso alle donne di associarsi agli uomini in tali momenti. Queste donne non ritenevano che Gesù fosse stato convenientemente preparato per la sepoltura, e si misero d’accordo di tornare a casa di Giuseppe, di riposarsi tutto il sabato, di preparare degli aromi e degli unguenti, e di ritornare la domenica mattina per preparare adeguatamente il corpo del Maestro per il riposo funebre. Le donne che si attardarono così presso la tomba questo venerdì sera erano: Maria Maddalena, Maria moglie di Clopa, Marta (un’altra sorella della madre di Gesù) e Rebecca di Sefforis."
                },
                {
                    "par_ref": "188:1.8",
                    "par_pageref": "2013.7",
                    "par_content": "All’infuori di Davide Zebedeo e di Giuseppe d’Arimatea, pochissimi discepoli di Gesù credettero realmente o compresero che egli doveva risuscitare il terzo giorno."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "188:2",
            "section_title": "2. La protezione della tomba",
            "pars": [
                {
                    "par_ref": "188:2.1",
                    "par_pageref": "2014.1",
                    "par_content": "Se i discepoli di Gesù si dimenticarono della sua promessa di risuscitare il terzo giorno, non lo fecero i suoi nemici. I capi dei sacerdoti, i Farisei e i Sadducei si ricordarono di aver ricevuto dei rapporti sulla sua dichiarazione che egli sarebbe risuscitato dalla morte."
                },
                {
                    "par_ref": "188:2.2",
                    "par_pageref": "2014.2",
                    "par_content": "Questo venerdì sera verso mezzanotte, dopo la cena di Pasqua, un gruppo di dirigenti ebrei si riunì a casa di Caifa, dove discussero dei loro timori concernenti le asserzioni del Maestro che sarebbe risuscitato dalla morte il terzo giorno. Questa riunione terminò con la nomina di un comitato di Sinedristi che andasse da Pilato il giorno dopo presto, portando la richiesta ufficiale del Sinedrio che una guardia romana fosse posta davanti alla tomba di Gesù per impedire ai suoi amici di accedervi. Il portavoce di questo comitato disse a Pilato: “Signore, noi ricordiamo che questo imbroglione, Gesù di Nazaret, disse, mentre era ancora in vita: ‘Dopo tre giorni io risusciterò’. Noi siamo venuti perciò da te a chiederti d’impartire degli ordini tali da proteggere il sepolcro dai suoi discepoli, almeno fino a dopo il terzo giorno. Noi temiamo grandemente che i suoi discepoli vengano a portarlo via di notte per proclamare poi al popolo che egli è risuscitato dalla morte. Se noi permettessimo che avvenisse ciò, questo errore sarebbe ben maggiore che se gli avessimo permesso di vivere.”"
                },
                {
                    "par_ref": "188:2.3",
                    "par_pageref": "2014.3",
                    "par_content": "Dopo aver ascoltato questa richiesta dei Sinedristi, Pilato disse: “Vi darò una guardia di dieci soldati. Andate e proteggete la tomba.” Essi ritornarono al tempio, riunirono dieci delle loro guardie, e poi andarono alla tomba di Giuseppe con queste dieci guardie ebree e i dieci soldati romani, benché fosse sabato mattina, per metterli di guardia davanti alla tomba. Questi uomini rotolarono ancora un’altra pietra davanti alla tomba e apposero il sigillo di Pilato sopra e attorno a queste pietre, per paura che fossero spostate a loro insaputa. E questi venti uomini rimasero di guardia fino all’ora della risurrezione, e gli Ebrei portarono loro da mangiare e da bere."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "188:3",
            "section_title": "3. Durante il giorno di sabato",
            "pars": [
                {
                    "par_ref": "188:3.1",
                    "par_pageref": "2014.4",
                    "par_content": "Per tutto questo giorno di sabato i discepoli e gli apostoli rimasero nascosti, mentre tutta Gerusalemme parlava della morte di Gesù sulla croce. C’era quasi un milione e mezzo di Ebrei presenti a Gerusalemme in questo periodo, provenienti da tutte le parti dell’Impero Romano e dalla Mesopotamia. Era l’inizio della settimana di Pasqua, e tutti questi pellegrini volevano essere nella città per avere notizie della risurrezione di Gesù e riportarle a casa loro."
                },
                {
                    "par_ref": "188:3.2",
                    "par_pageref": "2014.5",
                    "par_content": "Nella tarda serata di sabato, Giovanni Marco invitò gli undici apostoli a venire segretamente a casa di suo padre, dove, poco prima di mezzanotte, essi erano tutti riuniti nella stessa sala al piano superiore in cui due sere prima avevano consumato l’Ultima Cena con il loro Maestro."
                },
                {
                    "par_ref": "188:3.3",
                    "par_pageref": "2014.6",
                    "par_content": "Maria madre di Gesù, con Rut e Giuda, ritornarono a Betania per unirsi alla loro famiglia questo sabato sera poco prima del tramonto. Davide Zebedeo rimase a casa di Nicodemo, dove era d’accordo con i suoi messaggeri di riunirsi domenica mattina presto. Le donne di Galilea, che avevano preparato gli aromi per imbalsamare meglio il corpo di Gesù, si fermarono a casa di Giuseppe d’Arimatea."
                },
                {
                    "par_ref": "188:3.4",
                    "par_pageref": "2014.7",
                    "par_content": "Noi non siamo in grado di spiegare pienamente ciò che accadde a Gesù di Nazaret durante questo periodo di un giorno e mezzo durante il quale si supponeva che egli stesse riposando nella nuova tomba di Giuseppe. Apparentemente egli morì sulla croce della stessa morte naturale di ogni altro mortale nelle stesse circostanze. Noi l’abbiamo sentito dire: “Padre, rimetto il mio spirito nelle tue mani.” Noi non comprendiamo pienamente il significato di tale affermazione, poiché il suo Aggiustatore di Pensiero era stato personalizzato da lungo tempo e manteneva così un’esistenza separata dall’essere mortale di Gesù. L’Aggiustatore Personalizzato del Maestro non poteva essere interessato in alcun senso dalla sua morte fisica sulla croce. Ciò che Gesù rimise nelle mani del Padre per il momento deve essere stata la contropartita spirituale del lavoro iniziale dell’Aggiustatore nello spiritualizzare la mente mortale in modo da provvedere per il trasferimento della trascrizione della sua esperienza umana sui mondi delle dimore. Ci deve essere stata qualche realtà spirituale nell’esperienza di Gesù che era analoga alla natura spirituale, o anima, dei mortali di fede crescente delle sfere. Ma questa è semplicemente la nostra opinione — noi non sappiamo in realtà ciò che Gesù affidò a suo Padre."
                },
                {
                    "par_ref": "188:3.5",
                    "par_pageref": "2015.1",
                    "par_content": "Noi sappiamo che la forma fisica del Maestro rimase nella tomba di Giuseppe fino alle tre di domenica mattina, ma siamo totalmente incerti riguardo allo status della personalità di Gesù durante quel periodo di trentasei ore. Noi ci siamo talvolta azzardati a spiegarci queste cose un po’ come segue:"
                },
                {
                    "par_ref": "188:3.6",
                    "par_pageref": "2015.2",
                    "par_content": "1. La coscienza di Creatore di Micael deve essere stata totalmente libera e indipendente dalla sua mente umana associata all’incarnazione fisica."
                },
                {
                    "par_ref": "188:3.7",
                    "par_pageref": "2015.3",
                    "par_content": "2. Noi sappiamo che l’Aggiustatore di Pensiero precedente di Gesù era stato presente sulla terra durante questo periodo e comandava personalmente le schiere celesti riunite."
                },
                {
                    "par_ref": "188:3.8",
                    "par_pageref": "2015.4",
                    "par_content": "3. L’identità spirituale acquisita dall’uomo di Nazaret, che fu costruita durante la sua vita nella carne, prima mediante gli sforzi diretti del suo Aggiustatore di Pensiero e più tardi con il proprio perfetto aggiustamento tra le necessità fisiche e le esigenze spirituali dell’esistenza mortale ideale, quale fu raggiunto con la sua scelta di fare sempre la volontà del Padre, deve essere stata rimessa alla custodia del Padre del Paradiso. Se questa realtà spirituale sia ritornata o meno a far parte della personalità risuscitata, noi non lo sappiamo, ma crediamo di sì. Ma ci sono coloro nell’universo che sostengono che quest’anima-identità di Gesù riposi ora nel “seno del Padre”, e che sarà liberata successivamente per prendere il comando del Corpo della Finalità di Nebadon nel suo destino non rivelato, in connessione con gli universi non creati dei regni non organizzati dello spazio esterno."
                },
                {
                    "par_ref": "188:3.9",
                    "par_pageref": "2015.5",
                    "par_content": "4. Noi pensiamo che la coscienza umana o mortale di Gesù dormì durante queste trentasei ore. Noi abbiamo ragione di credere che il Gesù umano non sapeva nulla di ciò che avveniva nell’universo durante questo periodo. La sua coscienza di mortale non registrò alcun intervallo di tempo; la risurrezione alla vita seguì istantaneamente il sonno della morte."
                },
                {
                    "par_ref": "188:3.10",
                    "par_pageref": "2015.6",
                    "par_content": "E questo è quasi tutto ciò che possiamo inserire nell’esposizione riguardante lo status di Gesù durante questo periodo della tomba. Esiste un certo numero di fatti correlati ai quali possiamo alludere, benché noi non siamo affatto competenti ad interpretarli."
                },
                {
                    "par_ref": "188:3.11",
                    "par_pageref": "2015.7",
                    "par_content": "Nel vasto cortile delle sale di risurrezione del primo mondo delle dimore di Satania si può osservare ora un magnifico edificio materiale-morontiale conosciuto come il “Monumento commemorativo di Micael”, che porta attualmente il sigillo di Gabriele. Questo monumento commemorativo fu creato poco dopo che Micael partì da questo mondo, ed esso porta questa iscrizione: “In commemorazione del transito mortale di Gesù di Nazaret su Urantia.”"
                },
                {
                    "par_ref": "188:3.12",
                    "par_pageref": "2016.1",
                    "par_content": "Esistono dei documenti che dimostrano che durante questo periodo il consiglio supremo di Salvington, composto di cento membri, tenne una riunione esecutiva su Urantia sotto la presidenza di Gabriele. Esistono anche dei documenti che dimostrano che durante questo periodo gli Antichi dei Giorni di Uversa comunicarono con Micael riguardo allo status dell’universo di Nebadon."
                },
                {
                    "par_ref": "188:3.13",
                    "par_pageref": "2016.2",
                    "par_content": "Noi sappiamo che almeno un messaggio fu scambiato tra Micael ed Emanuele su Salvington mentre il corpo del Maestro giaceva nella tomba."
                },
                {
                    "par_ref": "188:3.14",
                    "par_pageref": "2016.3",
                    "par_content": "Ci sono buone ragioni di credere che qualche personalità occupò il seggio di Caligastia nel consiglio sistemico dei Principi Planetari che si riunì su Jerusem mentre il corpo di Gesù riposava nella tomba."
                },
                {
                    "par_ref": "188:3.15",
                    "par_pageref": "2016.4",
                    "par_content": "Gli archivi di Edentia indicano che il Padre della Costellazione di Norlatiadek era su Urantia, e che ricevette delle istruzioni da Micael durante questo periodo in cui era nella tomba."
                },
                {
                    "par_ref": "188:3.16",
                    "par_pageref": "2016.5",
                    "par_content": "Ed esistono molte altre prove che indicano che non tutta la personalità di Gesù era addormentata ed incosciente durante questo periodo di evidente morte fisica."
                }
            ],
            "subsections": [
                "Cosa ha affidato Gesù alle mani del Padre?",
                "Stato della personalità di Gesù"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "188:4",
            "section_title": "4. Il significato della morte sulla croce",
            "pars": [
                {
                    "par_ref": "188:4.1",
                    "par_pageref": "2016.6",
                    "par_content": "Sebbene Gesù non sia morto sulla croce per espiare la colpa razziale dell’uomo mortale, né per procurare una sorta di approccio effettivo ad un Dio altrimenti offeso ed implacabile; anche se il Figlio dell’Uomo non si è offerto come un sacrificio per placare la collera di Dio ed aprire ai peccatori la via della salvezza; nonostante che queste idee di espiazione e di propiziazione siano errate, tuttavia vi sono dei significati collegati a questa morte di Gesù sulla croce che non dovrebbero essere trascurati. È un fatto che Urantia è divenuto noto tra gli altri pianeti abitati come il “Mondo della Croce”."
                },
                {
                    "par_ref": "188:4.2",
                    "par_pageref": "2016.7",
                    "par_content": "Gesù desiderava vivere una vita mortale completa nella carne su Urantia. La morte è ordinariamente una parte della vita. La morte è l’ultimo atto del dramma mortale. Nei vostri sforzi ben intenzionati per sfuggire agli errori superstiziosi della falsa interpretazione del significato della morte sulla croce, dovreste stare attenti a non commettere il grande errore di mancare di percepire il vero significato e l’autentica importanza della morte del Maestro."
                },
                {
                    "par_ref": "188:4.3",
                    "par_pageref": "2016.8",
                    "par_content": "L’uomo mortale non era mai stato proprietà degli arcingannatori. Gesù non morì per riscattare l’uomo dalle grinfie dei dirigenti apostati e dei prìncipi decaduti delle sfere. Il Padre che è nei cieli non ha mai concepito la grossolana ingiustizia di condannare un’anima mortale a causa dei misfatti dei suoi antenati. Né la morte del Maestro sulla croce è stata un sacrificio consistente nello sforzo di pagare a Dio un debito che la razza umana aveva contratto verso di lui."
                },
                {
                    "par_ref": "188:4.4",
                    "par_pageref": "2016.9",
                    "par_content": "Prima che Gesù fosse vissuto sulla terra, sareste forse stati giustificati a credere in un tale Dio, ma non dopo che il Maestro visse e morì tra i vostri mortali. Mosè insegnò la dignità e la giustizia di un Dio Creatore; ma Gesù descrisse l’amore e la misericordia di un Padre celeste."
                },
                {
                    "par_ref": "188:4.5",
                    "par_pageref": "2016.10",
                    "par_content": "La natura animale — la tendenza a fare il male — può essere ereditaria, ma il peccato non è trasmesso da genitore a figlio. Il peccato è l’atto di ribellione cosciente e deliberata contro la volontà del Padre e le leggi del Figlio da parte di una singola creatura dotata di volontà."
                },
                {
                    "par_ref": "188:4.6",
                    "par_pageref": "2017.1",
                    "par_content": "Gesù visse e morì per un universo intero, non soltanto per le razze di questo solo mondo. Mentre i mortali dei regni disponevano della salvezza anche prima che Gesù vivesse e morisse su Urantia, è tuttavia un fatto che il suo conferimento su questo mondo illuminò grandemente la via della salvezza; la sua morte contribuì molto a rendere per sempre evidente la certezza della sopravvivenza dei mortali dopo la morte nella carne."
                },
                {
                    "par_ref": "188:4.7",
                    "par_pageref": "2017.2",
                    "par_content": "Benché non sia appropriato parlare di Gesù come di un sacrificatore, di un riscattatore o di un redentore, è del tutto corretto definirlo un *salvatore.* Egli rese per sempre la via della salvezza (della sopravvivenza) più chiara e certa; egli mostrò meglio e con più sicurezza la via della salvezza a tutti i mortali di tutti i mondi dell’universo di Nebadon."
                },
                {
                    "par_ref": "188:4.8",
                    "par_pageref": "2017.3",
                    "par_content": "Una volta che avete afferrato l’idea di Dio come Padre vero e amorevole, il solo concetto che Gesù abbia mai insegnato, dovete immediatamente, in tutta coerenza, abbandonare completamente tutte quelle nozioni primitive su Dio di un monarca offeso, di un sovrano severo ed onnipotente il cui principale piacere è di scoprire i suoi sudditi mentre commettono delle cattive azioni e nel badare che siano adeguatamente puniti, a meno che un essere quasi uguale a lui non accetti volontariamente di soffrire per loro, di morire come un sostituto ed in loro vece. L’intera idea di redenzione e di espiazione è incompatibile con il concetto di Dio quale fu insegnato ed esemplificato da Gesù di Nazaret. L’amore infinito di Dio non è secondario a nulla nella natura divina."
                },
                {
                    "par_ref": "188:4.9",
                    "par_pageref": "2017.4",
                    "par_content": "Tutto questo concetto di espiazione e di salvezza sacrificale è radicato e fondato nell’egoismo. Gesù insegnò che il *servizio* verso i propri simili è il concetto più elevato della fraternità dei credenti nello spirito. La salvezza dovrebbe essere considerata come acquisita da coloro che credono nella paternità di Dio. La principale preoccupazione del credente non dovrebbe essere il desiderio egoista della salvezza personale, ma piuttosto il bisogno altruista di amare, e perciò di servire, i propri simili, come Gesù ha amato e servito gli uomini mortali."
                },
                {
                    "par_ref": "188:4.10",
                    "par_pageref": "2017.5",
                    "par_content": "I credenti sinceri non si preoccupano nemmeno tanto della punizione futura del peccato. Il vero credente s’interessa soltanto dell’attuale separazione da Dio. È vero, dei padri saggi possono castigare i loro figli, ma fanno tutto ciò con amore e a scopo correttivo. Essi non puniscono con collera, né castigano per punizione."
                },
                {
                    "par_ref": "188:4.11",
                    "par_pageref": "2017.6",
                    "par_content": "Anche se Dio fosse il severo e legale monarca di un universo in cui la giustizia regna sovrana, certamente non sarebbe soddisfatto del piano infantile di sostituire una vittima innocente ad un trasgressore colpevole."
                },
                {
                    "par_ref": "188:4.12",
                    "par_pageref": "2017.7",
                    "par_content": "La grande cosa circa la morte di Gesù, qual è connessa con l’arricchimento dell’esperienza umana e l’allargamento della via della salvezza, non è il *fatto* della sua morte, ma piuttosto il comportamento superbo e lo spirito incomparabile con cui egli affrontò la morte."
                },
                {
                    "par_ref": "188:4.13",
                    "par_pageref": "2017.8",
                    "par_content": "L’intera idea del riscatto dell’espiazione pone la salvezza su un piano d’irrealtà; un tale concetto è puramente filosofico. La salvezza umana è *reale;* essa è basata su due realtà che possono essere colte dalla fede della creatura ed incorporate così nell’esperienza umana individuale: il fatto della paternità di Dio e la sua verità correlata, la fratellanza degli uomini. È vero, dopotutto, che vi saranno “rimessi i vostri debiti, così come voi li rimettete ai vostri debitori”."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "188:5",
            "section_title": "5. Le lezioni della croce",
            "pars": [
                {
                    "par_ref": "188:5.1",
                    "par_pageref": "2017.9",
                    "par_content": "La croce di Gesù mostra la piena misura della devozione suprema del vero pastore ai membri, anche indegni, del suo gregge. Essa pone per sempre tutte le relazioni tra Dio e l’uomo sulla base della famiglia. Dio è il Padre; l’uomo è suo figlio. L’amore, l’amore di un padre per suo figlio, diviene la verità centrale delle relazioni nell’universo tra Creatore e creatura — non la giustizia di un re che cerca soddisfazione nelle sofferenze e nella punizione del suddito che commette il male."
                },
                {
                    "par_ref": "188:5.2",
                    "par_pageref": "2018.1",
                    "par_content": "La croce dimostra per sempre che l’atteggiamento di Gesù verso i peccatori non era né una condanna né un’indulgenza, ma piuttosto la salvezza eterna e amorevole. Gesù è veramente un salvatore nel senso che la sua vita e la sua morte conquistano gli uomini alla bontà e ad una giusta sopravvivenza. Gesù ama talmente gli uomini che il suo amore suscita una risposta d’amore nel cuore umano. L’amore è veramente contagioso ed eternamente creativo. La morte di Gesù sulla croce dona l’esempio di un amore che è sufficientemente forte e divino da perdonare il peccato e da assorbire ogni malvagità. Gesù rivelò a questo mondo una qualità di rettitudine superiore alla giustizia — alla semplice tecnica del bene e del male. L’amore divino non si limita a perdonare i torti; li assorbe e li distrugge realmente. Il perdono d’amore trascende totalmente il perdono di misericordia. La misericordia attribuisce ad una sola parte la colpa di fare il male; ma l’amore distrugge per sempre il peccato ed ogni debolezza che ne deriva. Gesù portò un nuovo modo di vivere su Urantia. Egli non c’insegnò a resistere al male, ma a trovare tramite lui una bontà che distrugge efficacemente il male. Il perdono di Gesù non è un’indulgenza; esso è salvezza dalla condanna. La salvezza non ignora i torti; li *corregge.* Il vero amore non viene a compromesso con l’odio né lo perdona; esso lo distrugge. L’amore di Gesù non si accontenta mai del semplice perdono. L’amore del Maestro implica la riabilitazione, la sopravvivenza eterna. È del tutto corretto parlare di salvezza come di redenzione se s’intende questa riabilitazione eterna."
                },
                {
                    "par_ref": "188:5.3",
                    "par_pageref": "2018.2",
                    "par_content": "Gesù, con il potere del suo amore personale per gli uomini, poté spezzare la presa del peccato e del male. Egli rese così gli uomini liberi di scegliere dei modi di vita migliori. Gesù presentò una liberazione dal passato che, in se stessa, prometteva un trionfo per il futuro. Il perdono procurava così la salvezza. La bellezza dell’amore divino, quando è pienamente accolta nel cuore umano, distrugge per sempre il fascino del peccato ed il potere del male."
                },
                {
                    "par_ref": "188:5.4",
                    "par_pageref": "2018.3",
                    "par_content": "Le sofferenze di Gesù non furono limitate alla crocifissione. In realtà Gesù di Nazaret passò più di venticinque anni sulla croce di un’esistenza mortale reale ed intensa. Il vero valore della croce consiste nel fatto che essa fu l’espressione suprema e finale del suo amore, il completamento della rivelazione della sua misericordia."
                },
                {
                    "par_ref": "188:5.5",
                    "par_pageref": "2018.4",
                    "par_content": "Su milioni di mondi abitati, migliaia di miliardi di creature in evoluzione che possono essere state tentate di rinunciare alla lotta morale e di abbandonare la buona battaglia della fede, hanno rivolto ancora una volta lo sguardo verso Gesù sulla croce e poi hanno ripreso ad andare avanti, ispirati dalla visione di Dio che abbandonava la sua vita incarnata in devozione al servizio disinteressato degli uomini."
                },
                {
                    "par_ref": "188:5.6",
                    "par_pageref": "2018.5",
                    "par_content": "Il trionfo della morte sulla croce è tutto riassunto nello spirito dell’atteggiamento di Gesù verso coloro che lo aggredivano. Egli fece della croce un simbolo eterno del trionfo dell’amore sull’odio e della vittoria della verità sul male quando pregò: “Padre, perdona loro, perché non sanno quello che fanno.” Quella devozione d’amore fu contagiosa in tutto un vasto universo; i discepoli la presero dal loro Maestro. Il primo insegnante del suo vangelo che fu chiamato a donare la vita per questo servizio, disse, mentre lo lapidavano a morte: “Che questo peccato non ricada su di loro.”"
                },
                {
                    "par_ref": "188:5.7",
                    "par_pageref": "2018.6",
                    "par_content": "La croce fu un appello supremo a ciò che c’è di meglio nell’uomo perché rivela un essere che fu disposto a sacrificare la sua vita al servizio dei propri simili. Nessun uomo può avere un amore più grande di questo: essere disposto a donare la propria vita per gli amici — e Gesù aveva un tale amore da essere pronto a sacrificare la sua vita per i suoi nemici, un amore più grande di quanto fosse stato conosciuto fino ad allora sulla terra."
                },
                {
                    "par_ref": "188:5.8",
                    "par_pageref": "2019.1",
                    "par_content": "Sugli altri mondi, così come su Urantia, questo spettacolo sublime della morte del Gesù umano sulla croce del Golgota risvegliò le emozioni dei mortali, mentre suscitò la più alta devozione degli angeli."
                },
                {
                    "par_ref": "188:5.9",
                    "par_pageref": "2019.2",
                    "par_content": "La croce è quell’alto simbolo del servizio sacro, la consacrazione della propria vita al benessere e alla salvezza dei propri simili. La croce non è il simbolo del sacrificio del Figlio di Dio innocente che si sostituisce ai peccatori colpevoli allo scopo di placare la collera di un Dio offeso, ma essa si erge per sempre, sulla terra ed in tutto un vasto universo, come un sacro simbolo dei buoni che si dedicano ai cattivi e che così li salvano per mezzo di questa stessa devozione d’amore. La croce si erge come il simbolo della più alta forma di servizio disinteressato, della suprema devozione della donazione completa di una vita retta al servizio di un ministero svolto di tutto cuore, anche fino alla morte, alla morte della croce. E la vista stessa di questo grande simbolo della vita di conferimento di Gesù ispira veramente tutti quelli di noi che desiderano fare altrettanto."
                },
                {
                    "par_ref": "188:5.10",
                    "par_pageref": "2019.3",
                    "par_content": "Quando degli uomini e delle donne riflessivi guardano a Gesù che offre la sua vita sulla croce, difficilmente si permetteranno di lamentarsi anche delle avversità più dure della vita, ed ancor meno dei futili fastidi e delle loro molte lagnanze puramente fittizie. La sua vita fu così gloriosa e la sua morte così trionfante che noi siamo tutti incitati alla propensione di condividere entrambe. C’è un vero potere d’attrazione in tutto il conferimento di Micael, dall’epoca della sua giovinezza fino a questo orribile spettacolo della sua morte sulla croce."
                },
                {
                    "par_ref": "188:5.11",
                    "par_pageref": "2019.4",
                    "par_content": "Assicuratevi, quindi, quando guardate alla croce come ad una rivelazione di Dio, di non guardare con gli occhi dell’uomo primitivo, né secondo il punto di vista del barbaro successivo, poiché entrambi consideravano Dio come un Sovrano implacabile che esercitava una giustizia severa e che imponeva delle leggi rigide. Assicuratevi piuttosto di vedere nella croce la manifestazione finale dell’amore e della devozione di Gesù verso la missione di conferimento della sua vita sulle razze mortali del suo vasto universo. Vedete nella morte del Figlio dell’Uomo il punto culminante della rivelazione dell’amore divino del Padre per i suoi figli delle sfere mortali. La croce descrive così la devozione dell’affetto spontaneo e l’effusione della salvezza volontaria su coloro che sono disposti a ricevere tali doni e tale devozione. Non c’è nulla nella croce che il Padre avesse chiesto — soltanto ciò che Gesù diede così spontaneamente e che rifiutò di evitare."
                },
                {
                    "par_ref": "188:5.12",
                    "par_pageref": "2019.5",
                    "par_content": "Se l’uomo non riesce ad apprezzare diversamente Gesù e a comprendere il significato del suo conferimento sulla terra, può almeno comprendere che ha condiviso con lui le sue sofferenze di mortale. Nessuno può mai temere che il Creatore non conosca la natura o l’estensione delle sue afflizioni temporali."
                },
                {
                    "par_ref": "188:5.13",
                    "par_pageref": "2019.6",
                    "par_content": "Noi sappiamo che la morte sulla croce non avvenne per riconciliare l’uomo con Dio, ma per stimolare la *realizzazione* dell’uomo dell’amore eterno del Padre e della misericordia infinita di suo Figlio, e per diffondere queste verità universali in un universo intero."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Il periodo della tomba",
    "author": "Commissione di Intermedi"
}