{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "1104.1",
                    "par_content": "LA RELIGIONE, in quanto esperienza umana, si estende dalla schiavitù primitiva della paura del selvaggio in evoluzione fino alla sublime e magnifica libertà della fede di quei mortali civilizzati che sono stupendamente coscienti della filiazione con il Dio eterno."
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "1104.2",
                    "par_content": "La religione è l’antenata dell’etica e della morale superiori dell’evoluzione sociale progressiva. Ma la religione, come tale, non è un semplice movimento morale, benché le manifestazioni esteriori e sociali della religione siano fortemente influenzate dall’impulso etico e morale della società umana. La religione è sempre l’ispiratrice della natura umana in evoluzione, ma non è il segreto di questa evoluzione."
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "1104.3",
                    "par_content": "La religione, la fede-convinzione della personalità, può sempre trionfare sulla logica superficiale e contraddittoria della disperazione nata nella mente materiale non credente. C’è realmente una vera ed autentica voce interiore, quella “vera luce che illumina ogni uomo che viene al mondo”. E questa guida spirituale è distinta dal suggerimento etico della coscienza umana. Il sentimento della certezza religiosa è più che un sentimento emotivo. La certezza della religione trascende la ragione della mente ed anche la logica della filosofia. La religione è fede, fiducia e certezza."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": "1. La vera religione",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "1104.4",
                    "par_content": "La vera religione non è un sistema di credenze filosofiche che possa essere discusso a fondo e convalidato da prove naturali, né è un’esperienza fantastica e mistica di sentimenti ed estasi non descrivibili di cui possano gioire solo i romantici fedeli del misticismo. La religione non è il prodotto della ragione, ma vista dall’interno è del tutto conforme alla ragione. La religione non deriva dalla logica della filosofia umana, ma come esperienza mortale è interamente logica. La religione è fare esperienza della divinità nella coscienza di un essere morale di origine evoluzionaria; essa rappresenta una vera esperienza con le realtà eterne nel tempo, la realizzazione di soddisfazioni spirituali mentre si è ancora nella carne."
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "1104.5",
                    "par_content": "L’Aggiustatore di Pensiero non ha un meccanismo speciale con il quale potersi autoesprimere; non c’è alcuna facoltà religiosa mistica per ricevere od esprimere delle emozioni religiose. Queste esperienze sono rese possibili grazie all’appropriato meccanismo naturale della mente mortale. Ed in ciò sta la spiegazione della difficoltà dell’Aggiustatore di entrare in comunicazione diretta con la mente materiale dove risiede costantemente."
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "1104.6",
                    "par_content": "Lo spirito divino stabilisce il contatto con l’uomo mortale non tramite sentimenti od emozioni, ma nel regno del pensiero più elevato e più spiritualizzato. Sono i vostri *pensieri,* non i vostri sentimenti, che vi conducono verso Dio. La natura divina può essere percepita solo con gli occhi della mente. Ma la mente che discerne realmente Dio, che ode l’Aggiustatore interiore, è la mente pura. “Senza santità nessuno può vedere il Signore.” Ogni comunione interiore e spirituale di questo tipo è denominata intuizione spirituale. Tali esperienze religiose risultano dall’impronta lasciata sulla mente umana dalle operazioni congiunte dell’Aggiustatore e dello Spirito della Verità mentre agiscono in mezzo e sulle idee, sugli ideali, sulle intuizioni e sugli sforzi spirituali dei figli di Dio in evoluzione."
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "1105.1",
                    "par_content": "Quindi la religione vive e prospera non per mezzo della vista e dei sentimenti, ma piuttosto per mezzo della fede e dell’intuizione. Essa non consiste nella scoperta di fatti nuovi o nel risultato di un’esperienza straordinaria, ma piuttosto nella scoperta di nuovi *significati* spirituali in fatti già ben conosciuti dall’umanità. L’esperienza religiosa più elevata non deriva da precedenti atti di credenza, di tradizione e d’autorità; né la religione è il prodotto di sentimenti sublimi e di emozioni puramente mistiche. Essa è piuttosto un’esperienza profondamente intensa e reale di comunione dello spirito con le influenze spirituali residenti nella mente umana. E nella misura in cui si può definire questa esperienza in termini di psicologia, essa è semplicemente l’esperienza di sperimentare la realtà di credere in Dio come la realtà di tale esperienza puramente personale."
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "1105.2",
                    "par_content": "Sebbene la religione non sia il prodotto delle speculazioni razionalistiche di una cosmologia materiale, essa è nondimeno la creazione di un discernimento totalmente razionale originato dall’esperienza mentale dell’uomo. La religione non nasce né da meditazioni mistiche né da contemplazioni solitarie, benché sia sempre più o meno misteriosa e sempre indefinibile ed inesplicabile in termini di ragione puramente intellettuale e di logica filosofica. I germi della vera religione hanno origine nel dominio della coscienza morale dell’uomo e sono rivelati dalla crescita dell’intuizione spirituale dell’uomo, quella facoltà della personalità umana che cresce come conseguenza della presenza dell’Aggiustatore di Pensiero rivelatore di Dio nella mente mortale assetata di Dio."
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "1105.3",
                    "par_content": "La fede unisce il discernimento morale alla discriminazione coscienziosa dei valori, ed il senso evoluzionario preesistente del dovere completa il lignaggio della vera religione. L’esperienza della religione si traduce alla fine nella consapevolezza certa di Dio e nella certezza indubitabile della sopravvivenza della personalità credente."
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "1105.4",
                    "par_content": "Si può vedere così che le aspirazioni religiose e gli impulsi spirituali non sono di natura tale da portare semplicemente gli uomini a * desiderare* di credere in Dio, ma piuttosto di natura e di potenza tali da imprimere profondamente negli uomini la convinzione che *dovrebbero* credere in Dio. Il senso del dovere evoluzionario e gli obblighi conseguenti all’illuminazione della rivelazione s’imprimono così profondamente sulla natura morale dell’uomo che egli finisce per raggiungere quella condizione della mente e quell’atteggiamento dell’anima in cui conclude che *non ha alcun diritto di non credere in Dio.* La saggezza superiore e superfilosofica di questi individui illuminati e disciplinati insegna loro alla fine che dubitare di Dio o non aver fiducia nella sua bontà sarebbe dimostrarsi sleali verso la cosa *più reale* e *più profonda* che è nella mente e nell’anima umana — l’Aggiustatore divino."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": "2. Il fatto della religione",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "1105.5",
                    "par_content": "Il fatto della religione consiste interamente nell’esperienza religiosa di esseri umani razionali e ordinari. Questo è il solo senso in cui la religione può mai essere considerata come scientifica od anche psicologica. La prova che la rivelazione è una rivelazione è questo stesso fatto dell’esperienza umana: il fatto che la rivelazione sintetizza le scienze della natura e la teologia della religione apparentemente divergenti in una filosofia dell’universo coerente e logica, in una spiegazione coordinata ed ininterrotta della scienza e della religione, producendo in tal modo un’armonia della mente ed una soddisfazione dello spirito che rispondono nell’esperienza umana a quegli interrogativi della mente mortale che anela a sapere *come* l’Infinito compie la sua volontà e fa i suoi piani nella materia, con la mente e sullo spirito."
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "1106.1",
                    "par_content": "La ragione è il metodo della scienza; la fede è il metodo della religione; la logica è la tentata tecnica della filosofia. La rivelazione compensa l’assenza della visione morontiale fornendo una tecnica per conseguire l’unità nella comprensione della realtà e nelle relazioni tra materia e spirito attraverso la mediazione della mente. La vera rivelazione non rende mai la scienza innaturale, la religione irragionevole o la filosofia illogica."
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "1106.2",
                    "par_content": "La ragione, con lo studio della scienza, può ricondurre tramite la natura ad una Causa Prima, ma ci vuole una fede religiosa per trasformare la Causa Prima della scienza in un Dio di salvezza; e la rivelazione è inoltre necessaria per convalidare tale fede, tale intuizione spirituale."
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "1106.3",
                    "par_content": "Ci sono due ragioni fondamentali per credere in un Dio che favorisce la sopravvivenza umana:"
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "1106.4",
                    "par_content": "1. L’esperienza umana, la certezza personale, e registrate in un modo o in un altro, la speranza e la fiducia suscitate dall’Aggiustatore di Pensiero interiore."
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "1106.5",
                    "par_content": "2. La rivelazione della verità, sia per mezzo del ministero personale diretto dello Spirito della Verità, sia mediante il conferimento di Figli divini al mondo, sia attraverso le rivelazioni della parola scritta."
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "1106.6",
                    "par_content": "La scienza conclude la sua ricerca mediante la ragione nell’ipotesi di una Causa Prima. La religione non interrompe il suo volo di fede sino a quando non è sicura di un Dio di salvezza. Gli studi approfonditi della scienza suggeriscono logicamente la realtà e l’esistenza di un Assoluto. La religione crede senza riserve nell’esistenza e nella realtà di un Dio che favorisce la sopravvivenza della personalità. Quello che la metafisica non riesce assolutamente a fare, e quello che la filosofia stessa non riesce in parte a fare, lo fa la rivelazione; cioè, essa afferma che la Causa Prima della scienza e il Dio di salvezza della religione sono *una sola e stessa Deità.*"
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "1106.7",
                    "par_content": "La ragione è la prova della scienza, la fede è la prova della religione, la logica è la prova della filosofia, ma la rivelazione è convalidata soltanto dall’*esperienza* umana. La scienza porta conoscenza; la religione porta felicità; la filosofia porta unità; la rivelazione conferma l’armonia esperienziale di questo approccio trino alla realtà universale."
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "1106.8",
                    "par_content": "La contemplazione della natura può solo rivelare un Dio della natura, un Dio di movimento. La natura mostra soltanto la materia, il movimento e l’animazione — la vita. In certe condizioni la materia con l’aggiunta di energia si manifesta in forme viventi, ma mentre la vita naturale è perciò relativamente continua come fenomeno, è del tutto transitoria per gli individui. La natura non offre la base per una credenza logica nella sopravvivenza della personalità umana. L’uomo religioso che trova Dio nella natura ha già trovato prima questo stesso Dio personale nella propria anima."
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "1106.9",
                    "par_content": "La fede rivela Dio nell’anima. La rivelazione, il sostituto della visione morontiale su un mondo evoluzionario, permette all’uomo di vedere nella natura lo stesso Dio che la fede rivela nella sua anima. In tal modo la rivelazione riesce a gettare un ponte sull’abisso tra il materiale e lo spirituale, tra la creatura ed il Creatore, tra l’uomo e Dio."
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "1107.1",
                    "par_content": "La contemplazione della natura conduce logicamente verso l’esistenza di una guida intelligente, cioè di una supervisione vivente, ma non rivela in alcun modo soddisfacente un Dio personale. D’altra parte la natura non rivela nulla che impedisca di considerare l’universo come opera del Dio della religione. Non si può trovare Dio tramite la sola natura, ma una volta che l’uomo l’ha trovato in altro modo, lo studio della natura diventa del tutto compatibile con un’interpretazione più elevata e più spirituale dell’universo."
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "1107.2",
                    "par_content": "La rivelazione, in quanto fenomeno epocale è periodica; in quanto esperienza umana personale è continua. La divinità funziona nella personalità umana come il dono dell’Aggiustatore del Padre, come lo Spirito della Verità del Figlio e come lo Spirito Santo dello Spirito d’Universo, e queste tre dotazioni supermortali sono unificate nell’evoluzione esperienziale umana come ministero del Supremo."
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "1107.3",
                    "par_content": "La vera religione è una penetrazione nella realtà, la figlia per fede della coscienza morale, e non un semplice assenso intellettuale ad un corpo di dottrine dogmatiche. La vera religione consiste nell’esperienza che “lo Spirito stesso rende testimonianza al nostro spirito che noi siamo i figli di Dio”. La religione non consiste in proposizioni teologiche, bensì nell’intuizione spirituale e nella sublimità della fiducia dell’anima."
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "1107.4",
                    "par_content": "La vostra natura più profonda — l’Aggiustatore divino — crea in voi fame e sete di rettitudine, il desiderio intenso di perfezione divina. La religione è l’atto di fede mediante il quale si riconosce questo impulso interiore al compimento divino; e così nascono quella fiducia e quella certezza dell’anima di cui prendete coscienza come la via della salvezza, la tecnica della sopravvivenza della personalità e tutti quei valori che siete giunti a considerare come veri e buoni."
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "1107.5",
                    "par_content": "La comprensione della religione non è mai dipesa e non dipenderà mai da una grande erudizione o da un’abile logica. Essa è intuizione spirituale, ed è proprio questa la ragione per cui alcuni dei più grandi maestri religiosi del mondo, e gli stessi profeti, hanno talvolta posseduto così poco della sapienza del mondo. La fede religiosa è accessibile sia all’istruito che all’ignorante."
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "1107.6",
                    "par_content": "La religione deve sempre essere la sua stessa critica ed il suo stesso giudice; essa non può mai essere valutata ed ancor meno compresa dall’esterno. La vostra sola assicurazione di un Dio personale consiste nel vostro stesso discernimento circa la vostra credenza nelle cose spirituali e la vostra esperienza di esse. Per tutti i vostri simili che hanno avuto una tale esperienza non è necessario alcun argomento sulla personalità o sulla realtà di Dio, mentre per tutti gli altri uomini che non sono così certi di Dio nessun argomento possibile potrebbe mai essere veramente convincente."
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "1107.7",
                    "par_content": "La psicologia può certamente tentare di studiare il fenomeno delle reazioni religiose all’ambiente sociale, ma non può mai sperare di penetrare i motivi reali ed interiori ed il lavorio della religione. Solo la teologia, il campo della fede e la tecnica della rivelazione, può offrire una qualche argomentazione intelligente sulla natura e sul contenuto dell’esperienza religiosa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": "3. Le caratteristiche della religione",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "1107.8",
                    "par_content": "La religione è talmente vitale che persiste in assenza di cultura. Essa vive nonostante la sua contaminazione con cosmologie erronee e con false filosofie; sopravvive anche alla confusione della metafisica. In tutte le vicissitudini storiche della religione, ed attraverso esse, persiste sempre ciò che è indispensabile al progresso e alla sopravvivenza dell’uomo: la coscienza etica e la coscienza morale."
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "1108.1",
                    "par_content": "La percezione della fede, o intuizione spirituale, è la dotazione della mente cosmica in associazione con l’Aggiustatore di Pensiero, che è il dono del Padre all’uomo. La ragione spirituale, l’intelligenza dell’anima, è la dotazione dello Spirito Santo, il dono dello Spirito Creativo all’uomo. La filosofia spirituale, la saggezza delle realtà spirituali, è la dotazione dello Spirito della Verità, il dono congiunto dei Figli di conferimento ai figli degli uomini. E la coordinazione e l’interassociazione di queste dotazioni spirituali fanno dell’uomo una personalità spirituale con un destino potenziale."
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "1108.2",
                    "par_content": "È questa stessa personalità spirituale, in forma primitiva ed embrionale, che in possesso dell’Aggiustatore sopravvive alla morte naturale nella carne. Questa entità composita di origine spirituale associata all’esperienza umana è resa capace, per mezzo della via vivente fornita dai Figli divini, di sopravvivere (in custodia dell’Aggiustatore) alla dissoluzione dell’io mentale e materiale, quando questa associazione temporanea del materiale e dello spirituale viene disgiunta dalla cessazione del movimento vitale."
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "1108.3",
                    "par_content": "Mediante la fede religiosa l’anima dell’uomo si rivela e dimostra la potenziale divinità della sua natura emergente con il modo caratteristico con cui induce la personalità mortale a reagire a certe situazioni intellettualmente difficili e socialmente probanti. La fede spirituale autentica (la vera coscienza morale) è rivelata dal fatto che essa:"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "1108.4",
                    "par_content": "1. Fa progredire l’etica e la morale nonostante le tendenze animalistiche innate e contrarie."
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "1108.5",
                    "par_content": "2. Produce una sublime fiducia nella bontà di Dio anche di fronte ad amare delusioni ed a schiaccianti insuccessi."
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "1108.6",
                    "par_content": "3. Genera coraggio e fiducia profondi nonostante le avversità naturali e le calamità fisiche."
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "1108.7",
                    "par_content": "4. Mostra un equilibrio inspiegabile ed una tranquillità confortante nonostante malattie frustranti e sofferenze fisiche acute."
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "1108.8",
                    "par_content": "5. Conserva un misterioso equilibrio ed una compostezza della personalità a fronte di maltrattamenti e delle più flagranti ingiustizie."
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "1108.9",
                    "par_content": "6. Mantiene una fiducia divina nella vittoria finale nonostante le crudeltà di un destino apparentemente cieco e l’apparente totale indifferenza delle forze naturali verso il benessere umano."
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "1108.10",
                    "par_content": "7. Persiste nella ferma credenza in Dio nonostante tutte le dimostrazioni contrarie della logica e resiste con successo a tutte le altre sofisticherie intellettuali."
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "1108.11",
                    "par_content": "8. Continua a mostrare una fede indomabile nella sopravvivenza dell’anima a dispetto degli insegnamenti ingannevoli di una falsa scienza e delle persuasive illusioni di una filosofia erronea."
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "1108.12",
                    "par_content": "9. Vive e trionfa a prescindere dal fardello opprimente delle civiltà complesse ed incomplete dei tempi moderni."
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "1108.13",
                    "par_content": "10. Contribuisce alla continuità della sopravvivenza dell’altruismo a dispetto dell’egoismo umano, degli antagonismi sociali, dell’avidità industriale e dei disaccordi politici."
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "1108.14",
                    "par_content": "11. Aderisce saldamente ad una credenza sublime nell’unità dell’universo e nella guida divina senza curarsi della presenza perturbatrice del male e del peccato."
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "1108.15",
                    "par_content": "12. Prosegue imperturbata nell’adorazione di Dio indipendentemente da tutto. Essa osa dichiarare: “Anche se mi uccidesse, continuerei a servirlo.”"
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "1108.16",
                    "par_content": "Noi sappiamo dunque, per mezzo di tre fenomeni, che l’uomo ha uno spirito o degli spiriti divini che dimorano in lui: primo, per esperienza personale — per fede religiosa; secondo, per rivelazione — personale e razziale; e terzo, mediante la stupefacente manifestazione di quelle straordinarie ed innaturali reazioni al suo ambiente fisico che sono illustrate nella precedente elencazione di dodici compimenti di carattere spirituale in presenza di situazioni effettive e probanti dell’esistenza umana reale. E ve ne sono altre ancora."
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "1109.1",
                    "par_content": "È proprio una tale dimostrazione vitale e vigorosa di fede nel campo della religione che dà diritto ai mortali di affermare il possesso personale e la realtà spirituale di quella dotazione suprema della natura umana, l’esperienza religiosa."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": "4. I limiti della rivelazione",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "1109.2",
                    "par_content": "Poiché il vostro mondo ignora generalmente le origini, anche le origini fisiche, è parso saggio fornirgli di tanto in tanto delle nozioni di cosmologia. E ciò ha sempre causato dei problemi per il futuro. Le leggi che regolano la rivelazione ci ostacolano grandemente con la loro proibizione d’impartire conoscenze immeritate o premature. Ogni cosmologia presentata come parte di una religione rivelata è destinata ad essere superata in un tempo molto breve. Di conseguenza, i successivi studenti di una tale rivelazione sono tentati di scartare ogni elemento di verità religiosa autentica che essa può contenere perché scoprono degli errori nelle cosmologie associate in essa presentate."
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "1109.3",
                    "par_content": "L’umanità dovrebbe comprendere che noi che partecipiamo alla rivelazione della verità siamo limitati molto rigorosamente dalle disposizioni dei nostri superiori. Noi non siamo liberi di anticipare le scoperte scientifiche di un millennio. I rivelatori devono agire in conformità alle istruzioni che fanno parte del mandato della rivelazione. Non vediamo alcun modo di superare questa difficoltà, né ora né in futuro. Noi sappiamo benissimo che, mentre i fatti storici e le verità religiose di questa serie di esposizioni rivelatorie sussisteranno negli archivi delle ere future, nel giro di pochi anni molte delle nostre affermazioni riguardanti le scienze fisiche avranno bisogno di una revisione in conseguenza di ulteriori sviluppi scientifici e di nuove scoperte. Questi nuovi sviluppi noi li prevediamo già adesso, ma ci è proibito includere tali fatti non ancora scoperti dagli uomini nelle esposizioni della rivelazione. Sia chiaro che le rivelazioni non sono necessariamente ispirate. La cosmologia di queste rivelazioni *non è ispirata.* Essa è limitata dalla nostra autorizzazione a coordinare e selezionare le conoscenze attuali. Mentre l’intuizione divina o spirituale è un dono, *la saggezza umana deve evolversi.*"
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "1109.4",
                    "par_content": "La verità è sempre una rivelazione: un’autorivelazione quando emerge come risultato del lavoro dell’Aggiustatore interiore, una rivelazione epocale quando è presentata mediante la funzione di qualche altra agenzia, gruppo o personalità celeste."
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "1109.5",
                    "par_content": "In ultima analisi, la religione deve essere giudicata dai suoi frutti, secondo la maniera e l’estensione con cui dimostra la sua stessa intrinseca e divina eccellenza."
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "1109.6",
                    "par_content": "La verità può essere solo relativamente ispirata, anche se la rivelazione è invariabilmente un fenomeno spirituale. Anche se le affermazioni che si riferiscono alla cosmologia non sono mai ispirate, tali rivelazioni hanno un valore immenso, nel senso che chiariscono almeno provvisoriamente la conoscenza mediante:"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "1109.7",
                    "par_content": "1. La riduzione della confusione eliminando d’autorità gli errori."
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "1109.8",
                    "par_content": "2. La coordinazione dei fatti e delle osservazioni conosciute o che stanno per esserlo."
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "1110.1",
                    "par_content": "3. Il recupero di parti importanti di conoscenze perdute concernenti avvenimenti epocali del lontano passato."
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "1110.2",
                    "par_content": "4. La divulgazione d’informazioni che colmano le lacune fondamentali nelle conoscenze acquisite in altro modo."
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "1110.3",
                    "par_content": "5. La presentazione di dati cosmici in modo da illuminare gli insegnamenti spirituali contenuti nella rivelazione che li accompagna."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": "5. L’espansione della religione mediante la rivelazione",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "1110.4",
                    "par_content": "La rivelazione è una tecnica che permette di economizzare ere ed ere di tempo nel lavoro indispensabile di cernere e di vagliare gli errori dell’evoluzione rispetto alle verità di acquisizione spirituale."
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "1110.5",
                    "par_content": "La scienza si occupa dei *fatti;* la religione s’interessa solo dei *valori.* Mediante una filosofia illuminata la mente si sforza di unire i significati dei fatti e dei valori, pervenendo in tal modo ad un concetto di *realtà* completa. Ricordatevi che la scienza è il dominio della conoscenza, la filosofia il regno della saggezza e la religione la sfera dell’esperienza della fede. Ma la religione, tuttavia, presenta due fasi di manifestazione:"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "1110.6",
                    "par_content": "1. La religione evoluzionaria. L’esperienza dei culti primitivi, la religione che deriva dalla mente."
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "1110.7",
                    "par_content": "2. La religione rivelata. L’atteggiamento universale che deriva dallo spirito; la certezza della conservazione delle realtà eterne, della sopravvivenza della personalità e del raggiungimento finale della Deità cosmica, il cui disegno ha reso possibile tutto ciò, e la credenza in questi compimenti. Fa parte del piano universale che presto o tardi la religione evoluzionaria sia destinata a ricevere l’espansione spirituale della rivelazione."
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "1110.8",
                    "par_content": "Sia la scienza che la religione cominciano col supporre certe basi generalmente accettate per trarne delle deduzioni logiche. Allo stesso modo anche la filosofia deve iniziare il suo corso supponendo la realtà di tre cose:"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "1110.9",
                    "par_content": "1. Il corpo materiale."
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "1110.10",
                    "par_content": "2. La fase supermateriale dell’essere umano, l’anima oppure lo spirito interiore."
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "1110.11",
                    "par_content": "3. La mente umana, il meccanismo per l’intercomunicazione e l’interassociazione tra lo spirito e la materia, tra il materiale e lo spirituale."
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "1110.12",
                    "par_content": "Gli scienziati assemblano i fatti, i filosofi coordinano le idee, mentre i profeti esaltano gli ideali. Il sentimento e l’emozione sono elementi concomitanti immancabili della religione, ma non sono la religione. La religione può essere il sentimento dell’esperienza, ma non è l’esperienza del sentimento. Né la logica (la razionalizzazione) né l’emozione (il sentimento) sono parti essenziali dell’esperienza religiosa, sebbene entrambe possano essere variamente associate all’esercizio della fede nel progresso dell’intuizione spirituale della realtà, il tutto secondo lo status e la tendenza connaturata della singola mente."
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "1110.13",
                    "par_content": "La religione evoluzionaria è la manifestazione del dono dell’aiutante della mente dell’universo locale incaricato di creare e di favorire la peculiarità dell’adorazione nell’uomo in evoluzione. Queste religioni primitive s’interessano direttamente dell’etica e della morale, del senso del *dovere* umano. Tali religioni sono fondate sull’assicurazione della coscienza e portano alla stabilizzazione di civiltà relativamente etiche."
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "1111.1",
                    "par_content": "Le religioni rivelate personalmente sono patrocinate dagli spiriti di conferimento rappresentanti le tre persone della Trinità del Paradiso e si occupano in special modo dell’espansione della *verità.* La religione evoluzionaria fa apprezzare all’individuo l’importanza del dovere personale; la religione rivelata pone sempre più l’accento sull’amore, sulla regola d’oro."
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "1111.2",
                    "par_content": "La religione evoluta si appoggia interamente sulla fede. La rivelazione possiede la certezza addizionale della sua presentazione ampliata delle verità concernenti la divinità e la realtà, e la testimonianza ancor più preziosa dell’esperienza effettiva che si accumula in conseguenza della pratica unione operativa della fede dell’evoluzione e della verità della rivelazione. Tale unione operativa della fede umana e della verità divina costituisce il possesso di un carattere bene avviato all’effettiva acquisizione di una personalità morontiale."
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "1111.3",
                    "par_content": "La religione evoluzionaria fornisce soltanto l’assicurazione della fede e la conferma della coscienza; la religione rivelatoria fornisce l’assicurazione della fede più la verità di un’esperienza vivente delle realtà della rivelazione. Il terzo gradino della religione, o terza fase dell’esperienza religiosa, concerne lo stato morontiale, la presa più salda della mota. Nel corso della progressione morontiale le verità della religione rivelata vengono ampliate; voi conoscerete sempre di più la verità dei valori supremi, delle bontà divine, delle relazioni universali, delle realtà eterne e dei destini ultimi."
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "1111.4",
                    "par_content": "Durante l’intera progressione morontiale l’assicurazione della verità sostituisce sempre più l’assicurazione della fede. Quando alla fine sarete arruolati nel mondo spirituale reale, allora le assicurazioni della pura intuizione spirituale opereranno al posto della fede e della verità, o piuttosto in congiunzione con queste tecniche precedenti di assicurazione della personalità, e sovrapposte ad esse."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": "6. L’esperienza religiosa progressiva",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "1111.5",
                    "par_content": "La fase morontiale della religione rivelata concerne l’*esperienza della sopravvivenza,* ed il suo grande stimolo è il raggiungimento della perfezione spirituale. È anche presente la spinta superiore all’adorazione, associata ad un richiamo che incita ad un servizio etico accresciuto. La visione morontiale implica una coscienza in crescente espansione del Settuplo, del Supremo ed anche dell’Ultimo."
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "1111.6",
                    "par_content": "Nel corso di ogni esperienza religiosa, dai suoi primi inizi sul livello materiale fino all’ottenimento del pieno status spirituale, l’Aggiustatore è il segreto che permette la realizzazione personale della realtà dell’esistenza del Supremo; e questo stesso Aggiustatore detiene anche i segreti della vostra fede nel raggiungimento trascendentale dell’Ultimo. La personalità esperienziale dell’uomo in evoluzione, unita all’essenza dell’Aggiustatore del Dio esistenziale, costituisce il raggiungimento potenziale dell’esistenza suprema ed è per natura la base per l’eventuarsi superfinito della personalità trascendentale."
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "1111.7",
                    "par_content": "La volontà morale comprende decisioni basate su una conoscenza ragionata, accresciute dalla saggezza e sanzionate da una fede religiosa. Tali scelte sono degli atti di natura morale e provano l’esistenza di una personalità morale, che prelude alla personalità morontiale ed infine al vero status spirituale."
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "1111.8",
                    "par_content": "Il tipo evoluzionario di conoscenza è solo l’accumulazione del materiale protoplasmico della memoria; questa è la forma più primitiva di coscienza della creatura. La saggezza ingloba le idee formulate dalla memoria protoplasmica in un processo di associazione e di ricombinazione, e questo fenomeno differenzia la mente umana dalla semplice mente animale. Gli animali hanno delle conoscenze, ma solo l’uomo possiede la capacità della saggezza. La verità è resa accessibile all’individuo dotato di saggezza dal conferimento ad una tale mente degli spiriti del Padre e del Figlio, l’Aggiustatore di Pensiero e lo Spirito della Verità."
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "1112.1",
                    "par_content": "Cristo Micael, quando si conferì ad Urantia, visse sotto il regno della religione evoluzionaria fino al tempo del suo battesimo. Da quel momento in poi, fino all’evento della sua crocifissione incluso, egli proseguì la sua opera sotto la guida congiunta della religione evoluzionaria e di quella rivelata. Dal mattino della sua risurrezione fino alla sua ascensione egli attraversò le molteplici fasi della vita morontiale di transizione umana dal mondo della materia a quello dello spirito. Dopo la sua ascensione Micael divenne padrone dell’esperienza della Supremazia, la realizzazione del Supremo; ed essendo la sola persona di Nebadon a possedere la capacità illimitata di sperimentare la realtà del Supremo, egli raggiunse istantaneamente lo status della sovranità di supremazia nel suo universo locale e su di esso."
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "1112.2",
                    "par_content": "Nell’uomo la fusione finale e l’unità risultante con l’Aggiustatore interiore — la sintesi in una sola personalità dell’uomo e dell’essenza di Dio — fanno di lui, in potenziale, una parte vivente del Supremo ed assicurano ad un tale essere, un tempo mortale, il diritto di nascita eterno a proseguire infinitamente la finalità del servizio universale per e con il Supremo."
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "1112.3",
                    "par_content": "La rivelazione insegna all’uomo mortale che, per iniziare questa avventura magnifica ed affascinante attraverso lo spazio per mezzo della progressione del tempo, dovrebbe cominciare con l’organizzare la sua conoscenza in idee-decisioni. Poi dovrebbe ordinare alla saggezza di lavorare incessantemente al suo nobile compito di trasformare le idee basate sull’autoconvinzione in ideali sempre più pratici, ma tuttavia superni, cioè in quei concetti che sono così ragionevoli come idee e così logici come ideali che l’Aggiustatore osa perciò congiungerli e spiritualizzarli, in modo da renderli disponibili per questa associazione nella mente finita che ne farà il complemento umano effettivo, preparato in tal modo per l’azione dello Spirito della Verità dei Figli, le manifestazioni nel tempo-spazio della verità del Paradiso — la verità universale. La coordinazione di idee-decisioni, d’ideali logici e della verità divina rappresenta il possesso di un carattere retto, requisito preliminare per l’ammissione di un mortale alle realtà in continua espansione e sempre più spirituali dei mondi morontiali."
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "1112.4",
                    "par_content": "Gli insegnamenti di Gesù costituirono la prima religione di Urantia che inglobava così pienamente una coordinazione armoniosa della conoscenza, della saggezza, della fede, della verità e dell’amore per fornire completamente e simultaneamente la tranquillità temporale, la certezza intellettuale, l’illuminazione morale, la stabilità filosofica, la sensibilità etica, la coscienza di Dio e l’assicurazione formale della sopravvivenza personale. La fede di Gesù indicò la via verso la finalità della salvezza umana, verso l’ultimità del compimento universale dei mortali, poiché procurava:"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "1112.5",
                    "par_content": "1. La salvezza dalle catene materiali nella realizzazione personale della filiazione con Dio, che è spirito."
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "1112.6",
                    "par_content": "2. La salvezza dalla schiavitù intellettuale: l’uomo conoscerà la verità, e la verità lo renderà libero."
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "1112.7",
                    "par_content": "3. La salvezza dalla cecità spirituale, la realizzazione umana della fratellanza degli esseri mortali e la coscienza morontiale della fratellanza di tutte le creature dell’universo; la scoperta della realtà spirituale mediante il servizio e la rivelazione della bontà dei valori spirituali per mezzo del ministero."
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "1113.1",
                    "par_content": "4. La salvezza dall’incompletezza dell’io mediante il raggiungimento dei livelli spirituali dell’universo e con la realizzazione finale dell’armonia di Havona e della perfezione del Paradiso."
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "1113.2",
                    "par_content": "5. La salvezza dall’io, la liberazione dai limiti dell’autocoscienza grazie al raggiungimento dei livelli cosmici della mente Suprema e mediante la coordinazione con i compimenti di tutti gli altri esseri autocoscienti."
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "1113.3",
                    "par_content": "6. La salvezza dal tempo, il conseguimento di una vita eterna di progressione senza fine nel riconoscimento di Dio e nel servizio di Dio."
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "1113.4",
                    "par_content": "7. La salvezza dal finito, l’unione perfezionata con la Deità nel Supremo, e per suo tramite, mediante la quale la creatura tenta la scoperta trascendentale dell’Ultimo sui livelli postfinalitari dell’absonito."
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "1113.5",
                    "par_content": "Questa settupla salvezza equivale alla realizzazione completa e perfetta della definitiva esperienza del Padre Universale. E tutto ciò, in potenziale, è contenuto nella realtà della fede dell’esperienza religiosa umana, e può esservi effettivamente contenuto perché la fede di Gesù era nutrita anche dalle realtà al di là dell’ultimo, e le rivelava. La fede di Gesù si avvicinava allo status di un assoluto universale nella misura in cui tale manifestazione è possibile nel cosmo in evoluzione del tempo e dello spazio."
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "1113.6",
                    "par_content": "Con l’appropriazione della fede di Gesù l’uomo mortale può pregustare nel tempo le realtà dell’eternità. Gesù, nel corso della sua esperienza umana, fece la scoperta del Padre Finale, ed i suoi fratelli nella carne della vita mortale possono seguirlo in questa stessa esperienza di scoperta del Padre. Anch’essi, così come sono, possono raggiungere in questa esperienza con il Padre la stessa soddisfazione di Gesù così com’egli era. Nuovi potenziali divennero attuali nell’universo di Nebadon a seguito del conferimento terminale di Micael, ed uno di questi fu la nuova illuminazione del sentiero dell’eternità che conduce al Padre di tutti e che può essere percorso anche dai mortali di carne e di sangue materiali nel corso della loro vita iniziale sui pianeti dello spazio. Gesù era ed è la nuova via vivente grazie alla quale l’uomo può ottenere l’eredità divina che il Padre ha decretato sarà sua purché la chieda. In Gesù sono abbondantemente dimostrati l’inizio e la fine dell’esperienza di fede dell’umanità, anche dell’umanità divina."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": "7. Una filosofia personale della religione",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "1113.7",
                    "par_content": "Un’idea è soltanto un piano d’azione teorico, mentre una decisione precisa è un piano d’azione convalidato. Uno stereotipo è un piano d’azione accettato senza convalida. I materiali con cui costruire una filosofia personale della religione sono derivati sia dall’esperienza interiore che dall’esperienza dell’individuo con il suo ambiente. Lo status sociale, le condizioni economiche, la possibilità d’istruirsi, gli orientamenti morali, le influenze delle istituzioni, gli sviluppi politici, le tendenze razziali e gli insegnamenti religiosi del proprio tempo e del proprio luogo diventano tutti dei fattori nella formulazione di una filosofia personale della religione. Anche il temperamento innato e l’inclinazione intellettuale determinano marcatamente il modello della filosofia religiosa. L’occupazione, il matrimonio e la parentela influenzano tutti l’evoluzione dei propri livelli personali di vita."
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "1113.8",
                    "par_content": "Una filosofia della religione si evolve da una crescita basilare delle idee, accresciuta dalla vita sperimentale, entrambe modificate dalla tendenza ad imitare i propri associati. L’efficacia delle conclusioni filosofiche dipende dall’acuto, onesto e discriminante modo di pensare in connessione con la sensibilità ai significati e l’esattezza della valutazione. I codardi morali non raggiungono mai piani elevati di pensiero filosofico; ci vuole coraggio per penetrare nuovi livelli dell’esperienza e per tentare l’esplorazione dei regni sconosciuti della vita intellettuale."
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "1114.1",
                    "par_content": "Attualmente hanno origine nuovi sistemi di valori; vengono fatte nuove formulazioni dei principi e dei criteri; vengono rinnovati abitudini ed ideali; si è raggiunta una certa idea di un Dio personale, seguita da concetti ampliati della relazione con lui."
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "1114.2",
                    "par_content": "La grande differenza tra una filosofia di vita religiosa ed una non religiosa risiede nella natura e nel livello dei valori riconosciuti e nell’oggetto delle devozioni. Ci sono quattro fasi nell’evoluzione della filosofia religiosa. Una tale esperienza può divenire semplicemente conformista, rassegnata alla sottomissione alla tradizione e all’autorità. Oppure può essere soddisfatta con dei compimenti modesti, giusto abbastanza per stabilizzare la vita quotidiana, e perciò viene presto arrestata su questo livello provvisorio. Questi mortali credono sia meglio lasciare le cose come sono. Un terzo gruppo progredisce fino al livello dell’intellettualità logica, ma vi ristagna in conseguenza della schiavitù culturale. È davvero penoso vedere intelletti giganteschi mantenuti così saldamente nella presa crudele della schiavitù culturale. È altrettanto patetico osservare coloro che barattano la loro servitù culturale con i vincoli materialistici di una scienza falsamente definita tale. Il quarto livello della filosofia raggiunge l’affrancamento da tutti gli ostacoli convenzionali e tradizionali ed osa pensare, agire e vivere onestamente, lealmente, intrepidamente e sinceramente."
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "1114.3",
                    "par_content": "La prova del fuoco per ogni filosofia religiosa consiste nel fatto che essa distingua o meno tra la realtà del mondo materiale e quella del mondo spirituale, riconoscendo allo stesso tempo la loro unificazione nello sforzo intellettuale e nel servizio sociale. Una sana filosofia religiosa non confonde le cose di Dio con le cose di Cesare. Né riconosce il culto estetico di pura ammirazione come sostituto della religione."
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "1114.4",
                    "par_content": "La filosofia trasforma la religione primitiva, che era in larga misura una fiaba della coscienza, in un’esperienza vivente nei valori ascendenti della realtà cosmica."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": "8. Fede e credenza",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "1114.5",
                    "par_content": "La credenza ha raggiunto il livello della fede quando motiva la vita e foggia il modo di vivere. L’accettazione di un insegnamento come vero non è fede, è semplice credenza. Né sono fede la certezza e la convinzione. Uno stato mentale raggiunge i livelli della fede solo quando domina effettivamente il modo di vivere. La fede è un attributo vivente dell’esperienza religiosa personale autentica. Si crede la verità, si ammira la bellezza e si onora la bontà, ma non le si adora; un tale atteggiamento di fede salvifica è incentrato solo su Dio, il quale è tutto ciò personificato ed infinitamente di più."
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "1114.6",
                    "par_content": "La credenza limita e vincola sempre; la fede amplia e svincola. La credenza fissa, la fede libera. Ma la fede religiosa vivente è più che un’associazione di nobili credenze, è più che un sistema elevato di filosofia; è un’esperienza vivente che concerne i significati spirituali, gli ideali divini ed i valori supremi; essa conosce Dio e serve l’uomo. Le credenze possono divenire proprietà di un gruppo, ma la fede deve essere personale. Le credenze teologiche possono essere suggerite ad un gruppo, ma la fede può sorgere soltanto nel cuore della singola persona religiosa."
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "1114.7",
                    "par_content": "La fede falsa la sua missione di fiducia quando pretende di negare le realtà e di conferire ai suoi adepti una conoscenza presunta. La fede è traditrice quando induce a tradire l’integrità intellettuale e sminuisce la fedeltà ai valori supremi e agli ideali divini. La fede non si sottrae mai al dovere di risolvere i problemi del vivere dei mortali. La fede vivente non favorisce la bigotteria, la persecuzione o l’intolleranza."
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "1115.1",
                    "par_content": "La fede non incatena l’immaginazione creativa, né mantiene un pregiudizio irragionevole verso le scoperte della ricerca scientifica. La fede vivifica la religione e costringe la persona religiosa a vivere eroicamente la regola d’oro. Lo zelo della fede è proporzionato alla conoscenza ed i suoi sforzi sono il preludio di una pace sublime."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": "9. Religione e moralità",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "1115.2",
                    "par_content": "Nessuna pretesa rivelazione della religione può essere considerata come autentica se non riconosce le sollecitazioni del dovere derivate dagli obblighi etici che erano stati creati e mantenuti dalla religione evoluzionaria precedente. La rivelazione allarga infallibilmente l’orizzonte etico della religione evoluta, mentre espande simultaneamente ed infallibilmente gli obblighi morali di tutte le precedenti rivelazioni."
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "1115.3",
                    "par_content": "Quando pretendete di dare un giudizio critico sulla religione primitiva dell’uomo (o sulla religione dell’uomo primitivo), dovreste ricordarvi di giudicare tali selvaggi e di valutare la loro esperienza religiosa secondo la loro illuminazione ed il loro stato di coscienza. Non commettete l’errore di giudicare un’altra religione secondo i vostri criteri di conoscenza e di verità."
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "1115.4",
                    "par_content": "La vera religione è quella convinzione sublime e profonda dell’anima che ammonisce obbligatoriamente l’uomo che sarebbe male per lui non credere in quelle realtà morontiali che costituiscono i suoi concetti etici e morali più elevati, la sua più alta interpretazione dei più grandi valori della vita e delle più profonde realtà dell’universo. Ed una tale religione è semplicemente l’esperienza di dare l’assenso intellettuale ai dettati più elevati della coscienza spirituale."
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "1115.5",
                    "par_content": "La ricerca della bellezza fa parte della religione solo per quanto è etica e nella misura in cui arricchisce il concetto della morale. L’arte è religiosa solo se è diffusa con un proposito derivato da un’elevata motivazione spirituale."
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "1115.6",
                    "par_content": "La coscienza spirituale illuminata dell’uomo civilizzato non s’interessa tanto di una credenza intellettuale specifica o di un modo di vivere particolare quanto di scoprire la verità della vita, la buona e giusta tecnica per reagire alle situazioni sempre ricorrenti dell’esistenza mortale. La coscienza morale è semplicemente un nome applicato al riconoscimento e alla coscienza umani di quei valori morontiali etici emergenti ai quali il dovere esige che l’uomo si attenga nel controllo e nella guida quotidiani della sua condotta."
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "1115.7",
                    "par_content": "Pur riconoscendo che la religione è imperfetta, ci sono almeno due manifestazioni pratiche della sua natura e funzione:"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "1115.8",
                    "par_content": "1. Lo stimolo spirituale e la pressione filosofica della religione tendono a indurre l’uomo a proiettare la sua valutazione dei valori morali direttamente all’esterno negli affari dei suoi simili — la reazione etica della religione."
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "1115.9",
                    "par_content": "2. La religione crea per la mente umana una coscienza spiritualizzata della realtà divina basata su concetti antecedenti di valori morali e derivata da essi per fede, e coordinata con concetti sovrapposti di valori spirituali. La religione diviene così un censore degli affari dei mortali, una forma di dovere morale glorificato e di fiducia nella realtà, le realtà elevate del tempo e le realtà più durature dell’eternità."
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "1116.1",
                    "par_content": "La fede diventa la connessione tra la coscienza morale ed il concetto spirituale della realtà duratura. La religione diventa la via attraverso la quale l’uomo sfugge ai limiti materiali del mondo temporale e naturale verso le realtà superne del mondo eterno e spirituale, utilizzando la tecnica della salvezza, la trasformazione morontiale progressiva."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": "10. La religione quale liberatrice dell’uomo",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "1116.2",
                    "par_content": "L’uomo intelligente sa che è un figlio della natura, una parte dell’universo materiale. Similmente egli non discerne alcuna sopravvivenza della personalità individuale nei movimenti e nelle tensioni del livello matematico dell’universo di energia. Né l’uomo potrà mai discernere la realtà spirituale mediante l’esame della cause e degli effetti fisici."
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "1116.3",
                    "par_content": "Un essere umano è anche consapevole di essere una parte del cosmo ideazionale ma, benché un concetto possa persistere oltre il periodo di vita di un mortale, non c’è niente d’insito nel concetto che indica la sopravvivenza personale della personalità che lo concepisce. Né l’esaurimento delle possibilità della logica e della ragione rivelerà mai al logico o al ragionatore la verità eterna della sopravvivenza della personalità."
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "1116.4",
                    "par_content": "Il livello materiale della legge assicura la continuità della causalità, l’eterna risposta dell’effetto ad un’azione antecedente; il livello mentale suggerisce la perpetuazione della continuità ideazionale, il flusso incessante della potenzialità concettuale derivante da concezioni preesistenti. Ma nessuno di questi livelli dell’universo rivela al cercatore mortale una via per uscire dalla parzialità del suo status e dall’intollerabile incertezza di essere una realtà transitoria nell’universo, una personalità temporale condannata ad estinguersi con l’esaurimento delle sue limitate energie vitali."
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "1116.5",
                    "par_content": "È solo attraverso la via morontiale che conduce all’intuizione spirituale che l’uomo può spezzare le catene inerenti al suo status mortale nell’universo. L’energia e la mente riconducono al Paradiso e alla Deità, ma né la dotazione di energia né la dotazione mentale dell’uomo provengono direttamente dalla Deità del Paradiso. Soltanto in senso spirituale l’uomo è un figlio di Dio. E questo è vero perché è solo in senso spirituale che l’uomo è attualmente dotato ed abitato dal Padre del Paradiso. L’umanità non può mai scoprire la divinità se non attraverso la via dell’esperienza religiosa e l’esercizio di una fede autentica. L’accettazione per fede della verità di Dio consente all’uomo di sfuggire ai confini circoscritti delle limitazioni materiali e gli fornisce una speranza razionale di ottenere un salvacondotto dal regno materiale, dove c’è morte, al regno spirituale, dove c’è vita eterna."
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "1116.6",
                    "par_content": "Il proposito della religione non è di soddisfare la curiosità riguardo a Dio, ma piuttosto di offrire la costanza intellettuale e la sicurezza filosofica, di stabilizzare ed arricchire la vita umana mediante la fusione del mortale con il divino, del parziale con il perfetto, dell’uomo con Dio. È per mezzo dell’esperienza religiosa che i concetti umani dell’idealità sono dotati di realtà."
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "1116.7",
                    "par_content": "Non potranno mai esserci prove scientifiche o logiche della divinità. La ragione da sola non potrà mai convalidare i valori ed i benefici dell’esperienza religiosa. Ma resterà sempre vero che chiunque vuole fare la volontà di Dio comprenderà la validità dei valori spirituali. Questo è l’approccio più prossimo che si possa fare sul livello mortale alle prove presentate della realtà dell’esperienza religiosa. Tale fede fornisce il solo modo per sfuggire alla stretta meccanica del mondo materiale e alla distorsione erronea dell’incompletezza del mondo intellettuale; questa è l’unica soluzione che si sia scoperta per uscire dall’impasse in cui si trova la mente dei mortali riguardo alla sopravvivenza successiva della personalità individuale. Questo è il solo passaporto al completamento della realtà e all’eternità della vita in una creazione universale d’amore, di legge, di unità e di raggiungimento progressivo della Deità."
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "1117.1",
                    "par_content": "La religione pone rimedio efficacemente al senso d’isolamento idealistico o di solitudine spirituale dell’uomo; essa affranca il credente come figlio di Dio, come cittadino di un universo nuovo e significativo. La religione assicura l’uomo che, se segue il bagliore della rettitudine discernibile nella sua anima, con ciò identifica se stesso con il piano dell’Infinito ed il proposito dell’Eterno. Una tale anima liberata comincia immediatamente a sentirsi a casa propria in questo nuovo universo, il suo universo."
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "1117.2",
                    "par_content": "Quando sperimentate questa trasformazione per mezzo della fede, voi non siete più una parte servile del cosmo matematico, ma piuttosto un figlio dotato di volontà ed affrancato del Padre Universale. Questo figlio liberato non lotterà più da solo contro il destino inesorabile della fine dell’esistenza temporale, non combatterà più tutta la natura con prospettive a lui irrimediabilmente avverse, non vacillerà più sotto la paura paralizzante di avere forse riposto la sua fiducia in una chimera senza speranza o di avere vincolato la sua fede ad un errore dell’immaginazione."
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "1117.3",
                    "par_content": "Ora, piuttosto, i figli di Dio sono arruolati insieme per combattere la battaglia del trionfo della realtà sulle ombre parziali dell’esistenza. Finalmente tutte le creature divengono coscienti del fatto che Dio e tutte le schiere divine di un universo quasi infinito sono al loro fianco nella lotta superna per raggiungere l’eternità della vita e la divinità di status. Questi figli liberati dalla fede si sono certamente impegnati nelle lotte del tempo a fianco delle forze supreme e delle personalità divine dell’eternità; anche le stelle nel loro corso combattono ora per loro. Finalmente essi contemplano l’universo dall’interno, dal punto di vista di Dio, e tutto è trasformato dalle incertezze dell’isolamento materiale nelle certezze della progressione spirituale eterna. Il tempo stesso non diviene che l’ombra dell’eternità proiettata dalle realtà del Paradiso sulla panoplia in movimento dello spazio."
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "1117.4",
                    "par_content": "[Presentato da un Melchizedek di Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La natura reale della religione",
    "author": "Melchizedek"
}