{
    "paper_index": 120,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "120:0",
            "pars": [
                {
                    "par_ref": "120:0.1",
                    "par_pageref": "1323.1",
                    "par_content": "INCARICATO da Gabriele di effettuare la supervisione della riesposizione della vita che Micael visse su Urantia nelle sembianze della carne mortale, io, il Melchizedek direttore della commissione di rivelazione cui è stato affidato questo compito, sono autorizzato a presentare questa narrazione di certi avvenimenti che hanno immediatamente preceduto l’arrivo del Figlio Creatore su Urantia per intraprendere la fase terminale della sua esperienza di conferimento nell’universo. Vivere tali vite identiche a quelle che egli impone agli esseri intelligenti da lui stesso creati, conferirsi in tal modo nelle sembianze dei suoi vari ordini di esseri creati, fa parte del prezzo che ogni Figlio Creatore deve pagare per acquisire la piena e suprema sovranità dell’universo di cose e di esseri da lui stesso creato."
                },
                {
                    "par_ref": "120:0.2",
                    "par_pageref": "1323.2",
                    "par_content": "Prima degli avvenimenti che sto per descrivere, Micael di Nebadon si era conferito sei volte nelle sembianze di sei ordini differenti della sua diversificata creazione di esseri intelligenti. Poi si preparò a discendere su Urantia nelle sembianze della carne mortale, l’ordine più basso delle sue creature intelligenti dotate di volontà, e, come un umano del regno materiale, ad eseguire l’atto finale del dramma concernente l’acquisizione della sovranità sul suo universo conformemente alle direttive dei divini Capi Paradisiaci dell’universo degli universi."
                },
                {
                    "par_ref": "120:0.3",
                    "par_pageref": "1323.3",
                    "par_content": "Nel corso di ciascuno di questi precedenti conferimenti Micael non solo acquisì l’esperienza finita di un gruppo di suoi esseri creati, ma acquisì anche un’essenziale esperienza di cooperazione con il Paradiso che avrebbe portato, in se stessa e per se stessa, un ulteriore contributo per costituirlo sovrano dell’universo da lui stesso edificato. Ad ogni momento di tutto il tempo passato dell’universo locale, Micael avrebbe potuto rivendicare la sovranità personale come Figlio Creatore, e come Figlio Creatore avrebbe potuto governare il suo universo nella maniera da lui stesso scelta. In tal caso Emanuele ed i Figli del Paradiso associati avrebbero lasciato l’universo. Ma Micael non desiderava governare Nebadon soltanto per proprio diritto, come Figlio Creatore. Egli desiderava, per mezzo di un’effettiva esperienza di subordinazione cooperativa alla Trinità del Paradiso, elevarsi a quell’alta posizione di status universale in cui sarebbe stato qualificato per governare il suo universo e per amministrare gli affari dello stesso con quella perfezione di discernimento e quella saggezza d’esecuzione che saranno un giorno caratteristiche dell’alto governo dell’Essere Supremo. Egli non aspirava alla perfezione di governo come Figlio Creatore, ma alla supremazia d’amministrazione come personificazione della saggezza universale e dell’esperienza divina dell’Essere Supremo."
                },
                {
                    "par_ref": "120:0.4",
                    "par_pageref": "1324.1",
                    "par_content": "Micael aveva dunque un duplice proposito nel compiere questi sette conferimenti sui vari ordini di creature del suo universo: primo, completava l’esperienza necessaria nella comprensione delle creature richiesta a tutti i Figli Creatori prima di assumere una sovranità completa. In ogni momento un Figlio Creatore può governare il suo universo per proprio diritto, ma può governare come rappresentante supremo della Trinità del Paradiso solo dopo essere passato per i sette conferimenti nelle sembianze delle creature del suo universo. Secondo, egli aspirava al privilegio di rappresentare la massima autorità della Trinità del Paradiso che può essere esercitata nell’amministrazione diretta e personale di un universo locale. Di conseguenza, durante l’esperienza di ciascuno dei suoi conferimenti nell’universo, Micael si sottomise volontariamente, con successo ed in modo soddisfacente, alle volontà variamente costituite delle diverse associazioni delle persone della Trinità del Paradiso. Cioè, nel primo conferimento egli si sottomise alla volontà congiunta del Padre, del Figlio e dello Spirito; nel secondo conferimento alla volontà del Padre e del Figlio; nel terzo conferimento alla volontà del Padre e dello Spirito; nel quarto conferimento alla volontà del Figlio e dello Spirito; nel quinto conferimento alla volontà dello Spirito Infinito; nel sesto conferimento alla volontà del Figlio Eterno; e durante il settimo ed ultimo conferimento su Urantia alla volontà del Padre Universale."
                },
                {
                    "par_ref": "120:0.5",
                    "par_pageref": "1324.2",
                    "par_content": "Micael, dunque, unisce nella sua sovranità personale la volontà divina delle settuple fasi dei Creatori universali con l’esperienza della comprensione delle creature del suo universo locale. In tal modo la sua amministrazione è divenuta rappresentativa del massimo potere ed autorità possibile, sebbene priva di qualsiasi pretesa arbitraria. Il suo potere è illimitato, poiché deriva dall’associazione sperimentata con le Deità del Paradiso; la sua autorità è indiscussa, perché è stata acquisita mediante un’effettiva esperienza nelle sembianze delle creature dell’universo; la sua sovranità è suprema, poiché incorpora simultaneamente il settuplo punto di vista della Deità del Paradiso ed il punto di vista delle creature del tempo e dello spazio."
                },
                {
                    "par_ref": "120:0.6",
                    "par_pageref": "1324.3",
                    "par_content": "Dopo aver determinato il momento del suo conferimento finale ed aver scelto il pianeta in cui avrebbe avuto luogo questo straordinario avvenimento, Micael ebbe con Gabriele il consueto colloquio precedente il conferimento e poi si presentò davanti a suo fratello maggiore e consigliere paradisiaco, Emanuele. Micael affidò alla custodia di Emanuele tutti i poteri d’amministrazione dell’universo che non erano stati in precedenza consegnati a Gabriele. E poco prima della partenza di Micael per l’incarnazione su Urantia, Emanuele, accettando la custodia dell’universo durante il periodo di conferimento su Urantia, si accinse ad impartire a Micael i consigli relativi al conferimento stesso, che gli sarebbero serviti come guida durante l’incarnazione, quando fosse ben presto cresciuto su Urantia come un mortale del regno."
                },
                {
                    "par_ref": "120:0.7",
                    "par_pageref": "1324.4",
                    "par_content": "A tale proposito bisogna tenere presente che Micael aveva scelto di eseguire questo conferimento nelle sembianze della carne mortale sottomesso alla volontà del Padre del Paradiso. Il Figlio Creatore non avrebbe avuto bisogno d’istruzioni da parte di nessuno per effettuare questa incarnazione se avesse avuto per solo scopo quello di acquisire la sovranità sul suo universo; ma egli si era impegnato in un programma di rivelazione del Supremo che implicava la funzione cooperativa con le diverse volontà delle Deità del Paradiso. Perciò la sua sovranità, una volta definitivamente e personalmente acquisita, avrebbe incluso effettivamente la totalità della volontà settupla della Deità che culmina nel Supremo. Egli, dunque, era stato precedentemente istruito sei volte dai rappresentanti personali delle diverse Deità del Paradiso e delle loro associazioni; ed ora veniva istruito dall’Unione dei Giorni, ambasciatore della Trinità del Paradiso presso l’universo locale di Nebadon ed agente in nome del Padre Universale."
                },
                {
                    "par_ref": "120:0.8",
                    "par_pageref": "1325.1",
                    "par_content": "C’erano dei vantaggi immediati e delle compensazioni immense derivanti dalla compiacenza di questo potente Figlio Creatore a sottomettersi volontariamente ancora una volta alla volontà delle Deità del Paradiso, e questa volta a quella del Padre Universale. Grazie a questa decisione di effettuare tale subordinazione associativa, Micael avrebbe fatto l’esperienza in questa incarnazione non solo della natura dell’uomo mortale, ma anche della volontà del Padre Paradisiaco di tutti. Inoltre egli poteva intraprendere questo conferimento straordinario con la completa certezza non solo che Emanuele avrebbe esercitato la piena autorità del Padre del Paradiso nell’amministrazione del suo universo durante la sua assenza per il conferimento su Urantia, ma anche con la confortante consapevolezza che gli Antichi dei Giorni del superuniverso avevano decretato la sicurezza del suo regno per l’intero periodo del conferimento stesso."
                },
                {
                    "par_ref": "120:0.9",
                    "par_pageref": "1325.2",
                    "par_content": "Questo era il quadro della memorabile circostanza in cui Emanuele presentò la missione del settimo conferimento. E dalle raccomandazioni fatte prima del conferimento da Emanuele al capo dell’universo, che divenne in seguito Gesù di Nazaret (Cristo Micael) su Urantia, io sono autorizzato a presentare i seguenti estratti:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "120:1",
            "section_title": "1. La missione del settimo conferimento",
            "pars": [
                {
                    "par_ref": "120:1.1",
                    "par_pageref": "1325.3",
                    "par_content": "“Fratello mio Creatore, io sto per assistere al tuo settimo ed ultimo conferimento nell’universo. Tu hai compiuto le sei missioni precedenti nel modo più fedele e perfetto, e non ho il minimo dubbio che trionferai anche in questo tuo conferimento terminale per acquisire la sovranità. Fino ad ora sei apparso sulle tue sfere di conferimento come un essere pienamente sviluppato dell’ordine da te scelto. Ora stai per apparire su Urantia, il pianeta disordinato e perturbato che hai scelto, non come un mortale pienamente sviluppato, ma come un bambino inerme. Questa, mio caro compagno, sarà per te un’esperienza nuova e non ancora tentata. Tu sei sul punto di pagare l’intero prezzo di un conferimento e di sperimentare l’illuminazione completa dell’incarnazione di un Creatore nelle sembianze di una creatura."
                },
                {
                    "par_ref": "120:1.2",
                    "par_pageref": "1325.4",
                    "par_content": "“Durante ciascuno dei tuoi conferimenti precedenti tu hai scelto volontariamente di sottometterti alla volontà delle tre Deità del Paradiso e delle loro divine interassociazioni. Nei tuoi conferimenti precedenti ti sei sottomesso a tutte le sette fasi della volontà del Supremo, eccetto che alla volontà personale di tuo Padre del Paradiso. Ora che hai deciso di sottometterti totalmente alla volontà di tuo Padre durante il tuo settimo conferimento, io, quale rappresentante personale di nostro Padre, assumo l’incondizionata giurisdizione sul tuo universo durante il tempo della tua incarnazione."
                },
                {
                    "par_ref": "120:1.3",
                    "par_pageref": "1325.5",
                    "par_content": "“Intraprendendo il conferimento su Urantia tu ti sei volontariamente spogliato di ogni supporto extraplanetario e di ogni assistenza speciale che avrebbero potuto esserti forniti da qualche creatura di tua stessa creazione. Come i tuoi figli creati di Nebadon dipendono interamente da te per essere guidati con sicurezza lungo le loro carriere nell’universo, così ora bisogna che tu dipenda interamente ed incondizionatamente da tuo Padre del Paradiso per essere guidato con sicurezza attraverso le vicissitudini non rivelate della tua prossima carriera mortale. E quando avrai terminato questa esperienza di conferimento, tu conoscerai in tutta verità il senso pieno e la ricchezza di significato di quella fede-fiducia che tu così invariabilmente chiedi a tutte le tue creature di possedere come parte della loro intima relazione con te in quanto Creatore e Padre del loro universo locale."
                },
                {
                    "par_ref": "120:1.4",
                    "par_pageref": "1326.1",
                    "par_content": "“Durante il tuo conferimento su Urantia devi occuparti soltanto di una cosa, della comunione ininterrotta tra te e tuo Padre del Paradiso; e sarà grazie alla perfezione di questa relazione che il mondo del tuo conferimento, come tutto l’universo da te creato, riceveranno una nuova e più comprensibile rivelazione di tuo Padre e di mio Padre, il Padre Universale di tutti. Ti devi occupare, dunque, solo della tua vita personale su Urantia. Io sarò pienamente ed efficacemente responsabile della sicurezza e dell’amministrazione continua del tuo universo dal momento del tuo volontario abbandono dell’autorità fino a quando ritornerai tra di noi come Sovrano d’Universo, confermato dal Paradiso, e riceverai di ritorno dalle mie mani, non l’autorità di vicegerente che ora lasci a me, ma il potere supremo e la giurisdizione sul tuo universo."
                },
                {
                    "par_ref": "120:1.5",
                    "par_pageref": "1326.2",
                    "par_content": "“E affinché tu possa conoscere con certezza che io ho il potere di fare tutto ciò che ora ti sto promettendo (sapendo molto bene che io rappresento l’assicurazione di tutto il Paradiso per il compimento fedele della mia parola), ti annuncio che mi è appena stata comunicata una decisione degli Antichi dei Giorni di Uversa che impedirà ogni pericolo spirituale in Nebadon per tutto il periodo del tuo conferimento volontario. Dal momento in cui abbandonerai la coscienza all’inizio della tua incarnazione mortale, fino al tuo ritorno tra di noi come sovrano supremo ed incondizionato di questo universo che tu stesso hai creato ed organizzato, niente di grave può accadere in tutto Nebadon. In questo intervallo di tempo della tua incarnazione, io sono in possesso degli ordini degli Antichi dei Giorni che dispongono senza indugi l’estinzione istantanea ed automatica di ogni essere colpevole di ribellione o sospettato d’istigare un’insurrezione nell’universo di Nebadon mentre tu sei assente per questo conferimento. Fratello mio, considerata l’autorità del Paradiso inerente alla mia presenza, accresciuta dal mandato giuridico di Uversa, il tuo universo e tutte le sue creature leali saranno al sicuro durante il tuo conferimento. Tu puoi partire per la tua missione con un solo pensiero — accrescere la rivelazione di nostro Padre agli esseri intelligenti del tuo universo."
                },
                {
                    "par_ref": "120:1.6",
                    "par_pageref": "1326.3",
                    "par_content": "“Come in ciascuno dei tuoi conferimenti precedenti, vorrei ricordarti che io sono depositario della giurisdizione del tuo universo come fratello mandatario. Io esercito tutta l’autorità e tutto il potere in nome tuo. Io funziono come farebbe nostro Padre del Paradiso e conformemente alla tua esplicita richiesta che io agisca così in tua vece. Fermo restando ciò, tutta questa autorità delegata sarà nuovamente tua per essere esercitata in ogni momento che tu riterrai opportuno chiederne la restituzione. Il tuo conferimento è in ogni sua parte interamente volontario. In quanto mortale incarnato nel regno tu sei privo delle dotazioni celesti, ma puoi riavere tutto il potere abbandonato in qualsiasi momento tu sceglierai di reinvestirti dell’autorità sull’universo. Se tu dovessi scegliere di reintegrarti nel potere e nell’autorità, ricordati che sarà unicamente per ragioni *personali,* poiché io sono la vivente e suprema garanzia, la cui presenza e promessa garantiscono la sicura amministrazione del tuo universo conformemente alla volontà di tuo Padre. Una ribellione, come si è prodotta per tre volte in Nebadon, non può verificarsi durante la tua assenza da Salvington per questo conferimento. Per il periodo del tuo conferimento su Urantia, gli Antichi dei Giorni hanno decretato che ogni ribellione in Nebadon porterebbe in se stessa il germe del suo automatico annientamento."
                },
                {
                    "par_ref": "120:1.7",
                    "par_pageref": "1326.4",
                    "par_content": "“Per tutto il tempo in cui sarai assente per questo straordinario conferimento finale io m’impegno (con la collaborazione di Gabriele) ad amministrare fedelmente il tuo universo. Incaricandoti d’intraprendere questo ministero di rivelazione divina e di sottoporti a questa esperienza di comprensione umana perfezionata, io agisco in nome di mio Padre e di tuo Padre, e ti offro i seguenti consigli che dovrebbero guidarti nel vivere la tua vita terrena mentre divieni progressivamente autocosciente della missione divina connessa con il tuo prolungato soggiorno nella carne."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "120:2",
            "section_title": "2. Le limitazioni del conferimento",
            "pars": [
                {
                    "par_ref": "120:2.1",
                    "par_pageref": "1327.1",
                    "par_content": "“1. Secondo gli usi ed in conformità alla tecnica di Sonarington — in esecuzione dei mandati del Figlio Eterno del Paradiso — ho preso tutti i provvedimenti necessari per l’immediato inizio di questo tuo conferimento come mortale in armonia con i piani da te stabiliti ed affidati alla mia custodia da Gabriele. Tu crescerai su Urantia come un bambino del regno, vi completerai la tua educazione umana — restando costantemente sottomesso alla volontà di tuo Padre del Paradiso — vivrai la tua vita su Urantia così come hai stabilito, terminerai il tuo soggiorno planetario e ti preparerai per l’ascensione a tuo Padre per ricevere da lui la sovranità suprema del tuo universo."
                },
                {
                    "par_ref": "120:2.2",
                    "par_pageref": "1327.2",
                    "par_content": "“2. Oltre alla tua missione terrena e alla tua rivelazione all’universo, ma incidentale ad entrambe, ti consiglio di assumere, dopo essere divenuto sufficientemente autocosciente della tua identità divina, l’incarico addizionale di porre fine tecnicamente alla ribellione di Lucifero nel sistema di Satania e di fare tutto ciò in qualità di *Figlio dell’Uomo.* Quindi, in quanto creatura mortale del regno, resa potente nella sua debolezza dalla sottomissione per fede alla volontà di tuo Padre, suggerisco che tu faccia con benevolenza tutto ciò che hai ripetutamente rifiutato di compiere arbitrariamente con il potere e la forza quando ne avevi la possibilità all’inizio di questa ribellione colpevole ed ingiustificata. Considererei un coronamento appropriato del tuo conferimento come mortale se tu ritornassi fra di noi come Figlio dell’Uomo, Principe Planetario di Urantia, così come Figlio di Dio, sovrano supremo del tuo universo. In quanto uomo mortale, il tipo più basso di creatura intelligente in Nebadon, affronta e giudica le pretese blasfeme di Caligastia e di Lucifero e, nell’umile condizione da te assunta, poni fine per sempre alle vergognose ed errate presentazioni di questi figli della luce decaduti. Avendo tu continuamente rifiutato di screditare questi ribelli mediante l’esercizio delle tue prerogative di creatore, ora conviene che, nelle sembianze delle creature più basse della tua creazione, tu tolga il potere dalle mani di questi Figli deviati. Così il tuo intero universo locale riconoscerà in tutta equità, chiaramente e per sempre, la giustezza del tuo agire facendo nel tuo ruolo di mortale incarnato quelle cose che la misericordia ti esortava a non fare con il potere di un’autorità arbitraria. Avendo così stabilito con il tuo conferimento la possibilità della sovranità del Supremo in Nebadon, avrai in effetti portato a conclusione gli affari ancora non giudicati di tutte le precedenti insurrezioni, nonostante l’intervallo di tempo più o meno lungo necessario al raggiungimento di questo risultato. Con questo atto i dissensi pendenti del tuo universo saranno sostanzialmente liquidati. E con la susseguente attribuzione della sovranità suprema sul tuo universo simili sfide alla tua autorità non potranno mai più avvenire in nessuna parte della tua grande creazione personale."
                },
                {
                    "par_ref": "120:2.3",
                    "par_pageref": "1327.3",
                    "par_content": "“3. Quando sarai riuscito a porre fine alla secessione di Urantia, come senza dubbio farai, ti consiglio di accettare da Gabriele la consegna del titolo di ‘Principe Planetario di Urantia’ quale eterno riconoscimento da parte del tuo universo della tua esperienza finale di conferimento, e di fare inoltre tutto il possibile, compatibilmente con lo scopo del tuo conferimento, per compensare le afflizioni e la confusione portate su Urantia dal tradimento di Caligastia e dal successivo fallimento di Adamo."
                },
                {
                    "par_ref": "120:2.4",
                    "par_pageref": "1328.1",
                    "par_content": "“4. In conformità alla tua richiesta, Gabriele e tutti gli interessati collaboreranno con te nel desiderio espresso di terminare il tuo conferimento su Urantia con il pronunciamento di un giudizio dispensazionale del regno, accompagnato dalla fine di un’epoca, dalla risurrezione dei sopravviventi mortali addormentati e dall’instaurazione della dispensazione dello Spirito della Verità effuso."
                },
                {
                    "par_ref": "120:2.5",
                    "par_pageref": "1328.2",
                    "par_content": "“5. Per quanto concerne il pianeta del tuo conferimento e l’immediata generazione di uomini che vi vivono al tempo del tuo soggiorno come mortale, ti consiglio di operare largamente nel ruolo d’insegnante. Poni attenzione, in primo luogo, alla liberazione e all’ispirazione della natura spirituale dell’uomo. Successivamente illumina l’intelletto umano ottenebrato, guarisci l’anima degli uomini e libera la loro mente dalle paure secolari. E poi, secondo la tua saggezza di mortale, rivolgi le tue cure al benessere fisico e al conforto materiale dei tuoi fratelli nella carne. Vivi la vita religiosa ideale per l’ispirazione e l’edificazione di tutto il tuo universo."
                },
                {
                    "par_ref": "120:2.6",
                    "par_pageref": "1328.3",
                    "par_content": "“6. Sul pianeta del tuo conferimento, restituisci la libertà spirituale agli uomini isolati dalla ribellione. Porta su Urantia un ulteriore contributo alla sovranità del Supremo, estendendo così questa sovranità a tutto il vasto dominio della tua creazione personale. In questo tuo conferimento materiale nelle sembianze della carne tu stai per fare l’esperienza dell’illuminazione finale di un Creatore nel tempo-spazio, la doppia esperienza di lavorare nei limiti della natura umana e con la volontà di tuo Padre del Paradiso. Nella tua vita temporale la volontà della creatura finita e la volontà del Creatore infinito sono destinate a divenire una, così come esse stanno anche per unirsi nella Deità in evoluzione dell’Essere Supremo. Spargi sul pianeta del tuo conferimento lo Spirito della Verità e rendi così tutti i mortali normali di quell’isolata sfera immediatamente e pienamente accessibili al ministero della presenza frazionata di nostro Padre del Paradiso, gli Aggiustatori di Pensiero dei regni."
                },
                {
                    "par_ref": "120:2.7",
                    "par_pageref": "1328.4",
                    "par_content": "“7. In tutto ciò che compirai sul mondo del tuo conferimento tieni costantemente a mente che stai vivendo una vita destinata ad istruire e ad edificare tutto il tuo universo. Stai *conferendo* questa vita d’incarnazione mortale su Urantia, ma dovrai *vivere* questa vita per ispirare spiritualmente tutte le intelligenze umane e superumane che sono vissute, esistono ora, o potranno vivere su ciascun mondo abitato che ha formato, forma ora, o potrà fare parte della vasta galassia del tuo dominio amministrativo. La tua vita terrestre nelle sembianze della carne mortale non dovrà essere vissuta per servire da *esempio* ai mortali di Urantia nel corso del tuo soggiorno terrestre, né per qualsiasi generazione successiva di esseri umani su Urantia o su un qualunque altro mondo. La tua vita nella carne su Urantia sarà piuttosto d’*ispirazione* per tutte le vite su tutti i mondi di Nebadon per tutte le generazioni delle ere future."
                },
                {
                    "par_ref": "120:2.8",
                    "par_pageref": "1328.5",
                    "par_content": "“8. La grande missione che devi realizzare e sperimentare nell’incarnazione mortale è contenuta nella tua decisione di vivere una vita sinceramente consacrata a fare la volontà di tuo Padre del Paradiso, in modo da *rivelare* Dio, tuo Padre, nella carne e specialmente alle creature della carne. Allo stesso tempo *interpreterai* anche in maniera nuova e superiore nostro Padre per gli esseri supermortali di tutto Nebadon. Parallelamente a questo ministero di nuova rivelazione e di accresciuta interpretazione del Padre del Paradiso ad ogni tipo di mente umana e superumana, tu opererai anche per fare una nuova rivelazione dell’uomo a Dio. Poni in evidenza, durante la tua unica breve vita nella carne, come non si è mai visto prima in tutto Nebadon, le trascendenti possibilità raggiungibili da un umano che conosce Dio durante la breve carriera di un’esistenza mortale, e fornisci una nuova ed illuminante * interpretazione* dell’uomo e delle vicissitudini della sua vita planetaria a tutte le intelligenze superumane di tutto Nebadon, e per ogni tempo. Tu stai per discendere su Urantia nelle sembianze della carne mortale, e vivendovi come un uomo del tuo tempo e della tua generazione agirai in modo da mostrare al tuo intero universo l’ideale di una tecnica perfezionata nell’impegno supremo degli affari della tua vasta creazione: la realizzazione di Dio che cerca l’uomo e lo trova ed il fenomeno dell’uomo che cerca Dio e lo trova; e farai tutto ciò con loro reciproca soddisfazione e durante il breve periodo di una vita nella carne."
                },
                {
                    "par_ref": "120:2.9",
                    "par_pageref": "1329.1",
                    "par_content": "“9. Ti raccomando di tenere sempre a mente che, sebbene di fatto tu diverrai un umano ordinario del regno, potenzialmente resterai un Figlio Creatore del Padre del Paradiso. Durante tutta questa incarnazione, anche se vivrai e agirai come un Figlio dell’Uomo, gli attributi creativi della tua divinità personale ti seguiranno da Salvington ad Urantia. La tua volontà avrà sempre il potere di porre termine all’incarnazione in qualsiasi momento successivo all’arrivo del tuo Aggiustatore di Pensiero. Prima dell’arrivo e del ricevimento dell’Aggiustatore io sarò garante dell’integrità della tua personalità. Ma dopo l’arrivo del tuo Aggiustatore ed in concomitanza con il tuo progressivo riconoscimento della natura e dell’importanza della tua missione di conferimento, dovrai astenerti dal formulare qualsiasi volontà superumana di realizzazione, di riuscita o di potere per il fatto che le tue prerogative di creatore resteranno associate alla tua personalità umana a causa della inseparabilità di questi attributi dalla tua presenza personale. Ma nessuna ripercussione superumana accompagnerà la tua carriera terrestre al di fuori della volontà del Padre del Paradiso, a meno che, con un atto di volontà cosciente e deliberata, tu non prenda una decisione indivisa culminante in una scelta della tua intera personalità."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "120:3",
            "section_title": "3. Consigli ed avvertimenti supplementari",
            "pars": [
                {
                    "par_ref": "120:3.1",
                    "par_pageref": "1329.2",
                    "par_content": "“Ed ora, fratello mio, nel prendere congedo da te mentre ti prepari a partire per Urantia e dopo averti consigliato riguardo alla condotta generale del tuo conferimento, permettimi di darti alcuni avvertimenti risultanti da una consultazione con Gabriele e concernenti le fasi minori della tua vita di mortale. Noi ti suggeriamo ancora che:"
                },
                {
                    "par_ref": "120:3.2",
                    "par_pageref": "1329.3",
                    "par_content": "“1. Nel perseguimento dell’ideale della tua vita mortale terrena tu ponga attenzione anche alla realizzazione e all’esemplificazione di certe cose pratiche e di aiuto immediato per i tuoi simili."
                },
                {
                    "par_ref": "120:3.3",
                    "par_pageref": "1329.4",
                    "par_content": "“2. Per quanto concerne le relazioni di famiglia, dà precedenza alle usanze accettate della vita famigliare che troverai stabilite nel periodo e nella generazione del tuo conferimento. Vivi la tua vita famigliare e di comunità conformemente alle consuetudini del popolo tra cui hai scelto di apparire."
                },
                {
                    "par_ref": "120:3.4",
                    "par_pageref": "1329.5",
                    "par_content": "“3. Nelle tue relazioni con l’ordine sociale ti consigliamo di limitare i tuoi sforzi principalmente alla rigenerazione spirituale e all’emancipazione intellettuale. Evita ogni coinvolgimento nella struttura economica e negli impegni politici della tua epoca. Consacrati più specialmente a vivere la vita religiosa ideale su Urantia."
                },
                {
                    "par_ref": "120:3.5",
                    "par_pageref": "1329.6",
                    "par_content": "“4. In nessuna circostanza, nemmeno nel più piccolo dettaglio, dovresti interferire nell’evoluzione progressiva normale e ordinata delle razze di Urantia. Ma questa proibizione non deve essere interpretata come limitante i tuoi sforzi per lasciare dietro di te su Urantia un sistema duraturo e migliorato di *etica* *religiosa positiva.* In quanto Figlio dispensazionale ti sono accordati certi privilegi concernenti l’avanzamento dello status *spirituale* e *religioso* dei popoli del mondo."
                },
                {
                    "par_ref": "120:3.6",
                    "par_pageref": "1330.1",
                    "par_content": "“5. Nel modo che riterrai opportuno, ti identificherai con i movimenti religiosi e spirituali che troverai su Urantia, ma cerca in tutti i modi possibili di evitare l’istituzione formale di un culto organizzato, di una religione cristallizzata o di un gruppo etico separato di esseri umani. La tua vita ed i tuoi insegnamenti diverranno l’eredità comune di tutte le religioni e di tutti i popoli."
                },
                {
                    "par_ref": "120:3.7",
                    "par_pageref": "1330.2",
                    "par_content": "“6. Al fine di non contribuire senza necessità alla creazione su Urantia di sistemi stereotipati successivi di credenze religiose o di altri tipi di devozioni religiose non progressive, ti diamo ancora un altro avvertimento: non lasciare scritti dietro di te sul pianeta. Astieniti da qualsiasi scritto su materiali permanenti; ordina ai tuoi associati di non fare immagini o altri ritratti del tuo corpo fisico. Cura che niente di potenzialmente idolatra sia lasciato sul pianeta al momento della tua partenza."
                },
                {
                    "par_ref": "120:3.8",
                    "par_pageref": "1330.3",
                    "par_content": "“7. Mentre vivrai la vita sociale abituale e ordinaria del pianeta come un individuo normale di sesso maschile, non entrerai probabilmente nella relazione del matrimonio, che sarebbe perfettamente onorevole e compatibile con il tuo conferimento. Ma devo ricordarti che una delle regole dell’incarnazione di Sonarington proibisce che un Figlio di conferimento originario del Paradiso lasci dietro di sé una discendenza umana su un qualsiasi pianeta."
                },
                {
                    "par_ref": "120:3.9",
                    "par_pageref": "1330.4",
                    "par_content": "“8. Per tutti gli altri dettagli del tuo prossimo conferimento, noi vorremmo affidarti alle direttive dell’Aggiustatore interiore, agli insegnamenti dello spirito divino sempre presente di guida umana, e al giudizio ragionevole della tua mente umana in espansione di cui sarai dotato per eredità. Una tale associazione degli attributi di creatura e di Creatore ti permetterà di vivere per noi la perfetta vita di uomo sulle sfere planetarie, non necessariamente perfetta se considerata da qualunque uomo di qualunque generazione e su qualsiasi mondo (ancor meno su Urantia), ma pienamente e supremamente completa secondo la valutazione dei mondi più altamente perfezionati ed in corso di perfezionamento del tuo vasto universo."
                },
                {
                    "par_ref": "120:3.10",
                    "par_pageref": "1330.5",
                    "par_content": "“Ed ora possa tuo Padre e mio Padre, che ci ha sempre sostenuti in tutti gli adempimenti passati, guidarti, sostenerti ed essere con te dal momento in cui ci lascerai ed in cui abbandonerai la tua coscienza di personalità, per tutto il tuo graduale ritorno al riconoscimento della tua identità divina incarnata in forma umana, e poi durante tutta la tua esperienza di conferimento su Urantia, fino alla tua liberazione dalla carne ed alla tua ascensione alla destra della sovranità di nostro Padre. Quando ti rivedrò su Salvington, saluteremo il tuo ritorno tra di noi come sovrano supremo ed incondizionato di questo universo che tu hai creato, servito e completamente compreso."
                },
                {
                    "par_ref": "120:3.11",
                    "par_pageref": "1330.6",
                    "par_content": "“Io regno ora in tua vece. Assumo la giurisdizione di tutto Nebadon quale sovrano facente funzione durante l’intervallo del tuo settimo conferimento come mortale su Urantia. E a te, Gabriele, affido la salvaguardia di colui che sta per divenire il Figlio dell’Uomo fino a quando ritornerà presto a me in potere ed in gloria come Figlio dell’Uomo e Figlio di Dio. E, Gabriele, io sono il tuo sovrano fino a quando Micael ritornerà come tale.”"
                },
                {
                    "par_ref": "120:3.11b",
                    "par_pageref": "1330.6b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "120:3.12",
                    "par_pageref": "1330.7",
                    "par_content": "Poi, in presenza di tutta Salvington riunita, Micael scomparve immediatamente, e non lo rivedemmo più al suo posto abituale fino al suo ritorno come capo supremo e personale dell’universo dopo il completamento della sua carriera di conferimento su Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "120:4",
            "section_title": "4. L’incarnazione — la fusione di due in uno",
            "pars": [
                {
                    "par_ref": "120:4.1",
                    "par_pageref": "1331.1",
                    "par_content": "E così certi figli indegni di Micael, che avevano accusato il loro Creatore-padre di cercare egoisticamente la sovranità e che avevano insinuato che il Figlio Creatore deteneva arbitrariamente ed autocraticamente il potere in virtù della irragionevole lealtà delle creature servili di un universo ingannato, stavano per essere ridotti per sempre al silenzio e lasciati confusi e disillusi dalla vita di abnegazione che il Figlio di Dio stava ora per intraprendere come Figlio dell’Uomo — restando costantemente sottomesso alla “volontà del Padre del Paradiso”."
                },
                {
                    "par_ref": "120:4.2",
                    "par_pageref": "1331.2",
                    "par_content": "Ma non cadete in errore; Cristo Micael, pur essendo veramente un essere di origine duale, non era una doppia personalità. Egli non era Dio in associazione *con* l’uomo, ma piuttosto Dio *incarnato* nell’uomo. Ed egli fu sempre esattamente questo essere congiunto. Il solo fattore progressivo in questa relazione incomprensibile fu la realizzazione progressiva autocosciente ed il riconoscimento (con la sua mente umana) del fatto di essere Dio e uomo."
                },
                {
                    "par_ref": "120:4.3",
                    "par_pageref": "1331.3",
                    "par_content": "Cristo Micael non è divenuto progressivamente Dio. Dio non è divenuto uomo ad un dato momento importante della vita terrena di Gesù. Gesù fu Dio *e* uomo — sempre e per l’eternità. E questo Dio e questo uomo erano e sono ora *uno,* come la Trinità del Paradiso di tre esseri è in realtà * una* Deità."
                },
                {
                    "par_ref": "120:4.4",
                    "par_pageref": "1331.4",
                    "par_content": "Non perdete mai di vista il fatto che il supremo scopo spirituale del conferimento di Micael era di accrescere la *rivelazione di Dio.*"
                },
                {
                    "par_ref": "120:4.5",
                    "par_pageref": "1331.5",
                    "par_content": "I mortali di Urantia hanno dei concetti variabili del miracoloso, ma per noi che viviamo come cittadini dell’universo locale ci sono pochi miracoli, e tra questi i conferimenti d’incarnazione dei Figli Paradisiaci sono di gran lunga i più misteriosi. L’apparizione di un Figlio divino nel e sul vostro mondo mediante un processo apparentemente naturale noi lo consideriamo un miracolo — il funzionamento di leggi universali che oltrepassano la nostra comprensione. Gesù di Nazaret era una persona miracolosa."
                },
                {
                    "par_ref": "120:4.6",
                    "par_pageref": "1331.6",
                    "par_content": "Attraverso tutta questa esperienza straordinaria, ed in essa, Dio il Padre scelse di manifestarsi come fa sempre — *nella maniera abituale —* nel modo normale, naturale ed affidabile dell’azione divina."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Il conferimento di Micael su Urantia",
    "author": "Mantutia Melchizedek"
}