{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "DOMENICA 25 settembre dell’anno 29 d.C. gli apostoli e gli evangelisti si riunirono a Magadan. Quella sera, dopo una lunga riunione con i suoi associati, Gesù sorprese tutti annunciando che l’indomani mattina presto lui e i dodici apostoli sarebbero partiti per Gerusalemme per assistere alla festa dei Tabernacoli. Egli ordinò che gli evangelisti visitassero i credenti in Galilea e che il corpo delle donne ritornasse per qualche tempo a Betsaida."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Quando giunse l’ora di partire per Gerusalemme, Natanaele e Tommaso erano ancora in piena discussione con Rodano di Alessandria, ed ottennero il permesso dal Maestro di rimanere per alcuni giorni a Magadan. E così, mentre Gesù e i dieci erano in cammino per Gerusalemme, Natanaele e Tommaso erano impegnati in un serio dibattito con Rodano. La settimana precedente, nel corso della quale Rodano aveva esposto la sua filosofia, Tommaso e Natanaele si erano alternati nel presentare il vangelo del regno al filosofo greco. Rodano constatò che era stato istruito bene negli insegnamenti di Gesù da uno dei precedenti apostoli di Giovanni il Battista, che era stato suo insegnante ad Alessandria."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1. La personalità di Dio",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "C’era una questione sulla quale Rodano e i due apostoli divergevano, ed era la personalità di Dio. Rodano accettò facilmente tutto ciò che gli fu presentato sugli attributi di Dio, ma sostenne che il Padre celeste non è, non può essere, una persona nel senso in cui l’uomo concepisce la personalità. Mentre gli apostoli si trovarono in difficoltà cercando di provare che Dio è una persona, Rodano si trovò ancora più in difficoltà a provare che egli non è una persona."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodano sostenne che il fatto della personalità consiste nel fatto coesistente della piena e reciproca comunicazione tra esseri su un piano d’uguaglianza, esseri capaci di reciproca comprensione. Disse Rodano: “Per essere una persona, Dio dovrebbe avere dei simboli di comunicazione spirituale che gli consentano di essere pienamente compreso da coloro che entrano in contatto con lui. Ma poiché Dio è infinito ed eterno, il Creatore di tutti gli altri esseri, ne consegue che, per quanto concerne l’uguaglianza degli esseri, Dio è solo nell’universo. Non c’è nessuno uguale a lui; non c’è nessuno con il quale egli possa comunicare come un uguale. Dio può essere in verità la fonte di ogni personalità, ma come tale egli trascende la personalità, proprio come il Creatore è al di sopra e al di là della creatura.”"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "Questa disputa turbò grandemente Tommaso e Natanaele, ed essi chiesero a Gesù di venire in loro aiuto; ma il Maestro rifiutò di entrare nelle loro discussioni. Egli disse a Tommaso: “Poco importa l’*idea* che puoi avere del Padre, purché tu conosca spiritualmente l’*ideale* della sua natura infinita ed eterna.”"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Tommaso sostenne che Dio comunica con l’uomo e che perciò il Padre è una persona anche secondo la definizione di Rodano. Il Greco respinse ciò sul fatto che Dio non si rivela personalmente; che è ancora un mistero. Allora Natanaele fece appello alla propria esperienza personale con Dio, e che Rodano ammise, affermando che egli aveva avuto recentemente esperienze simili, ma sostenne che queste esperienze provavano soltanto la *realtà* di Dio, non la sua *personalità.*"
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Lunedì sera Tommaso rinunciò. Ma martedì sera Natanaele aveva convinto Rodano a credere nella personalità del Padre, e giunse a cambiare l’opinione del Greco attraverso i gradi di ragionamento seguenti:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. Il Padre del Paradiso gode d’uguaglianza di comunicazione con almeno due altri esseri che sono pienamente uguali a lui e del tutto simili a lui — il Figlio Eterno e lo Spirito Infinito. Tenuto conto della dottrina della Trinità, il Greco fu obbligato ad ammettere la possibilità della personalità del Padre Universale. (Fu la considerazione successiva di queste discussioni che portò ad ampliare il concetto della Trinità nella mente dei dodici apostoli. Naturalmente era credenza generale che Gesù fosse il Figlio Eterno.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. Poiché Gesù era uguale al Padre, e poiché questo Figlio era giunto a manifestare la sua personalità ai suoi figli terreni, tale fenomeno costituiva la prova del fatto, e la dimostrazione della possibilità, del possesso della personalità di tutte e tre le Divinità e regolava definitivamente la questione concernente la capacità di Dio di comunicare con l’uomo e la possibilità per l’uomo di comunicare con Dio."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. Gesù era in rapporti di mutua associazione e di perfetta comunicazione con l’uomo; Gesù era il Figlio di Dio. La relazione tra il Figlio ed il Padre presuppone uguaglianza di comunicazione e reciprocità di amorevole comprensione; Gesù ed il Padre erano uno. Gesù manteneva simultaneamente una comunicazione comprensiva sia con Dio che con l’uomo, e poiché sia Dio che l’uomo comprendevano il significato dei simboli di comunicazione di Gesù, Dio e l’uomo possedevano entrambi gli attributi di personalità richiesti per intercomunicare. La personalità di Gesù dimostrava la personalità di Dio e portava la prova conclusiva della presenza di Dio nell’uomo. Due cose in relazione con la stessa terza cosa sono in relazione ognuna con l’altra."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. La personalità rappresenta il più elevato concetto dell’uomo della realtà umana e dei valori divini; Dio rappresenta anche il più elevato concetto dell’uomo della realtà divina e dei valori infiniti; perciò Dio deve essere una personalità divina ed infinita, una personalità reale sebbene infinitamente ed eternamente trascendente il concetto e la definizione dell’uomo della personalità, ma nondimeno sempre ed universalmente una personalità."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. Dio deve essere una personalità poiché è il Creatore di ogni personalità e il destino di ogni personalità. Rodano era stato enormemente influenzato dall’insegnamento di Gesù: “Siate quindi perfetti, come vostro Padre che è nei cieli è perfetto.”"
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Dopo aver ascoltato queste argomentazioni, Rodano disse: “Sono convinto. Riconoscerò che Dio è una persona se voi mi permetterete di qualificare la mia ammissione di tale credenza annettendo al significato della personalità un gruppo di estesi valori, quali superumana, trascendente, suprema, infinita, eterna, finale ed universale. Sono ora convinto che, mentre Dio deve essere infinitamente di più di una personalità, non può essere niente di meno. Sono d’accordo di porre fine alla discussione e di accettare Gesù come la rivelazione personale del Padre e come la soddisfazione di tutti i fattori non soddisfatti della logica, della ragione e della filosofia.”"
                }
            ],
            "subsections": [
                "I cinque punti di Nathaniel"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2. La natura divina di Gesù",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Poiché Natanaele e Tommaso avevano così pienamente approvato il punto di vista di Rodano sul vangelo del regno, rimaneva un solo punto da considerare, quello dell’insegnamento concernente la natura divina di Gesù, una dottrina annunciata in pubblico solo recentemente. Natanaele e Tommaso presentarono congiuntamente il loro punto di vista sulla natura divina del Maestro, e la narrazione seguente è una presentazione condensata, riordinata e riformulata del loro insegnamento:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. Gesù ha ammesso la sua divinità, e noi gli crediamo. In connessione con il suo ministero sono accaduti molti avvenimenti rimarchevoli che possiamo comprendere solo credendo che egli è il Figlio di Dio così come il Figlio dell’Uomo."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. La sua associazione di vita con noi è l’esempio dell’ideale dell’amicizia umana; solo un essere divino potrebbe essere un simile amico umano. Egli è la persona più sinceramente altruista che abbiamo mai conosciuto. È amico anche dei peccatori ed osa amare i suoi nemici. È molto leale con noi. Benché non esiti a rimproverarci, è evidente a tutti che ci ama veramente. Meglio lo conosci, più lo ami. Si è affascinati dalla sua ferma devozione. Per tutti questi anni in cui non siamo riusciti a comprendere la sua missione egli è stato un amico fedele. Sebbene non faccia alcun uso di adulazione, ci tratta tutti con uguale amabilità; è invariabilmente affettuoso e compassionevole. Ha condiviso la sua vita ed ogni cosa con noi. Noi siamo una comunità felice; abbiamo tutto in comune. Noi non crediamo che un semplice umano possa vivere una vita così esemplare in circostanze così provanti."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Noi pensiamo che Gesù sia divino perché non fa mai del male; non commette errori. La sua saggezza è straordinaria, la sua pietà immensa. Egli vive giorno per giorno in perfetto accordo con la volontà del Padre. Non si pente mai di aver agito male perché non trasgredisce alcuna delle leggi del Padre. Egli prega per noi e con noi, ma non ci chiede mai di pregare per lui. Noi crediamo che egli sia costantemente esente da peccato. Non riteniamo che uno che è completamente umano abbia mai professato di vivere una vita simile. Egli afferma di vivere una vita perfetta, e noi riconosciamo che lo fa. La nostra pietà scaturisce dal pentimento, ma la sua pietà scaturisce dalla rettitudine. Egli professa anche il perdono dei peccati e guarisce le malattie. Nessun uomo sano di mente dichiarerebbe di perdonare i peccati; questa è una prerogativa divina. E ci è sembrato essere così perfetto nella sua rettitudine fin dal momento del nostro primo contatto con lui. Noi cresciamo in grazia ed in conoscenza della verità, ma il nostro Maestro manifesta maturità di rettitudine fin dall’inizio. Tutti gli uomini, buoni e cattivi, riconoscono questi elementi di bontà in Gesù. Tuttavia la sua pietà non è mai importuna né ostentatoria. Egli è insieme mite e intrepido. Sembra approvare la nostra credenza nella sua divinità. O è ciò che professa di essere, oppure egli è il più grande ipocrita ed impostore che il mondo abbia mai conosciuto. Noi siamo persuasi che egli sia proprio ciò che afferma di essere."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. L’eccezionalità del suo carattere e la perfezione del suo controllo emotivo ci convincono che egli è una combinazione di umanità e di divinità. Egli risponde immancabilmente allo spettacolo del bisogno umano; la sofferenza non manca mai di toccarlo. La sua compassione è sollecitata sia dalla sofferenza fisica che dall’angoscia mentale o dalle afflizioni spirituali. Egli è rapido e generoso nel riconoscere la presenza della fede o di ogni altra grazia nei suoi simili. È così giusto ed equo e allo stesso tempo così misericordioso e premuroso. Egli si addolora per l’ostinazione spirituale della gente e gioisce quando essa accetta di vedere la luce della verità."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. Egli sembra conoscere i pensieri della mente degli uomini e comprendere le aspirazioni del loro cuore. Ed è sempre compassionevole verso i nostri spiriti turbati. Egli sembra possedere tutte le nostre emozioni umane, ma esse sono magnificamente glorificate. Ama fortemente la bontà e detesta in egual modo il peccato. Egli possiede una coscienza sovrumana della presenza della Deità. Prega come un uomo, ma agisce come un Dio. Egli sembra conoscere le cose in anticipo; anche ora osa parlare della sua morte, un riferimento mistico alla sua glorificazione futura. Pur essendo gentile egli è anche valoroso e coraggioso. Non vacilla mai nel fare il suo dovere."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Noi siamo costantemente impressionati dal fenomeno della sua conoscenza sovrumana. Non passa giorno senza che capiti qualcosa a rivelare che il Maestro conosce ciò che sta succedendo lontano dalla sua presenza immediata. Egli sembra anche conoscere ciò che pensano i suoi associati. È indubbiamente in comunione con le personalità celesti; vive incontestabilmente su un piano spirituale altamente al di sopra del resto di noi. Ogni cosa sembra accessibile alla sua comprensione straordinaria. Egli ci pone delle domande per indurci a parlare, non per avere informazioni."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. Recentemente il Maestro non ha esitato ad affermare la sua natura superumana. Dal giorno della nostra ordinazione come apostoli fino a tempi recenti egli non ha mai negato di venire dal Padre celeste. Egli parla con l’autorità di un istruttore divino. Il Maestro non esita a confutare gli insegnamenti religiosi attuali e a proclamare il nuovo vangelo con un’autorità positiva. Egli è assertivo, positivo ed autorevole. Anche Giovanni il Battista, quando sentì parlare Gesù, dichiarò che era il Figlio di Dio. Egli sembra essere del tutto autosufficiente. Non anela all’appoggio della folla; è indifferente alle opinioni degli uomini. Egli è coraggioso, e tuttavia così privo di orgoglio."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. Egli parla costantemente di Dio come di un associato sempre presente in tutto ciò che fa. Va in giro facendo del bene, perché Dio sembra essere in lui. Egli fa le affermazioni più sconvolgenti su se stesso e sulla sua missione terrena, asserzioni che sarebbero assurde se egli non fosse divino. Una volta ha dichiarato: “Prima che Abramo fosse, io sono.” Egli ha chiaramente sostenuto la sua divinità; ha professato di essere in associazione con Dio. Egli esaurisce quasi le possibilità del linguaggio per reiterare le sue rivendicazioni d’intima associazione col Padre celeste. Osa anche asserire che lui ed il Padre sono uno. Egli dice che chiunque ha visto lui ha visto il Padre. E dice e fa tutte queste cose straordinarie con la naturalezza di un bambino. Egli fa allusione alla sua associazione con il Padre nello stesso modo in cui si riferisce alla sua associazione con noi. Sembra essere così sicuro su Dio e parla di queste relazioni in modo molto naturale."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. Nella sua vita di preghiera egli sembra comunicare direttamente con suo Padre. Noi abbiamo ascoltato poche delle sue preghiere, ma queste poche indicavano che egli parla con Dio, per così dire, faccia a faccia. Egli sembra conoscere il futuro quanto il passato. Semplicemente egli non potrebbe essere tutto ciò e fare tutte queste cose straordinarie a meno di non essere qualcosa di più che umano. Noi sappiamo che è umano, ne siamo certi, ma siamo quasi altrettanto certi che è anche divino. Noi crediamo che sia divino. Siamo convinti ch’egli sia il Figlio dell’Uomo e il Figlio di Dio."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Quando Natanaele e Tommaso ebbero concluso i loro incontri con Rodano, partirono in fretta per Gerusalemme per unirsi ai loro compagni apostoli, arrivando il venerdì di quella settimana. Questa era stata una grande esperienza nella vita dei tre credenti, e gli altri apostoli impararono molto dal racconto di tali esperienze da parte di Natanaele e di Tommaso."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodano ritornò ad Alessandria, dove insegnò a lungo la sua filosofia nella scuola di Meganta. Egli divenne un uomo importante nei successivi affari del regno dei cieli; fu un credente fedele sino alla fine dei suoi giorni terreni, e morì in Grecia con altri credenti al culmine delle persecuzioni."
                }
            ],
            "subsections": [
                "Discorso di Natanaele e Tommaso"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3. La mente umana e la mente divina di Gesù",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "La coscienza della divinità fu una crescita graduale nella mente di Gesù fino all’episodio del suo battesimo. Dopo essere divenuto pienamente cosciente della sua natura divina, della sua esistenza preumana e delle sue prerogative universali, egli sembrò possedere il potere di limitare variamente la coscienza umana della sua divinità. Ci sembra che dal suo battesimo fino alla crocifissione Gesù potesse liberamente scegliere se dipendere soltanto dalla mente umana od utilizzare la conoscenza sia della mente umana che della mente divina. Talvolta sembrava avvalersi soltanto delle informazioni che erano residenti nell’intelletto umano. In altre occasioni sembrava agire con tale pienezza di conoscenza e di saggezza quale poteva essere data solo dall’utilizzazione del contenuto superumano della sua coscienza divina."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Noi possiamo comprendere le sue imprese straordinarie solo accettando la teoria che egli potesse, a volontà, autolimitare la sua coscienza divina. Noi sappiamo perfettamente che egli nascondeva spesso ai suoi associati la sua preconoscenza degli avvenimenti, e che era al corrente della natura dei loro pensieri e dei loro progetti. Noi comprendiamo che non voleva che i suoi discepoli conoscessero troppo bene che era capace di discernere i loro pensieri e di penetrare i loro piani. Egli non desiderava trascendere troppo il concetto dell’umano che era nella mente dei suoi apostoli e dei suoi discepoli."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Noi siamo del tutto incapaci di stabilire la differenza tra la sua pratica di autolimitare la propria coscienza divina e la sua tecnica di celare la sua preconoscenza ed il suo discernimento dei pensieri ai suoi associati umani. Siamo convinti che utilizzasse entrambe queste tecniche, ma non siamo sempre capaci, in una data circostanza, di specificare quale metodo possa avere impiegato. Noi l’abbiamo frequentemente visto agire soltanto con il contenuto di coscienza umano; poi l’abbiamo visto in riunione con i direttori delle schiere celesti dell’universo ed abbiamo percepito il funzionamento indubitabile della sua mente divina. E poi, in occasioni quasi innumerevoli, siamo stati testimoni del lavoro di questa personalità congiunta di uomo e di Dio quale era attivata dall’unione apparentemente perfetta della sua mente umana e della sua mente divina. Questo è il limite della nostra conoscenza di tale fenomeno; in realtà noi non conosciamo effettivamente tutta la verità su questo mistero."
                }
            ],
            "subsections": [
                "Le opinioni dei midwayer"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ulteriori discussioni con Rodano",
    "author": "Commissione di Intermedi"
}