{
    "paper_index": 148,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "148:0",
            "pars": [
                {
                    "par_ref": "148:0.1",
                    "par_pageref": "1657.1",
                    "par_content": "DAL 3 maggio al 3 ottobre dell’anno 28 d.C., Gesù ed il gruppo apostolico risiedettero nella casa di Zebedeo a Betsaida. Per tutto questo periodo di cinque mesi della stagione secca fu mantenuto un enorme accampamento in riva al Mare di Galilea, vicino alla residenza di Zebedeo, che era stata notevolmente ingrandita per alloggiare la crescente famiglia di Gesù. Questo accampamento in riva al mare, occupato da una popolazione in continuo cambiamento di cercatori della verità, di candidati alla guarigione e di appassionati della curiosità, contava da cinquecento a millecinquecento persone. Questa città di tende era sotto la supervisione generale di Davide Zebedeo, assistito dai gemelli Alfeo. L’accampamento era un modello d’ordine e d’igiene come pure di buona amministrazione generale. I differenti tipi di ammalati erano separati ed erano sotto la supervisione di un medico credente, un Siriano di nome Elman."
                },
                {
                    "par_ref": "148:0.2",
                    "par_pageref": "1657.2",
                    "par_content": "Durante tutto questo periodo gli apostoli andarono a pescare almeno un giorno alla settimana, vendendo il loro pesce a Davide per il consumo del campo in riva al mare. Il denaro che ricevevano veniva consegnato al tesoriere del gruppo. I dodici avevano il permesso di passare una settimana al mese con le loro famiglie o con i loro amici."
                },
                {
                    "par_ref": "148:0.3",
                    "par_pageref": "1657.3",
                    "par_content": "Mentre Andrea continuava a mantenere la responsabilità generale delle attività apostoliche, Pietro aveva a suo totale carico la scuola degli evangelisti. Tutti gli apostoli facevano la loro parte nell’insegnare ai gruppi di evangelisti ogni mattina, e sia gli insegnanti che gli allievi istruivano il popolo al pomeriggio. Dopo il pasto della sera, cinque sere per settimana, gli apostoli conducevano delle classi con domande per gli evangelisti. Una volta alla settimana Gesù presiedeva quest’ora di domande, rispondendo alle domande rimaste in sospeso dalle sessioni precedenti."
                },
                {
                    "par_ref": "148:0.4",
                    "par_pageref": "1657.4",
                    "par_content": "In cinque mesi parecchie migliaia d’individui passarono per questo accampamento. Erano spesso presenti delle persone interessate provenienti da ogni parte dell’Impero Romano e dai paesi ad est dell’Eufrate. Questo fu il più lungo periodo stabile e bene organizzato dell’insegnamento del Maestro. La famiglia immediata di Gesù trascorse la maggior parte di questo tempo a Nazaret o a Cana."
                },
                {
                    "par_ref": "148:0.5",
                    "par_pageref": "1657.5",
                    "par_content": "L’accampamento non era condotto come una comunità con interessi comuni, com’era la famiglia apostolica. Davide Zebedeo gestiva questa grande città di tende in modo da farne un’impresa autosufficiente, benché nessuno fosse mai stato respinto. Questo campo in continuo cambiamento era un fattore indispensabile della scuola di formazione degli evangelisti di Pietro."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "148:1",
            "section_title": "1. Una nuova scuola di profeti",
            "pars": [
                {
                    "par_ref": "148:1.1",
                    "par_pageref": "1657.6",
                    "par_content": "Pietro, Giacomo e Andrea formavano il comitato incaricato da Gesù per l’ammissione dei candidati alla scuola di evangelisti. Tutte le razze e nazionalità del mondo romano e dell’Oriente, fino alla lontana India, erano rappresentate tra gli studenti di questa nuova scuola di profeti. Questa scuola era condotta sul piano dell’apprendimento e dell’azione. Quello che gli studenti imparavano il mattino lo insegnavano all’assemblea in riva al mare il pomeriggio. Dopo la cena essi discutevano liberamente quanto appreso il mattino e l’insegnamento del pomeriggio."
                },
                {
                    "par_ref": "148:1.2",
                    "par_pageref": "1658.1",
                    "par_content": "Ognuno dei maestri apostolici insegnava il proprio punto di vista sul vangelo del regno. Essi non si sforzavano d’insegnare tutti allo stesso modo; non c’era una formulazione standardizzata o dogmatica di dottrine teologiche. Sebbene insegnassero tutti la *stessa verità,* ogni apostolo presentava la propria interpretazione personale dell’insegnamento del Maestro. Gesù approvava questa presentazione diversificata dell’esperienza personale nelle cose del regno, armonizzando e coordinando immancabilmente questi numerosi e divergenti punti di vista del vangelo nella sua riunione settimanale con domande. Malgrado questo alto grado di libertà personale in materia d’insegnamento, Simon Pietro tendeva a dominare la teologia della scuola di evangelisti. Dopo Pietro, era Giacomo Zebedeo che esercitava la maggior influenza personale."
                },
                {
                    "par_ref": "148:1.3",
                    "par_pageref": "1658.2",
                    "par_content": "I cento e più evangelisti istruiti durante questi cinque mesi in riva al mare rappresentavano il contingente dal quale (eccetto Abner e gli apostoli di Giovanni) furono tratti i successivi settanta insegnanti e predicatori del vangelo. La scuola di evangelisti non aveva ogni cosa in comune alla stessa stregua dei dodici."
                },
                {
                    "par_ref": "148:1.4",
                    "par_pageref": "1658.3",
                    "par_content": "Questi evangelisti, sebbene insegnassero e predicassero il vangelo, non battezzarono i credenti fino a quando non furono più tardi ordinati ed incaricati da Gesù come i settanta messaggeri del regno. Solo sette del gran numero di persone guarite al tramonto in questo luogo si trovavano tra questi studenti evangelisti. Il figlio del nobiluomo di Cafarnao fu uno di quelli preparati per l’evangelizzazione nella scuola di Pietro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "148:2",
            "section_title": "2. L’ospedale di Betsaida",
            "pars": [
                {
                    "par_ref": "148:2.1",
                    "par_pageref": "1658.4",
                    "par_content": "In connessione con l’accampamento in riva al mare, Elman, il medico siriano, con l’assistenza di un corpo di venticinque giovani donne e dodici uomini, organizzò e diresse per quattro mesi quello che si potrebbe considerare come il primo ospedale del regno. In questa infermeria, situata poco a sud della principale città di tende, essi curarono gli ammalati secondo tutti i metodi materiali conosciuti, come pure con le pratiche spirituali della preghiera e l’incoraggiamento della fede. Gesù visitava gli ammalati di questo accampamento almeno tre volte alla settimana e prendeva contatto personale con ogni sofferente. Per quanto ne sappiamo, nessun cosiddetto miracolo di guarigione soprannaturale si produsse tra le mille persone malate e sofferenti che uscirono da questa infermeria migliorate o guarite. Tuttavia, la grande maggioranza di questi individui beneficati non cessò di proclamare che Gesù li aveva guariti."
                },
                {
                    "par_ref": "148:2.2",
                    "par_pageref": "1658.5",
                    "par_content": "Molte delle cure effettuate da Gesù in connessione con il suo ministero a favore dei pazienti di Elman, in verità, assomigliavano a dei miracoli, ma noi siamo stati informati che erano solamente trasformazioni della mente e dello spirito come se ne possono produrre nell’esperienza di persone in aspettativa e dominate dalla fede, che si trovano sotto l’influenza diretta ed ispirante di una personalità forte, positiva e benevola il cui ministero bandisce la paura e distrugge l’ansietà."
                },
                {
                    "par_ref": "148:2.3",
                    "par_pageref": "1658.6",
                    "par_content": "Elman ed i suoi associati si sforzarono d’insegnare a questi ammalati la verità riguardo alla “possessione da parte di spiriti cattivi”, ma ebbero scarso successo. La credenza che le malattie fisiche e i disturbi mentali potessero essere causati dalla presenza di un cosiddetto spirito impuro nella mente o nel corpo della persona afflitta era quasi universale."
                },
                {
                    "par_ref": "148:2.4",
                    "par_pageref": "1659.1",
                    "par_content": "In tutti i suoi contatti con gli ammalati e gli afflitti, quando si veniva alla tecnica del trattamento o alla rivelazione delle cause sconosciute della malattia, Gesù teneva conto delle istruzioni che suo fratello paradisiaco Emanuele gli aveva dato prima d’imbarcarsi nell’avventura dell’incarnazione su Urantia. Nonostante ciò, quelli che curavano gli ammalati impararono molte lezioni utili osservando la maniera in cui Gesù ispirava la fede e la fiducia agli ammalati e ai sofferenti."
                },
                {
                    "par_ref": "148:2.5",
                    "par_pageref": "1659.2",
                    "par_content": "L’accampamento si sciolse poco tempo prima della stagione dei raffreddamenti e delle febbri."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "148:3",
            "section_title": "3. Gli affari del Padre",
            "pars": [
                {
                    "par_ref": "148:3.1",
                    "par_pageref": "1659.3",
                    "par_content": "Per tutto questo periodo Gesù condusse i servizi pubblici all’accampamento meno di una dozzina di volte, e parlò soltanto una volta nella sinagoga di Cafarnao, il secondo sabato prima della loro partenza con gli evangelisti appena preparati per il loro secondo giro di predicazione pubblica in Galilea."
                },
                {
                    "par_ref": "148:3.2",
                    "par_pageref": "1659.4",
                    "par_content": "Dopo il suo battesimo il Maestro non era mai stato così da solo come durante questo periodo di formazione degli evangelisti all’accampamento di Betsaida. Tutte le volte che un apostolo si avventurava a chiedere a Gesù perché si assentasse così spesso da loro, egli rispondeva invariabilmente che si occupava “degli affari del Padre”."
                },
                {
                    "par_ref": "148:3.3",
                    "par_pageref": "1659.5",
                    "par_content": "Durante questi periodi di assenza Gesù era accompagnato soltanto da due apostoli. Egli aveva liberato temporaneamente Pietro, Giacomo e Giovanni dal loro incarico di suoi compagni personali perché potessero partecipare anche loro al lavoro di formazione dei nuovi candidati evangelisti, il cui numero superava il centinaio. Quando il Maestro desiderava andare sulle colline per occuparsi degli affari del Padre, chiamava ad accompagnarlo due qualunque degli apostoli che erano liberi. In questo modo ognuno dei dodici ebbe l’opportunità di essere in stretta associazione ed in intimo contatto con Gesù."
                },
                {
                    "par_ref": "148:3.4",
                    "par_pageref": "1659.6",
                    "par_content": "Non è stato rivelato in funzione di questa esposizione, ma noi siamo stati portati a dedurre che il Maestro fosse in collegamento diretto ed esecutivo con numerosi dei suoi principali amministratori degli affari dell’universo durante molti di questi periodi di solitudine sulle colline. Fin dall’epoca del suo battesimo questo Sovrano incarnato del nostro universo era divenuto sempre più coscientemente attivo nella direzione di certe fasi dell’amministrazione universale. E noi siamo sempre stati dell’opinione che, in qualche modo non rivelato ai suoi associati immediati, durante queste settimane di minor partecipazione negli affari terreni, egli fosse impegnato nella direzione delle alte intelligenze spirituali che erano incaricate della conduzione di un vasto universo, e che il Gesù umano scelse di designare tali attività da parte sua come “occuparsi degli affari di suo Padre”."
                },
                {
                    "par_ref": "148:3.5",
                    "par_pageref": "1659.7",
                    "par_content": "Molte volte, quando Gesù era solo per delle ore, e quando due dei suoi apostoli erano vicino a lui, osservarono che i suoi lineamenti subivano rapidi e molteplici cambiamenti, anche se non lo udirono pronunciare alcuna parola. Né osservarono alcuna manifestazione visibile di esseri celesti che potessero essere stati in comunicazione con il loro Maestro, come qualcuno di loro ebbe l’opportunità di vedere in un’occasione successiva."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "148:4",
            "section_title": "4. Il male, il peccato e l’iniquità",
            "pars": [
                {
                    "par_ref": "148:4.1",
                    "par_pageref": "1659.8",
                    "par_content": "Gesù aveva l’abitudine di tenere due sere per settimana degli incontri speciali, con individui che desideravano parlare con lui, in un angolo appartato e riparato del giardino di Zebedeo. In una di queste conversazioni private della sera, Tommaso pose al Maestro questa domanda: “Perché è necessario che gli uomini siano nati dallo spirito per entrare nel regno? La rinascita è necessaria per sfuggire al controllo del maligno? Maestro, che cos’è il male?” Dopo che Gesù ebbe ascoltato queste domande, disse a Tommaso:"
                },
                {
                    "par_ref": "148:4.2",
                    "par_pageref": "1660.1",
                    "par_content": "“Non commettere l’errore di confondere il *male* con il * maligno,* che sarebbe più esatto chiamare l’*iniquo.* Colui che tu chiami il maligno è il figlio dell’amore di sé, l’alto amministratore che si ribellò deliberatamente contro il governo di mio Padre e dei suoi Figli leali. Ma io ho già vinto questi ribelli colpevoli. Chiarisci nella tua mente questi differenti atteggiamenti verso il Padre ed il suo universo. Non dimenticare mai queste leggi che regolano i rapporti con la volontà del Padre:"
                },
                {
                    "par_ref": "148:4.3",
                    "par_pageref": "1660.2",
                    "par_content": "“Il male è la trasgressione incosciente o involontaria della legge divina, della volontà del Padre. Il male è anche la misura dell’imperfetta obbedienza alla volontà del Padre."
                },
                {
                    "par_ref": "148:4.4",
                    "par_pageref": "1660.3",
                    "par_content": "“Il peccato è la trasgressione cosciente, conosciuta e deliberata della legge divina, della volontà del Padre. Il peccato è la misura della cattiva volontà ad essere divinamente condotti e spiritualmente diretti."
                },
                {
                    "par_ref": "148:4.5",
                    "par_pageref": "1660.4",
                    "par_content": "“L’iniquità è la trasgressione volontaria, determinata e persistente della legge divina, della volontà del Padre. L’iniquità è la misura del rifiuto continuo del piano amorevole del Padre per la sopravvivenza della personalità e del ministero misericordioso di salvezza del Figlio."
                },
                {
                    "par_ref": "148:4.6",
                    "par_pageref": "1660.5",
                    "par_content": "“Per natura, prima della rinascita dallo spirito, l’uomo mortale è soggetto alle cattive tendenze innate, ma queste imperfezioni naturali di condotta non sono né peccato né iniquità. L’uomo mortale sta ora iniziando la sua lunga ascensione verso la perfezione del Padre in Paradiso. Essere imperfetto o parziale nelle doti naturali non è un peccato. L’uomo è veramente soggetto al male, ma non è in alcun senso il figlio del maligno, a meno che non abbia intenzionalmente e deliberatamente scelto il sentiero del peccato e la vita dell’iniquità. Il male è insito nell’ordine naturale di questo mondo, ma il peccato è un atteggiamento di ribellione cosciente che è stato portato in questo mondo da coloro che caddero dalla luce dello spirito nelle tenebre profonde."
                },
                {
                    "par_ref": "148:4.7",
                    "par_pageref": "1660.6",
                    "par_content": "“Tu, Tommaso, sei confuso dalle dottrine dei Greci e dagli errori dei Persiani. Tu non comprendi le relazioni tra il male ed il peccato perché consideri che l’umanità abbia avuto inizio sulla terra con un Adamo perfetto, poi rapidamente degenerato a causa del peccato, fino al deplorevole stato attuale dell’uomo. Ma perché rifiuti di comprendere il significato della storia che rivela come Caino, il figlio di Adamo, andò nel paese di Nod e là si scelse una moglie? E perché rifiuti d’interpretare il significato della storia che descrive i figli di Dio che trovano moglie tra le figlie degli uomini?"
                },
                {
                    "par_ref": "148:4.8",
                    "par_pageref": "1660.7",
                    "par_content": "“È vero, gli uomini sono per natura cattivi, ma non necessariamente peccatori. La nuova nascita — il battesimo dello spirito — è essenziale per essere liberati dal male e necessaria per entrare nel regno dei cieli, ma niente di ciò infirma il fatto che l’uomo è figlio di Dio. Né questa presenza innata del male potenziale significa che l’uomo è in qualche maniera misteriosa separato dal Padre che è nei cieli, cosicché, quale estraneo, straniero o figliastro, debba cercare in qualche modo di farsi adottare legalmente dal Padre. Tutte queste nozioni sono nate, in primo luogo, dalla vostra cattiva comprensione del Padre e, in secondo luogo, dalla vostra ignoranza dell’origine, della natura e del destino dell’uomo."
                },
                {
                    "par_ref": "148:4.9",
                    "par_pageref": "1660.8",
                    "par_content": "“I Greci ed altri vi hanno insegnato che l’uomo scende continuamente dalla perfezione divina verso l’oblio o la distruzione; io sono venuto a mostrare che l’uomo, entrando nel regno, si eleva certamente e sicuramente verso Dio e la perfezione divina. Ogni essere che in una qualunque maniera viene meno agli ideali divini e spirituali della volontà eterna del Padre è potenzialmente cattivo, ma tali esseri non sono in alcun senso peccatori, e tanto meno iniqui."
                },
                {
                    "par_ref": "148:4.10",
                    "par_pageref": "1661.1",
                    "par_content": "“Tommaso, non hai letto a tale proposito nelle Scritture dov’è scritto: ‘Voi siete i figli del Signore vostro Dio.’ ‘Io sarò suo Padre ed egli sarà mio figlio.’ ‘L’ho scelto per essere mio figlio — io sarò suo Padre.’ ‘Conduci i miei figli da lontano e le mie figlie dai confini della terra; anche chiunque è chiamato a mio nome, perché li ho creati per la mia gloria.’ ‘Voi siete i figli del Dio vivente.’ ‘Coloro che hanno lo spirito di Dio sono in verità i figli di Dio.’ Mentre c’è una parte materiale del padre umano nel figlio naturale, c’è una parte spirituale del Padre celeste in ogni figlio per fede del regno.”"
                },
                {
                    "par_ref": "148:4.11",
                    "par_pageref": "1661.2",
                    "par_content": "Gesù disse a Tommaso tutte queste cose e molte altre ancora, e l’apostolo ne comprese una buona parte, anche se Gesù gli raccomandò di “non parlare agli altri di queste materie prima che io sia ritornato al Padre”. E Tommaso non fece menzione di questo colloquio fino a dopo che il Maestro fu partito da questo mondo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "148:5",
            "section_title": "5. Lo scopo dell’afflizione",
            "pars": [
                {
                    "par_ref": "148:5.1",
                    "par_pageref": "1661.3",
                    "par_content": "In un altro di questi colloqui privati nel giardino, Natanaele chiese a Gesù: “Maestro, benché io cominci a capire perché tu rifiuti di guarire indiscriminatamente, fatico ancora a comprendere perché il Padre amorevole che è nei cieli permette che un così gran numero di suoi figli terreni soffrano di tante afflizioni.” Il Maestro rispose a Natanaele dicendo:"
                },
                {
                    "par_ref": "148:5.2",
                    "par_pageref": "1661.4",
                    "par_content": "“Natanaele, tu e molti altri siete così perplessi perché non comprendete come l’ordine naturale di questo mondo sia stato molte volte sconvolto dalle avventure peccaminose di certi traditori ribelli alla volontà del Padre. Io sono venuto per cominciare a rimettere queste cose in ordine. Ma ci vorranno molte ere per rimettere questa parte dell’universo sul sentiero precedente e liberare così i figli degli uomini dai fardelli supplementari del peccato e della ribellione. La presenza del male, da sola, è una prova sufficiente per l’ascensione dell’uomo — il peccato non è essenziale alla sopravvivenza."
                },
                {
                    "par_ref": "148:5.3",
                    "par_pageref": "1661.5",
                    "par_content": "“Ma, figlio mio, dovresti sapere che il Padre non affligge di proposito i suoi figli. L’uomo attira su di sé delle afflizioni inutili in conseguenza del suo persistente rifiuto a camminare nelle vie migliori della volontà divina. L’afflizione è potenziale nel male, ma gran parte di essa è stata prodotta dal peccato e dall’iniquità. Su questo mondo sono accaduti molti avvenimenti insoliti, e non è strano che tutti gli uomini dotati di discernimento siano perplessi davanti alle scene di sofferenza e di afflizione di cui sono testimoni. Ma di una cosa potete essere certi: il Padre non manda l’afflizione come punizione arbitraria di cattive azioni. Le imperfezioni e gli ostacoli del male sono insiti nel male stesso; le punizioni del peccato sono inevitabili; le conseguenze distruttrici dell’iniquità sono inesorabili. L’uomo non dovrebbe biasimare Dio per quelle afflizioni che sono il risultato naturale della vita che egli sceglie di vivere; né l’uomo dovrebbe lamentarsi di quelle esperienze che sono parte della vita qual è vissuta su questo mondo. È volontà del Padre che l’uomo mortale lavori con persistenza e costanza al miglioramento della sua condizione sulla terra. Un’applicazione intelligente dovrebbe permettere all’uomo di trionfare su gran parte delle sue miserie terrene."
                },
                {
                    "par_ref": "148:5.4",
                    "par_pageref": "1662.1",
                    "par_content": "“Natanaele, la nostra missione è di aiutare gli uomini a risolvere i loro problemi spirituali e di stimolare in tal modo la loro mente così che essi siano meglio preparati ed ispirati per risolvere i loro numerosi problemi materiali. Io conosco la vostra confusione dopo aver letto le Scritture. Troppo spesso è prevalsa la tendenza ad attribuire a Dio la responsabilità di tutto ciò che gli ignoranti non riescono a comprendere. Il Padre non è personalmente responsabile di tutto ciò che voi non riuscite a comprendere. Non dubitate dell’amore del Padre semplicemente perché una legge giusta e saggia dei suoi ordinamenti vi affligge in quanto avete involontariamente o deliberatamente trasgredito un tale decreto divino."
                },
                {
                    "par_ref": "148:5.5",
                    "par_pageref": "1662.2",
                    "par_content": "“Tuttavia, Natanaele, c’è molto nelle Scritture che ti avrebbe istruito se solo tu avessi letto con discernimento. Non ti ricordi che è scritto: ‘Figlio mio, non disprezzare il castigo del Signore; non abbatterti per la sua correzione, perché il Signore corregge colui che ama, come il padre corregge il figlio in cui si compiace.’ ‘Il Signore non affligge volentieri.’ ‘Prima di essere afflitto mi ero sbagliato, ma ora osservo la legge. L’afflizione è stata un bene per me, perché così ho potuto conoscere gli statuti divini.’ ‘Conosco i vostri dispiaceri. Il Dio eterno è il vostro rifugio e vi sostiene con le sue braccia eterne.’ ‘Il Signore è un rifugio anche per gli oppressi, un porto di quiete nei momenti di difficoltà.’ ‘Il Signore lo fortificherà sul letto dell’afflizione; il Signore non dimenticherà gli ammalati.’ ‘Come un padre mostra compassione per i suoi figli, così il Signore ha compassione per coloro che lo temono. Egli conosce il vostro corpo; si ricorda che siete polvere.’ ‘Egli guarisce i cuori spezzati e medica le loro ferite.’ ‘Egli è la speranza del povero, la forza dell’indigente nella sua miseria, un rifugio contro la tempesta, un’ombra che protegge dal calore soffocante.’ ‘Egli dona potere al debole e rafforza coloro che non dispongono di alcun potere.’ ‘Egli non spezzerà una canna sbattuta dal vento e non spegnerà lo stoppino che fuma.’ ‘Quando attraverserete le acque dell’afflizione io sarò con voi, e quando i fiumi dell’avversità vi sommergeranno, non vi abbandonerò.’ ‘Egli mi ha mandato per curare i cuori spezzati, per proclamare la libertà ai prigionieri e per confortare tutti coloro che sono in lutto.’ ‘C’è correzione nella sofferenza; l’afflizione non scaturisce dalla polvere.’ ”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "148:6",
            "section_title": "6. L’errata comprensione della sofferenza —",
            "pars": [
                {
                    "par_ref": "148:6.1",
                    "par_pageref": "1662.3",
                    "par_content": "Fu questa stessa sera a Betsaida che anche Giovanni chiese a Gesù perché un così gran numero di persone apparentemente innocenti soffrono di tante malattie e subiscono tante afflizioni. Rispondendo alle domande di Giovanni, tra molte altre cose, il Maestro disse:"
                },
                {
                    "par_ref": "148:6.2",
                    "par_pageref": "1662.4",
                    "par_content": "“Figlio mio, tu non comprendi il significato dell’avversità né la missione della sofferenza. Non hai letto quel capolavoro della letteratura semitica — la storia nelle Scritture delle afflizioni di Giobbe? Non ti ricordi come questa meravigliosa parabola comincia con il racconto della prosperità materiale del servo del Signore? Ti ricordi bene che Giobbe era benedetto con figli, ricchezze, dignità, posizione, salute e con tutte le altre cose alle quali gli uomini attribuiscono valore in questa vita temporale. Secondo gli insegnamenti tradizionalmente rispettati dei figli di Abramo questa prosperità materiale era una prova indiscutibile del favore divino. Ma tali possessi materiali e tale prosperità temporale non indicano il favore di Dio. Mio Padre che è nei cieli ama il povero quanto il ricco; non fa eccezione di persone."
                },
                {
                    "par_ref": "148:6.3",
                    "par_pageref": "1663.1",
                    "par_content": "“Benché la trasgressione della legge divina sia seguita presto o tardi dal raccolto della punizione, sebbene gli uomini debbano certamente raccogliere alla fine ciò che hanno seminato, nondimeno dovresti sapere che la sofferenza umana non è sempre una punizione per dei peccati precedenti. Giobbe ed i suoi amici non trovarono la risposta giusta alle loro perplessità. Con l’illuminazione di cui tu godi ora non attribuiresti affatto a Satana o a Dio i ruoli che essi svolgono in questa parabola straordinaria. Anche se Giobbe non trovò, attraverso la sofferenza, la soluzione dei suoi problemi intellettuali o la soluzione delle sue difficoltà filosofiche, ottenne grandi vittorie; anche davanti al crollo delle sue difese teologiche egli si elevò a quelle altezze spirituali in cui poté sinceramente dire: ‘Detesto me stesso.’ Allora gli fu accordata la salvezza di una *visione di Dio.* Dunque, anche attraverso delle sofferenze mal comprese, Giobbe si elevò al piano superumano di comprensione morale e di percezione spirituale. Quando il servo sofferente ottenne una visione di Dio, ne seguì una pace dell’anima al di là di ogni umana comprensione."
                },
                {
                    "par_ref": "148:6.4",
                    "par_pageref": "1663.2",
                    "par_content": "“Il primo degli amici di Giobbe, Elifaz, esortò il sofferente a mostrare nelle sue afflizioni la stessa forza d’animo che egli aveva raccomandato agli altri all’epoca della sua prosperità. Disse questo falso consolatore: ‘Abbi fiducia nella tua religione, Giobbe; ricordati che sono i cattivi e non i giusti che soffrono. Tu devi meritare questa punizione, perché altrimenti non ne saresti afflitto. Sai bene che nessun uomo può essere giusto agli occhi di Dio. Tu sai che i malvagi in realtà non prosperano mai. In ogni caso l’uomo sembra predestinato alle difficoltà, e forse il Signore ti castiga soltanto per il tuo bene.’ Naturalmente il povero Giobbe non trasse molto conforto da questa interpretazione del problema della sofferenza umana."
                },
                {
                    "par_ref": "148:6.5",
                    "par_pageref": "1663.3",
                    "par_content": "“Ma il consiglio del suo secondo amico, Bildad, fu ancora più deprimente, nonostante la sua esattezza dal punto di vista della teologia allora accettata. Disse Bildad: ‘Dio non può essere ingiusto. I tuoi figli devono essere stati dei peccatori poiché sono morti; tu devi essere in errore, altrimenti non saresti così afflitto. E se tu sei realmente giusto, Dio ti libererà certamente dalle tue afflizioni. Dovresti imparare dalla storia dei rapporti di Dio con l’uomo che l’Onnipotente distrugge soltanto i malvagi.’"
                },
                {
                    "par_ref": "148:6.6",
                    "par_pageref": "1663.4",
                    "par_content": "“E poi ti ricordi come Giobbe rispose ai suoi amici dicendo: ‘So bene che Dio non ascolta il mio grido di aiuto. Come può Dio essere giusto e allo stesso tempo disconoscere così completamente la mia innocenza? Sto imparando che non posso trarre alcuna soddisfazione da un appello all’Onnipotente. Non riuscite a discernere che Dio tollera la persecuzione del buono da parte del cattivo? E poiché l’uomo è così debole, quale possibilità ha di trovare considerazione dalle mani di un Dio onnipotente? Dio mi ha fatto quale sono, e quando si rivolge così contro di me, io sono senza difese. Perché Dio mi ha creato soltanto perché io soffra in questa miserabile maniera?’"
                },
                {
                    "par_ref": "148:6.7",
                    "par_pageref": "1663.5",
                    "par_content": "“Chi può criticare il comportamento di Giobbe visto il consiglio dei suoi amici e le idee errate su Dio che occupavano la sua stessa mente? Non vedi che Giobbe desiderava ardentemente un Dio *umano,* che bramava comunicare con un Essere divino che conosce lo stato mortale dell’uomo e comprende che il giusto deve spesso soffrire nell’innocenza come parte di questa prima vita della lunga ascensione al Paradiso? Per questo il Figlio dell’Uomo è venuto dal Padre a vivere una tale vita nella carne che gli consentirà di confortare e di soccorrere tutti coloro che devono d’ora in poi essere chiamati a sopportare le afflizioni di Giobbe."
                },
                {
                    "par_ref": "148:6.8",
                    "par_pageref": "1663.6",
                    "par_content": "“Il terzo amico di Giobbe, Zofar, gli rivolse poi delle parole ancora meno consolanti quando disse: ‘Sei stolto a pretendere di essere giusto, visto che sei afflitto in questo modo. Ma ammetto che è impossibile comprendere le vie di Dio. Forse c’è un disegno segreto in tutte le tue miserie.’ E dopo che ebbe ascoltato tutti e tre i suoi amici, Giobbe chiamò direttamente Dio in aiuto, adducendo il fatto che ‘l’uomo, nato da donna, ha pochi giorni da vivere ed è pieno di problemi.’"
                },
                {
                    "par_ref": "148:6.9",
                    "par_pageref": "1664.1",
                    "par_content": "“Poi cominciò il secondo incontro con i suoi amici. Elifaz divenne più severo, accusatore e sarcastico. Bildad s’indignò per il rimprovero di Giobbe ai suoi amici. Zofar ripeté i suoi consigli melanconici. Giobbe da questo momento si sentì disgustato dei suoi amici e fece di nuovo appello a Dio; e questa volta fece appello ad un Dio giusto invece che al Dio d’ingiustizia incorporato nella filosofia dei suoi amici ed incluso nel suo stesso atteggiamento religioso. Poi Giobbe si rifugiò nella consolazione di una vita futura in cui le iniquità dell’esistenza mortale possono essere più giustamente rettificate. Non ricevendo aiuto dagli uomini, Giobbe si rivolge a Dio. Poi segue la grande lotta nel suo cuore tra la fede e il dubbio. Finalmente, il sofferente umano comincia a vedere la luce della vita; la sua anima torturata si eleva a nuove altezze di speranza e di coraggio; egli può continuare a soffrire ed anche morire, ma la sua anima illuminata manda ora il grido di trionfo: ‘Il mio Difensore esiste!’"
                },
                {
                    "par_ref": "148:6.10",
                    "par_pageref": "1664.2",
                    "par_content": "“Giobbe aveva completamente ragione quando mise in dubbio la dottrina secondo la quale Dio affligge i figli per punire i loro genitori. Giobbe era sempre pronto ad ammettere che Dio è giusto, ma egli desiderava ardentemente una qualche rivelazione del carattere personale dell’Eterno che soddisfacesse la sua anima. E quella è la nostra missione sulla terra. I mortali sofferenti non si vedranno più negare la consolazione di conoscere l’amore di Dio e di comprendere la misericordia del Padre che è nei cieli. Mentre Dio che parlava dal turbine era un concetto maestoso per l’epoca in cui fu espresso, tu hai già imparato che il Padre non rivela in questo modo se stesso, ma che parla piuttosto nel cuore umano con sommessa, flebile voce, dicendo: ‘Questa è la via, seguila.’ Non comprendi che Dio dimora in te, che è divenuto ciò che tu sei per fare di te ciò che egli è!”"
                },
                {
                    "par_ref": "148:6.11",
                    "par_pageref": "1664.3",
                    "par_content": "Poi Gesù fece questa dichiarazione finale: “Il Padre che è nei cieli non affligge volontariamente i figli degli uomini. L’uomo soffre in primo luogo per gli accidenti del tempo e per le imperfezioni del male di un’esistenza fisica immatura. Poi soffre per le inesorabili conseguenze del peccato — la trasgressione delle leggi della vita e della luce. Ed infine l’uomo raccoglie la messe della sua stessa persistenza iniqua nella ribellione contro la giusta sovranità del cielo sulla terra. Ma le miserie dell’uomo non sono una punizione *personale* del giudizio divino. L’uomo può, e potrà, fare molto per diminuire le sue sofferenze temporali. Ma una volta per tutte lìberati dalla superstizione che Dio affligge l’uomo per ordine del maligno. Studia il Libro di Giobbe proprio per scoprire quante false idee su Dio possono intrattenere onestamente anche degli uomini buoni; e poi nota come il Giobbe dolorosamente provato trovò il Dio di consolazione e di salvezza malgrado questi insegnamenti erronei. Alla fine la sua fede perforò le nubi della sofferenza per discernere la luce della vita effusa dal Padre come misericordia curativa e rettitudine eterna.”"
                },
                {
                    "par_ref": "148:6.12",
                    "par_pageref": "1664.4",
                    "par_content": "Giovanni meditò queste parole nel suo cuore per molti giorni. Tutta la sua vita successiva fu notevolmente cambiata a seguito di questa conversazione con il Maestro nel giardino, e più tardi egli fece molto per indurre gli altri apostoli a cambiare il loro punto di vista sull’origine, la natura e lo scopo delle afflizioni umane ordinarie. Ma Giovanni non parlò mai di questo incontro fino a dopo che il Maestro fu partito."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "148:7",
            "section_title": "7. L’uomo con la mano avvizzita",
            "pars": [
                {
                    "par_ref": "148:7.1",
                    "par_pageref": "1664.5",
                    "par_content": "Il secondo sabato prima della partenza degli apostoli e del nuovo corpo di evangelisti per il secondo giro di predicazione in Galilea, Gesù parlò nella sinagoga di Cafarnao su “Le gioie del retto vivere”. Quando Gesù ebbe finito di parlare, un numeroso gruppo di storpi, zoppi, ammalati ed afflitti lo circondò per cercare la guarigione. In questo gruppo c’erano anche gli apostoli, molti dei nuovi evangelisti e le spie farisee venute da Gerusalemme. Ovunque Gesù andasse (eccetto quando andava sulle colline per occuparsi degli affari del Padre) le sei spie di Gerusalemme lo seguivano incessantemente."
                },
                {
                    "par_ref": "148:7.2",
                    "par_pageref": "1665.1",
                    "par_content": "Mentre Gesù parlava al popolo, il capo delle spie farisee incitò un uomo con una mano avvizzita ad avvicinarsi a lui per chiedere se fosse lecito essere guariti nel giorno di sabato o se egli dovesse cercare aiuto un altro giorno. Quando Gesù vide l’uomo, ascoltò le sue parole e percepì che era stato mandato dai Farisei, disse: “Vieni avanti mentre ti pongo una domanda. Se tu avessi una pecora e questa cadesse in un burrone nel giorno di sabato, scenderesti giù, la afferreresti e la trarresti fuori? È lecito fare queste cose nel giorno di sabato?” E l’uomo rispose: “Sì, Maestro, sarebbe lecito fare questa buona azione nel giorno di sabato”. Allora Gesù disse, parlando a tutti loro: “Io so perché avete mandato quest’uomo in mia presenza. Voi vorreste trovare un motivo per incolparmi tentandomi di mostrare misericordia nel giorno di sabato. Tacitamente voi eravate tutti d’accordo che era lecito trarre la malcapitata pecora dal burrone, anche nel giorno di sabato, ed io vi chiamo tutti a testimoni che è lecito mostrare amorevole benevolenza nel giorno di sabato non soltanto verso gli animali ma anche verso gli uomini. Quanto più valore ha un uomo di una pecora! Io proclamo che è lecito fare del bene agli uomini nel giorno di sabato.” E mentre tutti loro stavano davanti a lui in silenzio, Gesù, rivolgendosi all’uomo con la mano avvizzita, disse: “Sta qui al mio fianco che tutti possano vederti. Ora, affinché tu possa sapere che è volontà di mio Padre che si faccia del bene nel giorno di sabato, se hai fede per essere guarito, ti chiedo di stendere la tua mano.”"
                },
                {
                    "par_ref": "148:7.3",
                    "par_pageref": "1665.2",
                    "par_content": "E mentre quest’uomo stendeva la sua mano avvizzita, essa fu risanata. La gente voleva rivoltarsi contro i Farisei, ma Gesù li pregò di restare calmi, dicendo: “Io vi ho detto che è lecito fare del bene di sabato, di salvare una vita, ma non vi ho insegnato a fare del male e a cedere al desiderio di uccidere.” I Farisei adirati se ne andarono via, e benché fosse il giorno di sabato, si recarono in fretta a Tiberiade per consigliarsi con Erode, facendo tutto quanto era in loro potere per risvegliare il suo pregiudizio al fine di assicurarsi l’alleanza degli Erodiani contro Gesù. Ma Erode rifiutò di prendere dei provvedimenti contro Gesù e li consigliò di portare le loro lamentele a Gerusalemme."
                },
                {
                    "par_ref": "148:7.4",
                    "par_pageref": "1665.3",
                    "par_content": "Questo è il primo caso di un miracolo compiuto da Gesù in risposta alla sfida dei suoi nemici. Ed il Maestro compì questo cosiddetto miracolo, non per dimostrare il suo potere di guarire, ma per protestare efficacemente contro il fare del riposo religioso del sabato una vera schiavitù di restrizioni prive di senso per tutta l’umanità. Quest’uomo ritornò al suo lavoro di tagliapietre e si rivelò uno di coloro la cui guarigione fu seguita da una vita di ringraziamento e di rettitudine."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "148:8",
            "section_title": "8. L’ultima settimana a Betsaida",
            "pars": [
                {
                    "par_ref": "148:8.1",
                    "par_pageref": "1665.4",
                    "par_content": "Durante l’ultima settimana del soggiorno a Betsaida, le spie di Gerusalemme divennero molto divise sul loro atteggiamento verso Gesù ed i suoi insegnamenti. Tre di questi Farisei erano enormemente impressionati da ciò che avevano visto e udito. Nel frattempo, a Gerusalemme, un giovane ed influente membro del Sinedrio, di nome Abramo, abbracciò pubblicamente gli insegnamenti di Gesù e fu battezzato nella piscina di Siloe da Abner. Tutta Gerusalemme fu scossa di questo avvenimento, e dei messaggeri furono immediatamente inviati a Betsaida per richiamare le spie farisee."
                },
                {
                    "par_ref": "148:8.2",
                    "par_pageref": "1666.1",
                    "par_content": "Il filosofo greco che era stato conquistato al regno nel precedente giro della Galilea ritornò con alcuni ricchi Ebrei di Alessandria, ed invitarono ancora una volta Gesù a recarsi nella loro città per istituire una scuola mista di filosofia e di religione ed un ospedale per gli ammalati. Ma Gesù declinò cortesemente l’invito."
                },
                {
                    "par_ref": "148:8.3",
                    "par_pageref": "1666.2",
                    "par_content": "In quel tempo arrivò all’accampamento di Betsaida un profeta estatico di Bagdad, un certo Kirmet. Questo preteso profeta aveva delle visioni particolari quando era in trance e faceva dei sogni fantastici quando il suo sonno era disturbato. Egli creò un considerevole turbamento nel campo, e Simone Zelota era dell’avviso di trattare piuttosto duramente il simulatore autoilluso, ma Gesù intervenne per lasciargli piena libertà d’azione per alcuni giorni. Tutti quelli che ascoltarono la sua predicazione riconobbero subito che il suo insegnamento non era valido a confronto con il vangelo del regno. Egli tornò ben presto a Bagdad, conducendo con lui soltanto una mezza dozzina di anime instabili e stravaganti. Ma prima che Gesù intercedesse a favore del profeta di Bagdad, Davide Zebedeo, assistito da un comitato formatosi spontaneamente, aveva portato Kirmet fuori sul lago e, dopo averlo immerso ripetutamente nell’acqua, lo avevano consigliato di andarsene al più presto — di organizzare e costruire un proprio campo."
                },
                {
                    "par_ref": "148:8.4",
                    "par_pageref": "1666.3",
                    "par_content": "In questo stesso giorno, Bet-Marion, una donna fenicia, divenne così fanatica che perse la testa e, dopo essere quasi annegata tentando di camminare sull’acqua, fu mandata via dai suoi amici."
                },
                {
                    "par_ref": "148:8.5",
                    "par_pageref": "1666.4",
                    "par_content": "Il nuovo convertito di Gerusalemme, Abramo il Fariseo, donò tutti i suoi beni terreni al tesoro apostolico, e questo apporto contribuì molto a rendere possibile l’immediato invio in missione dei cento evangelisti recentemente istruiti. Andrea aveva già annunciato la chiusura del campo, e ciascuno si preparò o a rientrare a casa propria o a seguire gli evangelisti in Galilea."
                }
            ],
            "subsections": [
                "Kirmeth di Bagdad"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "148:9",
            "section_title": "9. La guarigione del paralitico",
            "pars": [
                {
                    "par_ref": "148:9.1",
                    "par_pageref": "1666.5",
                    "par_content": "Il venerdì pomeriggio 1° ottobre, mentre Gesù teneva la sua ultima riunione con gli apostoli, gli evangelisti e gli altri responsabili dell’accampamento in corso di smantellamento, e con i sei Farisei di Gerusalemme seduti in prima fila di questa assemblea nella spaziosa ed ingrandita sala posta nella parte anteriore della casa di Zebedeo, avvenne uno dei più strani e straordinari episodi di tutta la vita terrena di Gesù. Il Maestro in questo momento stava parlando in piedi in questa ampia sala, che era stata costruita per ospitare queste riunioni durante la stagione delle piogge. La casa era completamente circondata da un gran numero di persone che tendevano l’orecchio per afferrare qualche parte del discorso di Gesù."
                },
                {
                    "par_ref": "148:9.2",
                    "par_pageref": "1666.6",
                    "par_content": "Mentre la casa era così affollata di gente e completamente circondata da ascoltatori ferventi, un uomo da lungo tempo afflitto da paralisi fu portato da Cafarnao su un lettino dai suoi amici. Questo paralitico aveva sentito dire che Gesù stava per lasciare Betsaida, e dopo aver parlato con Aaron il tagliapietre, che era stato recentemente guarito, decise di farsi portare in presenza di Gesù per cercare la guarigione. I suoi amici tentarono di entrare nella casa di Zebedeo sia per la porta anteriore che per la porta posteriore, ma c’era troppa gente ammassata. Tuttavia il paralitico rifiutò di accettare la sconfitta. Egli incaricò i suoi amici di procurarsi delle scale con le quali salirono sul tetto della sala in cui Gesù stava parlando, e dopo aver tolto le tegole, calarono audacemente l’uomo ammalato sul suo letto con delle corde fino a che l’afflitto non fu sul pavimento proprio davanti al Maestro. Quando Gesù vide quello che avevano fatto, cessò di parlare, mentre quelli che erano con lui nella sala si meravigliarono per la perseveranza del malato e dei suoi amici. Disse il paralitico: “Maestro, non vorrei disturbare il tuo insegnamento, ma sono determinato ad essere guarito. Io non sono come coloro che ricevettero la guarigione e dimenticarono immediatamente il tuo insegnamento. Io vorrei essere guarito per servire nel tuo regno dei cieli.” Ora, benché l’infermità di quest’uomo fosse stata causata dalla sua vita dissoluta, Gesù, vedendo la sua fede, disse al paralitico: “Figlio, non temere; i tuoi peccati sono perdonati. La tua fede ti salverà.”"
                },
                {
                    "par_ref": "148:9.3",
                    "par_pageref": "1667.1",
                    "par_content": "Quando i Farisei di Gerusalemme, con gli altri Scribi e legisti seduti con loro, udirono questa dichiarazione di Gesù, cominciarono a dirsi: “Come osa quest’uomo parlare così? Non capisce che queste parole sono blasfeme? Chi può perdonare il peccato se non Dio?” Gesù, percependo nel suo spirito che essi ragionavano così nella loro mente e tra di loro, parlò loro dicendo: “Perché ragionate così nel vostro cuore? Chi siete voi per giudicarmi? Qual è la differenza se dico a questo paralitico i tuoi peccati sono perdonati, o alzati, prendi il tuo letto e cammina? Ma affinché voi che siete testimoni di tutto ciò possiate sapere definitivamente che il Figlio dell’Uomo ha autorità e potere sulla terra per perdonare i peccati, io dirò a quest’uomo afflitto: alzati, prendi il tuo letto e va a casa tua.” E quando Gesù ebbe parlato così, il paralitico si alzò, e mentre gli astanti gli aprivano un varco, egli uscì davanti a tutti loro. E coloro che videro queste cose furono stupefatti. Pietro congedò l’assemblea, mentre molti pregavano e glorificavano Dio, confessando che non avevano mai visto prima avvenimenti così straordinari."
                },
                {
                    "par_ref": "148:9.4",
                    "par_pageref": "1667.2",
                    "par_content": "Fu in questo momento che i messaggeri del Sinedrio arrivarono per dire alle sei spie di ritornare a Gerusalemme. Quando udirono questo messaggio, essi ebbero un acceso dibattito tra di loro; e dopo aver terminato le loro discussioni, il capo e due dei suoi compagni ritornarono con i messaggeri a Gerusalemme, mentre tre delle spie farisee confessarono la loro fede in Gesù e, andando immediatamente al lago, furono battezzati da Pietro ed ammessi dagli apostoli nella comunità quali figli del regno."
                }
            ],
            "subsections": [
                "Battesimo di tre delle spie"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La formazione degli evangelisti a Betsaida",
    "author": "Commissione di Intermedi"
}