{
    "paper_index": 134,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "134:0",
            "pars": [
                {
                    "par_ref": "134:0.1",
                    "par_pageref": "1483.1",
                    "par_content": "DURANTE il suo viaggio attorno al Mediterraneo, Gesù aveva studiato attentamente la gente incontrata ed i paesi attraversati, ed in quest’epoca giunse alla sua decisione finale concernente il resto della sua vita sulla terra. Egli aveva pienamente considerato ed oramai definitivamente approvato il piano che prevedeva la sua nascita da genitori ebrei in Palestina, e tornò dunque deliberatamente in Galilea per aspettare l’inizio della sua opera come insegnante pubblico della verità. Egli si mise a fare dei piani per una carriera pubblica nella terra del popolo di suo padre Giuseppe, e fece questo di sua libera volontà."
                },
                {
                    "par_ref": "134:0.2",
                    "par_pageref": "1483.2",
                    "par_content": "Gesù aveva costatato per esperienza personale ed umana che in tutto il mondo romano la Palestina era il luogo migliore per sviluppare gli ultimi capitoli, e per svolgere le scene finali, della sua vita terrena. Per la prima volta egli fu pienamente soddisfatto del programma di manifestare apertamente la sua vera natura e di rivelare la sua divina identità tra gli Ebrei ed i Gentili della sua Palestina natale. Egli decise definitivamente di terminare la sua vita sulla terra e di completare la sua carriera d’esistenza mortale nello stesso paese in cui aveva iniziato l’esperienza umana come un bambino inerme. La sua carriera su Urantia era cominciata tra gli Ebrei in Palestina ed egli scelse di terminare la sua vita in Palestina e tra gli Ebrei."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "134:1",
            "section_title": "1. Il trentesimo anno (24 d.C.)",
            "pars": [
                {
                    "par_ref": "134:1.1",
                    "par_pageref": "1483.3",
                    "par_content": "Dopo essersi congedato da Gonod e Ganid a Charax (nel dicembre dell’anno 23 d.C.), Gesù ritornò per la via di Ur in Babilonia, dove si unì ad una carovana del deserto che stava andando a Damasco. Da Damasco egli andò a Nazaret, fermandosi solo alcune ore a Cafarnao, dove sostò per far visita alla famiglia di Zebedeo. Qui incontrò suo fratello Giacomo, che era venuto qualche tempo prima a lavorare al suo posto nel cantiere navale di Zebedeo. Dopo aver parlato con Giacomo e Giuda (che pure si trovava casualmente a Cafarnao) e dopo aver trasferito a suo fratello Giacomo la piccola casa che Giovanni Zebedeo era riuscito ad acquistare, Gesù andò a Nazaret."
                },
                {
                    "par_ref": "134:1.2",
                    "par_pageref": "1483.4",
                    "par_content": "Alla fine del suo viaggio nel Mediterraneo, Gesù aveva ricevuto denaro sufficiente per far fronte al suo mantenimento quasi fino all’inizio del suo ministero pubblico. Ma all’infuori di Zebedeo a Cafarnao e delle persone che incontrò nel corso di questo giro straordinario, nessuno seppe mai che egli aveva fatto questo viaggio. La sua famiglia credette sempre che egli avesse trascorso questo tempo a studiare ad Alessandria. Gesù non confermò mai queste credenze né smentì mai apertamente questo equivoco."
                },
                {
                    "par_ref": "134:1.3",
                    "par_pageref": "1483.5",
                    "par_content": "Durante il suo soggiorno di alcune settimane a Nazaret, Gesù fece visita alla sua famiglia ed ai suoi amici, passò qualche tempo al laboratorio di riparazioni con suo fratello Giuseppe, ma dedicò la maggior parte della sua attenzione a Maria e a Rut. Rut aveva allora quasi quindici anni e questa era la prima opportunità per Gesù di parlare a lungo con lei da quando era divenuta giovane donna."
                },
                {
                    "par_ref": "134:1.4",
                    "par_pageref": "1484.1",
                    "par_content": "Da qualche tempo Simone e Giuda desideravano sposarsi, ma sarebbe loro dispiaciuto farlo senza il consenso di Gesù; di conseguenza avevano ritardato questo avvenimento sperando nel ritorno del loro fratello maggiore. Sebbene tutti loro considerassero Giacomo come il capo della famiglia per la maggior parte delle questioni, quando decisero di sposarsi volevano la benedizione di Gesù. Così Simone e Giuda si sposarono con un duplice matrimonio all’inizio di marzo di quest’anno, 24 d.C. Tutti i figli adulti erano ora sposati; solo Rut, la più giovane, rimaneva in casa con Maria."
                },
                {
                    "par_ref": "134:1.5",
                    "par_pageref": "1484.2",
                    "par_content": "Gesù s’incontrò con i singoli membri della sua famiglia in modo del tutto normale e naturale, ma quando furono tutti riuniti egli ebbe così poco da dire che lo rimarcarono tra di loro. In special modo Maria era sconcertata da questa insolita particolare condotta del suo figlio primogenito."
                },
                {
                    "par_ref": "134:1.6",
                    "par_pageref": "1484.3",
                    "par_content": "Nel momento in cui Gesù si stava preparando a lasciare Nazaret, il conducente di una grossa carovana che era di passaggio per la città si ammalò gravemente, e Gesù, essendo un poliglotta, si offrì di rimpiazzarlo. Poiché questo viaggio comportava la sua assenza per un anno e giacché tutti i suoi fratelli erano sposati e sua madre viveva sola in casa con Rut, Gesù fece una riunione di famiglia nella quale propose che sua madre e Rut andassero a vivere a Cafarnao nella casa che aveva recentemente ceduto a Giacomo. Di conseguenza, pochi giorni dopo che Gesù fu partito con la carovana, Maria e Rut andarono ad abitare a Cafarnao, dove vissero per il resto della vita di Maria nella casa fornita da Gesù. Giuseppe e la sua famiglia andarono ad abitare nella vecchia casa di Nazaret."
                },
                {
                    "par_ref": "134:1.7",
                    "par_pageref": "1484.4",
                    "par_content": "Questo fu uno degli anni più straordinari nell’esperienza interiore del Figlio dell’Uomo; egli fece grandi progressi nella realizzazione di un’armonia funzionale tra la sua mente umana ed il suo Aggiustatore interiore. L’Aggiustatore era stato attivamente impegnato a riorganizzare i pensieri di Gesù ed a preparare la sua mente in vista dei grandi avvenimenti che si sarebbero prodotti nell’allora non lontano futuro. La personalità di Gesù si stava preparando ad un grande cambiamento di atteggiamento nei riguardi del mondo. Questo fu il periodo intermedio, lo stadio di transizione di quell’essere che cominciò la vita come Dio apparendo come uomo, e che si stava preparando ora a completare la sua carriera terrena come uomo che appariva come Dio."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "134:2",
            "section_title": "2. Il viaggio della carovana verso il Caspio",
            "pars": [
                {
                    "par_ref": "134:2.1",
                    "par_pageref": "1484.5",
                    "par_content": "Era il primo aprile dell’anno 24 d.C. quando Gesù lasciò Nazaret per il viaggio con la carovana verso la regione del Mar Caspio. La carovana alla quale Gesù si era unito come conduttore stava andando da Gerusalemme, per la via di Damasco ed il Lago di Urmia, attraverso l’Assiria, la Media e la Partia, fino alla regione sudorientale del Mar Caspio. Passò un anno intero prima che egli tornasse da questo viaggio."
                },
                {
                    "par_ref": "134:2.2",
                    "par_pageref": "1484.6",
                    "par_content": "Per Gesù questo viaggio con la carovana fu un’altra avventura di esplorazione e di ministero personale. Egli ebbe un’esperienza interessante con i membri della sua carovana — passeggeri, custodi e conducenti di cammelli. Decine di uomini, di donne e di bambini, residenti lungo la via seguita dalla carovana, vissero una vita più ricca a seguito del loro contatto con Gesù, per loro lo straordinario conduttore di una normale carovana. Non tutti quelli che beneficiarono in queste occasioni del suo ministero personale ne trassero profitto, ma la grande maggioranza di coloro che lo incontrarono e che parlarono con lui furono resi migliori per il resto della loro vita terrena."
                },
                {
                    "par_ref": "134:2.3",
                    "par_pageref": "1484.7",
                    "par_content": "Tra tutti i suoi viaggi nel mondo, questo del Mar Caspio fu quello che condusse Gesù più vicino all’Oriente e gli permise di acquisire una comprensione migliore dei popoli dell’Estremo Oriente. Egli stabilì contatti diretti e personali con ciascuna delle razze sopravviventi di Urantia, salvo quella rossa. Trasse uguale piacere dal suo ministero personale verso ciascuna di queste differenti razze e di questi popoli misti, e tutti furono ricettivi alla verità vivente che portava loro. Sia gli Europei dell’Estremo Occidente che gli Asiatici dell’Estremo Oriente prestarono attenzione alle sue parole di speranza e di vita eterna, e furono influenzati in uguale misura dalla vita di servizio amorevole e di ministero spirituale che egli visse tra di loro con tanta grazia."
                },
                {
                    "par_ref": "134:2.4",
                    "par_pageref": "1485.1",
                    "par_content": "Il viaggio della carovana riuscì sotto tutti i punti di vista. Questo fu uno degli episodi più interessanti nella vita umana di Gesù, perché egli operò durante quest’anno con funzioni esecutive, essendo responsabile dei beni materiali affidatigli e della salvaguardia dei viaggiatori che facevano parte della carovana. Ed egli adempì i suoi molteplici doveri con fedeltà, efficienza e saggezza estreme."
                },
                {
                    "par_ref": "134:2.5",
                    "par_pageref": "1485.2",
                    "par_content": "Al ritorno dalla regione del Caspio, Gesù lasciò la direzione della carovana al Lago di Urmia, dove si fermò per poco più di due settimane. Egli ritornò come passeggero con un’altra carovana a Damasco, dove i proprietari dei cammelli gli chiesero di restare al loro servizio. Declinando questa offerta, egli proseguì il suo viaggio con il convoglio della carovana fino a Cafarnao, dove arrivò il primo aprile dell’anno 25 d.C. Egli non considerava più Nazaret come sua residenza. Cafarnao era divenuta la residenza di Gesù, di Giacomo, di Maria e di Rut. Ma Gesù non visse mai più con la sua famiglia; quando si trovava a Cafarnao abitava presso gli Zebedei."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "134:3",
            "section_title": "3. Le conferenze di Urmia",
            "pars": [
                {
                    "par_ref": "134:3.1",
                    "par_pageref": "1485.3",
                    "par_content": "Sul cammino verso il Mar Caspio, Gesù si era fermato per alcuni giorni di riposo e di ricupero nell’antica città persiana di Urmia, sulla riva occidentale del Lago di Urmia. Sulla maggiore di un gruppo di isole situato a poca distanza dalla riva, in prossimità di Urmia, si trovava una grande costruzione — un anfiteatro per conferenze — dedicato allo “spirito della religione”. Questa struttura era veramente un tempio della filosofia delle religioni."
                },
                {
                    "par_ref": "134:3.2",
                    "par_pageref": "1485.4",
                    "par_content": "Questo tempio della religione era stato costruito da un ricco mercante cittadino di Urmia e dai suoi tre figli. Quest’uomo era Cymboyton e contava fra i suoi antenati persone di provenienza molto diversa."
                },
                {
                    "par_ref": "134:3.3",
                    "par_pageref": "1485.5",
                    "par_content": "Le conferenze e le discussioni in questa scuola di religione iniziavano alle 10, ogni mattino della settimana. Le sessioni del pomeriggio iniziavano alle 15 ed i dibattiti della sera si aprivano alle 20. Cymboyton o uno dei suoi tre figli presiedevano sempre queste sessioni d’insegnamento, di discussione e di dibattito. Il fondatore di questa scuola straordinaria di religione visse e morì senza avere mai rivelato le sue credenze religiose personali."
                },
                {
                    "par_ref": "134:3.4",
                    "par_pageref": "1485.6",
                    "par_content": "In più occasioni Gesù partecipò a queste discussioni, e prima che partisse da Urmia, Cymboyton convenne con Gesù che si sarebbe fermato con loro per due settimane nel suo viaggio di ritorno e avrebbe tenuto ventiquattro conferenze su “La fratellanza degli uomini”, e avrebbe condotto dodici sessioni serali di domande, discussioni e dibattiti sulle sue conferenze in particolare e sulla fratellanza degli uomini in generale."
                },
                {
                    "par_ref": "134:3.5",
                    "par_pageref": "1485.7",
                    "par_content": "In conformità a questo accordo, Gesù si fermò nel suo viaggio di ritorno e tenne queste conferenze. Questo fu il più sistematico e formale di tutti gli insegnamenti del Maestro su Urantia. Mai prima o dopo egli disse così tanto su un argomento di quanto contenuto in queste conferenze e discussioni sulla fratellanza degli uomini. In realtà queste conferenze erano sul “Regno di Dio” ed i “Regni degli uomini”."
                },
                {
                    "par_ref": "134:3.6",
                    "par_pageref": "1486.1",
                    "par_content": "Nella facoltà di questo tempio di filosofia religiosa erano rappresentati più di trenta religioni e culti religiosi. Questi insegnanti erano scelti, mantenuti e pienamente accreditati dai loro rispettivi gruppi religiosi. In quel momento c’erano circa settantacinque insegnanti nella facoltà, e vivevano in casette che ospitavano ciascuna una dozzina di persone. Ad ogni nuova luna questi gruppi erano cambiati per sorteggio. L’intolleranza, lo spirito polemico od ogni altra tendenza ad interferire nel buon andamento della comunità provocavano il pronto e sbrigativo allontanamento dell’insegnante colpevole. Egli sarebbe stato mandato via senza tante cerimonie ed il suo sostituto in attesa sarebbe stato immediatamente messo al suo posto."
                },
                {
                    "par_ref": "134:3.7",
                    "par_pageref": "1486.2",
                    "par_content": "Questi insegnanti delle varie religioni facevano un grande sforzo per dimostrare quanto fossero simili le loro religioni in ciò che concerneva gli elementi fondamentali di questa vita e di quella futura. C’era tuttavia una regola che si doveva accettare per ottenere un posto in questa facoltà — ogni insegnante doveva rappresentare una religione che riconosceva Dio — un qualche tipo di Deità suprema. C’erano cinque insegnanti indipendenti nella facoltà che non rappresentavano alcuna religione organizzata, e fu come insegnante indipendente che Gesù apparve innanzi a loro."
                },
                {
                    "par_ref": "134:3.8",
                    "par_pageref": "1486.3",
                    "par_content": "[Allorché noi, gli intermedi, preparammo per la prima volta il sommario degli insegnamenti di Gesù ad Urmia, sorse una disputa tra il serafino delle chiese ed il serafino del progresso sull’opportunità d’includere questi insegnamenti nella Rivelazione di Urantia. Le condizioni nel ventesimo secolo che prevalgono, sia nelle religioni che nei governi umani, sono così differenti da quelle prevalenti al tempo di Gesù che era veramente difficile adattare gli insegnamenti del Maestro ad Urmia ai problemi del regno di Dio e dei regni degli uomini quali queste funzioni del mondo esistono nel ventesimo secolo. Noi non fummo mai capaci di formulare un’esposizione degli insegnamenti del Maestro che fosse accettabile da entrambi i gruppi di questi serafini del governo planetario. Alla fine il Melchizedek presidente della commissione di rivelazione nominò una commissione di tre intermedi del nostro ordine per presentare il nostro punto di vista sugli insegnamenti del Maestro ad Urmia adattati alle condizioni religiose e politiche del ventesimo secolo su Urantia. Di conseguenza, noi tre intermedi secondari effettuammo questo adattamento degli insegnamenti di Gesù, riesponendo le sue dichiarazioni nel modo in cui le applicheremmo alle condizioni attuali del mondo; e presentiamo ora queste esposizioni quali sono dopo essere state rivedute dal Melchizedek presidente della commissione di rivelazione.]"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "134:4",
            "section_title": "4. La sovranità — divina ed umana",
            "pars": [
                {
                    "par_ref": "134:4.1",
                    "par_pageref": "1486.4",
                    "par_content": "La fratellanza degli uomini è fondata sulla paternità di Dio. La famiglia di Dio deriva dall’amore di Dio — Dio è amore. Dio il Padre ama divinamente i suoi figli, li ama tutti."
                },
                {
                    "par_ref": "134:4.2",
                    "par_pageref": "1486.5",
                    "par_content": "Il regno dei cieli, il governo divino, è fondato sul fatto della sovranità divina — Dio è spirito. Poiché Dio è spirito, questo regno è spirituale. Il regno dei cieli non è né materiale né puramente intellettuale; è una relazione spirituale tra Dio e l’uomo."
                },
                {
                    "par_ref": "134:4.3",
                    "par_pageref": "1486.6",
                    "par_content": "Se religioni differenti riconoscono la sovranità spirituale di Dio il Padre, allora tutte queste religioni staranno in pace. Solo quando una religione pretende di essere in qualche modo superiore a tutte le altre e di possedere un’autorità esclusiva sulle altre religioni, tale religione avrà l’ardire di essere intollerante verso le altre religioni od oserà perseguitare i credenti delle altre religioni."
                },
                {
                    "par_ref": "134:4.4",
                    "par_pageref": "1487.1",
                    "par_content": "La pace religiosa — la fratellanza — non potrà mai esistere senza che tutte le religioni siano disposte a spogliarsi completamente di ogni autorità ecclesiastica e ad abbandonare totalmente ogni concetto di sovranità spirituale. Dio solo è spirito sovrano."
                },
                {
                    "par_ref": "134:4.5",
                    "par_pageref": "1487.2",
                    "par_content": "Non ci può essere uguaglianza tra le religioni (libertà religiosa) senza guerre di religione fino a che tutte le religioni non consentono di trasferire la sovranità religiosa ad un livello superumano, a Dio stesso."
                },
                {
                    "par_ref": "134:4.6",
                    "par_pageref": "1487.3",
                    "par_content": "Il regno dei cieli nel cuore degli uomini creerà l’unità religiosa (non necessariamente l’uniformità) perché ciascun gruppo religioso composto da tali credenti religiosi sarà privo di ogni nozione di autorità ecclesiastica — di sovranità religiosa."
                },
                {
                    "par_ref": "134:4.7",
                    "par_pageref": "1487.4",
                    "par_content": "Dio è spirito, e Dio dona un frammento del suo essere spirituale perché dimori nel cuore dell’uomo. Spiritualmente tutti gli uomini sono uguali. Il regno dei cieli è privo di caste, di classi, di livelli sociali e di gruppi economici. Voi siete tutti fratelli."
                },
                {
                    "par_ref": "134:4.8",
                    "par_pageref": "1487.5",
                    "par_content": "Ma quando si perde di vista la sovranità spirituale di Dio il Padre, qualche religione comincerà ad affermare la sua superiorità sulle altre religioni; ed allora, invece di pace sulla terra e buona volontà tra gli uomini, cominceranno i dissensi, le recriminazioni e persino le guerre di religione, o almeno le guerre tra persone religiose."
                },
                {
                    "par_ref": "134:4.9",
                    "par_pageref": "1487.6",
                    "par_content": "Gli esseri dotati di libero arbitrio che si considerano uguali, a meno di non riconoscersi mutualmente sottomessi ad una qualche supersovranità, ad una qualche autorità superiore a loro, presto o tardi saranno tentati di mettere alla prova la loro abilità di acquisire potere ed autorità sulle altre persone e sugli altri gruppi. Il concetto di uguaglianza porta la pace solo se è riconosciuta reciprocamente l’influenza del supercontrollo di una supersovranità."
                },
                {
                    "par_ref": "134:4.10",
                    "par_pageref": "1487.7",
                    "par_content": "Gli uomini religiosi di Urmia vivevano insieme in relativa pace e tranquillità perché avevano totalmente rinunciato a tutte le loro nozioni di sovranità religiosa. Spiritualmente essi credevano tutti in un Dio sovrano; socialmente, la totale ed incontestabile autorità risiedeva nel capo che li presiedeva — Cymboyton. Essi sapevano bene che cosa sarebbe accaduto ad un insegnante che avesse preteso di spadroneggiare sui suoi colleghi. Non ci può essere pace religiosa durevole su Urantia fino a che tutti i gruppi religiosi non rinunciano spontaneamente ai loro concetti di favore divino, di popolo eletto e di sovranità religiosa. Solo quando Dio il Padre diviene supremo gli uomini diverranno fratelli nella religione e vivranno insieme in pace religiosa sulla terra."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "134:5",
            "section_title": "5. La sovranità politica",
            "pars": [
                {
                    "par_ref": "134:5.1",
                    "par_pageref": "1487.8",
                    "par_content": "[Anche se l’insegnamento del Maestro concernente la sovranità di Dio è una verità — complicata soltanto dall’apparizione successiva della religione su di lui tra le religioni del mondo — le sue esposizioni concernenti la sovranità politica sono immensamente complicate dall’evoluzione politica della vita delle nazioni durante gli ultimi millenovecento anni e più. All’epoca di Gesù c’erano soltanto due grandi potenze mondiali — l’Impero Romano in Occidente e l’Impero di Han in Oriente — e questi erano largamente separati dal regno dei Parti e da altri paesi intermedi delle regioni del Caspio e del Turkestan. Nella presentazione che segue ci siamo perciò scostati molto di più dalla sostanza degli insegnamenti del Maestro ad Urmia concernenti la sovranità politica, tentando nello stesso tempo di descrivere l’importanza di questi insegnamenti quali sono applicabili allo stadio particolarmente critico dell’evoluzione della sovranità politica nel ventesimo secolo dopo Cristo.]"
                },
                {
                    "par_ref": "134:5.2",
                    "par_pageref": "1487.9",
                    "par_content": "La guerra su Urantia non avrà mai fine fintantoché le nazioni resteranno attaccate alle nozioni illusorie di una sovranità nazionale illimitata. Vi sono soltanto due livelli di sovranità relativa su un mondo abitato: il libero arbitrio spirituale del singolo mortale e la sovranità collettiva dell’umanità come insieme. Tra il livello del singolo essere umano ed il livello dell’umanità come insieme, tutti i gruppi e tutte le associazioni sono relativi, transitori ed hanno valore solo nella misura in cui accrescono la felicità, il benessere ed il progresso degli individui e del grande insieme planetario — dell’uomo e dell’umanità."
                },
                {
                    "par_ref": "134:5.3",
                    "par_pageref": "1488.1",
                    "par_content": "Gli insegnanti religiosi devono ricordarsi sempre che la sovranità spirituale di Dio prevale su tutte le fedeltà spirituali interposte ed intermedie. I governanti civili impareranno un giorno che gli Altissimi governano nei regni degli uomini."
                },
                {
                    "par_ref": "134:5.4",
                    "par_pageref": "1488.2",
                    "par_content": "Questo governo degli Altissimi nei regni degli uomini non è a speciale beneficio di un gruppo particolarmente favorito di mortali. Non esiste nessun “popolo eletto”. Il governo degli Altissimi, supercontrollori dell’evoluzione politica, è un governo destinato a promuovere il bene più grande per il maggior numero di *tutti* gli uomini e per la durata più lunga di tempo."
                },
                {
                    "par_ref": "134:5.5",
                    "par_pageref": "1488.3",
                    "par_content": "La sovranità è potere e cresce per mezzo dell’organizzazione. Questa crescita dell’organizzazione del potere politico è buona ed auspicabile, perché tende ad includere settori sempre più vasti dell’intera umanità. Ma questa stessa crescita delle organizzazioni politiche crea un problema ad ogni stadio intermedio tra l’organizzazione iniziale e naturale del potere politico — la famiglia — ed il coronamento finale della crescita politica — il governo di tutta l’umanità, per mezzo di tutta l’umanità e per tutta l’umanità."
                },
                {
                    "par_ref": "134:5.6",
                    "par_pageref": "1488.4",
                    "par_content": "Partendo dal potere dei genitori nel gruppo familiare, la sovranità politica si evolve per organizzazione a mano a mano che le famiglie si estendono in clan consanguinei, che si uniscono per diverse ragioni in unità tribali — in raggruppamenti politici superconsanguinei. In seguito, grazie agli scambi, al commercio e alla conquista, le tribù si unificano in una nazione e le nazioni stesse si unificano talvolta in un impero."
                },
                {
                    "par_ref": "134:5.7",
                    "par_pageref": "1488.5",
                    "par_content": "A mano a mano che la sovranità passa da piccoli gruppi a gruppi più grandi, le guerre si fanno più rare. Cioè le guerre minori tra piccole nazioni diminuiscono, ma il potenziale per le grandi guerre si accresce via via che le nazioni che esercitano la sovranità divengono sempre più grandi. Ben presto, quando il mondo intero sarà stato esplorato ed occupato, quando le nazioni saranno poche, forti e potenti, quando queste grandi e presunte nazioni sovrane confineranno tra di loro, quando soltanto gli oceani le separeranno, allora sarà pronto il quadro per guerre più grandi, per conflitti mondiali. Le cosiddette nazioni sovrane non possono stare a contatto senza generare conflitti e provocare guerre."
                },
                {
                    "par_ref": "134:5.8",
                    "par_pageref": "1488.6",
                    "par_content": "La difficoltà nell’evoluzione della sovranità politica, dalla famiglia fino all’umanità intera, risiede nell’inerzia-resistenza incontrata su tutti i livelli intermedi. All’occasione le famiglie hanno sfidato il clan, e dal canto loro i clan e le tribù hanno spesso rifiutato di sottomettersi alla sovranità dello Stato territoriale. Ogni nuova e progredita evoluzione della sovranità politica è (ed è sempre stata) intralciata ed impedita dagli “stadi d’incastellatura” degli sviluppi anteriori dell’organizzazione politica. E questo è vero perché le fedeltà umane, una volta mobilitate, sono difficili da modificare. La stessa fedeltà che rende possibile l’evoluzione della tribù, rende difficile l’evoluzione della supertribù — lo Stato territoriale. E la stessa fedeltà (il patriottismo) che rende possibile l’evoluzione dello Stato territoriale, complica immensamente lo sviluppo evoluzionario del governo di tutta l’umanità."
                },
                {
                    "par_ref": "134:5.9",
                    "par_pageref": "1488.7",
                    "par_content": "La sovranità politica è creata grazie all’abbandono dell’autodeterminismo, prima da parte dell’individuo all’interno della famiglia e poi da parte delle famiglie e dei clan nei confronti della tribù e dei gruppi più grandi. Questo trasferimento progressivo dell’autodeterminazione dalle organizzazioni politiche più piccole a quelle sempre più grandi è generalmente proseguito senza tregua in Oriente dall’instaurazione delle dinastie Ming e Mogul. In Occidente esso è prevalso per più di mille anni sino alla fine della Guerra Mondiale, quando un malaugurato movimento retrogrado invertì temporaneamente questa normale tendenza ristabilendo la sovranità politica abbattuta di numerosi piccoli gruppi in Europa."
                },
                {
                    "par_ref": "134:5.10",
                    "par_pageref": "1489.1",
                    "par_content": "Urantia non godrà di una pace durevole fino a che le cosiddette nazioni sovrane non rimetteranno intelligentemente e pienamente i loro poteri sovrani nelle mani della fraternità degli uomini — il governo dell’umanità. L’internazionalismo — le Leghe delle Nazioni — non può mai portare una pace permanente all’umanità. Le confederazioni mondiali di nazioni impediranno efficacemente le guerre minori e controlleranno in modo accettabile le nazioni più piccole, ma non riusciranno ad impedire le guerre mondiali né a controllare i tre, quattro o cinque governi più potenti. Di fronte a conflitti reali, una di queste potenze mondiali si ritirerà dalla Lega e dichiarerà guerra. Non si può impedire alle nazioni di fare guerra finché restano contaminate dal virus illusorio della sovranità nazionale. L’internazionalismo è un passo nella direzione giusta. Una forza di polizia internazionale impedirà molte guerre minori, ma non sarà efficace per impedire le guerre maggiori, i conflitti tra i grandi governi militari della terra."
                },
                {
                    "par_ref": "134:5.11",
                    "par_pageref": "1489.2",
                    "par_content": "A mano a mano che il numero delle nazioni veramente sovrane (delle grandi potenze) decresce, l’opportunità ed il bisogno di un governo dell’umanità aumentano. Quando vi sono soltanto poche potenze realmente sovrane (grandi), esse devono impegnarsi in una lotta mortale per la supremazia nazionale (imperiale), oppure, abbandonando volontariamente certe prerogative di sovranità, devono creare il nucleo essenziale di un potere supernazionale che servirà come inizio della reale sovranità di tutta l’umanità."
                },
                {
                    "par_ref": "134:5.12",
                    "par_pageref": "1489.3",
                    "par_content": "Non vi sarà pace su Urantia fino a che ogni nazione cosiddetta sovrana non abbandonerà il suo potere di fare la guerra nelle mani di un governo rappresentativo di tutta l’umanità. La sovranità politica è innata nei popoli del mondo. Quando tutti i popoli di Urantia creeranno un governo mondiale, avranno il diritto e il potere di rendere questo governo SOVRANO. E quando una tale potenza mondiale rappresentativa o democratica controllerà le forze terrestri, aeree e navali del mondo, la pace sulla terra e la buona volontà tra gli uomini potranno prevalere — ma non prima di allora."
                },
                {
                    "par_ref": "134:5.13",
                    "par_pageref": "1489.4",
                    "par_content": "Citiamo un esempio significativo del diciannovesimo e del ventesimo secolo: i quarantotto Stati dell’Unione Federale Americana hanno goduto a lungo della pace. Non hanno più guerre tra di loro. Essi hanno ceduto la loro sovranità al governo federale, e attraverso l’arbitrato della guerra hanno rinunciato ad ogni rivendicazione dell’inganno dell’autodeterminazione. Sebbene ogni Stato regoli i propri affari interni, non si occupa di affari esteri, di tariffe, d’immigrazione, di questioni militari, del commercio tra Stati. Né i singoli Stati si occupano di questioni di cittadinanza. I quarantotto Stati soffrono per le rovine della guerra solo quando la sovranità del governo federale è in qualche modo messa in pericolo."
                },
                {
                    "par_ref": "134:5.14",
                    "par_pageref": "1489.5",
                    "par_content": "Questi quarantotto Stati, avendo abbandonato le sofisticherie gemelle della sovranità e dell’autodeterminazione, godono di pace e di tranquillità tra di loro. Allo stesso modo le nazioni di Urantia cominceranno a godere della pace quando abbandoneranno spontaneamente le loro rispettive sovranità nelle mani di un governo globale — la sovranità della fratellanza degli uomini. In queste condizioni mondiali le piccole nazioni saranno potenti quanto le grandi, allo stesso modo che il piccolo Stato del Rhode Island ha i suoi due senatori nel Congresso Americano esattamente come il popoloso Stato di New York o il vasto Stato del Texas."
                },
                {
                    "par_ref": "134:5.15",
                    "par_pageref": "1490.1",
                    "par_content": "La sovranità limitata (di Stato) di questi quarantotto Stati fu creata dagli uomini e per gli uomini. La sovranità superstatale (nazionale) dell’Unione Federale Americana fu creata dai primi tredici di questi Stati a loro stesso beneficio ed a beneficio degli uomini. Un giorno la sovranità supernazionale del governo planetario dell’umanità sarà creata in modo simile dalle nazioni a loro proprio beneficio ed a beneficio di tutti gli uomini."
                },
                {
                    "par_ref": "134:5.16",
                    "par_pageref": "1490.2",
                    "par_content": "I cittadini non nascono per il beneficio dei governi; i governi sono organizzazioni create e stabilite a beneficio degli uomini. L’evoluzione della sovranità politica avrà fine solo con l’apparizione del governo della sovranità di tutti gli uomini. Tutte le altre sovranità hanno valori relativi, significato intermedio e status subordinato."
                },
                {
                    "par_ref": "134:5.17",
                    "par_pageref": "1490.3",
                    "par_content": "Con il progresso scientifico le guerre diverranno sempre più devastanti, fino a divenire quasi un suicidio razziale. Quante guerre mondiali bisognerà combattere e quante leghe di nazioni dovranno fallire prima che gli uomini siano disposti ad istituire il governo dell’umanità e a cominciare a godere delle benedizioni di una pace permanente ed a prosperare nella tranquillità della buona volontà — la buona volontà mondiale — tra gli uomini?"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "134:6",
            "section_title": "6. La legge, la libertà e la sovranità",
            "pars": [
                {
                    "par_ref": "134:6.1",
                    "par_pageref": "1490.4",
                    "par_content": "Se un uomo aspira alla libertà — alla vera libertà — deve ricordarsi che *tutti* gli altri uomini anelano alla stessa libertà. Dei gruppi di tali mortali che amano la vera libertà non possono vivere insieme in pace senza sottomettersi a leggi, regole e regolamenti che garantiscano ad ogni persona lo stesso grado di libertà, salvaguardando allo stesso tempo un uguale grado di libertà per tutti i loro simili mortali. Se un uomo vuole essere assolutamente libero, allora un altro deve diventare uno schiavo assoluto. E la natura relativa della libertà è vera nel campo sociale, economico e politico. La libertà è il dono della civiltà reso possibile dall’applicazione della LEGGE."
                },
                {
                    "par_ref": "134:6.2",
                    "par_pageref": "1490.5",
                    "par_content": "La religione rende spiritualmente possibile realizzare la fratellanza degli uomini, ma è necessario un governo dell’umanità per regolare i problemi sociali, economici e politici associati a questa meta di felicità e di efficienza umane."
                },
                {
                    "par_ref": "134:6.3",
                    "par_pageref": "1490.6",
                    "par_content": "Ci saranno guerre e rumori di guerra — una nazione insorgerà contro un’altra nazione — fintantoché la sovranità politica del mondo sarà divisa ed ingiustamente detenuta da un gruppo di Stati nazionali. L’Inghilterra, la Scozia ed il Galles furono sempre in lotta l’uno contro l’altro fino a quando non abbandonarono le loro rispettive sovranità, affidandole al Regno Unito."
                },
                {
                    "par_ref": "134:6.4",
                    "par_pageref": "1490.7",
                    "par_content": "Un’altra guerra mondiale insegnerà alle cosiddette nazioni sovrane a formare una sorta di federazione, creando così il meccanismo per prevenire le piccole guerre, le guerre tra le nazioni minori. Ma le guerre mondiali continueranno fino alla creazione del governo dell’umanità. La sovranità globale impedirà le guerre globali — nient’altro può farlo."
                },
                {
                    "par_ref": "134:6.5",
                    "par_pageref": "1490.8",
                    "par_content": "I quarantotto Stati americani liberi vivono insieme in pace. Ci sono tra i cittadini di questi quarantotto Stati i rappresentanti delle varie nazionalità e razze che vivono nelle nazioni sempre in guerra dell’Europa. Questi Americani rappresentano quasi tutte le religioni e le sette religiose ed i culti dell’intero vasto mondo, e tuttavia qui nell’America del Nord essi vivono insieme in pace. E tutto ciò è reso possibile perché questi quarantotto Stati hanno rinunciato alla loro sovranità ed hanno abbandonato ogni nozione dei pretesi diritti all’autodeterminazione."
                },
                {
                    "par_ref": "134:6.6",
                    "par_pageref": "1490.9",
                    "par_content": "Non è una questione di armamento o di disarmo. Nemmeno la questione di coscrizione o di servizio militare volontario c’entra in questi problemi di mantenimento della pace mondiale. Se si togliessero alle nazioni potenti tutte le forme di armamento meccanico moderno e tutti i tipi di esplosivi, esse si batterebbero con pugni, pietre e bastoni fintantoché rimanessero attaccate alle loro illusioni sul diritto divino alla sovranità nazionale."
                },
                {
                    "par_ref": "134:6.7",
                    "par_pageref": "1491.1",
                    "par_content": "La guerra non è una grande e terribile malattia dell’uomo; la guerra è un sintomo, un risultato. La vera malattia è il virus della sovranità nazionale."
                },
                {
                    "par_ref": "134:6.8",
                    "par_pageref": "1491.2",
                    "par_content": "Le nazioni di Urantia non hanno posseduto una sovranità reale; esse non hanno mai avuto una sovranità che le proteggesse dalle rovine e dalle devastazioni delle guerre mondiali. Nella creazione del governo globale dell’umanità le nazioni non dovranno abbandonare la loro sovranità, ma creare effettivamente una sovranità mondiale, reale, sincera e duratura che sarà da allora pienamente capace di proteggerle da tutte le guerre. Gli affari locali saranno trattati dai governi locali, gli affari nazionali dai governi nazionali, gli affari internazionali saranno amministrati dal governo globale."
                },
                {
                    "par_ref": "134:6.9",
                    "par_pageref": "1491.3",
                    "par_content": "La pace mondiale non può essere mantenuta da trattati, dalla diplomazia, da politiche estere, da alleanze, da equilibri di potere, né da ogni altro tipo di espediente che faccia dei giochi di prestigio con le sovranità del nazionalismo. La legge mondiale deve venire all’esistenza e deve essere applicata da un governo mondiale — la sovranità di tutta l’umanità."
                },
                {
                    "par_ref": "134:6.10",
                    "par_pageref": "1491.4",
                    "par_content": "L’individuo godrà di molta più libertà sotto un governo mondiale. Oggi i cittadini delle grandi potenze sono tassati, regolamentati e controllati in maniera quasi oppressiva, e gran parte di queste interferenze attuali nelle libertà individuali scomparirà quando i governi nazionali saranno disposti ad affidare la loro sovranità in materia di affari internazionali alle mani di un governo globale."
                },
                {
                    "par_ref": "134:6.11",
                    "par_pageref": "1491.5",
                    "par_content": "Sotto un governo globale i gruppi nazionali avranno realmente occasione di realizzare e di godere le libertà personali di una democrazia autentica. L’inganno dell’autodeterminazione avrà termine. Con una regolamentazione globale delle monete e degli scambi commerciali verrà la nuova era di pace nel mondo intero. Potrà evolversi in breve tempo un linguaggio globale e ci sarà almeno qualche speranza di avere un giorno una religione globale — o delle religioni con una visione globale."
                },
                {
                    "par_ref": "134:6.12",
                    "par_pageref": "1491.6",
                    "par_content": "La sicurezza collettiva non assicurerà mai la pace fino a che la collettività non ingloberà tutta l’umanità."
                },
                {
                    "par_ref": "134:6.13",
                    "par_pageref": "1491.7",
                    "par_content": "La sovranità politica del governo rappresentativo dell’umanità porterà una pace durevole sulla terra, e la fraternità spirituale degli uomini assicurerà per sempre la buona volontà fra tutti gli uomini. Non esiste altro modo per mezzo del quale la pace sulla terra e la buona volontà tra gli uomini possano essere realizzate."
                },
                {
                    "par_ref": "134:6.13b",
                    "par_pageref": "1491.7b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "134:6.14",
                    "par_pageref": "1491.8",
                    "par_content": "Dopo la morte di Cymboyton i suoi figli incontrarono grandi difficoltà per mantenere la pace tra il corpo insegnante. Le ripercussioni degli insegnamenti di Gesù sarebbero state molto più grandi se i successivi istruttori cristiani, che si unirono al corpo insegnante di Urmia, avessero dato prova di maggiore saggezza ed avessero esercitato maggiore tolleranza."
                },
                {
                    "par_ref": "134:6.15",
                    "par_pageref": "1491.9",
                    "par_content": "Il figlio primogenito di Cymboyton aveva chiamato in aiuto Abner da Filadelfia, ma la scelta degli insegnanti da parte di Abner fu molto infelice, nel senso che si dimostrarono inflessibili ed intransigenti. Questi insegnanti cercarono di rendere la loro religione dominante sulle altre credenze. Essi non sospettarono mai che le conferenze del conduttore di carovane cui ci si riferiva così spesso fossero state tenute da Gesù stesso."
                },
                {
                    "par_ref": "134:6.16",
                    "par_pageref": "1491.10",
                    "par_content": "Quando la confusione si accrebbe in seno alla facoltà, i tre fratelli ritirarono il loro appoggio finanziario, e dopo cinque anni la scuola chiuse. Fu riaperta più tardi come tempio mitraico e fu infine incendiata in occasione di una delle loro celebrazioni orgiastiche."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "134:7",
            "section_title": "7. Il trentunesimo anno (25 d.C.)",
            "pars": [
                {
                    "par_ref": "134:7.1",
                    "par_pageref": "1492.1",
                    "par_content": "Quando Gesù ritornò dal viaggio nel Mar Caspio, sapeva che i suoi giri per il mondo erano quasi terminati. Fece soltanto un altro viaggio fuori della Palestina, e fu per andare in Siria. Dopo un breve soggiorno a Cafarnao, egli andò a Nazaret, dove si fermò alcuni giorni per fare delle visite. A metà aprile lasciò Nazaret per Tiro. Da là si diresse verso nord, fermandosi alcuni giorni a Sidone, ma la sua destinazione era Antiochia."
                },
                {
                    "par_ref": "134:7.2",
                    "par_pageref": "1492.2",
                    "par_content": "Questo è l’anno del vagabondare solitario di Gesù attraverso la Palestina e la Siria. Nel corso di quest’anno di peregrinazioni egli fu conosciuto con nomi diversi nelle differenti parti del paese: il carpentiere di Nazaret, il costruttore di battelli di Cafarnao, lo Scriba di Damasco ed il maestro di Alessandria."
                },
                {
                    "par_ref": "134:7.3",
                    "par_pageref": "1492.3",
                    "par_content": "Ad Antiochia il Figlio dell’Uomo visse per più di due mesi, lavorando, osservando, studiando, facendo visite, assistendo, ed imparando nel frattempo come vivono gli uomini, come pensano, come si sentono e come reagiscono all’ambiente dell’esistenza umana. Per tre settimane di questo periodo egli lavorò come fabbricante di tende. Rimase ad Antiochia più a lungo che in qualunque altro posto che visitò in questo viaggio. Dieci anni più tardi, quando l’apostolo Paolo predicò ad Antiochia e sentì i suoi seguaci parlare delle dottrine dello *Scriba di Damasco,* non sospettò affatto che i suoi allievi avessero sentito la voce ed ascoltato gli insegnamenti del Maestro stesso."
                },
                {
                    "par_ref": "134:7.4",
                    "par_pageref": "1492.4",
                    "par_content": "Da Antiochia Gesù scese a sud lungo la costa fino a Cesarea, dove si fermò per alcune settimane, proseguendo poi lungo la costa fino a Giaffa. Da Giaffa si diresse verso l’interno, passando per Jamnia, Asdod e Gaza. Da Gaza egli prese la pista interna verso Bersabea, dove si fermò una settimana."
                },
                {
                    "par_ref": "134:7.5",
                    "par_pageref": "1492.5",
                    "par_content": "Gesù partì poi per il suo ultimo giro, come persona privata, attraverso il cuore della Palestina, andando da Bersabea nel sud fino a Dan nel nord. Nel corso di questo viaggio verso nord si fermò ad Hebron, a Betlemme (dove vide il suo luogo di nascita), a Gerusalemme (non visitò Betania), a Beerot, Lebona, Sicar, Sichem, Samaria, Geba, En-Gannim, Endor e Madon. Attraversando Magdala e Cafarnao proseguì verso nord, e passando ad est delle Acque di Merom si recò per Karata a Dan, o Cesarea di Filippo."
                },
                {
                    "par_ref": "134:7.6",
                    "par_pageref": "1492.6",
                    "par_content": "L’Aggiustatore di Pensiero interiore indusse ora Gesù ad abbandonare i luoghi abitati dagli uomini e a recarsi sul Monte Hermon per terminare l’opera di controllo della sua mente umana e per completare il compito di consacrarsi totalmente al resto del lavoro della sua vita sulla terra."
                },
                {
                    "par_ref": "134:7.7",
                    "par_pageref": "1492.7",
                    "par_content": "Questa fu una delle epoche eccezionali e straordinarie nella vita terrena del Maestro su Urantia. Un’altra esperienza molto simile fu quella per la quale egli passò da solo sulle colline vicino a Pella subito dopo il suo battesimo. Questo periodo d’isolamento sul Monte Hermon segnò la fine della sua carriera puramente umana, cioè la conclusione tecnica del suo conferimento mortale, mentre l’isolamento successivo segnò l’inizio della fase più divina del conferimento. E Gesù visse da solo con Dio per sei settimane sulle pendici del Monte Hermon."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "134:8",
            "section_title": "8. Il soggiorno sul Monte Hermon",
            "pars": [
                {
                    "par_ref": "134:8.1",
                    "par_pageref": "1492.8",
                    "par_content": "Dopo aver trascorso qualche tempo in prossimità di Cesarea di Filippo, Gesù preparò delle provviste, e dopo essersi procurato una bestia da soma ed un ragazzo di nome Tiglat, procedette lungo la strada di Damasco fino ad un villaggio allora conosciuto come Bet Jenn sulle colline pedemontane del Monte Hermon. Qui, verso la metà di agosto dell’anno 25 d.C., egli stabilì il suo campo base, e lasciate le sue provviste in custodia a Tiglat ascese le pendici disabitate della montagna. In questo primo giorno, Tiglat accompagnò Gesù sulla montagna fino ad un punto situato a circa duemila metri sul livello del mare, dove essi costruirono una nicchia di pietra nella quale Tiglat doveva depositare il cibo due volte alla settimana."
                },
                {
                    "par_ref": "134:8.2",
                    "par_pageref": "1493.1",
                    "par_content": "Il primo giorno, dopo aver lasciato Tiglat, Gesù aveva asceso la montagna solo per un breve tratto e poi si fermò a pregare. Tra le altre cose egli chiese a suo Padre di mandare il serafino guardiano ad “accompagnare Tiglat”. Chiese che gli fosse permesso di salire da solo verso la sua ultima lotta con le realtà dell’esistenza mortale; e la sua richiesta fu accolta. Egli affrontò la grande prova accompagnato soltanto dal suo Aggiustatore interiore per guidarlo e sostenerlo."
                },
                {
                    "par_ref": "134:8.3",
                    "par_pageref": "1493.2",
                    "par_content": "Gesù mangiò frugalmente mentre era in montagna; si astenne da ogni cibo soltanto un giorno o due di seguito. Gli esseri superumani che lo affrontarono su questa montagna e con i quali lottò in spirito e che egli vinse in potenza erano *reali.* Essi erano i suoi nemici implacabili del sistema di Satania; non erano fantasmi dell’immaginazione usciti dalle fantasticherie intellettuali di un mortale debole ed affamato, incapace di distinguere la realtà dalle visioni di una mente alterata."
                },
                {
                    "par_ref": "134:8.4",
                    "par_pageref": "1493.3",
                    "par_content": "Gesù passò le ultime tre settimane di agosto e le prime tre settimane di settembre sul Monte Hermon. Durante queste settimane egli portò a termine il compito mortale di completare i cerchi di comprensione mentale e di controllo della personalità. In questo periodo di comunione con suo Padre celeste, l’Aggiustatore interiore completò anch’esso i servizi assegnatili. Lo scopo umano di questa creatura terrena fu allora raggiunto. Restava da completare soltanto la fase finale di armonizzazione della sua mente con l’Aggiustatore."
                },
                {
                    "par_ref": "134:8.5",
                    "par_pageref": "1493.4",
                    "par_content": "Dopo più di cinque settimane di comunione ininterrotta con suo Padre del Paradiso, Gesù divenne assolutamente sicuro della sua natura e certo del suo trionfo sui livelli materiali di manifestazione della personalità nel tempo-spazio. Egli credette pienamente nella supremazia della sua natura divina sulla sua natura umana, e non esitò ad affermarla."
                },
                {
                    "par_ref": "134:8.6",
                    "par_pageref": "1493.5",
                    "par_content": "Verso la fine del suo soggiorno in montagna Gesù chiese a suo Padre l’autorizzazione ad avere un incontro con i suoi nemici di Satania in qualità di Figlio dell’Uomo, come Joshua ben Joseph. Questa richiesta fu accolta. Durante l’ultima settimana sul Monte Hermon la grande tentazione, la prova dell’universo, ebbe luogo. Satana (che rappresentava Lucifero) ed il Principe Planetario ribelle, Caligastia, erano presenti presso Gesù e gli furono resi pienamente visibili. E questa “tentazione”, questa prova finale di fedeltà umana di fronte alle esposizioni fallaci delle personalità ribelli, non ebbe niente a che vedere con cibo, pinnacoli di templi o atti di presunzione. Non ebbe niente a che vedere con i regni di questo mondo, ma con la sovranità di un potente e glorioso universo. Il simbolismo dei vostri scritti era destinato ai tempi arretrati della mentalità infantile del mondo. E le generazioni successive dovrebbero comprendere che il Figlio dell’Uomo sostenne una grande lotta durante quel fatidico giorno sul Monte Hermon."
                },
                {
                    "par_ref": "134:8.7",
                    "par_pageref": "1493.6",
                    "par_content": "Alle numerose proposte e controproposte degli emissari di Lucifero, Gesù diede una sola risposta: “Possa la volontà di mio Padre del Paradiso prevalere, e quanto a te, figlio mio ribelle, possano gli Antichi dei Giorni giudicarti divinamente. Io sono il tuo Creatore-padre; io non posso giudicarti in modo giusto, e tu hai già respinto la mia misericordia. Io ti rimetto al giudizio dei Giudici di un universo più grande.”"
                },
                {
                    "par_ref": "134:8.8",
                    "par_pageref": "1494.1",
                    "par_content": "A tutti i compromessi e gli espedienti suggeriti da Lucifero, a tutte le capziose proposte circa il conferimento come incarnazione, Gesù si limitò a rispondere: “Sia fatta la volontà di mio Padre del Paradiso.” E quando la difficile ordalia fu terminata, il serafino custode distaccato ritornò a fianco di Gesù e gli portò assistenza."
                },
                {
                    "par_ref": "134:8.9",
                    "par_pageref": "1494.2",
                    "par_content": "In un pomeriggio di fine estate, in mezzo agli alberi e nel silenzio della natura, Micael di Nebadon conquistò la sovranità indiscussa del suo universo. In quel giorno egli completò il compito assegnato ai Figli Creatori di vivere pienamente la vita incarnata nelle sembianze della carne mortale sui mondi evoluzionari del tempo e dello spazio. L’annuncio all’universo di questa impresa importantissima non fu fatto fino al giorno del suo battesimo, alcuni mesi più tardi, ma tutto avvenne in realtà quel giorno sulla montagna. Quando Gesù discese dal suo soggiorno sul Monte Hermon, la ribellione di Lucifero in Satania e la secessione di Caligastia su Urantia erano praticamente regolate. Gesù aveva pagato l’ultimo prezzo richiestogli per ottenere la sovranità del suo universo, che regola da se stessa lo status di tutti i ribelli e determina che ogni futura sollevazione di tal genere (se mai capitasse) potrà essere trattata sommariamente ed efficacemente. Di conseguenza, si può vedere che la cosiddetta “grande tentazione” di Gesù ebbe luogo qualche tempo prima del suo battesimo e non immediatamente dopo quell’avvenimento."
                },
                {
                    "par_ref": "134:8.10",
                    "par_pageref": "1494.3",
                    "par_content": "Alla fine di questo soggiorno sulla montagna, mentre Gesù scendeva, incontrò Tiglat che saliva al posto convenuto con il cibo. Rimandandolo indietro, egli disse solamente: “Il periodo di riposo è finito; devo ritornare agli affari di mio Padre.” Egli era un uomo silenzioso e molto diverso mentre facevano il viaggio di ritorno verso Dan, dove si congedò dal ragazzo facendogli dono dell’asino. Poi si diresse verso sud per la stessa strada per la quale era venuto, e andò a Cafarnao."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "134:9",
            "section_title": "9. Il tempo di attesa",
            "pars": [
                {
                    "par_ref": "134:9.1",
                    "par_pageref": "1494.4",
                    "par_content": "Si era ora prossimi alla fine dell’estate, quasi all’epoca del giorno di riparazione e della festa dei Tabernacoli. Gesù tenne una riunione di famiglia a Cafarnao durante il sabato, ed il giorno successivo partì per Gerusalemme con Giovanni, il figlio di Zebedeo, passando ad est del lago e per Gerasa e scendendo la valle del Giordano. Mentre per strada s’intratteneva con il suo compagno, Giovanni notò un grande cambiamento in Gesù."
                },
                {
                    "par_ref": "134:9.2",
                    "par_pageref": "1494.5",
                    "par_content": "Gesù e Giovanni si fermarono per la notte a Betania presso Lazzaro e le sue sorelle, e partirono presto il mattino dopo per Gerusalemme. Essi trascorsero quasi tre settimane nella città e nei suoi dintorni, o almeno lo fece Giovanni. Per molti giorni Giovanni andò da solo a Gerusalemme, mentre Gesù camminava sulle colline vicine e s’immergeva in lunghi periodi di comunione spirituale con suo Padre nei cieli."
                },
                {
                    "par_ref": "134:9.3",
                    "par_pageref": "1494.6",
                    "par_content": "Tutti e due assistettero ai servizi solenni del giorno di riparazione. Giovanni fu molto colpito dalle cerimonie di questo giorno cruciale del rituale religioso ebraico, ma Gesù rimase uno spettatore pensieroso e silenzioso. Per il Figlio dell’Uomo questo spettacolo era pietoso e patetico. Egli considerò tutto ciò come una falsa rappresentazione del carattere e degli attributi di suo Padre celeste. Reputò gli avvenimenti di questo giorno una parodia dei fatti della giustizia divina e delle verità della misericordia infinita. Egli bruciava dal desiderio di proclamare la verità reale riguardo al carattere amorevole e alla condotta misericordiosa di suo Padre nell’universo, ma il suo fedele Monitore lo avvertì che la sua ora non era ancora giunta. Ma quella sera a Betania Gesù si lasciò sfuggire numerose osservazioni che turbarono grandemente Giovanni; e Giovanni non comprese mai pienamente il significato reale di ciò che disse Gesù nel corso del loro colloquio di quella sera."
                },
                {
                    "par_ref": "134:9.4",
                    "par_pageref": "1495.1",
                    "par_content": "Gesù programmò di rimanere per tutta la settimana della festa dei Tabernacoli con Giovanni. Questa festa era la vacanza annuale di tutta la Palestina; era il periodo delle ferie ebraiche. Anche se Gesù non partecipò alla festosità di circostanza, era evidente che provava piacere e soddisfazione nel vedere lo spensierato e gioioso abbandono dei giovani e dei vecchi."
                },
                {
                    "par_ref": "134:9.5",
                    "par_pageref": "1495.2",
                    "par_content": "A metà della settimana di celebrazione e prima che le festività fossero terminate, Gesù si congedò da Giovanni dicendo che desiderava ritirarsi sulle colline dove poteva comunicare meglio con suo Padre del Paradiso. Giovanni avrebbe voluto andare con lui, ma Gesù insisté perché rimanesse per tutta la durata delle festività dicendo: “Non ti è richiesto di portare il fardello del Figlio dell’Uomo; solo la sentinella deve vegliare mentre la città dorme in pace.” Gesù non ritornò a Gerusalemme. Dopo quasi un’intera settimana passata da solo sulle colline vicino a Betania, partì per Cafarnao. Sulla via del ritorno egli passò un giorno e una notte da solo sulle pendici del Monte Gelboe, vicino al luogo in cui il Re Saul si era suicidato; e quando arrivò a Cafarnao sembrava più sereno di quando aveva lasciato Giovanni a Gerusalemme."
                },
                {
                    "par_ref": "134:9.6",
                    "par_pageref": "1495.3",
                    "par_content": "Il mattino successivo Gesù andò al baule contenente i suoi effetti personali, che era rimasto nel laboratorio di Zebedeo, indossò il suo grembiule e si presentò al lavoro dicendo: “È necessario che mi tenga occupato mentre aspetto la mia ora.” E lavorò parecchi mesi, fino al gennaio dell’anno successivo, nel cantiere navale a fianco di suo fratello Giacomo. Dopo questo periodo di lavoro con Gesù, indipendentemente dai dubbi che vennero ad offuscare la comprensione di Giacomo circa l’opera della vita del Figlio dell’Uomo, egli non abbandonò mai più realmente e completamente la sua fede nella missione di Gesù."
                },
                {
                    "par_ref": "134:9.7",
                    "par_pageref": "1495.4",
                    "par_content": "Durante questo periodo finale di lavoro al cantiere navale, Gesù passò la maggior parte del suo tempo alla finitura interna di alcuni grandi battelli. Egli metteva grande impegno in tutto il suo lavoro manuale e sembrava provare la soddisfazione del compimento umano quando aveva terminato una buona parte di lavoro. Sebbene spendesse poco tempo nei dettagli, egli era un operaio meticoloso quando si trattava delle cose essenziali di un dato lavoro."
                },
                {
                    "par_ref": "134:9.8",
                    "par_pageref": "1495.5",
                    "par_content": "Mentre il tempo passava, giunsero a Cafarnao delle voci su un certo Giovanni che predicava battezzando dei penitenti nel Giordano; e Giovanni predicava: “Il regno dei cieli è vicino; pentitevi e battezzatevi.” Gesù sentì di queste voci mentre Giovanni risaliva lentamente la valle del Giordano dal guado del fiume più vicino a Gerusalemme. Ma Gesù continuò a lavorare, costruendo battelli, fino a che Giovanni ebbe risalito il fiume giungendo ad una località vicina a Pella nel mese di gennaio dell’anno successivo, 26 d.C. Allora Gesù depose i suoi arnesi dicendo: “La mia ora è giunta”, e si presentò ben presto a Giovanni per essere battezzato."
                },
                {
                    "par_ref": "134:9.9",
                    "par_pageref": "1495.6",
                    "par_content": "Ma un grande cambiamento si era operato in Gesù. Furono poche le persone che avevano goduto delle sue visite e del suo ministero mentre percorreva il paese in lungo e in largo che riconobbero in seguito nell’istruttore pubblico la stessa persona che avevano conosciuto ed amato come individuo privato negli anni precedenti. E c’era una ragione al fatto che i suoi beneficiari di un tempo non lo riconoscevano nel suo ruolo successivo d’istruttore pubblico ed autorevole. Questa trasformazione di mente e di spirito era proseguita per lunghi anni e si era completata durante il memorabile soggiorno sul Monte Hermon."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Gli anni di transizione",
    "author": "Commissione di Intermedi"
}