{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "SETTEBRE ed ottobre furono trascorsi in ritiro in un accampamento isolato sulle pendici del Monte Gelboe. Gesù vi passò il mese di settembre da solo con gli apostoli, insegnando loro ed istruendoli nelle verità del regno."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "C’erano molte ragioni perché Gesù ed i suoi apostoli rimanessero appartati in questo momento ai confini tra la Samaria e la Decapoli. I capi religiosi di Gerusalemme erano molto ostili. Erode Antipa teneva Giovanni in prigione, temendo sia di liberarlo sia di giustiziarlo, mentre continuava a sospettare che Giovanni e Gesù fossero in qualche modo associati. Queste condizioni rendevano imprudente il progetto di una campagna attiva sia in Giudea che in Galilea. C’era una terza ragione: la tensione lentamente crescente tra i capi dei discepoli di Giovanni e gli apostoli di Gesù, tensione che si aggravava con l’aumentare del numero dei credenti."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Gesù sapeva che il tempo del lavoro preliminare d’insegnamento e di predicazione era quasi terminato, che la prossima mossa concerneva l’inizio dello sforzo pieno e finale della sua vita sulla terra; e non desiderava che l’avvio di questa impresa fosse in alcun modo rischioso o imbarazzante per Giovanni il Battista. Per questo Gesù aveva deciso di trascorrere qualche tempo in ritiro a rivedere il suo insegnamento con gli apostoli e poi di lavorare tranquillamente nelle città della Decapoli fino a che Giovanni fosse stato o giustiziato o rilasciato per unirsi a loro in uno sforzo unificato."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. L’accampamento di Gelboe",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "Con il passare del tempo i dodici divenivano sempre più devoti a Gesù e si dedicavano in modo crescente al lavoro del regno. La loro devozione era soprattutto una questione di fedeltà personale. Essi non capivano il suo insegnamento complesso; non comprendevano completamente né la natura di Gesù né il significato del suo conferimento sulla terra."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Gesù spiegò chiaramente ai suoi apostoli che erano in ritiro per tre ragioni:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Per confermare la loro comprensione del vangelo del regno e la loro fede in esso."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Per permettere all’opposizione della loro opera sia in Giudea che in Galilea di calmarsi."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Per attendere la decisione sulla sorte di Giovanni il Battista."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "Mentre si trattenevano sul Monte Gelboe, Gesù raccontò ai dodici molte cose sulla sua giovinezza e sulle sue esperienze sul Monte Hermon; egli rivelò anche una parte di quanto era successo sulle colline durante i quaranta giorni immediatamente successivi al suo battesimo. E ordinò immediatamente loro di non raccontare a nessuno di queste esperienze fino a che egli non fosse tornato al Padre."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "Durante queste settimane di settembre essi si riposarono, ebbero degli incontri, raccontarono le loro esperienze dopo che Gesù li aveva chiamati al servizio, e s’impegnarono in un serio sforzo per coordinare ciò che il Maestro aveva insegnato loro fino ad allora. In un certo senso essi avevano tutti la sensazione che questa sarebbe stata la loro ultima occasione per un riposo prolungato. Comprendevano che il loro prossimo sforzo pubblico sia in Giudea che in Galilea avrebbe segnato l’inizio della proclamazione finale del regno futuro, ma non avevano alcuna idea precisa su che cosa sarebbe stato il regno quando fosse venuto. Giovanni e Andrea pensavano che il regno fosse già venuto; Pietro e Giacomo credevano che dovesse ancora venire; Natanaele e Tommaso confessavano francamente di essere perplessi; Matteo, Filippo e Simone Zelota erano incerti e confusi; i gemelli ignoravano beatamente la controversia; e Giuda Iscariota stava zitto, non si esprimeva."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Per gran parte di questo tempo Gesù rimase da solo sulla montagna vicina al campo. Occasionalmente egli conduceva con sé Pietro, Giacomo o Giovanni, ma più spesso si allontanava per pregare o per mettersi in comunione da solo. Dopo il battesimo di Gesù e i quaranta giorni sulle colline della Perea, non è del tutto esatto parlare di questi periodi di comunione con suo Padre come di periodi di preghiera, né è coerente parlare di Gesù in adorazione, ma è del tutto corretto alludere a questi periodi come a periodi di comunione personale con suo Padre."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "Il tema centrale delle discussioni durante tutto il mese di settembre fu la preghiera e l’adorazione. Dopo aver discusso sull’adorazione per parecchi giorni, Gesù pronunciò alla fine il suo memorabile discorso sulla preghiera in risposta alla domanda di Tommaso: “Maestro, insegnaci come pregare.”"
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Giovanni aveva insegnato ai suoi discepoli una preghiera, una preghiera per la salvezza nel regno futuro. Sebbene Gesù non avesse mai proibito ai suoi discepoli di servirsi della forma di preghiera di Giovanni, gli apostoli percepirono molto presto che il loro Maestro non approvava interamente la pratica di pronunciare delle preghiere fisse e ufficiali. Tuttavia i credenti chiedevano continuamente di essere istruiti sul modo di pregare. I dodici desideravano ardentemente conoscere quale forma di supplica Gesù avrebbe approvato. E fu principalmente a causa del bisogno di una semplice supplica per la gente comune che Gesù acconsentì allora, in risposta alla richiesta di Tommaso, d’insegnare loro una forma suggestiva di preghiera. Gesù tenne questa lezione un pomeriggio della terza settimana del loro soggiorno sul Monte Gelboe."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Il discorso sulla preghiera",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "“Giovanni vi ha insegnato in verità una forma semplice di preghiera: ‘O Padre, purificaci dal peccato, mostraci la tua gloria, rivelaci il tuo amore e fa che il tuo spirito santifichi il nostro cuore per sempre. Amen!’ Egli ha insegnato questa preghiera perché poteste avere qualcosa da insegnare alla moltitudine. Egli non intendeva che usaste questa supplica fissa e ufficiale come espressione delle vostre anime in preghiera."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "“La preghiera è interamente un’espressione personale e spontanea dell’atteggiamento dell’anima verso lo spirito; la preghiera dovrebbe essere la comunione della filiazione e l’espressione della fratellanza. La preghiera, quando è dettata dallo spirito, porta al progresso spirituale cooperativo. La preghiera ideale è una forma di comunione spirituale che conduce all’adorazione intelligente. Il vero pregare è l’atteggiamento sincero di uno slancio verso il cielo per raggiungere i vostri ideali."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "“La preghiera è il respiro dell’anima e dovrebbe indurvi a perseverare nei vostri tentativi di conoscere meglio la volontà del Padre. Se qualcuno di voi ha un vicino e va da lui a mezzanotte e dice: ‘Amico, prestami tre pani, perché un mio amico in viaggio è venuto a trovarmi e non ho nulla da offrirgli’; e se il vostro vicino risponde: ‘Non disturbarmi, perché la porta ora è chiusa ed i bambini ed io siamo a letto; perciò non posso alzarmi per darti del pane’, voi insisterete spiegando che il vostro amico ha fame e che non avete del cibo da offrirgli. Io vi dico, anche se il vostro vicino non si alzerà per darvi del pane perché è vostro amico, a causa della vostra insistenza si alzerà e vi darà i pani che vi servono. Se dunque l’insistenza conquista il favore stesso dell’uomo mortale, quanto più la vostra persistenza nello spirito otterrà per voi il pane di vita dalle mani benevole del Padre che è nei cieli. Vi dico nuovamente: chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto. Perché chiunque domanda riceve; colui che cerca trova; e a colui che bussa sarà aperta la porta ella salvezza."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "“Quale di voi che è padre, se suo figlio chiede insensatamente, esiterebbe a dare secondo la saggezza di genitore piuttosto che nei termini della richiesta sbagliata del figlio? Se il bambino ha bisogno di un pane, gli darete una pietra semplicemente perché ve l’ha stoltamente chiesta? Se vostro figlio ha bisogno di un pesce, gli darete un serpente d’acqua soltanto perché è finito nella rete con il pesce ed il figlio vi chiede scioccamente il serpente? Se voi dunque che siete mortali e finiti sapete come rispondere alla preghiera e come dare cose buone ed appropriate ai vostri figli, quanto più vostro Padre celeste donerà lo spirito e molte benedizioni addizionali a coloro che si rivolgono a lui? Gli uomini dovrebbero sempre pregare e non scoraggiarsi."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "“Lasciate che vi racconti la storia di un certo giudice che viveva in una città corrotta. Questo giudice non temeva Dio né aveva rispetto per gli uomini. Ora c’era in quella città una vedova bisognosa che andava continuamente da questo giudice ingiusto, dicendo: ‘Proteggimi dal mio avversario.’ Per qualche tempo egli non volle prestarle attenzione, ma presto disse a se stesso: ‘Benché io non tema Dio né abbia considerazione per gli uomini, per il fatto stesso che questa vedova non cessa di disturbarmi la difenderò affinché non mi tormenti con le sue continue visite.’ Vi racconto queste storie per incoraggiarvi a persistere nella preghiera e non per annunciarvi che le vostre suppliche modificheranno il Padre celeste giusto e retto. La vostra persistenza, tuttavia, non è volta a guadagnare il favore di Dio, ma a cambiare il vostro atteggiamento terreno e ad accrescere la capacità della vostra anima a ricevere lo spirito."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "“Ma quando pregate voi esercitate così poca fede. Una fede autentica rimuoverà montagne di difficoltà materiali che potrebbero sbarrare il sentiero dell’espansione dell’anima e del progresso spirituale.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. La preghiera del credente",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Ma gli apostoli non erano ancora soddisfatti; essi desideravano che Gesù desse loro un modello di preghiera da poter insegnare ai nuovi discepoli. Dopo aver ascoltato questo discorso sulla preghiera, Giacomo Zebedeo disse: “Molto bene, Maestro, ma noi non desideriamo tanto una forma di preghiera per noi stessi, quanto per i nuovi credenti che ci supplicano così spesso: ‘Insegnateci come rivolgere delle preghiere bene accette al Padre che è nei cieli.’ ”"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Quando Giacomo ebbe finito di parlare, Gesù disse: “Se dunque desiderate ancora una tale preghiera, vi presenterò quella che ho insegnato ai miei fratelli e alle mie sorelle a Nazaret.”"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Padre nostro che sei nei cieli,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Sia santificato il tuo nome."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Venga il tuo regno; sia fatta la tua volontà"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "Sulla terra come lo è in cielo."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Dacci oggi il nostro pane per domani;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Ristora le nostre anime con l’acqua di vita."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "E rimetti a ciascuno di noi i nostri debiti"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Come anche noi li abbiamo rimessi ai nostri debitori."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Salvaci nella tentazione, liberaci dal male,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "E rendici sempre più perfetti come te stesso."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Non è strano che gli apostoli desiderassero che Gesù insegnasse loro una preghiera modello per i credenti. Giovanni il Battista aveva insegnato molte preghiere ai suoi discepoli; tutti i grandi insegnanti avevano formulato delle preghiere per i loro allievi. Gli insegnanti religiosi degli Ebrei avevano venticinque o trenta preghiere fisse che recitavano nelle sinagoghe e anche agli angoli delle strade. Gesù era particolarmente contrario alla preghiera in pubblico. Fino ad allora i dodici l’avevano sentito pregare solo poche volte. Lo vedevano trascorrere notti intere in preghiera o in adorazione, ed erano molto curiosi di conoscere il genere o la forma delle sue suppliche. Essi non sapevano proprio che cosa rispondere alle moltitudini quando chiedevano che s’insegnasse loro a pregare come Giovanni aveva insegnato ai suoi discepoli."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Gesù insegnò ai dodici a pregare sempre in segreto; ad andarsene da soli in mezzo ai tranquilli paesaggi della natura o ad andare nelle loro stanze e chiudere le porte quando s’impegnavano a pregare."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "Dopo la morte di Gesù e la sua ascensione al Padre, si stabilì la consuetudine da parte di molti credenti di terminare la cosiddetta preghiera del Signore con l’aggiunta di — : “Nel nome del Signore Gesù Cristo.” Più tardi ancora, due righe andarono perdute nella trascrizione e fu aggiunta a questa preghiera una frase supplementare che diceva: “Perché a te appartengono il regno, il potere e la gloria, per l’eternità.”"
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Gesù diede agli apostoli la preghiera in forma collettiva come essi la recitavano nella casa di Nazaret. Egli non insegnò mai una preghiera personale ufficiale, ma solo delle suppliche collettive, familiari o sociali. E non lo fece mai spontaneamente."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Gesù insegnò che la preghiera efficace doveva essere:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Disinteressata — non soltanto per se stessi."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Credente — conforme alla fede."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Sincera — onesta di cuore."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Intelligente — conforme alla luce."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Fiduciosa — in sottomissione alla volontà infinitamente saggia del Padre."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Quando Gesù passava intere notti sulla montagna a pregare, era principalmente per i suoi discepoli, ed in particolare per i dodici. Il Maestro pregava molto poco per se stesso, sebbene si dedicasse molto all’adorazione, la cui natura era una comunione comprensiva con suo Padre del Paradiso."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Ancora sulla preghiera",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "Per giorni dopo il discorso sulla preghiera gli apostoli continuarono a porre al Maestro delle domande concernenti questa pratica di culto molto importante. Le istruzioni date da Gesù agli apostoli durante questi giorni sulla preghiera e l’adorazione possono essere riassunte e riformulate in linguaggio moderno come segue:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "La ripetizione assidua ed intensa di una supplica, quando questa preghiera è l’espressione sincera di un figlio di Dio ed è formulata con fede, per quanto possa essere malaccorta o non suscettibile di una risposta diretta, non manca mai di accrescere la capacità dell’anima alla ricettività spirituale."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "In tutte le vostre preghiere, ricordate che la filiazione è un * dono.* Nessun figlio deve preoccuparsi di *acquisire* lo status di figlio o di figlia. Il figlio terreno viene all’esistenza per volontà dei suoi genitori. Allo stesso modo il figlio di Dio perviene alla grazia e alla nuova vita dello spirito per volontà del Padre che è nei cieli. Bisogna perciò che il regno dei cieli — la filiazione divina — sia *ricevuto* come farebbe un bambino. Si acquisisce la rettitudine — lo sviluppo progressivo del carattere — ma si riceve la filiazione per mezzo della grazia e mediante la fede."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "La preghiera elevò Gesù alla supercomunione della sua anima con i Capi Supremi dell’universo degli universi. La preghiera eleverà i mortali della terra alla comunione della vera adorazione. La capacità spirituale dell’anima alla ricettività determina la quantità di benedizioni celesti di cui ci si può appropriare personalmente e che possono essere comprese coscientemente come una risposta alla preghiera."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "La preghiera e l’adorazione ad essa associata è una tecnica di distacco dalla vita quotidiana ordinaria, dallo svolgimento monotono dell’esistenza materiale. È un modo per avvicinarsi all’autorealizzazione spiritualizzata e all’individualità di compimento intellettuale e religioso."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "La preghiera è un antidoto contro l’introspezione nociva. Quanto meno la preghiera, quale il Maestro l’ha insegnata, è così un benefico ministero per l’anima. Gesù impiegò con persistenza l’influenza benefica della preghiera per i propri simili. Il Maestro pregava di solito al plurale, non al singolare. Soltanto nelle grandi crisi della sua vita terrena Gesù pregò per se stesso."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "La preghiera è il respiro della vita spirituale in mezzo alla civiltà materiale delle razze dell’umanità. L’adorazione è la salvezza per le generazioni di mortali che cercano il piacere."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "Come la preghiera può essere paragonata alla ricarica delle batterie spirituali dell’anima, così l’adorazione può essere paragonata all’atto di sintonizzare l’anima per captare le trasmissioni universali dello spirito infinito del Padre Universale."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "La preghiera è lo sguardo sincero e pieno di desiderio del figlio verso suo Padre spirituale; è un processo psicologico consistente nel cambiare la volontà umana in volontà divina. La preghiera è parte del piano divino per mutare ciò che è in ciò che dovrebbe essere."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "Una delle ragioni per le quali Pietro, Giacomo e Giovanni, che accompagnavano così spesso Gesù nelle sue lunghe veglie notturne, non udirono mai Gesù pregare, fu perché il loro Maestro esprimeva molto raramente le sue preghiere in linguaggio parlato. Praticamente tutte le preghiere di Gesù erano fatte nel suo spirito e nel suo cuore — in silenzio."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "Tra tutti gli apostoli, furono Pietro e Giacomo i più vicini a comprendere l’insegnamento del Maestro sulla preghiera e sull’adorazione."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Altre forme di preghiera",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "Di tanto in tanto, durante il resto del suo soggiorno sulla terra, Gesù richiamò l’attenzione degli apostoli su parecchie altre forme di preghiera, ma lo fece solo per illustrare altre questioni, ed ingiunse che queste “preghiere in parabole” non fossero insegnate alle folle. Molte di esse provenivano da altri pianeti abitati, ma Gesù non rivelò questo fatto ai dodici. Tra queste preghiere c’erano le seguenti:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Padre nostro nel quale consistono i regni dell’universo,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Sia esaltato il tuo nome ed il tuo gloriosissimo carattere."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "La tua presenza ci avvolge e la tua gloria è manifestata"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Imperfettamente attraverso di noi, come si mostra in perfezione nell’alto."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Dacci in questo giorno le forze vivificanti della luce,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "E non lasciarci deviare nei cattivi sentieri della nostra immaginazione,"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Perché a te appartengono la gloriosa presenza interiore, il potere eterno,"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "E a noi il dono eterno dell’amore infinito di tuo Figlio."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Così sia, in verità eterna."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Nostro Genitore creatore, che sei al centro dell’universo,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Effondi su di noi la tua natura e donaci il tuo carattere."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Fa di noi dei figli e figlie tuoi mediante la grazia"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "E glorifica il tuo nome con il nostro compimento eterno."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Donaci il tuo spirito aggiustatore e controllore perché viva ed abiti in noi"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Affinché possiamo fare la tua volontà su questa sfera come gli angeli ese- guono i tuoi ordini nella luce."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Sostienici in questo giorno nel nostro progresso lungo il sentiero della verità."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Liberaci dall’inerzia, dal male e da ogni trasgressione peccaminosa."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Sii paziente con noi, come noi mostriamo benevolenza affettuosa verso il nostro prossimo."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Spandi lo spirito della tua misericordia nel nostro cuore di creature."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Guidaci con la tua stessa mano, passo dopo passo, nel dedalo incerto della vita,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "E quando verrà la nostra fine, ricevi nel tuo seno i nostri spiriti fedeli."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Così sia; sia fatta la tua volontà, non i nostri desideri."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Padre nostro celeste perfetto e giusto,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "Guida e dirigi in questo giorno il nostro cammino."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Santifica i nostri passi e coordina i nostri pensieri."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Guidaci sempre nelle vie del progresso eterno."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Riempici di saggezza fino alla pienezza del potere"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "E vivificaci con la tua energia infinita."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Ispiraci con la coscienza divina"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "Della presenza e del governo delle schiere serafiche."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Guidaci sempre più in alto nel sentiero della luce;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Giustificaci pienamente nel giorno del grande giudizio."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Rendici simili a te nella gloria eterna"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "Ed accoglici nel tuo servizio perpetuo nell’alto."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Padre nostro che sei nel mistero,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Rivelaci il tuo santo carattere."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "Dona ai tuoi figli terreni in questo giorno"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "Di vedere la via, la luce e la verità."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Mostraci il sentiero del progresso eterno"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "E donaci la volontà di camminare in esso."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Stabilisci in noi la tua sovranità divina"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "Ed effondi così su di noi il pieno autocontrollo."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Non lasciarci deviare in sentieri di tenebre e di morte;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Guidaci perpetuamente presso le acque della vita."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Ascolta queste nostre preghiere per interesse a te stesso;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Sii soddisfatto di renderci sempre più simili a te."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "Ed infine, per amore del Figlio divino,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Accoglici tra le braccia eterne."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Ed anche così; sia fatta non la nostra, ma la tua volontà."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Gloriosi Padre e Madre, congiunti in un unico genitore,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Noi vorremmo essere fedeli alla tua natura divina."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "Che la tua persona riviva in noi e attraverso noi"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Con il dono e l’effusione del tuo spirito divino,"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "Riproducendoti così imperfettamente in questa sfera"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Come ti mostri in perfezione e maestà nell’alto."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "Donaci giorno dopo giorno il tuo dolce ministero di fratellanza"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "E guidaci momento dopo momento nel sentiero del servizio amorevole."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Sii sempre ed immancabilmente paziente con noi"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Come noi manifestiamo la tua pazienza verso i nostri figli."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Donaci la saggezza divina che compie bene tutte le cose"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "E l’amore infinito che è benevolo verso ogni creatura."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Effondi su di noi la tua pazienza e la tua benevolenza affettuosa"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Affinché la nostra carità possa avvolgere i deboli del regno."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "E quando la nostra carriera sarà finita, fa di essa un onore per il tuo nome,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "Un piacere per il tuo spirito di bontà e una soddisfazione per coloro che assistono la nostra anima."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "O Padre nostro amorevole, che il bene eterno dei tuoi figli mortali Non sia quello che desideriamo noi ma quello che desideri tu."
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Così sia."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Nostra fedelissima Sorgente e Centro onnipotente,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Riverito e santo sia il nome del tuo Figlio pieno di grazia."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "I tuoi doni generosi e le tue benedizioni sono discesi su di noi,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "Consentendoci così di compiere la tua volontà e di eseguire i tuoi comandamenti."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Donaci momento dopo momento il sostegno dell’albero della vita;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "Rinfrescaci giorno dopo giorno con le acque viventi di questo fiume."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Guidaci passo dopo passo fuori delle tenebre e nella luce divina."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Rinnova la nostra mente con le trasformazioni dello spirito interiore,"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "E quando la fine mortale verrà infine su di noi,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Accoglici presso di te e mandaci nell’eternità."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Incoronaci con i diademi celesti del servizio fecondo,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "E noi glorificheremo il Padre, il Figlio e la Santa Influenza."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Così sia, in tutto un universo senza fine."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Padre nostro che abiti nei luoghi segreti dell’universo,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Onorato sia il tuo nome, riverita sia la tua misericordia e rispettato sia il tuo giudizio."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Che il sole della rettitudine brilli su di noi di giorno,"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "Mentre ti supplichiamo di guidare i nostri passi incerti nel buio della notte."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Conducici per mano nelle vie da te scelte"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "E non abbandonarci quando il sentiero è arduo e l’ora è oscura."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Non dimenticarci come noi così spesso dimentichiamo e trascuriamo te."
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Ma sii misericordioso e amaci come noi desideriamo amare te."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Guardaci dall’alto con bontà e perdonaci con misericordia"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "Come noi perdoniamo in giustizia coloro che ci affliggono e ci offendono."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "Possano l’amore, la devozione ed il conferimento del Figlio maestoso"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Procurarci la vita eterna con la tua misericordia ed il tuo amore senza fine."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "Possa il Dio degli universi effondere su di noi la pienezza del suo spirito;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Donaci la grazia di piegarci alle direttive di questo spirito."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Con il ministero amorevole delle devote schiere serafiche"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Possa il Figlio guidarci e condurci sino alla fine dell’era."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Rendici sempre più simili a te stesso"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "E alla nostra fine accoglici nell’abbraccio eterno in Paradiso."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Così sia, nel nome del Figlio di conferimento"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "E per l’onore e la gloria del Padre Supremo."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Benché gli apostoli non fossero liberi di presentare queste lezioni sulla preghiera nei loro insegnamenti pubblici, approfittarono molto di tutte queste rivelazioni nelle loro esperienze religiose personali. Gesù utilizzò questi ed altri modelli di preghiera come esempi in connessione con l’istruzione intima dei dodici, ed è stato accordato un permesso specifico per trascrivere questi sette esemplari di preghiera in questa esposizione."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Il convegno con gli apostoli di Giovanni",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Verso il primo di ottobre, Filippo ed alcuni dei suoi compagni apostoli si trovavano in un villaggio vicino per acquistare dei viveri, quando incontrarono alcuni apostoli di Giovanni il Battista. Questo incontro fortuito sulla piazza del mercato ebbe come risultato un convegno di circa tre settimane al campo di Gelboe tra gli apostoli di Gesù e gli apostoli di Giovanni, perché Giovanni, seguendo il precedente di Gesù, aveva recentemente nominato apostoli dodici dei suoi capi. Giovanni aveva fatto ciò in risposta alla sollecitazione di Abner, il capo dei suoi fedeli sostenitori. Gesù fu presente al campo di Gelboe per tutta la prima settimana di questa riunione congiunta, ma si assentò durante le ultime due settimane."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "All’inizio della seconda settimana di questo mese, Abner aveva riunito tutti i suoi associati al campo di Gelboe ed era pronto ad incontrare gli apostoli di Gesù. Per tre settimane questi ventiquattro uomini si riunirono tre volte al giorno e per sei giorni la settimana. La prima settimana Gesù si unì a loro durante le sessioni del mattino, del pomeriggio e della sera. Essi volevano che il Maestro rimanesse con loro e presiedesse le loro deliberazioni congiunte, ma egli rifiutò fermamente di partecipare alle loro discussioni; acconsentì tuttavia di parlare loro in tre occasioni. Questi discorsi di Gesù ai ventiquattro furono sulla comprensione, sulla cooperazione e sulla tolleranza."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "Andrea e Abner si alternarono alla presidenza di queste riunioni congiunte dei due gruppi apostolici. Questi uomini avevano molte controversie da discutere e numerosi problemi da risolvere. Moltissime volte essi vollero sottoporre i loro problemi a Gesù, solo per sentirlo dire: “Io mi occupo soltanto dei vostri problemi personali e puramente religiosi. Io sono il rappresentante del Padre nei confronti dell’*individuo,* non del gruppo. Se siete in difficoltà personale nelle vostre relazioni con Dio, venite da me ed io vi ascolterò e vi consiglierò nella soluzione del vostro problema. Ma se intraprendete la coordinazione d’interpretazioni umane divergenti relative a questioni religiose e alla socializzazione della religione, dovete risolvere tutti questi problemi mediante vostre decisioni. Tuttavia io sono sempre disponibile e interessato, e quando arriverete alle vostre conclusioni su tali questioni di valore non spirituale, purché siate tutti d’accordo, allora vi garantisco fin d’ora la mia piena approvazione e la mia sincera collaborazione. Ed ora, affinché vi sentiate liberi nelle vostre deliberazioni, vi lascio per due settimane. Non preoccupatevi per me, perché ritornerò da voi. Io mi occuperò degli affari di mio Padre, perché noi abbiamo altri regni oltre a questo.”"
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Dopo aver detto questo Gesù scese lungo il fianco della montagna ed essi non lo videro più per due settimane intere. Ed essi non seppero mai dov’era andato né quello che fece durante questi giorni. Ci volle del tempo prima che i ventiquattro potessero mettersi d’impegno nello studio serio dei loro problemi, tanto erano sconcertati per l’assenza del Maestro. Tuttavia, in capo ad una settimana si ritrovarono nel pieno delle loro discussioni senza poter ricorrere all’aiuto di Gesù."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "Il primo punto sul quale il gruppo si accordò fu l’adozione della preghiera che Gesù aveva così recentemente insegnato loro. Fu votato all’unanimità di accettare questa preghiera come quella che doveva essere insegnata ai credenti da entrambi i gruppi di apostoli."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "Essi decisero poi che per tutto il tempo in cui Giovanni fosse vissuto, sia in prigione sia fuori, i due gruppi di dodici apostoli avrebbero proseguito il loro lavoro e avrebbero tenuto delle riunioni congiunte di una settimana ogni tre mesi in luoghi da convenirsi di volta in volta."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "Ma il loro problema più serio era la questione del battesimo. Le loro difficoltà erano tutte maggiormente aggravate dal fatto che Gesù aveva rifiutato di fare una qualunque dichiarazione sull’argomento. Alla fine convennero che, fintantoché Giovanni viveva o fino a che essi non avessero modificato congiuntamente questa decisione, solo gli apostoli di Giovanni avrebbero battezzato i credenti, e solo gli apostoli di Gesù avrebbero istruito in tutto i nuovi discepoli. Di conseguenza, da quel momento e fino a dopo la morte di Giovanni, due apostoli di Giovanni accompagnarono Gesù e i suoi apostoli per battezzare i credenti, perché il consiglio congiunto aveva votato unanimemente che il battesimo sarebbe divenuto il passo iniziale dell’alleanza esterna con gli affari del regno."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "Fu poi convenuto che, in caso di morte di Giovanni, gli apostoli di Giovanni si sarebbero presentati a Gesù e si sarebbero sottomessi alla sua direzione, e che allora essi non avrebbero più battezzato senza essere autorizzati da Gesù o dai suoi apostoli."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "E votarono poi che, in caso di morte di Giovanni, gli apostoli di Gesù avrebbero cominciato a battezzare con l’acqua come simbolo del battesimo dello Spirito divino. Se il *pentimento* dovesse o meno essere connesso con la predicazione del battesimo fu lasciato alla scelta di ciascuno; non fu presa alcuna decisione vincolante per il gruppo. Gli apostoli di Giovanni predicavano: “Pentitevi e siate battezzati.” Gli apostoli di Gesù proclamavano: “Credete e siate battezzati.”"
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Questa è la storia del primo tentativo dei discepoli di Gesù di coordinare degli sforzi divergenti, di comporre delle divergenze d’opinione, di organizzare delle attività di gruppo, di legiferare su delle osservanze esteriori e di rendere sociali delle pratiche religiose personali."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Furono prese in considerazione molte altre questioni minori e furono concordate unanimemente le loro soluzioni. Questi ventiquattro uomini ebbero un’esperienza veramente rimarchevole durante queste due settimane in cui dovettero affrontare dei problemi e superare delle difficoltà senza Gesù. Essi impararono ad avere opinioni diverse, a discutere, a lottare, a pregare e a transigere, pur rispettando il punto di vista dell’interlocutore e mantenendo almeno un certo grado di tolleranza per le sue opinioni sincere."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "Nel pomeriggio della loro discussione finale su questioni finanziarie, Gesù ritornò, udì le loro deliberazioni, ascoltò le loro decisioni e disse: “Queste, dunque, sono le vostre conclusioni, ed io aiuterò ciascuno di voi a mettere in pratica lo spirito delle vostre decisioni congiunte.”"
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Due mesi e mezzo più tardi Giovanni fu giustiziato, e per tutto questo tempo gli apostoli di Giovanni rimasero con Gesù e i dodici. Essi lavorarono tutti insieme e battezzarono i credenti in questo periodo di lavoro nelle città della Decapoli. Il campo di Gelboe fu tolto il 2 novembre dell’anno 27 d.C."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. Nelle città della Decapoli",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "Durante i mesi di novembre e di dicembre Gesù e i ventiquattro lavorarono tranquillamente nelle città greche della Decapoli, principalmente a Scitopoli, Gerasa, Abila e Gadara. Questa fu realmente la fine del periodo preliminare di subentro all’opera e all’organizzazione di Giovanni. La religione socializzata di una nuova rivelazione deve sempre pagare il prezzo del compromesso con le forme e gli usi stabiliti della religione precedente che essa cerca di salvare. Il battesimo fu il prezzo che i discepoli di Gesù pagarono per portare con loro, quale gruppo religioso socializzato, i discepoli di Giovanni il Battista. I discepoli di Giovanni, unendosi ai discepoli di Gesù, rinunciarono a quasi tutto, eccetto che al battesimo con l’acqua."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Gesù insegnò poco in pubblico nel corso di questa missione nelle città della Decapoli. Egli passò molto tempo ad istruire i ventiquattro e tenne numerose riunioni speciali con i dodici apostoli di Giovanni. Col tempo essi compresero meglio perché Gesù non andò a trovare Giovanni in prigione e perché non fece alcuno sforzo per ottenere la sua liberazione. Ma essi non riuscirono mai a comprendere perché Gesù non compisse delle opere miracolose, perché rifiutasse di manifestare dei segni esteriori della sua autorità divina. Prima di venire al campo di Gelboe essi avevano creduto in Gesù soprattutto a causa della testimonianza di Giovanni, ma presto cominciarono a credere in conseguenza del loro stesso contatto con il Maestro e con i suoi insegnamenti."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "Durante questi due mesi il gruppo lavorò la maggior parte del tempo per coppie, un apostolo di Gesù usciva con un apostolo di Giovanni. L’apostolo di Giovanni battezzava, l’apostolo di Gesù istruiva, mentre entrambi predicavano il vangelo del regno come lo comprendevano. Ed essi conquistarono molte anime tra questi Gentili e questi Ebrei apostati."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Abner, il capo degli apostoli di Giovanni, divenne un devoto credente in Gesù e fu nominato più tardi capo di un gruppo di settanta istruttori incaricati dal Maestro di predicare il vangelo."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. Nel campo vicino a Pella",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "Alla fine di dicembre essi andarono tutti vicino al Giordano, in prossimità di Pella, dove ricominciarono ad insegnare e a predicare. Sia gli Ebrei che i Gentili venivano in questo campo per ascoltare il vangelo. Fu mentre Gesù insegnava alla folla in un pomeriggio che alcuni amici intimi di Giovanni portarono al Maestro l’ultimo messaggio che avrebbe ricevuto dal Battista."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Giovanni era ora in prigione da un anno e mezzo, e per quasi tutto questo tempo Gesù aveva lavorato molto discretamente; non c’era dunque da meravigliarsi che Giovanni fosse indotto ad informarsi sul regno. Gli amici di Giovanni interruppero l’insegnamento di Gesù dicendogli: “Giovanni il Battista ci ha mandato a chiederti — sei tu veramente il Liberatore o dobbiamo cercarne un altro?”"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Gesù si fermò per dire agli amici di Giovanni: “Ritornate a dire a Giovanni che non è dimenticato. Raccontategli quello che avete visto e udito, che la buona novella è predicata ai poveri.” E dopo che Gesù ebbe parlato ancora ai messaggeri di Giovanni, si girò di nuovo verso la folla e disse: “Non crediate che Giovanni dubiti del vangelo del regno. Egli s’informa soltanto per rassicurare i suoi disce poli che sono anche miei discepoli. Giovanni non è un debole. Permettete che chieda a voi che avete ascoltato Giovanni predicare prima che Erode lo mettesse in prigione: che cosa avete visto in Giovanni — una canna scossa dal vento? Un uomo dall’umore bizzarro ed abbigliato con vestiti morbidi? Di norma coloro che sono vestiti sontuosamente e vivono nel lusso sono nelle corti dei re e nelle dimore dei ricchi. Ma che cosa avete visto guardando Giovanni? Un profeta? Sì, vi dico, e molto più che un profeta. È stato scritto di Giovanni: ‘Ecco, io mando il mio messaggero davanti a te; egli preparerà la via davanti a te.’"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "“In verità, in verità vi dico, tra coloro che sono nati da donna non ne è cresciuto uno più grande di Giovanni il Battista; tuttavia, anche il più piccolo nel regno dei cieli è più grande di lui perché è nato dallo spirito e sa che è divenuto un figlio di Dio.”"
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Molti di quelli che ascoltarono Gesù quel giorno si sottoposero al battesimo di Giovanni, proclamando così pubblicamente la loro entrata nel regno. E gli apostoli di Giovanni da quel giorno rimasero strettamente legati a Gesù. Questa circostanza segnò l’unione effettiva dei discepoli di Giovanni con quelli di Gesù."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "Dopo che i messaggeri ebbero conversato con Abner, partirono per Macheronte per raccontare tutto ciò a Giovanni. Egli fu grandemente confortato e la sua fede fu fortificata dalle parole di Gesù e dal messaggio di Abner."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "In questo pomeriggio Gesù continuò ad insegnare, dicendo: “Ma a che cosa paragonerò questa generazione? Molti di voi non riceveranno né il messaggio di Giovanni né il mio insegnamento. Voi assomigliate a dei bambini che giocano nella piazza del mercato, che chiamano i loro compagni e dicono: ‘Abbiamo suonato il flauto per voi e non avete danzato; abbiamo gemuto e non vi siete addolorati.’ La stessa cosa e per certuni di voi. Giovanni è venuto né mangiando né bevendo, ed hanno detto che era un demone. Il Figlio dell’Uomo viene mangiando e bevendo, e queste stesse persone dicono: ‘Guardate, è un ingordo e un bevitore di vino, un amico dei Pubblicani e dei peccatori!’ In verità, la saggezza è giustificata dai suoi figli."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "“Sembra che il Padre celeste abbia nascosto alcune di queste verità ai saggi e ai superbi, mentre le ha rivelate ai bambini. Ma il Padre fa bene tutte le cose; il Padre si rivela all’universo con metodi di propria scelta. Venite dunque, voi tutti che penate e portate pesanti fardelli, e troverete riposo per la vostra anima. Prendete su di voi il giogo divino e sperimenterete la pace di Dio che oltrepassa ogni comprensione.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. La morte di Giovanni il Battista",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Giovanni il Battista fu giustiziato per ordine di Erode Antipa la sera del 10 gennaio dell’anno 28 d.C. Il giorno seguente alcuni discepoli di Giovanni che erano andati a Macheronte seppero della sua esecuzione e andarono da Erode a chiederne il corpo, che posero in una tomba. Più tardi lo inumarono a Sebaste, il villaggio in cui abitava Abner. Il giorno seguente, 12 gennaio, essi andarono a nord verso il campo degli apostoli di Giovanni e di Gesù vicino a Pella e raccontarono a Gesù della morte di Giovanni. Quando Gesù ebbe ascoltato il loro rapporto, congedò la folla e, radunati tutti i ventiquattro, disse: “Giovanni è morto. Erode lo ha fatto decapitare. Questa sera tenete consiglio congiunto e sistemate di conseguenza i vostri affari. Non aspetteremo più a lungo. È giunta l’ora di proclamare il regno apertamente e con potenza. Domani andremo in Galilea.”"
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "Come stabilito, il mattino presto del 13 gennaio dell’anno 28 d.C. Gesù e gli apostoli, accompagnati da circa venticinque discepoli, si misero in cammino per Cafarnao ed alloggiarono quella notte nella casa di Zebedeo."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Gelboe e nella Decapoli",
    "author": "Commissione di Intermedi"
}