{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "651.1",
                    "par_content": "GDY PREZENTUJEMY fragmenty z archiwów jerusemskich dotyczące zapisów o Urantii, nawiązujące do okoliczności poprzedzających jej powstanie oraz do jej wczesnej historii, liczymy czas zgodnie z naszymi instrukcjami, w jednostkach używanych współcześnie – według obecnego kalendarza z rokiem przestępnym, gdzie na rok przypada średnio 365¼ dnia. Chociaż zapisane są dokładne daty, z reguły nie będziemy ich podawać. Będziemy zaokrąglać do najbliższej, pełnej liczby, co jest lepszym sposobem prezentowania tych historycznych faktów."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "651.2",
                    "par_content": "Kiedy nawiązujemy do jakiegoś wydarzenia, określając, że zaszło milion czy dwa miliony lat temu, chcemy umiejscowić to zdarzenie taką właśnie ilość lat wstecz, od wczesnych dekad dwudziestego wieku ery chrześcijańskiej. Dlatego będziemy obrazować te odległe w czasie wydarzenia, jako występujące w równych odstępach tysięcy, milionów i miliardów lat."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. Mgławica Andronover",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "651.3",
                    "par_content": "Urantia pochodzi od waszego Słońca a wasze Słońce jest jednym z różnorodnych potomków mgławicy Andronover, zorganizowanej kiedyś jako część składowa mocy fizycznej i substancji materialnej wszechświata lokalnego Nebadonu. Ta wspaniała mgławica powstała dawno temu, w superwszechświecie Orvonton, z wszechświatowego obciążenia-siły przestrzeni."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "651.4",
                    "par_content": "W tym czasie, kiedy zaczyna się ta opowieść, Pierwotni Nadrzędni Organizatorzy Siły z Raju dawno już sprawowali pełną kontrolę nad tymi energiami kosmicznymi, które później utworzyły mgławicę Andronover."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "651.5",
                    "par_content": "*987.000.000.000* lat temu, pomocniczy organizator siły, pełniący wtedy obowiązki inspektora numer 811.307 w grupie Orvontonu, po wylocie z Uversy zameldował Pradawnym Czasu, że warunki przestrzenne są korzystne dla zapoczątkowania fenomenu materializacji w pewnym sektorze, wschodniego wówczas segmentu Orvontonu."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "651.6",
                    "par_content": "*900.000.000.000* lat temu archiwa Uversy potwierdzają, że odnotowano zezwolenie, wydane dla rządu superwszechświata przez Radę Równowagi z Uversy, upoważniające do wysłania organizatora siły, wraz z personelem, w rejon wcześniej wyznaczony przez inspektora o numerze 811.307. Władze Orvontonu upoważniły pierwszego odkrywcę tego, potencjalnego wszechświata, do wykonania zarządzenia Pradawnych Czasu, nakazującego sformowanie nowej kreacji materialnej."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "652.1",
                    "par_content": "Zapis mówiący o tym zezwoleniu nadmienia, że organizator mocy już wcześniej wyleciał z Uversy wraz personelem w długą podróż do wschodniego sektora przestrzeni, gdzie wkrótce rozpoczęto żmudne działania, w wyniku których pojawiła się nowa kreacja materialna w Orvontonie."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "652.2",
                    "par_content": "*875.000.000.000* lat temu olbrzymia mgławica Andronover, numer 876.926, została odpowiednio zapoczątkowana. Do zapoczątkowania tego zawirowania energii, które się w końcu rozwinęło w rozległy cyklon przestrzenny, potrzeba było tylko obecności organizatora siły i związanego z nim personelu. Po zapoczątkowaniu takich obrotów mgławicowych, żywi organizatorzy siły po prostu odlecieli, prostopadle do płaszczyzny obrotowej dysku, a później właściwości nieodłączne energii zapewniły stopniową i uporządkowaną ewolucję tego, nowego układu materialnego."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "652.3",
                    "par_content": "Mniej więcej w tym czasie zaczyna się opowieść o funkcjonowaniu osobowości superwszechświatowych. W rzeczywistości historia ta rozpoczyna się w tym właśnie momencie – mniej więcej wtedy, gdy rajscy organizatorzy siły przygotowują się do powrotu, dostosowawszy warunki energii-przestrzeni do działalności dyspozytorów mocy i kontrolerów fizycznych superwszechświata Orvontonu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. Pierwsze stadium mgławicowe",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "652.4",
                    "par_content": "Wszystkie ewolucyjne kreacje materialne powstają z okrągłych, gazowych mgławic; we wczesnym okresie swego gazowego istnienia wszystkie takie powstające mgławice są okrągłe. W miarę starzenia, stają się one zazwyczaj spiralne, a kiedy kończy się formowanie słońc, przekształcają się w gromady gwiazd albo w ogromne słońca, otoczone zróżnicowaną liczbą planet, satelitów i mniejszych grup materii, pod wieloma względami przypominającymi wasz własny, mały Układ Słoneczny."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "652.5",
                    "par_content": "*800.000.000.000* lat temu kreacja Andronover była dobrze ustabilizowana, jako jedna ze wspaniałych, powstających mgławic Orvontonu. Astronomowie z pobliskich wszechświatów, którzy obserwowali to kosmiczne zjawisko, nie widzieli niczego specjalnego, co mogłoby przykuć ich uwagę. Obliczenia grawitacji, prowadzone w sąsiednich kreacjach, wykazywały, że materializacje przestrzenne miały miejsce w rejonach Andronover. Ale nic ponadto nie wiedziano."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "652.6",
                    "par_content": "*700.000.000.000* lat temu system Andronover nabrał gigantycznych rozmiarów i dodatkowi kontrolerzy fizyczni zostali wysłani do dziewięciu otaczających go kreacji materialnych, aby je wesprzeć i zapewnić ich współdziałanie z centrami mocy tego, nowego układu materialnego, który tak gwałtownie się rozwijał. W tych odległych czasach, cały materiał przekazany do kolejnych aktów stworzenia utrzymywał się w granicach ogromnego koła w przestrzeni, które nie przestawało wirować a po osiągnięciu maksymalnej średnicy, wirowało coraz szybciej, zagęszczając się jednocześnie i kurcząc."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "652.7",
                    "par_content": "*600.000.000.000* lat temu Andronover weszła w okres najwyższej aktywizacji energii; mgławica nabrała swej maksymalnej masy. Była ona wtedy gigantyczną, okrągłą chmurą gazową, zbliżoną w kształcie do spłaszczonej sferoidy. Był to wczesny okres formowania się różnorodnych mas i zmiennej prędkości obrotowej. Grawitacja i inne wpływy miały wkrótce zacząć pracować nad przemianą gazów kosmicznych w zorganizowaną materię."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. Drugie stadium mgławicowe",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "653.1",
                    "par_content": "Ta ogromna mgławica zaczęła teraz stopniowo nabierać formy spiralnej i stawała się dobrze widoczna dla astronomów, nawet w odległych wszechświatach. Taka jest zazwyczaj historia większości mgławic; zanim zaczną one wyrzucać słońca i tworzyć wszechświat, kosmiczne mgławice w stadium drugim są zwykle zauważalne jako *zjawisko spiralne*."
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "653.2",
                    "par_content": "W tamtej, odległej epoce, pobliscy obserwatorzy gwiezdni, spostrzegając przeobrażenie mgławicy Andronover, widzieli dokładnie to, co widzą astronomowie dwudziestego wieku, kiedy penetrują swymi teleskopami przestrzeń, w poszukiwaniu współczesnych mgławic spiralnych w sąsiadującej przestrzeni zewnętrznej."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "653.3",
                    "par_content": "Mniej więcej w czasie osiągnięcia maksymalnej masy, grawitacyjna kontrola zawartości gazowych zaczęła słabnąć i nastąpiło stadium ucieczki gazu, który wybiegał w formie dwóch oddzielnych, gigantycznych ramion, zaczynających się po przeciwległych stronach macierzystej masy. Szybki ruch obrotowy ogromnego, centralnego jądra, wkrótce nadał tym dwóm uciekającym strumieniom gazu wygląd spiralny. Proces stygnięcia a potem zagęszczania części tych wystających ramion, nadał im w końcu kształt węzłowaty. Gęstsze ich części stanowiły niezmiernie rozległe systemy i podsystemy materii fizycznej, wirujące w przestrzeni pośród gazowych obłoków mgławicy, utrzymywane jednak bezpiecznie w granicach grawitacyjnego uchwytu macierzystego okręgu."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "653.4",
                    "par_content": "Mgławica zaczęła się jednak kurczyć, a zwiększenie tempa jej obrotów spowodowało dalsze osłabienie kontroli grawitacyjnej; wkrótce najdalsze, zewnętrzne strefy gazowe zaczęły się po prostu wymykać spod bezpośredniego wpływu jądra mgławicy, wybiegając w przestrzeń po orbitach o nieregularnym kształcie a potem wracając w rejon jądra, aby dopełnić orbity w powtarzającym się cyklu. Był to jednak tylko przejściowy etap rozwoju mgławicy. Coraz większe tempo obrotów wyrzuciło wkrótce w przestrzeń ogromne słońca na niezależne orbity."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "653.5",
                    "par_content": "To się właśnie działo w mgławicy Andronover wiele epok temu. Krąg energii powiększał się coraz bardziej, aż osiągnął apogeum swej ekspansji, po czym, gdy zaczął się kurczyć, wirował coraz szybciej, osiągając w końcu poziom krytyczny sił odśrodkowych, co zapoczątkowało proces wielkiego rozpadu."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "653.6",
                    "par_content": "*500.000.000.000* lat temu w mgławicy Andronover narodziło się pierwsze słońce. Płonąca smuga wyrwała się z uchwytu macierzystej grawitacji i wybiegła w przestrzeń, na samodzielną przygodę w tworzącym się kosmosie. Jej orbitę określał tor ucieczki. Takie młode słońca szybko nabierają kształtu kulistego i zaczynają swój długi, pełen wydarzeń byt w kosmosie, jako gwiazdy. Za wyjątkiem ostatnich jąder mgławicowych, znaczna większość słońc Orvontonu miała analogiczne pochodzenie. Takie uciekające słońca przechodzą różne stadia ewolucji a potem funkcjonowania we wszechświecie."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "653.7",
                    "par_content": "*400.000.000.000* lat temu, w mgławicy Andronover zaczął się okres wychwytywania. W rezultacie stopniowego powiększania się i dalszego zagęszczania macierzystego jądra, zostało przechwycone wiele pobliskich, mniejszych słońc. Wkrótce zaczęło się końcowe stadium kondensacji mgławicowej, ten okres, który zawsze poprzedza ostateczny podział takich ogromnych, kosmicznych skupisk energii i materii."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "654.1",
                    "par_content": "Zaledwie milion lat upłynęło od tej epoki, kiedy Michał z Nebadonu, Syn Stwórcy z Raju, wybrał tę właśnie, rozpadającą się mgławicę, na miejsce swej przygody – na tworzenie wszechświata. Prawie natychmiast zabrano się do tworzenia światów zaprojektowanych, Salvingtonu i stu grup planet, zarządów konstelacji. Na ukończenie tych grup specjalnie stworzonych światów potrzeba było prawie miliona lat. Planety zarządów systemów lokalnych powstały w czasie rozciągającym się od tamtego momentu do około pięciu miliardów lat temu{0}."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "654.2",
                    "par_content": "*300.000.000.000* lat temu orbity słońc Andronover były już dobrze ustabilizowane a system mgławicowy znajdował się w przejściowym okresie względnej stabilizacji fizycznej. Mniej więcej w tym czasie personel Michała przybył do Salvingtonu a rząd Orvontonu, mieszczący się na Uversie, rozciągnął swą akceptację materialną na wszechświat lokalny Nebadon."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "654.3",
                    "par_content": "*200.000.000.000* lat temu dało się zauważyć coraz większe kurczenie się i zagęszczanie centralnego skupiska, albo masy jądrowej Andronover, wraz z wydzielaniem się ogromnych ilości ciepła. Względna przestrzeń pojawiła się nawet w rejonach zbliżonych do centralnego dysku macierzystego słońca. Rejony zewnętrzne stawały się coraz bardziej stabilne i coraz lepiej zorganizowane; niektóre planety, obracające się wokół nowo powstałych słońc, ostudziły się wystarczająco, żeby można było na nich zaszczepić życie. Najstarsze zamieszkałe planety Nebadonu datują się z tych właśnie czasów."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "654.4",
                    "par_content": "Wtedy to po raz pierwszy zaczął funkcjonować kompletny mechanizm wszechświata Nebadonu i kreacja Michała została zarejestrowana na Uversie, jako wszechświat, który zamieszkują śmiertelnicy i z którego stopniowo się wznoszą."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "654.5",
                    "par_content": "*100.000.000.000* lat temu mgławica doszła do szczytu procesu zagęszczania; osiągnięty został maksymalny punkt ciśnienia energii cieplnej. Ten krytyczny etap zapasów pomiędzy grawitacją a ciepłem czasami trwa całe epoki, ale wcześniej czy później ciepło pokonuje siły grawitacyjne i rozpoczyna się spektakularna faza rozpraszania słońc. To właśnie cechuje koniec drugiego stadium mgławicy kosmicznej."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. Trzecie i czwarte stadium",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "654.6",
                    "par_content": "W pierwszym stadium rozwoju mgławice mają kształt okrągły, w drugim spiralny; trzecie stadium charakteryzuje się ucieczką pierwszych słońc, podczas gdy czwarte stadium obejmuje drugi i ostatni cykl ucieczki słońc, przy czym macierzyste jądro przeobraża się w gromadę gwiazd, bądź też w odosobnione słońce, funkcjonujące w końcu jako centrum układu słonecznego."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "654.7",
                    "par_content": "*75.000.000.000* lat temu mgławica osiągnęła apogeum swego stadium rodziny słonecznej. Było to największe nasilenie pierwszego etapu utraty słońc. Większość tych słońc w międzyczasie weszła w posiadanie rozległych układów planetarnych, satelitów, ciemnych wysp, komet, meteorów i chmur pyłu kosmicznego."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "654.8",
                    "par_content": "*50.000.000.000* lat temu zakończyło się pierwsze stadium rozpraszania słońc; mgławica szybko kończyła trzeci cykl istnienia, podczas którego zapoczątkowała 876.926 układów słonecznych."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "654.9",
                    "par_content": "*25.000.000.000* lat temu zakończył się trzeci cykl istnienia mgławicy, który przyniósł tworzenie się oraz względną stabilizację rozległych układów gwiezdnych, wywodzących się z tej rodzimej mgławicy. Jednak w centralnej masie, pozostałej z mgławicy, nadal trwał proces fizycznego kurczenia się i zwiększonego wydzielania ciepła."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "655.1",
                    "par_content": "*10.000.000.000* lat temu zaczął się czwarty cykl istnienia Andronover. Masa jej jądra osiągnęła maksymalną temperaturę; zbliżał się punkt krytyczny kondensacji. Pierwotne, rodzime jądro doznawało konwulsji pod jednoczesnym naciskiem swej własnej kondensacji cieplnej i coraz większego grawitacyjno-pływowego przyciągania mnóstwa okalających je, uwolnionych układów słonecznych. Zbliżały się erupcje jądrowe, które miały zapoczątkować drugi cykl słoneczny mgławicy. Wkrótce miał się rozpocząć czwarty cykl istnienia mgławicy."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "655.2",
                    "par_content": "*8.000.000.000* lat temu rozpoczęły się potężne, końcowe erupcje. Tylko najbardziej na zewnątrz położone układy są bezpieczne podczas takiego kosmicznego wrzenia. I to był początek końca mgławicy. Ten końcowy proces wyrzucania słońc trwał prawie dwa miliardy lat."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "655.3",
                    "par_content": "*7.000.000.000* lat temu Andronover weszła w szczytowy okres swego ostatecznego rozpadu. Był to czas narodzin ostatnich, większych słońc, jak również apogeum lokalnych zaburzeń fizycznych."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "655.4",
                    "par_content": "*6.000.000.000* lat temu zakończył się ostateczny rozpad mgławicy i narodziło się wasze Słońce, pięćdziesiąte szóste, licząc od końca drugiej rodziny słońc Andronover. Ta końcowa erupcja jądra mgławicy dała początek grupie 136.702 słońc, w większości samotnych ciał niebieskich. Całkowita liczba słońc i układów słonecznych, zapoczątkowanych w mgławicy Andronover, wynosi 1.013.628. Słońc z układami planetarnymi jest 1.013.572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "655.5",
                    "par_content": "Nie ma już majestatycznej mgławicy Andronover, chociaż żyje ona nadal w wielu słońcach i ich rodzinach planetarnych, wywodzących się z tej macierzystej chmury kosmicznej. Ostatnia, rdzenna pozostałość tej wspaniałej mgławicy, wciąż płonie czerwonawym blaskiem i dostarcza nieco światła i ciepła resztkom swej planetarnej rodziny, liczącej sto sześćdziesiąt pięć światów, które teraz krążą wokół tej sędziwej matki dwóch wspaniałych pokoleń monarchów światła."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. Pochodzenie Monmatii — Układu Słonecznego Urantii",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "655.6",
                    "par_content": "*5.000.000.000* lat temu wasze Słońce było stosunkowo odosobnionym, jaskrawym ciałem niebieskim, które przygarnęło większość krążącej w jego zasięgu materii kosmicznej, pozostałej po niedawnych zaburzeniach, związanych z jego własnymi narodzinami{1}."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "655.7",
                    "par_content": "Dzisiaj wasze Słońce osiągnęło względną stabilizację, ale jego trwające jedenaście i pół roku cykle plam słonecznych zdradzają, że w swej młodości było ono gwiazdą zmienną. We wczesnych dniach waszego Słońca, jego ciągłe kurczenie się i w rezultacie stopniowy wzrost temperatury, wywoływały potężne wstrząsy na jego powierzchni. Te tytaniczne falowania potrzebowały trzech i pół dnia na dopełnienie cyklu przemiany w natężeniu blasku. Taki niestabilny stan, okresowe pulsacje, spowodowały, że wasze Słońce stało się bardzo wyczulone na pewne zewnętrzne oddziaływania, które wkrótce miały nastąpić."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "655.8",
                    "par_content": "Tak wyglądała lokalna przestrzeń tuż przed niezwykłym początkiem *Monmatii*, taka jest bowiem nazwa rodziny planetarnej waszego Słońca, Układu Słonecznego, do którego należy wasz świat. Podobne początki ma mniej niż jeden procent układów planetarnych Orvontonu."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "655.9",
                    "par_content": "*4.500.000.000* lat temu, zaczął się zbliżać do tego, odosobnionego Słońca, ogromny układ Angona. W centrum tego, wielkiego układu, znajdował się czarny olbrzym kosmiczny, lity, wysoce naładowany energią i posiadający ogromną siłę przyciągania."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "656.1",
                    "par_content": "Kiedy Angona zbliżyła się do Słońca, w momentach maksymalnego natężenia słonecznych pulsacji strumienie materii gazowej wystrzelały w przestrzeń, jak gigantyczne języki słoneczne. Z początku, te płonące języki gazowe zawsze wpadały z powrotem w Słońce, kiedy jednak Angona podchodziła coraz bliżej, siła przyciągania tego gigantycznego przybysza stała się tak wielka, że języki płonącego gazu zaczęły się w niektórych miejscach rozrywać, ich podstawa wpadała w Słońce, podczas gdy sekcje zewnętrzne oddzielały się, formując niezależne ciała materialne, meteoryty słoneczne, które natychmiast zaczynały biec wokół Słońca po swych własnych, eliptycznych orbitach."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "656.2",
                    "par_content": "W miarę zbliżania się układu Angona, wyrzuty materii słonecznej stawały się coraz większe; coraz więcej materii wyrywane było ze Słońca, aby stać się ciałami krążącymi niezależnie w otaczającej przestrzeni. Sytuacja taka trwała około pięćset tysięcy lat, do tego momentu, kiedy Angona podeszła najbliżej Słońca, a wtedy Słońce, w związku z jedną ze swoich okresowych, wewnętrznych konwulsji, uległo częściowemu rozerwaniu; po przeciwległych jego stronach zostały wyrzucone równocześnie ogromne masy materii. Od strony Angony wyciągnięta została rozległa kolumna gazów słonecznych, nieco spiczasta po obu końcach i znacznie wybrzuszona pośrodku, która na trwałe wyrwała się spod bezpośredniego wpływu przyciągania Słońca."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "656.3",
                    "par_content": "Ta wielka kolumna gazów słonecznych, oderwana od Słońca, przekształciła się później w dwanaście planet Układu Słonecznego. W reakcji na to gaz wyrzucony po przeciwległej stronie Słońca, w pływowej harmonii z oderwaniem się gigantycznego protoplasty Układu Słonecznego, zagęścił się w międzyczasie, przybierając postać meteorów i pyłu kosmicznego Układu Słonecznego, chociaż bardzo dużo tej materii zostało wychwycone przez grawitację Słońca, po tym, jak układ Angona odszedł daleko w przestrzeń."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "656.4",
                    "par_content": "Chociaż Angonie udało się wyrwać pierwotne tworzywo planet Układu Słonecznego, jak również ogromne ilości materii krążącej teraz wokół Słońca jako asteroidy i meteory, nie udało się jej jednak pozyskać dla siebie nawet cząstki materiału słonecznego. Przybyły układ nie podszedł odpowiednio blisko, aby przywłaszczyć sobie jakąkolwiek substancję pochodzenia słonecznego, podszedł jednak na wystarczającą odległość, żeby wyciągnąć w przestrzeń, dzielącą dwa ciała kosmiczne, cały materiał tworzący dzisiejszy Układ Słoneczny."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "656.5",
                    "par_content": "Niedługo potem, w mniej masywnych, stożkowatych końcach tego gigantycznego wybrzuszenia, jakie Angona siłą swej grawitacji zdołała wyrwać ze Słońca, ze stygnących i zagęszczających się jąder uformowało się w miniaturze pięć wewnętrznych i pięć zewnętrznych planet, podczas gdy Saturn i Jowisz utworzyły się z bardziej masywnych, wybrzuszonych części centralnych. Potężna siła przyciągania Jowisza i Saturna wcześnie wychwyciła większą część materiału, przywłaszczonego od Angony, o czym świadczy wsteczny ruch niektórych ich satelitów."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "656.6",
                    "par_content": "Jowisz i Saturn, pochodzące z samego środka tej gigantycznej kolumny przegrzanych gazów słonecznych, zawierały tak wiele silnie rozgrzanego materiału słonecznego, że świeciły jasnym światłem i emitowały ogromne ilości energii cieplnej; były to w rzeczywistości wtórne słońca, przez krótki czas po ich powstaniu w charakterze odrębnych ciał niebieskich. Te dwie, największe planety Układu Słonecznego, po dziś dzień pozostają w dużej mierze gazowe, nie schłodziwszy się jeszcze na tyle, aby osiągnąć stopień zupełnego zagęszczenia czy zestalenia."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "656.7",
                    "par_content": "Kurczące się, gazowe jądra pozostałych dziesięciu planet osiągnęły wkrótce stan zestalenia, skutkiem czego zaczęły przyciągać do siebie coraz więcej materii meteorytowej, krążącej w pobliskiej przestrzeni. Światy Układu Słonecznego miały więc podwójne pochodzenie, były to jądra skondensowanego gazu, później powiększone, dzięki wychwyceniu ogromnych ilości meteorów. Co prawda wciąż wychwytują one meteory, jednak w znacznie mniejszych ilościach."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "657.1",
                    "par_content": "Planety nie krążą wokół Słońca w równikowej płaszczyźnie ich słonecznej matki, co miałoby miejsce wtedy, gdyby zostały wyrzucone na skutek wirowania Słońca. Krążą raczej w płaszczyźnie słonecznego wyrzutu materii w kierunku Angony, który nastąpił pod znacznym kątem do płaszczyzny słonecznego równika."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "657.2",
                    "par_content": "Podczas kiedy Angona nie zdołała przechwycić nawet małej ilości masy słonecznej, wasze Słońce dodało do swojej, przeobrażającej się rodziny planetarnej, nieco materii kosmicznej od układu przybysza. Ze względu na silne pole grawitacyjne Angony, zależne od niej planety biegły po orbitach znacznie oddalonych od ciemnego olbrzyma i wkrótce po wyrzuceniu pierwotnej masy Układu Słonecznego, kiedy Angona pozostawała jeszcze blisko Słońca, trzy główne planety układu Angony podeszły tak blisko protoplasty Układu Słonecznego, że siła jego przyciągania, powiększona przez przyciąganie Słońca, wystarczyła do przewyższenia uchwytu grawitacyjnego Angony i do trwałego odłączenia trzech planet, krążących dotychczas wokół niebiańskiego wędrowcy."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "657.3",
                    "par_content": "Całość materiału Układu Słonecznego, pochodzącego od Słońca, miała z początku jednolity kierunek krążenia orbitalnego i gdyby nie wtargnięcie tych trzech obcych ciał niebieskich, cały materiał Układu Słonecznego wciąż zachowałby ten sam kierunek ruchu orbitalnego. Zdarzyło się jednak, że wpływ trzech planet, zależnych wcześniej od Angony, wprowadził nowe i obce siły kierunkowe do kształtującego się Układu Słonecznego, w wyniku czego pojawił się *ruch wsteczny*. W każdym układzie astronomicznym ruch wsteczny zawsze jest przypadkowy i pojawia się na skutek kolizyjnego wpływu obcych ciał kosmicznych. Kolizje takie nie zawsze wywołują ruch wsteczny, jednakże ruch wsteczny nie występuje nigdzie poza tymi układami, które zawierają masy o różnorodnym pochodzeniu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. Stadium Układu Słonecznego — era formowania się planet",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "657.4",
                    "par_content": "Po narodzinach Układu Słonecznego nastąpił okres osłabienia erupcji słonecznych. Przez kolejne pięćset tysięcy lat Słońce coraz rzadziej wyrzucało coraz mniejsze ilości materii w otaczającą je przestrzeń. Jednak w tym wczesnym okresie niestabilnych orbit, kiedy ciała otaczające Słońce podchodziły najbliżej do niego, słoneczny rodzic był w stanie odzyskać znaczną ilość materiału meteorytowego."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "657.5",
                    "par_content": "Najbliższe Słońcu planety jako pierwsze spowalniały swe obroty, na skutek oporu pływowego. Tego rodzaju wpływy grawitacyjne przyczyniają się również do stabilizacji orbit planetarnych, chociaż działają jako hamulec na ich obroty wokół własnej osi, powodując, że planeta obraca się coraz wolniej, aż do ustania ruchu obrotowego, pozostawiając jedną swą półkulę zawsze zwróconą ku Słońcu albo większemu ciału, jak to widać na przykładzie planety Merkury oraz Księżyca, który zawsze jest zwrócony tą samą stroną do Urantii."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "657.6",
                    "par_content": "Kiedy tarcia pływowe Księżyca i Ziemi się wyrównają, Ziemia zawsze będzie zwracać się tą samą półkulą w kierunku Księżyca a dzień i miesiąc będą miały taką samą długość, około czterdziestu siedmiu dni. Po osiągnięciu takiej stabilizacji orbit, tarcia pływowe zaczną działać odwrotnie, nie odpychając już Księżyca od Ziemi, ale stopniowo zaczną przyciągać satelitę do planety. A potem, w odległej przyszłości, kiedy Księżyc zbliży się na około osiemnaście tysięcy kilometrów do Ziemi, działalność grawitacji ziemskiej spowoduje rozerwanie Księżyca i ta pływowo-grawitacyjna eksplozja rozdrobni Księżyc na małe części, które mogą gromadzić się wokół świata jako pierścienie materii, na podobieństwo pierścieni Saturna, albo też mogą stopniowo spadać na Ziemię jako meteory."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "658.1",
                    "par_content": "Jeśli ciała kosmiczne mają podobne rozmiary i gęstość, może nastąpić zderzenie. Ale kiedy dwa ciała, o podobnej gęstości, mają relatywnie nierówne rozmiary, wówczas, jeśli mniejsze stopniowo zbliża się do większego, następuje rozerwanie mniejszego, kiedy promień jego orbity będzie mniejszy od dwu i pół krotnego promienia większego ciała. Kolizje między kosmicznymi olbrzymami są dosyć rzadkie, ale takie grawitacyjno-pływowe rozerwania mniejszych ciał zdarzają się dość często."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "658.2",
                    "par_content": "Spadające gwiazdy występują w rojach, ponieważ są fragmentami większych ciał materialnych, rozerwanych na skutek grawitacji pływowej, wywieranej przez pobliskie, ale większe od nich ciała kosmiczne. Pierścienie Saturna są pozostałościami rozerwanego satelity. Jeden z księżyców Jowisza zbliża się teraz niebezpiecznie do krytycznej strefy rozerwania pływowego i w ciągu kilku milionów lat albo spadnie na planetę, albo też ulegnie grawitacyjno-pływowemu rozerwaniu. Dawno temu, piąta planeta Układu Słonecznego przemierzała nieregularną orbitę, okresowo zbliżając się coraz bardziej do Jowisza, aż weszła w krytyczną strefę rozerwania grawitacyjno-pływowego i została szybko rozerwana, stając się dzisiaj skupiskiem asteroidów."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "658.3",
                    "par_content": "*4.000.000.000* lat temu zorganizowały się systemy Jowisza i Saturna, w znacznej mierze do tego stanu, jaki obserwujemy dzisiaj, za wyjątkiem ich księżyców, które nadal powiększały się przez kilka kolejnych miliardów lat. Faktem jest, że wszystkie planety i satelity Układu Słonecznego nadal rosną, na skutek ciągłego wyłapywania meteorów."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "658.4",
                    "par_content": "*3.500.000.000* lat temu zagęszczające się jądra dziesięciu pozostałych planet były już dobrze ukształtowane a zaczątki większości księżyców pozostawały nienaruszone, chociaż niektóre z mniejszych satelitów połączyły się później, tworząc większe, współczesne księżyce. Wiek ten można uznać za epokę agregacji planetarnej."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "658.5",
                    "par_content": "*3.000.000.000* lat temu Układ Słoneczny funkcjonował w znacznym stopniu tak, jak w dniu dzisiejszym. Jego elementy składowe wciąż zwiększały swe rozmiary, w miarę jak meteoryty nieustannie spadały na planety i ich satelity z wielką częstotliwością."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "658.6",
                    "par_content": "Mniej więcej w tym czasie wasz Układ Słoneczny został umieszczony w fizycznym rejestrze Nebadonu i otrzymał swą nazwę Monmatia."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "658.7",
                    "par_content": "*2.500.000.000* lat temu planety znacznie się powiększyły. Urantia była dobrze ukształtowaną kulą, mającą około jednej dziesiątej swej obecnej masy i wciąż szybko rosła na skutek wychwytu materii z meteorytów."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "658.8",
                    "par_content": "Wszystkie takie, gigantyczne w swej skali zdarzenia, są naturalną częścią powstawania ewolucyjnego świata klasy Urantii i stanowią astronomiczne preliminaria, przygotowujące scenę do rozpoczęcia fizycznej ewolucji takich światów kosmicznych, aby były gotowe do epopei życia w czasie."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. Era meteorytów — epoka wulkaniczna",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "658.9",
                    "par_content": "W tych dawnych czasach, rejony przestrzenne Układu Słonecznego roiły się od małych, rozrywających się i skupiających ciał, a przy braku ochronnej, atmosferycznej warstwy spalania, te ciała kosmiczne rozbijały się wprost o powierzchnię Urantii. Te nieustanne kolizje utrzymywały powierzchnię planety w stanie bardziej czy mniej rozgrzanym i to, w połączeniu z coraz intensywniejszym działaniem grawitacji, w miarę jak kula rosła, zaczęło uruchamiać mechanizmy, które stopniowo powodowały przesuwanie się cięższych pierwiastków, takich jak żelazo, coraz bardziej w kierunku środka planety."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "659.1",
                    "par_content": "*2.000.000.000* lat temu Ziemia zaczęła być wyraźnie większa od Księżyca. Planeta zawsze była większa od jej satelity, jednak ta różnica w wymiarach była nieznaczna, aż do tego mniej więcej czasu, kiedy Ziemia przechwyciła wielkie ciała kosmiczne. Urantia miała wtedy około jednej piątej swych obecnych rozmiarów i stawała się odpowiednio duża, aby utrzymać prymitywną atmosferę, która zaczęła się pojawiać w rezultacie wewnętrznej rywalizacji żywiołów pomiędzy rozgrzanym wnętrzem a schładzającą się skorupą."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "659.2",
                    "par_content": "Od tego okresu datuje się wyraźna działalność wulkaniczna. Ciepło wewnętrzne Ziemi wciąż rosło, dzięki pogrążaniu się coraz głębiej radioaktywnych i cięższych pierwiastków, przynoszonych z kosmosu w meteorytach. Badanie tych radioaktywnych pierwiastków kiedyś ujawni, że wiek Urantii na jej powierzchni przekracza miliard lat. Zegar radowy jest waszym najbardziej niezawodnym sposobem naukowych obliczeń wieku planety, jednak wszystkie tego typu oceny są zaniżone, ponieważ radioaktywne materiały, dostępne waszym badaniom, pochodzą w całości z powierzchni Ziemi, w związku z czym stanowią stosunkowo niedawny nabytek Urantii."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "659.3",
                    "par_content": "*1.500.000.000* lat temu Ziemia osiągnęła dwie trzecie swych obecnych rozmiarów, podczas gdy Księżyc dochodził do swojej obecnej masy. Ziemia szybko zdobywała przewagę nad Księżycem w rozmiarach, co umożliwiło jej rozpoczęcie powolnego rabunku tej niewielkiej ilości atmosfery, jaką pierwotnie posiadał jej satelita."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "659.4",
                    "par_content": "Aktywność wulkaniczna jest teraz w swym apogeum. Cała Ziemia jest prawdziwym ognistym piekłem, jej powierzchnia przypomina wcześniejsze, płynne stadium, zanim cięższe metale spłynęły do centrum. *Jest to epoka wulkaniczna.* Tym niemniej skorupa ziemska, składająca się głównie ze stosunkowo lekkiego granitu, zaczyna się stopniowo formować. Planeta wchodzi w to stadium, które pewnego dnia będzie mogło podtrzymywać życie."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "659.5",
                    "par_content": "Powoli kształtuje się prymitywna atmosfera ziemska, zawierająca teraz nieco pary wodnej, tlenku węgla, dwutlenku węgla i chlorowodoru, jednak mało jest w niej albo nie ma wcale wolnego azotu czy wolnego tlenu. W erze wulkanicznej atmosfera świata jest bardzo ciekawa. W dodatku do wymienionych gazów, jest ona silnie przesycona licznymi gazami wulkanicznymi oraz, w miarę kształtowania się pasa powietrza, produktami spalania obfitych deszczy meteorów, które nieustannie padają na powierzchnię planety. To spalanie meteorów utrzymuje tlen atmosferyczny na poziomie niemal zupełnego wyczerpania, a tempo meteorycznego bombardowania jest wciąż ogromne."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "659.6",
                    "par_content": "Niebawem atmosfera zaczyna się nieco stabilizować i odpowiednio ochładza, aby deszcze zaczęły padać na gorącą, skalistą powierzchnię planety{2}. Tysiące lat Urantia była spowita jedną, wielką, nieprzemijającą zasłoną z pary. W tych epokach słońce nigdy nie docierało do powierzchni Ziemi."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "659.7",
                    "par_content": "Sporo węgla zostało zabrane z atmosfery, formując węglany różnych metali, które teraz w znacznych ilościach zalegają wierzchnie warstwy planety. Później, znacznie większe ilości tych gazów węglowych zostały spożytkowane przez wczesne, płodne życie roślinne."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "660.1",
                    "par_content": "Nawet w późniejszych czasach, ciągłe wypływy lawy i spadające meteory zużywały prawie cały tlen znajdujący się w powietrzu. Nawet wczesne osady pojawiających się niebawem prymitywnych oceanów nie zawierają barwnych kamieni czy łupków ilastych. I długo jeszcze po powstaniu tego oceanu, w atmosferze nie było praktycznie wolnego tlenu; i nie pojawił się on w znacznych ilościach aż do tego czasu, kiedy później został wytworzony przez wodorosty i inne formy życia roślinnego."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "660.2",
                    "par_content": "Prymitywna atmosfera ziemska ery wulkanicznej jest słabym zabezpieczeniem przed kolizyjnymi udarami rojów meteorów. Miliony meteorów mogą się przebić przez taki pas powietrza i uderzać w skorupę ziemską jako lite ciała. Jednak z upływem czasu coraz mniej z nich okazuje się być odpowiednio duże, aby oprzeć się rosnącej sile tarcia tej osłony, w późniejszych epokach coraz bogatszej w tlen atmosferyczny."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. Stabilizacja skorupy",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "660.3",
                    "par_content": "*1.000.000.000* lat temu to data faktycznego początku historii Urantii. Planeta osiągnęła w przybliżeniu swoją obecną wielkość. Mniej więcej w tym czasie została umieszczona w materialnym rejestrze Nebadonu i otrzymała nazwę *Urantia*."
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "660.4",
                    "par_content": "Istnienie atmosfery, wraz z nieustannym skraplaniem się pary, powodowało schładzanie skorupy ziemskiej{3}. Aktywność wulkaniczna dawno już wyrównała ciśnienie wewnętrznego gorąca i kurczenia się skorupy; i kiedy ilość wulkanów gwałtownie malała, w epoce ochładzania się i dopasowywania powierzchni, pojawiły się trzęsienia ziemi."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "660.5",
                    "par_content": "Prawdziwa historia geologiczna Urantii zaczyna się wraz z ochłodzeniem skorupy ziemskiej na tyle, aby mógł powstać pierwszy ocean. Kondensacja pary wodnej na stygnącej powierzchni Ziemi, raz rozpoczęta, trwała aż do całkowitego zakończenia. Pod koniec tego okresu, światowy ocean pokrywał całą planetę, średnio głęboki na blisko dwa kilometry. Działalność pływowa podobna była do tej, jaką znamy dzisiaj, jednak ten prymitywny ocean nie był słony; praktycznie cały świat pokrywała słodka woda. W tamtych czasach większość chloru pozostawała w związkach z różnymi metalami, lecz było go odpowiednio dużo połączonego z wodorem, żeby woda w oceanie nabrała nieco kwaśnego smaku."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "660.6",
                    "par_content": "Na początku tej, odległej epoki, Urantię można sobie wyobrazić jako planetę zalaną wodą. Później, głębiej położona a przez to bardziej zagęszczona lawa, wypłynęła na dno dzisiejszego Oceanu Spokojnego, powodując znaczne obniżenie tej części pokrytej wodą powierzchni. Pierwsza kontynentalna masa lądu wynurzyła się ze światowego oceanu jako korekta równowagi skorupy ziemskiej, stopniowo nabierającej grubości."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "660.7",
                    "par_content": "*950.000.000* lat temu Urantia stanowiła jeden wielki kontynent lądowy i jedną ogromną masę wodną – Ocean Spokojny. Wulkany wciąż występują powszechnie a trzęsienia ziemi są zarówno częste jak i bardzo silne. Meteoryty nadal bombardują Ziemię, ale zarówno częstotliwość ich spadania jak i rozmiary się zmniejszają. Atmosfera się przejaśnia, choć zawartość dwutlenku węgla jest wciąż duża. Skorupa ziemska stopniowo się stabilizuje."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "660.8",
                    "par_content": "Mniej więcej w tym czasie Urantia została przydzielona do systemu Satania, dla administracji planetarnej, jak również została umieszczona w rejestrze życia Norlatiadeku. I tak zaaprobowano administracyjnie tę niewielką i mało znaczącą sferę, która miała stać się planetą, na której Michał przeprowadził później gigantyczne zadanie, obdarzenie planety w charakterze śmiertelnika i uczestniczył w tych wydarzeniach, które sprawiły, że od tamtego czasu Urantia jest znana lokalnie jako „świat krzyża”."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "661.1",
                    "par_content": "*900.000.000* lat temu przybyła na Urantię pierwsza grupa rekonesansowa z Satanii, wysłana z Jerusem w celu zbadania planety i sporządzenia raportu na temat jej przydatności dla życia eksperymentalnego. Komisja ta liczyła dwudziestu czterech członków i składała się z Nosicieli Życia, Synów Lanonandeków, Melchizedeków, serafinów i innych klas życia niebiańskiego, zajmujących się organizacją i administracją planet w ich wczesnym stadium rozwoju."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "661.2",
                    "par_content": "Po przeprowadzeniu dokładnych badań planety, komisja wróciła na Jerusem i złożyła pozytywny meldunek Władcy Systemu, rekomendując umieszczenie Urantii w rejestrze życia eksperymentalnego. Zgodnie z tym, wasz świat został zarejestrowany na Jerusem jako planeta dziesiętna i powiadomiono Nosicieli Życia, że udziela im się zezwolenia na wprowadzenie nowych form aktywizacji mechanicznej, chemicznej i elektrycznej, kiedy później przybędą z upoważnieniem przeniesienia i zaszczepienia życia."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "661.3",
                    "par_content": "Przygotowania, zmierzające do przekształcenia planety w zamieszkałą, zostały dokonane w odpowiednim czasie na Jerusem, przez mieszaną komisję złożoną z dwunastu istot i zatwierdzone na Edentii, przez planetarną komisję złożoną z siedemdziesięciu istot. Plany te, przedstawione przez pomocniczych doradców Nosicieli Życia, zostały ostatecznie zatwierdzone na Salvingtonie. Niedługo potem transmisje z Nebadonu przyniosły komunikat, że Urantia ma zostać tym miejscem, gdzie Nosiciele Życia przeprowadzą sześćdziesiąty w Satanii eksperyment, mający na celu rozwinięcie i udoskonalenie satanijskiego typu nebadońskich wzorców życia."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "661.4",
                    "par_content": "Wkrótce po tym, jak Urantia została po raz pierwszy wymieniona w transmisjach wszechświatowych całego Nebadonu, nadano jej też pełny status wszechświatowy. Niebawem została wpisana do rejestrów planet superwszechświata, w zarządach mniejszego i większego sektora, a przed końcem tej epoki Urantia znalazła się w rejestrze planetarnego życia Uversy."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "661.5",
                    "par_content": "Przez całą tę epokę na planecie szalały częste i gwałtowne burze. Wczesna skorupa ziemska nieustannie się zmieniała. Ochładzanie się powierzchni następowało na przemian z rozległymi wypływami lawy. Dziś na powierzchni świata nie można nigdzie znaleźć nawet skrawka tej pierwotnej skorupy planetarnej. Wszystko mieszało się zbyt wiele razy z lawą, wyrzucaną z głębi i z domieszkami późniejszych osadów wczesnego oceanu światowego."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "661.6",
                    "par_content": "Nigdzie na powierzchni świata nie można znaleźć więcej zmodyfikowanych pozostałości tych dawnych skał praoceanicznych niż w północno-wschodniej Kanadzie, w okolicach Zatoki Hudsona. To rozległe, granitowe wzniesienie, składa się z kamienia należącego do epok przedoceanicznych. Te skalne pokłady były nagrzewane, wyginane, skręcane, odgniatane i na nowo wielokrotnie przechodziły te zniekształcające je i przeobrażające doświadczenia."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "661.7",
                    "par_content": "W epokach oceanicznych, wielkie pokłady pozbawionych skamielin skał osadowych odkładały się na dnie praoceanu. (Wapień może powstawać wskutek wytrącania chemicznego; nie cały starszy wapień powstał w wyniku osadzania się pozostałości życia morskiego). W żadnej z tych pradawnych formacji skalnych nie ma śladów życia; nie zawierają one skamielin, chyba, że późniejsze osady z epok wodnych zostały przez przypadek zmieszane z tymi, starszymi pokładami z czasów przed powstaniem życia."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "662.1",
                    "par_content": "Wczesna skorupa ziemska była bardzo niestabilna, ale góry się jeszcze nie tworzyły. Podczas formowania planeta kurczyła się pod ciśnieniem grawitacji. Góry nie są rezultatem zapadania się stygnącej skorupy kurczącej się kuli; pojawiają się one później, w wyniku działania deszczu, grawitacji i erozji."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "662.2",
                    "par_content": "W tej epoce zwiększała się kontynentalna masa lądowa, aż pokryła prawie dziesięć procent powierzchni Ziemi. Potężne trzęsienia ziemi zaczęły się nie wcześniej, aż masa kontynentalna wynurzyła się wysoko ponad wodę. Kiedy już się zaczęły, ich częstotliwość i siła narastały przez całe epoki. Potem, przez wiele milionów lat, trzęsienia ziemi zanikały, ale Urantia wciąż jeszcze ma ich średnio piętnaście dziennie."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "662.3",
                    "par_content": "*850.000.000* lat temu zaczęła się pierwsza, prawdziwa epoka stabilizacji skorupy ziemskiej. Większość cięższych metali przesunęła się w kierunku centrum globu; ochładzająca się skorupa przestała się deformować tak bardzo, jak w epokach poprzednich. Pojawiła się większa równowaga pomiędzy wypychanym do góry lądem a cięższym dnem oceanu. Podpowierzchniowa lawa płynęła prawie na całym świecie i to wyrównywało oraz stabilizowało wahania, spowodowane ochładzaniem, kurczeniem i przesunięciami powierzchni."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "662.4",
                    "par_content": "Wybuchy wulkanów i trzęsienia ziemi stawały się coraz rzadsze i coraz słabsze. Atmosfera oczyszczała się z gazów wulkanicznych i pary wodnej, ale stężenie dwutlenku węgla wciąż było wysokie."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "662.5",
                    "par_content": "Zaburzenia elektryczne w powietrzu i w ziemi również się zmniejszały. Wypływy lawy wyniosły na powierzchnię mieszaninę pierwiastków, co miało wpływ na urozmaicenie skorupy ziemskiej i lepiej izolowało planetę od pewnych energii kosmicznych. A wszystko to w znacznym stopniu ułatwiało kontrolę energii ziemskiej i uporządkowanie jej przepływu, co ukazane jest w funkcjonowaniu biegunów magnetycznych."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "662.6",
                    "par_content": "*800.000.000* lat temu daje się zauważyć początek pierwszej, wielkiej epoki lądowej, wieku wzmożonego wynurzania się kontynentów."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "662.7",
                    "par_content": "Należy zwrócić uwagę na to, że od czasu skroplenia się hydrosfery ziemskiej, najpierw w oceanie światowym potem w Oceanie Spokojnym, ten ostatni obszar wodny pokrywa wtedy dziewięć dziesiątych powierzchni ziemskiej. Meteoryty, spadające do morza, gromadziły się na jego dnie a meteoryty, ogólnie mówiąc, składają się z ciężkich materiałów. Te, które spadły na ląd, w znacznej mierze się utleniały, później zostały rozkruszone przez erozję i zmyte do basenów oceanicznych. Dlatego też dno oceanu stawało się coraz cięższe, a do tego dochodził ciężar wody, w niektórych miejscach głębokiej na szesnaście kilometrów."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "662.8",
                    "par_content": "Wzrastający, odgórny nacisk Oceanu Spokojnego, wywołał z kolei oddolny nacisk kontynentalnej masy lądowej. Europa i Afryka zaczęły wynurzać się z głębi Pacyfiku, razem z masami zwanymi teraz Australią, Północną i Południową Ameryką, oraz kontynentem Antarktydy, podczas gdy dno Oceanu Spokojnego w dalszym ciągu obniżało się wyrównawczo. Pod koniec tego okresu prawie jedną trzecią powierzchni Ziemi stanowił ląd, cały w jednej masie kontynentalnej."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "662.9",
                    "par_content": "Wraz z coraz większym wyniesieniem terenu, pojawiły się na planecie pierwsze różnice klimatyczne. Wyniesienie terenu, chmury kosmiczne i wpływy oceaniczne, są głównymi czynnikami wywołującymi zmiany klimatyczne. Trzon azjatyckiej masy lądowej, podczas jej maksymalnego wynurzenia, osiągnął wysokość prawie czternastu i pół kilometra. Gdyby powietrze, unoszące się nad tymi wysoko wyniesionymi rejonami, zawierało dużo wilgoci, uformowałyby się ogromne pokrywy lodowe; okres lodowcowy nastąpiłby znacznie wcześniej. Upłynęło jednak kilkaset milionów lat, zanim tak wiele powierzchni lądowej znowu się pojawiło nad wodą."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "663.1",
                    "par_content": "*750.000.000* lat temu, po raz pierwszy zaczęła się rozstępować masa lądu kontynentalnego, nastąpiło wielkie pęknięcie na linii północ-południe, które później dopuściło wody oceanu i umożliwiło zachodni dryf kontynentów Północnej i Południowej Ameryki, razem z Grenlandią. Długie rozszczepienie na linii wschód-zachód oddzieliło Afrykę od Europy i odłączyło od kontynentu azjatyckiego masy lądowe Australii, wyspy Pacyfiku i Antarktydę."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "663.2",
                    "par_content": "*700.000.000* lat temu Urantia dojrzewała do warunków odpowiednich dla podtrzymania życia. Trwał dryf lądów kontynentalnych; coraz bardziej ocean przenikał na obszary lądowe pod postacią długich, palczastych mórz, dostarczających tych płytkich wód i osłoniętych zatok, które tak bardzo nadają się na środowisko życia morskiego."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "663.3",
                    "par_content": "*650.000.000* lat temu miało miejsce dalsze rozdzielanie się mas lądowych a w konsekwencji dalszy rozwój mórz kontynentalnych. Wody te szybko osiągnęły taki stopień zasolenia, jaki był potrzebny dla podtrzymania życia na Urantii."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "663.4",
                    "par_content": "Te właśnie morza i te, które się po nich pojawiły, zapisały się w księgach życia Urantii, jak to później odkrywano w dobrze zachowanych kamiennych kartach historii, tom po tomie, era po erze, epoka rozwijająca się po epoce. Te śródlądowe morza z dawnych czasów doprawdy były kolebką ewolucji."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "663.5",
                    "par_content": "[Przedstawione przez Nosiciela Życia, członka pierwotnego Korpusu Urantii, obecnie przebywającego na niej jako obserwator]."
                }
            ]
        }
    ],
    "footnotes": [
        "*Twórczość Michaela*: Sal 33:6; Sal 102:25; Iz 45:12,18; J 1:1-3; Ef 2:10; Ef 3:9; Kol 1:16; Hbr 1:2,10; Ap 4:11.",
        "*Układ Słoneczny*: Rdz 1:3.",
        "*Woda*: Rdz 1:6-10; Rdz 2:6.",
        "*Stabilizacja skorupy ziemskiej*: Rdz 1:9-10."
    ],
    "paper_title": "Pochodzenie Urantii",
    "author": "Nosiciel Życia"
}