{
    "paper_index": 93,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "93:0",
            "pars": [
                {
                    "par_ref": "93:0.1",
                    "par_pageref": "1014.1",
                    "par_content": "MELCHIZEDECY generalnie są znani jako Synowie działający w sytuacjach krytycznych, ponieważ zakres ich działalności prowadzonej na światach wszechświata lokalnego jest wręcz zdumiewający. Kiedy wyniknie jakiś niezwykły problem, albo kiedy próbuje się zrobić coś nadzwyczajnego, bardzo często Melchizedek podejmuje się takich zadań. Charakterystyczna dla Synów Melchizedeków umiejętność funkcjonowania w nagłych przypadkach, jak również na szeroko zróżnicowanych poziomach wszechświata, nawet na materialnych poziomach przejawiania się osobowości, jest specyficzna dla ich klasy. Tylko Nosiciele Życia podzielają z nimi, w pewnym stopniu, ten metamorficzny zakres funkcjonowania osobowości."
                },
                {
                    "par_ref": "93:0.2",
                    "par_pageref": "1014.2",
                    "par_content": "Melchizedekowa klasa wszechświatowego synostwa była wyjątkowo aktywna na Urantii. Korpus, złożony z dwunastu takich istot, służył wraz z Nosicielami Życia. Później, zaraz po secesji Caligastii, korpus dwunastu Melchizedeków zarządzał komisarycznie waszym światem i sprawował władzę aż do czasów Adama i Ewy. Po odstępstwie Adama i Ewy, tych dwunastu Melchizedeków wróciło na Urantię i sprawowało obowiązki planetarnych zarządców komisarycznych, aż do tego dnia, kiedy Jezus z Nazaretu, jako Syn Człowieczy, został tytularnym, Planetarnym Księciem Urantii."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "93:1",
            "section_title": "1. Wcielenie Machiventy",
            "pars": [
                {
                    "par_ref": "93:1.1",
                    "par_pageref": "1014.3",
                    "par_content": "Prawdzie objawionej zagrażał zanik w tych tysiącleciach, które nastały po niepowodzeniu misji adamicznej na Urantii. Choć rasy ludzkie rozwijały się intelektualnie, duchowo z wolna traciły grunt. Około roku 3000 p.n.e., idea Boga w umysłach ludzkich stawała się bardzo mglista."
                },
                {
                    "par_ref": "93:1.2",
                    "par_pageref": "1014.4",
                    "par_content": "Dwunastu zarządców komisarycznych, Melchizedeków, wiedziało o tym, że Michał wkrótce obdarzy sobą ich planetę; jednak nie wiedzieli jak szybko to nastąpi, zwołali zatem uroczystą naradę i wysłali petycję do Najwyższych Ojców z Edentii, aby coś zrobić w celu zachowania światła prawdy na Urantii. Petycja została oddalona, wraz z rozporządzeniem, mówiącym, że „prowadzenie spraw na 606 z Satanii znajduje się całkowicie w rękach opiekunów Melchizedeków”. Zarządcy komisaryczni apelowali o pomoc do Ojca Melchizedeka, ale dostali odpowiedź, że powinni podtrzymywać prawdę takim sposobem, jaki sami obiorą, „aż do przybycia obdarzającego Syna”, który „ustanowi planetarne prawa, skończy z bezprawiem i niepewnością”."
                },
                {
                    "par_ref": "93:1.3",
                    "par_pageref": "1014.5",
                    "par_content": "W wyniku pozostawienia Melchizedekom wolnej ręki w sprawie metod działania, jeden z dwunastu planetarnych zarządców komisarycznych, Machiventa Melchizedek, dobrowolnie podjął się tego, co zrobiono zaledwie sześć razy w historii Nebadonu – uosobienia się na planecie w formie zwykłego człowieka tej domeny, obdarzenia sobą Ziemi w charakterze Syna od nagłych wypadków, służącego temu światu. Zezwolenie na takie przedsięwzięcie otrzymano od władz Salvingtonu i wcielenie Machiventy Melchizedeka dokonało się w Palestynie, niedaleko tego miejsca, gdzie później powstało miasto Salem. Cały proces materializacji Syna Melchizedeka przeprowadzony został przez zarządców komisarycznych planety, przy współpracy Nosicieli Życia, jednego Nadrzędnego Kontrolera Fizycznego oraz innych niebiańskich osobowości, przebywających na Urantii."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "93:2",
            "section_title": "2. Mędrzec z Salemu",
            "pars": [
                {
                    "par_ref": "93:2.1",
                    "par_pageref": "1015.1",
                    "par_content": "Działo się to 1.973 lata przed narodzeniem Jezusa, kiedy gatunek ludzki Urantii został obdarzony Machiventą. Jego przybycie nie było spektakularne, jego materializacji nie oglądały oczy ludzkie. Człowiek śmiertelny pierwszy raz zobaczył go tego, pamiętnego dnia, kiedy Melchizedek wszedł do namiotu Amdona, pasterza chaldejskiego sumeryjskiego pochodzenia. Ogłoszenie jego misji zawarte zostało w prostym oświadczeniu, które przekazał pasterzowi: „Jestem Melchizedek, kapłan El Eljon, Najwyższego, jednego i jedynego Boga”{0}."
                },
                {
                    "par_ref": "93:2.2",
                    "par_pageref": "1015.2",
                    "par_content": "Kiedy zaskoczony pasterz doszedł do siebie i po tym, jak zasypał obcego wieloma pytaniami, poprosił Melchizedeka, aby zjadł z nim kolację; i po raz pierwszy w swej długiej, wszechświatowej działalności, Machiventa jadł materialne pożywienie, pokarm, którym miał się żywić przez dziewięćdziesiąt cztery lata swego życia, jako istoty materialnej."
                },
                {
                    "par_ref": "93:2.3",
                    "par_pageref": "1015.3",
                    "par_content": "Tej nocy, gdy rozmawiali pod gwiazdami, Melchizedek zaczął swą misję objawiania prawdy o rzeczywistości Boga{1}. Zakreśliwszy szeroko ręką, zwrócił się do Amdona i powiedział: „El Eljon, Najwyższy, jest Boskim stwórcą gwiazd na firmamencie i tej właśnie Ziemi, na której żyjemy a jest on także najwyższym Bogiem nieba”."
                },
                {
                    "par_ref": "93:2.4",
                    "par_pageref": "1015.4",
                    "par_content": "W ciągu kilku lat Melchizedek zebrał wokół siebie grupę uczniów, zwolenników i wierzących, którzy stanowili zaczątek późniejszej społeczności Salemu. Wkrótce stał się znany na terenie Palestyny jako kapłan El Eljon, Najwyższego Ojca i jako mędrzec z Salemu. Wśród kilku najbliższych plemion częstokroć zwany był szejkiem, albo królem, Salemu{2}. Salem było tym miejscem, które po tym, jak zniknął Melchizedek, stało się miastem Jebus, nazwanym później Jerozolimą."
                },
                {
                    "par_ref": "93:2.5",
                    "par_pageref": "1015.5",
                    "par_content": "Swym wyglądem Machiventa przypominał zmieszane wtedy ludy nodyckie i sumeryjskie, miał prawie metr osiemdziesiąt wzrostu i władczą postawę. Mówił po chaldejsku a władał także pół tuzinem innych języków. Ubierał się podobnie jak kapłani kananejscy, z tym wyjątkiem, że na piersi nosił symbol trzech współśrodkowych okręgów, satanijski symbol Rajskiej Trójcy. W okresie jego duszpasterstwa, insygnia trzech współśrodkowych okręgów zostały uznane przez jego wyznawców za tak święte, że nigdy nie ośmielili się ich używać i zostały niebawem, w ciągu kilku pokoleń, zapomniane."
                },
                {
                    "par_ref": "93:2.6",
                    "par_pageref": "1015.6",
                    "par_content": "Chociaż Machiventa żył tak jak inni ludzie tego świata, nigdy się nie ożenił, ani też nie pozostawił po sobie potomstwa na Ziemi. Jego ciało fizyczne, z wyglądu mężczyzna gatunku ludzkiego, w rzeczywistości należało do klasy tych specjalnie wytworzonych ciał, jakie były używane przez stu zmaterializowanych członków personelu Księcia Caligastii, oprócz tego, że nie zawierało plazmy życiowej żadnej rasy ludzkiej{3}. Na Urantii nie było też drzewa życia. Gdyby Machiventa pozostał na Ziemi dłużej, mechanizm jego organizmu mógłby się stopniowo degenerować; faktycznie zakończył on swą misję obdarzającą w wieku dziewięćdziesięciu czterech lat, na długo przedtem, nim jego materialne ciało zaczęło niszczeć."
                },
                {
                    "par_ref": "93:2.7",
                    "par_pageref": "1016.1",
                    "par_content": "Wcielony Melchizedek otrzymał Dostrajacza Myśli, który zamieszkał w jego nadludzkiej osobowości jako monitor czasu i mentor ciała, zdobywając tym samym doświadczenie i zapoznając się praktycznie z problemami Urantii, jak i ze sposobem zamieszkiwania wcielonego Syna, co umożliwiło temu duchowi Ojca tak mężne działanie w ludzkim umyśle kolejnego Syna Bożego, Michała, kiedy zjawił się na Ziemi w formie ciała materialnego. I to jest jedyny Dostrajacz Myśli, jaki kiedykolwiek działał w dwu umysłach na Urantii, jednak oba te umysły były tak boskie jak i ludzkie."
                },
                {
                    "par_ref": "93:2.8",
                    "par_pageref": "1016.2",
                    "par_content": "Podczas inkarnacji w ludzkie ciało, Machiventa cały czas kontaktował się ze swoimi jedenastoma braćmi z korpusu opiekunów planetarnych, nie mógł się jednak komunikować z innymi klasami osobowości niebiańskich. Poza zarządcami komisarycznymi, Melchizedekami, nie miał on więcej kontaktów z inteligencjami nadludzkimi niż ludzka istota."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "93:3",
            "section_title": "3. Nauki Melchizedeka",
            "pars": [
                {
                    "par_ref": "93:3.1",
                    "par_pageref": "1016.3",
                    "par_content": "W przeciągu dekady, Melchizedek zorganizował swoje szkoły w Salemie, wzorując je na starszym systemie, który został zaprowadzony przez dawnych kapłanów setyckich z drugiego Edenu. Nawet idea dziesięciny, wprowadzona przez nawróconego później Abrahama, także wywodziła się z przetrwałych tradycji o metodach pracy dawnych Setytów{4}."
                },
                {
                    "par_ref": "93:3.2",
                    "par_pageref": "1016.4",
                    "par_content": "Melchizedek nauczał idei jednego Boga, uniwersalnego Bóstwa, ale pozwalał ludziom kojarzyć te nauki z Ojcem Konstelacji Norlatiadek, którego nazywał El Eljon – Najwyższy Ojciec{5}{6}. Melchizedek praktycznie przemilczał sprawę statusu Lucyfera i tego, jak się sprawy mają na Jerusem. Lanaforge, Władca Systemu, niewiele miał do czynienia z Urantią przed zakończeniem obdarzenia dokonanego przez Michała. Dla większości uczniów Salemu Edentia była niebem a Najwyższy Ojciec był Bogiem."
                },
                {
                    "par_ref": "93:3.3",
                    "par_pageref": "1016.5",
                    "par_content": "Symbol trzech współśrodkowych okręgów, który Melchizedek przyjął za insygnia swego obdarzenia, większość ludzi uznawała za oznaczenie trzech królestw: ludzi, aniołów i Boga. I pozwolono im trwać w tych wierzeniach; niewielu wyznawców kiedykolwiek się dowiedziało, że te trzy okręgi symbolizują nieskończoność, wieczność i uniwersalność Rajskiej Trójcy, bosko podtrzymującej i ukierunkowującej; nawet Abraham uznawał ten symbol raczej za oznaczenie trzech Najwyższych Ojców z Edentii, ponieważ się dowiedział, iż trzech Najwyższych Ojców działa jako jedność. Tak dalece, jak Melchizedek nauczał idei Trójcy, symbolizowanej przez te insygnia, kojarzył ją zazwyczaj z trzema władcami Vorondadekami z konstelacji Norlatiadek."
                },
                {
                    "par_ref": "93:3.4",
                    "par_pageref": "1016.6",
                    "par_content": "Melchizedek nie chciał przedkładać ogółowi swych wyznawców nauk wybiegających poza władzę Najwyższych Ojców z Edentii – Bogów Urantii{7}. Niektórych jednak nauczał zaawansowanej prawdy, obejmującej zarządzanie i organizację wszechświata lokalnego, podczas gdy błyskotliwego wyznawcę, Nordana, Kenitę i jego zespół gorliwych uczniów, nauczał prawd o superwszechświecie a nawet o Havonie."
                },
                {
                    "par_ref": "93:3.5",
                    "par_pageref": "1016.7",
                    "par_content": "Członkowie rodziny Katro, u których Melchizedek mieszkał ponad trzydzieści lat, znali wiele takich wyższych prawd i długo zachowali je w swojej rodzinie, aż do czasów ich słynnego potomka, Mojżesza, który tym samym wszedł w posiadanie ważnych tradycji z czasów Melchizedeka, przekazanych jemu przez rodzinę ze strony ojca, jak również przez inne źródła ze strony matki."
                },
                {
                    "par_ref": "93:3.6",
                    "par_pageref": "1016.8",
                    "par_content": "Melchizedek nauczał swoich wyznawców wszystkiego tego, co potrafili zrozumieć i przyswoić. Nawet wiele współczesnych idei religijnych, o niebie i ziemi, człowieku, Bogu i aniołach, nie odbiega zbytnio od nauk Melchizedeka. Tym niemniej ten wielki nauczyciel podporządkowywał wszystko doktrynie jednego Boga, wszechświatowego Bóstwa, niebiańskiego Stwórcy i boskiego Ojca. Kładł szczególny nacisk na takie nauczanie, aby nakłonić ludzi do uwielbienia Ojca i aby przygotować drogę dla późniejszego pojawienia się Michała, jako Syna tego właśnie Ojca Uniwersalnego."
                },
                {
                    "par_ref": "93:3.7",
                    "par_pageref": "1017.1",
                    "par_content": "Melchizedek nauczał, że kiedyś, w przyszłości, przybędzie w ciele inny Syn Boga, tak jak i on przybył, ale będzie zrodzony z kobiety; i dlatego liczni późniejsi nauczyciele utrzymywali, że Jezus był kapłanem czy duszpasterzem, „według porządku Melchizedeka na wieki”{8}."
                },
                {
                    "par_ref": "93:3.8",
                    "par_pageref": "1017.2",
                    "par_content": "W ten oto sposób Melchizedek szykował grunt i kształtował monoteistyczne stadium światowych zapatrywań dla obdarzenia rzeczywistym, Rajskim Synem jednego Boga, którego tak jasno przedstawiał jako Ojca wszystkich i którego zobrazował Abrahamowi jako Boga, mogącego zaakceptować człowieka na prostych warunkach osobistej wiary. Kiedy Michał zjawił się na Ziemi, potwierdził wszystko to, czego nauczał Melchizedek odnośnie Rajskiego Ojca."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "93:4",
            "section_title": "4. Religia salemska",
            "pars": [
                {
                    "par_ref": "93:4.1",
                    "par_pageref": "1017.3",
                    "par_content": "Obrzędy religijne w Salemie były bardzo proste. Każdy, kto podpisał lub parafował listę na glinianej tabliczce Kościoła Melchizedekowego, zapamiętywał i akceptował następujące wierzenie:"
                },
                {
                    "par_ref": "93:4.2",
                    "par_pageref": "1017.4",
                    "par_content": "1. Wierzę w El Eljon, Najwyższego Boga, jedynego Ojca Uniwersalnego i Stworzyciela wszystkich rzeczy."
                },
                {
                    "par_ref": "93:4.3",
                    "par_pageref": "1017.5",
                    "par_content": "2. Uznaję przymierze Melchizedeka z Najwyższym Ojcem, które daje mi łaskę Bożą za moją wiarę, a nie za ofiarowania i ofiary całopalne."
                },
                {
                    "par_ref": "93:4.4",
                    "par_pageref": "1017.6",
                    "par_content": "3. Przyrzekam przestrzegać siedmiu przykazań Melchizedeka i głosić wszystkim ludziom dobrą nowinę tego przymierza z Najwyższym Ojcem."
                },
                {
                    "par_ref": "93:4.5",
                    "par_pageref": "1017.7",
                    "par_content": "I to była cała doktryna kolonii w Salemie. Ale nawet tak krótkie i proste wyznanie wiary było, ogółem mówiąc, zbyt wielkie i zbyt zaawansowane dla ludzi z tamtych dni. Po prostu nie mogli oni zrozumieć idei otrzymania Boskiej łaski za nic – poprzez wiarę. Zbyt mocno byli utwierdzeni w wierze, że człowiek zrodził się dłużnikiem bogów. Zbyt długo i zbyt gorliwie ludzie składali ofiary i dary kapłanom, aby mogli zrozumieć tę dobrą nowinę, że zbawienie, Boska łaska, jest darem darmowym dla wszystkich tych, którzy uwierzą w przymierze Melchizedeka. Abraham wierzył, chociaż niezdecydowanie i nawet to było „uznane za prawość”{9}."
                },
                {
                    "par_ref": "93:4.6",
                    "par_pageref": "1017.8",
                    "par_content": "Siedem przykazań, głoszonych przez Melchizedeka, wzorowane było na pradawnych, najwyższych prawach dalamatyńskich i bardzo było podobne do siedmiu przykazań, nauczanych w pierwszym i drugim Edenie. Przykazania religii salemskiej były następujące:"
                },
                {
                    "par_ref": "93:4.7",
                    "par_pageref": "1017.9",
                    "par_content": "1. Nie będziesz służył żadnemu Bogu poza Najwyższym Ojcem, Stwórcą nieba i ziemi."
                },
                {
                    "par_ref": "93:4.8",
                    "par_pageref": "1017.10",
                    "par_content": "2. Nie będziesz wątpił w to, że tylko wiara jest potrzebna do wiecznego zbawienia."
                },
                {
                    "par_ref": "93:4.9",
                    "par_pageref": "1017.11",
                    "par_content": "3. Nie będziesz świadczył fałszywie."
                },
                {
                    "par_ref": "93:4.10",
                    "par_pageref": "1017.12",
                    "par_content": "4. Nie będziesz zabijał."
                },
                {
                    "par_ref": "93:4.11",
                    "par_pageref": "1017.13",
                    "par_content": "5. Nie będziesz kradł."
                },
                {
                    "par_ref": "93:4.12",
                    "par_pageref": "1018.1",
                    "par_content": "6. Nie będziesz cudzołożył."
                },
                {
                    "par_ref": "93:4.13",
                    "par_pageref": "1018.2",
                    "par_content": "7. Nie będziesz okazywał braku szacunku rodzicom i starszym."
                },
                {
                    "par_ref": "93:4.14",
                    "par_pageref": "1018.3",
                    "par_content": "Chociaż nie pozwalano składać ofiar w granicach kolonii, Melchizedek dobrze wiedział, jak trudno jest nagle wykorzenić długo utrwalone obyczaje i w związku z tym zaproponował ludziom substytut, w postaci sakramentu chleba i wina, w miejsce starszych ofiar z ciała i krwi{10}. Jest zapisane, że „Melchizedek, król Salemu, wyniósł chleb i wino”{11}. Ale nawet takie, ostrożne innowacje, nie przyjęły się w pełni; wszystkie plemiona miały swe pomocnicze punkty czczenia na peryferiach Salemu, gdzie składały ofiarowania i ofiary całopalne. Nawet Abraham uciekł się do tej barbarzyńskiej praktyki po swym zwycięstwie nad Kedorlaomerem; po prostu nie mógł zaznać spokoju, zanim nie złożył tradycyjnej ofiary. I Melchizedek nigdy nie wykorzenił zupełnie tendencji do składania ofiar z religijnych praktyk swoich wyznawców, nawet u Abrahama."
                },
                {
                    "par_ref": "93:4.15",
                    "par_pageref": "1018.4",
                    "par_content": "Podobnie jak Jezus, Melchizedek skoncentrował się wyłącznie na wypełnieniu misji swego obdarzenia. Nie próbował reformować obyczajów, zmieniać zwyczajów świata ani szerzyć zaawansowanych praktyk sanitarnych czy prawd naukowych. Przybył, aby wykonać dwa zadania: utrzymać na Ziemi żywą prawdę o jednym Bogu i przygotować grunt dla kolejnego obdarzenia w formie śmiertelnika, Rajskiego Syna tego właśnie Ojca Uniwersalnego."
                },
                {
                    "par_ref": "93:4.16",
                    "par_pageref": "1018.5",
                    "par_content": "Przez dziewięćdziesiąt cztery lata Melchizedek nauczał w Salemie podstawowych prawd objawionych i w tym czasie Abraham uczęszczał do szkół Salemu trzy razy, w różnych okresach. W końcu nawrócił się na nauki salemskie, został jednym z czołowych uczniów Melchizedeka i jego główną podporą."
                }
            ],
            "subsections": [
                "Wyznanie wiary",
                "Siedem przykazań"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "93:5",
            "section_title": "5. Wybór Abrahama",
            "pars": [
                {
                    "par_ref": "93:5.1",
                    "par_pageref": "1018.6",
                    "par_content": "Chociaż błędne może być mówienie o „narodzie wybranym”, nie jest pomyłką nawiązywanie do Abrahama jako do jednostki wybranej{12}. Melchizedek oddał w ręce Abrahama odpowiedzialność za utrzymanie żywej prawdy o jednym Bogu, jako odmiennej od panujących wierzeń w wiele bóstw."
                },
                {
                    "par_ref": "93:5.2",
                    "par_pageref": "1018.7",
                    "par_content": "Wybór Palestyny na miejsce działalności Machiventy, opierał się po części na chęci nawiązania kontaktu z jakąś rodziną ludzką, uosabiającą potencjały przywódcze. W momencie wcielenia Melchizedeka, było na Ziemi wiele rodzin tak samo gotowych na przyjęcie doktryny salemskiej, jak rodzina Abrahama. Tak samo istniały uzdolnione rodziny u ludzi czerwonych, żółtych jak również u potomków Anditów, na zachodzie i północy. Jednak żadne z tych miejsc nie było tak korzystnie usytuowane pod względem późniejszego pojawienia się na Ziemi Michała, jak wschodnie wybrzeże Morza Śródziemnego. Misja Melchizedeka w Palestynie i późniejsze pojawienie się Michała pośród narodu hebrajskiego były w niemałym stopniu zdeterminowane geografią, tym, że Palestyna była centralnie zlokalizowana w stosunku do istniejącego wtedy handlu, podróży oraz cywilizacji światowych."
                },
                {
                    "par_ref": "93:5.3",
                    "par_pageref": "1018.8",
                    "par_content": "Zarządcy komisaryczni, Melchizedecy, obserwowali przez jakiś czas przodków Abrahama i byli pewni, że w jakimś pokoleniu pojawi się pośród nich potomstwo, które będzie się charakteryzować inteligencją, inicjatywą, bystrością i szczerością. Dzieci Teracha, ojca Abrahama, pod każdym względem spełniały te oczekiwania. Właśnie możliwość nawiązania kontaktu z tak wszechstronnymi dziećmi Teracha wpłynęła w znacznym stopniu na to, że Machiventa pojawił się raczej w Salemie niż w Egipcie, Chinach, Indiach, czy pośród plemion północnych."
                },
                {
                    "par_ref": "93:5.4",
                    "par_pageref": "1019.1",
                    "par_content": "Terach i cała jego rodzina byli tylko częściowo nawróceni na religię Salemu, którą głoszono w Chaldei; o Melchizedeku dowiedzieli się z kazań Ovida, nauczyciela fenickiego, który głosił doktryny Salemu w Ur. Wyruszyli z Ur i chcieli iść wprost do Salemu, ale Nachor, brat Abrahama, który nie widział Melchizedeka, był obojętny na jego nauki i ich przekonał, aby zostali w Haran. I dużo czasu upłynęło, po tym jak przybyli do Palestyny, zanim zdecydowali się zniszczyć *wszystkich* bogów domowych, jakich przynieśli z sobą; nie było im spieszno porzucić wielu bogów Mezopotamii dla jednego Boga z Salemu."
                },
                {
                    "par_ref": "93:5.5",
                    "par_pageref": "1019.2",
                    "par_content": "W kilka tygodni po śmierci Teracha, ojca Abrahama, Melchizedek posłał jednego ze swoich uczniów, Jarama, Hetytę, aby rozszerzyć zaproszenie zarówno na Abrahama jak i Nachora: „Przyjdźcie do Salemu, gdzie usłyszycie nasze nauczanie prawdy o wiecznym Stwórcy, a w waszym oświeconym potomstwie cały świat znajdzie błogosławieństwo”{13}{14}. Otóż, Nachor niezupełnie przyjął ewangelię Melchizedeka, pozostał z tyłu i zbudował silne miasto-państwo, które nosiło jego imię; jednak Lot, siostrzeniec Abrahama, postanowił iść wraz ze swym wujem do Salemu{15}."
                },
                {
                    "par_ref": "93:5.6",
                    "par_pageref": "1019.3",
                    "par_content": "Po przybyciu do Salemu, Abraham i Lot osiedlili się w bastionach na wzgórzach, w pobliżu miasta, gdzie mogli się bronić przed wieloma niespodziewanymi atakami najeźdźców z północy{16}. W tamtym czasie plemiona centralnej i południowej Palestyny wciąż najeżdżali Hetyci, Asyryjczycy, Filistyni i inni. Ze swej fortecy na wzgórzach, Abraham i Lot odbywali częste pielgrzymki do Salemu."
                },
                {
                    "par_ref": "93:5.7",
                    "par_pageref": "1019.4",
                    "par_content": "Niedługo po tym, jak się osiedlili w pobliżu Salemu, Abraham i Lot poszli do doliny Nilu nabyć zapasy żywności, ponieważ susza panowała wtedy w Palestynie. Podczas krótkiego pobytu w Egipcie, Abraham zastał swego dalekiego krewnego na tronie egipskim i służył królowi jako dowódca w dwu bardzo udanych wyprawach wojennych{17}. Pod koniec swego pobytu nad Nilem, zarówno on jak i jego żona, Sara, żyli na dworze a gdy opuszczali Egipt, Abraham otrzymał swój udział w łupach z kampanii wojennych{18}."
                },
                {
                    "par_ref": "93:5.8",
                    "par_pageref": "1019.5",
                    "par_content": "Trzeba było wielkiej determinacji Abrahama, aby zrzec się zaszczytów egipskiego dworu i wrócić do bardziej duchowej pracy pod nadzorem Machiventy. Ale Melchizedeka szanowano nawet w Egipcie i kiedy cała sprawa została przedłożona faraonowi, usilnie ponaglał on Abrahama do powrotu, do wypełnienia swoich ślubów dla sprawy Salemu."
                },
                {
                    "par_ref": "93:5.9",
                    "par_pageref": "1019.6",
                    "par_content": "Abraham miał królewskie ambicje i w drodze powrotnej z Egiptu przedłożył Lotowi swoje plany podbicia całego Kanaanu i podporządkowania jego ludu rządom Salemu. Lota bardziej pociągały interesy; więc w wyniku różnicy zdań poszedł do Sodomy zająć się handlem i hodowlą{19}. Lot nie lubił ani życia wojskowego ani pasterskiego."
                },
                {
                    "par_ref": "93:5.10",
                    "par_pageref": "1019.7",
                    "par_content": "Kiedy Abraham wrócił z rodziną do Salemu, zaczął realizować swoje plany wojenne. Wkrótce został uznany za władcę terytorium Salemu i przyłączył do niego, pod swoim przywództwem, siedem pobliskich plemion. Z wielką doprawdy trudnością Melchizedek powstrzymywał Abrahama, aby ten nie poszedł i nie spędził mieczem sąsiednich plemion, aby się szybciej dowiedziały o prawdach Salemu."
                },
                {
                    "par_ref": "93:5.11",
                    "par_pageref": "1019.8",
                    "par_content": "Melchizedek utrzymywał pokojowe stosunki ze wszystkimi otaczającymi plemionami; nie był militarystą i nigdy nie był atakowany przez żadne wojska, gdy przechodziły w jedną czy w drugą stronę. Chciał tylko tego, aby Abraham zorganizował pewną taktykę obronną dla Salemu, taką, jaką później zaprowadzono, nie chciał jednak zaaprobować ambitnych planów podbojów swego ucznia; tak więc nastąpiło przyjazne zerwanie stosunków, Abraham poszedł do Hebronu, aby tam założyć swą wojskową stolicę{20}."
                },
                {
                    "par_ref": "93:5.12",
                    "par_pageref": "1020.1",
                    "par_content": "Abraham, ze względu na bliskie związki ze słynnym Melchizedekiem, posiadał znaczną przewagę nad otaczającymi go, drobnymi królami; wszyscy oni szanowali Melchizedeka i bardzo się bali Abrahama. Abraham wiedział o tym i tylko czekał odpowiedniej okazji, aby zaatakować swoich sąsiadów a pretekst do tego pojawił się wtedy, kiedy niektórzy z tych władców ośmielili się najechać posiadłość jego siostrzeńca, Lota, który mieszkał w Sodomie{21}. Kiedy Abraham się o tym dowiedział, ruszył na wroga, na czele swych siedmiu skonfederowanych plemion. Jego własna straż osobista, licząca 318 ludzi, dowodziła wojskiem w sile ponad 4.000 ludzi, które wtedy zaatakowało{22}."
                },
                {
                    "par_ref": "93:5.13",
                    "par_pageref": "1020.2",
                    "par_content": "Gdy Melchizedek usłyszał, że Abraham wypowiedział wojnę, wyruszył, aby mu to wyperswadować, ale spotkał swego byłego ucznia gdy ten wracał zwycięski po bitwie. Abraham się upierał, że to Bóg Salemu dał mu zwycięstwo nad wrogami i obstawał przy oddaniu dziesiątej części swych łupów do skarbca Salemu{23}. Pozostałe dziewięćdziesiąt procent zabrał do swej stolicy w Hebronie."
                },
                {
                    "par_ref": "93:5.14",
                    "par_pageref": "1020.3",
                    "par_content": "Po bitwie pod Siddim Abraham został przywódcą drugiej konfederacji, złożonej z jedenastu plemion i nie tylko płacił dziesięcinę Melchizedekowi, ale również pilnował, aby wszyscy inni w pobliżu to robili. Jego dyplomatyczne posunięcia w stosunku do króla Sodomy oraz strach, jaki powszechnie otaczał Abrahama, sprawiły, że król Sodomy oraz inni przyłączyli się do wojskowej konfederacji w Hebronie; Abraham był rzeczywiście na dobrej drodze do założenia silnego państwa w Palestynie."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "93:6",
            "section_title": "6. Przymierze Melchizedeka z Abrahamem",
            "pars": [
                {
                    "par_ref": "93:6.1",
                    "par_pageref": "1020.4",
                    "par_content": "Abraham planował podbój całego Kanaanu. Jego determinację hamowało tylko to, że Melchizedek nie zgodziłby się na takie przedsięwzięcie. Abraham już prawie miał zacząć podbój, kiedy zaczęła go niepokoić myśl, że nie ma syna, który by odziedziczył po nim władzę w planowanym królestwie{24}. Zaaranżował kolejne spotkanie z Melchizedekiem; to właśnie w trakcie tego spotkania kapłan Salemu, widzialny Syn Boga, przekonał Abrahama, żeby porzucił swe plany materialnych podbojów i władzy doczesnej, na rzecz duchowej koncepcji królestwa nieba."
                },
                {
                    "par_ref": "93:6.2",
                    "par_pageref": "1020.5",
                    "par_content": "Melchizedek wytłumaczył Abrahamowi niecelowość walki z konfederacją Amorytów i wyjaśnił mu również, że te opóźnione klany z pewnością ściągną na siebie zagładę na skutek swoich niemądrych zwyczajów, tak, że w kilku pokoleniach zostaną do tego stopnia osłabione, iż potomkowie Abrahama, w międzyczasie znacznie pomnożeni, pokonają ich z łatwością."
                },
                {
                    "par_ref": "93:6.3",
                    "par_pageref": "1020.6",
                    "par_content": "I Melchizedek zawarł formalne przymierze z Abrahamem w Salemie. Powiedział Abrahamowi: „Spójrz na niebo i policz gwiazdy, jeśli możesz je policzyć; tak liczne będzie potomstwo twoje”{25}. I Abraham uwierzył Melchizedekowi „i poczytano mu to za zasługę”{26}. I wtedy Melchizedek opowiedział Abrahamowi historię przyszłego zajęcia Kanaanu przez jego potomstwo, po wyjściu z Egiptu{27}."
                },
                {
                    "par_ref": "93:6.4",
                    "par_pageref": "1020.7",
                    "par_content": "Przymierze Melchizedeka z Abrahamem stanowi wspaniałą umowę, zawartą na Urantii między boskością a człowieczeństwem, w której Bóg godzi się zrobić *wszystko*; człowiek godzi się *wierzyć* obietnicom Boga i wypełniać jego zalecenia. Dotychczas wierzono, że zbawienie można zapewnić sobie tylko przez czyny – przez ofiary i dary; teraz Melchizedek przyniósł Urantii dobrą nowinę, że zbawienie, łaskę Bożą, można zdobyć przez *wiarę*. Jednak ta ewangelia prostej wiary w Boga była zbyt zaawansowana; ludzie z plemion semickich woleli później wrócić do dawniejszych ofiar i pokuty za grzechy przez przelanie krwi."
                },
                {
                    "par_ref": "93:6.5",
                    "par_pageref": "1021.1",
                    "par_content": "Niedługo po tym przymierzu urodził się Izaak, syn Abrahama, tak jak Melchizedek obiecał{28}. Po narodzinach Izaaka Abraham zaczął bardzo poważnie traktować swoje przymierze z Melchizedekiem, poszedł do Salemu i wyraził je na piśmie. Właśnie w czasie tej publicznej i formalnej akceptacji przymierza, zmienił swe imię z Abrama na Abrahama{29}{30}."
                },
                {
                    "par_ref": "93:6.6",
                    "par_pageref": "1021.2",
                    "par_content": "Większość wiernych w Salemie praktykowała obrzezanie, choć Melchizedek tego nigdy nie nakazywał{31}. Teraz Abraham, który zawsze był przeciwny obrzezaniu, przy tej okazji postanowił uroczyście sformalizować to zdarzenie i uznać formalnie rytuał obrzezania za symbol ratyfikacji przymierza salemskiego."
                },
                {
                    "par_ref": "93:6.7",
                    "par_pageref": "1021.3",
                    "par_content": "W wyniku tej autentycznej, publicznej rezygnacji z osobistych ambicji na rzecz szerszych planów Melchizedeka, trzy niebiańskie istoty ukazały się Abrahamowi na równinie Mamre{32}. To ukazanie się miało miejsce naprawdę, pomimo jego powiązania ze zmyśloną później opowieścią, nawiązującą do naturalnego zniszczenia Sodomy i Gomory{33}. I te legendy, o wydarzeniach z tamtych dni, ukazują, jak zapóźniona była moralność i etyka nawet w stosunkowo niedawnych czasach."
                },
                {
                    "par_ref": "93:6.8",
                    "par_pageref": "1021.4",
                    "par_content": "Po dopełnieniu uroczystego przymierza, pojednanie pomiędzy Abrahamem a Melchizedekiem było zupełne. Znowu Abraham przejął władzę cywilną i wojskową nad kolonią Salem, która w okresie największego swego rozkwitu miała ponad sto tysięcy regularnych płatników dziesięciny na listach bractwa melchizedekowego. Abraham znacznie rozbudował świątynię w Salemie i dostarczył nowych namiotów dla całej szkoły. Nie tylko rozszerzył system płacenia dziesięciny, ale udoskonalił także wiele metod prowadzenia szkół, ponadto przyczynił się znacznie do poprawy funkcjonowania działu propagandy misjonarskiej. Zrobił też sporo dla poprawy gospodarki pasterskiej i reorganizacji planów mleczarskich Salemu. Abraham był sprytnym i operatywnym człowiekiem interesu, człowiekiem bogatym jak na swój czas; nie był zbyt pobożny, ale był dogłębnie szczery i wierzył w Machiventę Melchizedeka."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "93:7",
            "section_title": "7. Misjonarze Melchizedeka",
            "pars": [
                {
                    "par_ref": "93:7.1",
                    "par_pageref": "1021.5",
                    "par_content": "Kilka lat prowadził Melchizedek szkolenie swoich uczniów i nauczanie misjonarzy salemskich, którzy przenikali do wszystkich otaczających plemion, zwłaszcza do Egiptu, Mezopotamii i Azji Mniejszej. Jak upływały dekady, misjonarze ci szli coraz dalej od Salemu, niosąc z sobą ewangelię Machiventy o zaufaniu i wierze w Boga."
                },
                {
                    "par_ref": "93:7.2",
                    "par_pageref": "1021.6",
                    "par_content": "Potomkowie Adamsona, rozrzuceni wokół brzegów jeziora Wan, chętnie słuchali hetyckich nauczycieli kultu salemskiego. Z tego, niegdyś andickiego centrum, wysyłano nauczycieli do odległych regionów zarówno Europy jak i Azji. Misjonarze salemscy przemierzali całą Europę, dotarli nawet do Wysp Brytyjskich. Jedna ich grupa popłynęła do Andonitów z Islandii, przez Wyspy Owcze, podczas gdy inna przeszła Chiny i dotarła do Japończyków z wysp wschodnich. Życie i doświadczenia tych mężczyzn i kobiet, którzy wyszli z Salemu, Mezopotamii i znad jeziora Wan, żeby oświecać plemiona półkuli wschodniej, stanowią heroiczny rozdział w historii gatunku ludzkiego."
                },
                {
                    "par_ref": "93:7.3",
                    "par_pageref": "1022.1",
                    "par_content": "Zadanie jednak było tak ogromne a plemiona ludzkie tak bardzo zacofane, że jego rezultaty były niewyraźne i niezbyt konkretne. Z pokolenia na pokolenie, ewangelia Salemu znalazła tu i ówdzie punkt zaczepienia, jednak za wyjątkiem Palestyny, idea jednego Boga nigdzie nie zdołała zapewnić sobie trwałej wierności całego plemienia czy narodu. Na długo przed przybyciem Jezusa, nauki wczesnych misjonarzy Salemu pogrążyły się w starszych i bardziej rozpowszechnionych przesądach i wierzeniach. Pierwotną ewangelię Melchizedeka prawie zupełnie wchłonęły religie wielkiej matki, słońca i inne pradawne kulty."
                },
                {
                    "par_ref": "93:7.4",
                    "par_pageref": "1022.2",
                    "par_content": "Wam, którzy dziś korzystacie z dobrodziejstw sztuki drukarskiej, trudno jest zrozumieć, ile wysiłku kosztowało zachowanie prawdy w tamtych, odległych czasach; jak łatwo można było stracić wizję nowej doktryny z pokolenia na pokolenie. Zawsze istniała tendencja wchłaniania nowej doktryny przez starsze nauki religijne i praktyki magiczne. Nowe objawienie zawsze jest zanieczyszczone starszymi wierzeniami ewolucyjnymi."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "93:8",
            "section_title": "8. Odejście Melchizedeka",
            "pars": [
                {
                    "par_ref": "93:8.1",
                    "par_pageref": "1022.3",
                    "par_content": "Było to krótko po zburzeniu Sodomy i Gomory, gdy Machiventa postanowił zakończyć swe nadzwyczajne obdarzenie Urantii. Decyzja Melchizedeka, aby zakończyć swój pobyt tutaj, w ciele, była rezultatem wielu okoliczności, z których główną była narastająca tendencja pobliskich plemion a nawet jego najbliższych towarzyszy, do traktowania go za półboga, uznawania go za istotę nadprzyrodzoną, którą w rzeczywistości był; jednak ludzie niepotrzebnie zaczynali go czcić i to z bardzo zabobonnym lękiem. Dodatkowo, Melchizedek chciał zejść ze sceny swej ziemskiej działalności odpowiednio długo przed śmiercią Abrahama, aby mieć pewność, że prawda o jednym i jedynym Bogu mocno się utrwali w umysłach jego wyznawców. Dlatego też Machiventa udał się pewnej nocy na spoczynek, do swego namiotu w Salemie, powiedziawszy dobranoc swym ludzkim towarzyszom, a kiedy rano poszli go budzić, już go nie zastali, gdyż jego towarzysze go zabrali."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "93:9",
            "section_title": "9. Po odejściu Melchizedeka",
            "pars": [
                {
                    "par_ref": "93:9.1",
                    "par_pageref": "1022.4",
                    "par_content": "Tak nagłe odejście Melchizedeka stanowiło wielką próbę dla Abrahama. Chociaż Melchizedek wyraźnie ostrzegał swych uczniów, że kiedyś musi odejść tak samo jak przyszedł, nie mogli się oni pogodzić ze stratą swego cudownego przywódcy. Wielka organizacja stworzona w Salemie nieomal się rozpadła, chociaż to właśnie na tradycjach tych dni opierał się Mojżesz, kiedy wyprowadzał z Egiptu hebrajskich niewolników."
                },
                {
                    "par_ref": "93:9.2",
                    "par_pageref": "1022.5",
                    "par_content": "Utrata Melchizedeka zasmuciła serce Abrahama, który nigdy w pełni nie zapanował nad tym smutkiem. Kiedy zrzekł się ambicji tworzenia królestwa materialnego, opuścił Hebron, a teraz, z powodu utraty swego druha, z którym tworzył królestwo duchowe, opuścił Salem i poszedł na południe mieszkać w pobliżu Gerar, gdzie prowadził interesy{34}."
                },
                {
                    "par_ref": "93:9.3",
                    "par_pageref": "1022.6",
                    "par_content": "Zaraz po zniknięciu Melchizedeka, Abraham stał się lękliwy i nieśmiały{35}. Po przyjeździe do Gerar nie mówił kim jest, tak więc Abimelech przywłaszczył sobie jego żonę{36}. (Krótko po swym małżeństwie z Sarą, pewnej nocy, Abraham podsłuchał o spisku na swoje życie, aby zdobyć jego piękną żonę. Strach ten paraliżował odważnego i śmiałego skądinąd przywódcę; przez całe swoje życie bał się, że ktoś może go potajemnie zabić, aby wziąć sobie Sarę. I to wyjaśnia, dlaczego w trzech różnych okolicznościach, ten dzielny mężczyzna wykazał prawdziwe tchórzostwo)."
                },
                {
                    "par_ref": "93:9.4",
                    "par_pageref": "1023.1",
                    "par_content": "Jednak Abraham niezbyt długo się ociągał z wypełnieniem swojej misji, jako następcy Melchizedeka. Wkrótce pozyskał neofitów wśród Filistynów i ludu Abimelecha, wchodząc z nimi w układy i przejmując z kolei wiele ich przesądów, zwłaszcza ich zwyczaj ofiarowania pierworodnych synów{37}{38}. W ten sposób Abraham znowu stał się wielkim przywódcą w Palestynie. Szanowany był przez wszystkie grupy ludzkie i honorowany przez wszystkich królów. Był duchowym przywódcą wszystkich otaczających plemion a jego wpływ utrzymywał się jeszcze jakiś czas po jego śmierci. W ostatnich latach swego życia raz jeszcze wrócił do Hebronu, na miejsce swej dawnej działalności i tam gdzie pracował z Melchizedekiem{39}. Ostatnim posunięciem Abrahama było posłanie zaufanych służących do miasta jego brata, Nachor, na granicy z Mezopotamią, aby znaleźli kobietę z jego własnego narodu na żonę dla syna Izaaka{40}. Zawieranie małżeństw między kuzynami dawno już było zwyczajem ludu Abrahama. I Abraham umarł, ufając tej wierze w Boga, której się nauczył od Melchizedeka, w zanikających teraz szkołach Salemu{41}."
                },
                {
                    "par_ref": "93:9.5",
                    "par_pageref": "1023.2",
                    "par_content": "Następnemu pokoleniu trudno było zrozumieć historię o Melchizedeku; po pięciuset latach wielu uważało całą tę opowieść za mit. Izaak zachował całkiem dobrze nauki swego ojca i podtrzymywał ewangelię kolonii Salemu, ale Jakubowi trudniej było pojąć znaczenie tych tradycji. Józef głęboko wierzył w Melchizedeka i z tego zasadniczo powodu był uważany przez swych braci za marzyciela{42}. Józefa szanowano w Egipcie głównie ze względu na pamięć jego pradziadka, Abrahama. Józefowi proponowano dowództwo wojsk egipskich, ale on, będąc głęboko wierzącym w tradycje Melchizedeka i późniejsze nauki Abrahama i Izaaka, wybrał służbę administratora państwowego, uważając, że w ten sposób może lepiej pracować dla rozwoju królestwa nieba{43}."
                },
                {
                    "par_ref": "93:9.6",
                    "par_pageref": "1023.3",
                    "par_content": "Nauki Melchizedeka były dokładne i obszerne, jednak zapisy z tamtych dni wydawały się późniejszym kapłanom hebrajskim nieprawdopodobne i fantastyczne, chociaż wielu z nich rozumiało je co nieco, przynajmniej do czasu kompletnego zredagowania zapisów Starego Testamentu w Babilonii."
                },
                {
                    "par_ref": "93:9.7",
                    "par_pageref": "1023.4",
                    "par_content": "To, co zapisy Starego Testamentu określają jako rozmowy Abrahama a Bogiem, w rzeczywistości było dyskusjami pomiędzy Abrahamem a Melchizedekiem{44}. Późniejsi uczeni w Piśmie traktowali określenie Melchizedek jako równoznaczne z Bogiem. Zapis o wielu spotkaniach Abrahama i Sary z „aniołem Pańskim” odnosi się do ich licznych spotkań z Melchizedekiem{45}."
                },
                {
                    "par_ref": "93:9.8",
                    "par_pageref": "1023.5",
                    "par_content": "Hebrajska opowieść o Izaaku, Jakubie i Józefie jest znacznie bardziej rzetelna niż ta o Abrahamie, choć zawiera ona również sporo wypaczonych faktów, przeróbek, zrobionych umyślnie i nieumyślnie, podczas kompilacji tych zapisów przez kapłanów hebrajskich w babilońskiej niewoli. Ketura nie była żoną Abrahama, podobnie jak Hagar była tylko konkubiną{46}. Cała własność Abrahama przeszła na Izaaka, syna Sary, prawowitej żony{47}. Abraham nie był taki stary, jak to określają zapisy, jego żona była znacznie młodsza{48}{49}. Ich wiek został celowo zmieniony, aby późniejsze narodziny Izaaka wydawały się cudowne{50}."
                },
                {
                    "par_ref": "93:9.9",
                    "par_pageref": "1023.6",
                    "par_content": "Narodowe ego Żydów było straszliwie stłamszone przez niewolę babilońską. W swej reakcji przeciwko narodowemu poniżeniu zwrócili się oni w kierunku innego ekstremum, narodowego i rasowego egotyzmu, w którym zniekształcili i wypaczyli swoje tradycje, usiłując wywyższyć siebie ponad wszystkie narody, jako wybrany lud Boży; dlatego też dokładnie przeredagowali wszystkie swoje zapisy, aby wynieść Abrahama i innych swoich narodowych przywódców wysoko ponad wszystkich, nie wyłączając samego Melchizedeka. Hebrajscy uczeni w Piśmie zniszczyli każdy zapis, jaki znaleźli o tych doniosłych czasach, zostawiając tylko opowieść o spotkaniu Abrahama z Melchizedekiem po bitwie pod Siddim, co jak uważali, było wyrazem wielkiego szacunku dla Abrahama{51}."
                },
                {
                    "par_ref": "93:9.10",
                    "par_pageref": "1024.1",
                    "par_content": "I tak, straciwszy z pola widzenia Melchizedeka, stracili także z oczu naukę tego Syna od sytuacji krytycznych, dotyczącą duchowej misji obiecanego Syna obdarzającego; stracili z oczu naturę tej misji tak całkowicie i tak zupełnie, że tylko niewielu ich potomków mogło rozpoznać i zaakceptować Michała, kiedy się zjawił na Ziemi w ciele, tak jak przepowiadał Machiventa."
                },
                {
                    "par_ref": "93:9.11",
                    "par_pageref": "1024.2",
                    "par_content": "Jeden z autorów Listu do Hebrajczyków rozumiał jednak misję Melchizedeka, gdyż znajdujemy tam zapis: „Ten to Melchizedek, kapłan Najwyższego, był także królem pokoju; bez ojca, bez matki, bez rodowodu, nie mający ani początku dni ani końca życia, lecz stworzony podobnie do Syna Bożego, pozostaje kapłanem na zawsze”{52}. Piszący to określał Melchizedeka jako wzór dla późniejszego obdarzenia Michała, utrzymując, że Jezus jest „kapłanem na wieki według porządku Melchizedeka”{53}. Choć porównanie takie nie jest zbyt fortunne, literalną prawdą jest to, że Chrystus otrzymał tymczasowy tytuł do Urantii „według porządku dwunastu zarządców komisarycznych Melchizedeków”, pełniących swe obowiązki w tym czasie, gdy Jezus obdarzał sobą ten świat."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "93:10",
            "section_title": "10. Obecny status Machiventy Melchizedeka",
            "pars": [
                {
                    "par_ref": "93:10.1",
                    "par_pageref": "1024.3",
                    "par_content": "Komisaryczni zarządcy Urantii, Melchizedecy, działali jako jedenastu w latach wcielenia Machiventy. Kiedy Machiventa uznał, że jego misja jako Syna od sytuacji krytycznych jest zakończona, zawiadomił o tym jedenastu swych towarzyszy a ci natychmiast przygotowali procedurę, dzięki której mógł on wyzwolić się z ciała i bezpiecznie wrócić do swego pierwotnego stanu Melchizedeka. I na trzeci dzień po zniknięciu z Salemu, zjawił się on pośród swych jedenastu towarzyszy, przydzielonych do Urantii i na nowo podjął swą przerwaną misję, jako jeden z planetarnych zarządców komisarycznych na 606 w Satanii."
                },
                {
                    "par_ref": "93:10.2",
                    "par_pageref": "1024.4",
                    "par_content": "Machiventa zakończył swe obdarzenie, jako istota z krwi i kości, tak nagle i bezceremonialnie, jak je rozpoczął. Jego pojawienie się, jak również odejście, nie wiązało się z jakimś niezwykłym obwieszczeniem czy widowiskiem; jego zjawienie się na Urantii nie było również związane z apelem zmartwychwstania ani z zakończeniem planetarnego systemu sprawiedliwości; to było obdarzenie dokonane w sytuacji krytycznej. Jednak Machiventa nie zakończył swego pobytu w ciele ludzkim tak długo, aż nie został odpowiednio zwolniony przez Ojca Melchizedeka oraz poinformowany, że jego obdarzenie nadzwyczajne zyskało aprobatę głównego administratora Nebadonu, Gabriela z Salvingtonu."
                },
                {
                    "par_ref": "93:10.3",
                    "par_pageref": "1024.5",
                    "par_content": "Machiventa Melchizedek nadal bardzo się interesował jak żyją potomkowie ludzi, którzy uwierzyli w to, co nauczał za życia w ciele. Jednak tylko potomstwo Abrahama, choć Izaak związał się małżeństwem z Kenitami, było jedynym rodem, który dłużej zachował jakąś jaśniejszą koncepcję nauk salemskich."
                },
                {
                    "par_ref": "93:10.4",
                    "par_pageref": "1024.6",
                    "par_content": "Przez dziewiętnaście kolejnych wieków ten sam Melchizedek nadal współpracował z wieloma prorokami i wizjonerami, usiłując w ten sposób zachować przy życiu prawdy Salemu, aż nadszedł czas, gdy na Ziemi zjawił się Michał."
                },
                {
                    "par_ref": "93:10.5",
                    "par_pageref": "1025.1",
                    "par_content": "Machiventa pracował jako planetarny zarządca komisaryczny, do czasu tryumfu Michała na Urantii. Potem został przydzielony do urantiańskich służb na Jerusem, jako jeden z dwudziestu czterech zarządzających a całkiem niedawno został wyniesiony na stanowisko osobistego ambasadora Syna Stwórcy na Jerusem, z tytułem Namiestnika Księcia Planetarnego Urantii. Wierzymy, że tak długo jak Urantia pozostanie sferą zamieszkałą, Machiventa Melchizedek nie podejmie w pełni obowiązków swej klasy synostwa, ale pozostawać będzie, mówiąc w terminologii czasu, na zawsze planetarnym opiekunem reprezentującym Chrystusa Michała."
                },
                {
                    "par_ref": "93:10.6",
                    "par_pageref": "1025.2",
                    "par_content": "Ponieważ było to obdarzenie nadzwyczajne Urantii, nie można prześledzić na podstawie rejestrów, jaka może być przyszłość Machiventy. Może się zdarzyć, że korpus Melchizedeków w Nebadonie na zawsze utraci jednego ze swych członków. Ostatnie zarządzenia, jakie wyszły od Najwyższych Ojców z Edentii, a później zostały potwierdzone przez Pradawnych Czasu z Uversy, dają wyraźnie do zrozumienia, że ten obdarzający Melchizedek ma zająć miejsce upadłego Księcia Planetarnego, Caligastii. Jeśli nasze przewidywania w tej materii są słuszne, jest zupełnie możliwe, że Machiventa Melchizedek znowu może się zjawić na Urantii osobiście i jakimś innym sposobem podjąć na nowo obowiązki zdetronizowanego Księcia Planetarnego, albo inaczej, może się zjawić na Ziemi, aby działać jako namiestnik Księcia Planetarnego Urantii. Podczas gdy nie jest dla nas zupełnie jasne, jaka może być przyszłość Machiventy, tym niemniej wypadki, które zaszły tak niedawno, sugerują wyraźnie, że powyższe przypuszczenia prawdopodobnie nie odbiegają zbytnio od prawdy."
                },
                {
                    "par_ref": "93:10.7",
                    "par_pageref": "1025.3",
                    "par_content": "Rozumiemy dobrze, jak poprzez swój tryumf na Urantii, Michał został spadkobiercą zarówno Caligastii jak i Adama; jak został planetarnym Księciem Pokoju i drugim Adamem{54}{55}. I teraz widzimy, jak Melchizedekowi nadano tytuł Namiestnika Księcia Planetarnego Urantii. Czy będzie on również mianowany Namiestnikiem Syna Materialnego Urantii? Albo, czy jest możliwe, że zdarzy się coś niezwykłego i jak dotąd bez precedensu, że kiedyś wróci na planetę Adam i Ewa, czy jakieś ich potomstwo, jako reprezentanci Michała, z tytułami namiestników drugiego Adama Urantii?"
                },
                {
                    "par_ref": "93:10.8",
                    "par_pageref": "1025.4",
                    "par_content": "I wszystkie takie przypuszczenia sprawiają – gdy się je powiąże z tym, że w przyszłości na pewno pojawią się zarówno Synowie-Arbitrzy jak i Nauczyciele-Synowie Trójcy, razem z wyraźną obietnicą powrotu Syna Stwórcy – że przyszłość Urantii jest sprawą niepewną i że ta planeta jest jedną z najbardziej interesujących i intrygujących sfer w całym wszechświecie Nebadon. Jest również możliwe, że w pewnej przyszłej epoce, kiedy Urantia zbliżać się będzie do ery światłości i życia, po tym jak sprawy buntu Lucyfera i secesji Caligastii zostaną ostatecznie osądzone, możemy być świadkami pobytu na Urantii równocześnie Machiventy, Adama, Ewy i Chrystusa Michała, jak również Syna-Arbitra czy nawet Nauczycieli-Synów Trójcy."
                },
                {
                    "par_ref": "93:10.9",
                    "par_pageref": "1025.5",
                    "par_content": "Nasza klasa istot od dawna uważa, że obecność Machiventy w jerusemskim korpusie dwudziestu czterech radców zarządzających Urantią, wystarcza, aby uzasadnić nasze przekonanie, że jego przeznaczeniem jest przejście, wraz ze śmiertelnikami Urantii, przez wszechświatowy schemat rozwoju i wznoszenia się, aż do Rajskiego Korpusu Finalizmu. Wiemy, że Adam i Ewa towarzyszyć będą swoim ziemskim braciom w Rajskiej przygodzie, kiedy Urantia zostanie ustanowiona w światłości i życiu."
                },
                {
                    "par_ref": "93:10.10",
                    "par_pageref": "1025.6",
                    "par_content": "Niecałe tysiąc lat temu, ten sam Machiventa Melchizedek, swego czasu mędrzec z Salemu, przebywał na Urantii niewidzialny przez sto lat, działając jako rezydujący gubernator generalny planety; a jeśli utrzyma się obecny system kierowania planetą, powinien on wrócić w takim samym charakterze za nieco ponad tysiąc lat."
                },
                {
                    "par_ref": "93:10.11",
                    "par_pageref": "1026.1",
                    "par_content": "Taka jest historia Machiventy Melchizedeka, jednej z najbardziej niezwykłych postaci związanych z historią Urantii, tej osobowości, która być może odegra ważną rolę w przyszłych zdarzeniach waszego, odbiegającego od normy i niezwykłego świata."
                },
                {
                    "par_ref": "93:10.12",
                    "par_pageref": "1026.2",
                    "par_content": "[Przedstawione przez Melchizedeka z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [
        "*Melchizedek*: Hbr 7:3. *Melchizedek, kapłan Najwyższego*: Rdz 14:18-20.",
        "*Najwyższy Bóg*: Sal 7:17; Sal 9:2; Sal 46:4; Sal 78:17,35,56; Sal 82:6; Sal 91:1,9; Sal 92:1,8; Iz 14:14; Lm 3:35,38; Lb 24:16; Dn 3:26; Dn 4:2,17,24-25,32; Dn 4:32; Dn 5:18,21; Dn 7:18,22,25,27; Oz 7:16; Oz 11:7; Pwt 32:8; Mk 5:7; Łk 8:28; Dz 7:48; Dz 16:17; Hbr 7:1; Man 1:7; 2 Sm 22:14. *Najwyższy Bóg (El Elyon)*: Rdz 14:18-20,22.",
        "*Inne imiona Melchizedeka*: Rdz 14:18; Sal 110:4; Hbr 5:6; Hbr 7:1-3.",
        "*Ciało Melchizedeka*: Hbr 7:3.",
        "*System dziesięciny*: Rdz 14:20; Rdz 28:22; 2 Krn 31:5-6,12; Kpł 27:30-32; Ml 3:8-10.",
        "*El Elyon, Najwyższy*: Rdz 14:18-20; Hbr 7:1.",
        "*Najwyższy*: Rdz 14:18-20,22; Sal 7:17; Sal 9:2; Sal 46:4; Sal 78:17,35,56; Sal 82:6; Sal 91:1,9; Sal 92:1,8; Iz 14:14; Lm 3:35,38; Lb 24:16; Dn 3:26; Dn 4:2,17,24-25,32; Dn 4:32; Dn 5:18,21; Dn 7:18,22,25,27; Oz 7:16; Oz 11:7; Pwt 32:8; Mk 5:7; Łk 8:28; Dz 7:48; Dz 16:17; Hbr 7:1; Man 1:7; 2 Sm 22:14.",
        "*Najwięksi Ojcowie rządzą w męskich królestwach*: Dn 4:17,25,32; Dn 5:21.",
        "*Kapłan na wieki, jak Melchizedek*: Sal 110:4; Hbr 5:6,10; Hbr 6:20; Hbr 7:11,17,21.",
        "*Policzone za sprawiedliwość*: Rdz 15:6; Sal 106:31; Rz 4:3,5; Ga 3:6; Jk 2:23.",
        "*Wiara w ofiarę*: Rdz 15:9-10; Rdz 22:2-13; Rdz 31:54.",
        "*Melchizedek, król Salemu*: Rdz 14:18ff.",
        "*Wybrani ludzie*: 1 Krl 3:8; 1 Krn 17:21-22; Sal 33:12; Sal 105:6,43; Sal 135:4; Iz 41:8-9; Iz 43:20-21; Iz 44:1; Pwt 7:6; Pwt 14:2.",
        "*Śmierć Teracha*: Rdz 11:32.",
        "*Przyjedź do Salem, posłuchaj prawdy*: Rdz 12:1-2.",
        "*Lot & Abram do Salem*: Rdz 12:4-5.",
        "*Przybywa Abram*: Rdz 12:8.",
        "*Wycieczka do Egiptu*: Rdz 12:10.",
        "*Dobry związek*: Rdz 12:16; Rdz 13:1-2.",
        "*Lot do Sodomy*: Rdz 13:5-12.",
        "*Abram do Hebronu*: Rdz 13:18.",
        "*Królowie zdobywają Lot*: Rdz 14:8-12.",
        "*Abram rozbija Królów*: Rdz 14:13-16.",
        "*Abram składa dziesięcinę Melchizedekowi*: Rdz 14:18-20; Hbr 7:2.",
        "*Zaniepokojony spadkobiercą*: Rdz 15:1-3.",
        "*Przymierze: spójrz na gwiazdy*: Rdz 13:14-17; Rdz 15:4-5; Rdz 17:1-9.",
        "*Wiara została mu poczytana za sprawiedliwość*: Rdz 15:6.",
        "*Przepowiadanie nasion w Kanaanie*: Rdz 15:15-16,18-21. *Wróżenie z pobytu w Egipcie*: Rdz 15:12-14.",
        "*Narodziny Izaaka*: Rdz 15:2-4; Rdz 17:4-7,16-21; Rdz 18:10-14; Rdz 21:1-8.",
        "*Formalne przymierze*: Rdz 17:10-12,23-27.",
        "*Imię zmienione na Abraham*: Rdz 17:5.",
        "*Obrzezanie*: Rdz 17:10-13.",
        "*Trzy ciała niebieskie*: Rdz 18:1-16.",
        "*Fakt i mit*: Rdz 18:16-33; Rdz 19:1-29.",
        "*Podróż na południe*: Rdz 20:1.",
        "*Abraham okazuje tchórzostwo*: Rdz 12:11-20; Rdz 20:2-14.",
        "*Sarah zrobione przez Abimelcha*: Rdz 20:2.",
        "*Traktat*: Rdz 21:22-32.",
        "*Przesądy*: Rdz 22:1-2.",
        "*Powrót do Hebronu*: Rdz 23:2,17-20.",
        "*Uzyskał żonę Izaaka*: Rdz 24:2-4,9; Rdz 24:36-38,51.",
        "*Śmierć Abrahama*: Rdz 25:8.",
        "*Marzyciel*: Rdz 37:19.",
        "*Administrator cywilny*: Rdz 41:41.",
        "*Rozmowy z Melchizedekiem*: Rdz 12:7; Rdz 13:14; Rdz 15:1,4,7; Rdz 16:9-13; Rdz 17:1-22; Rdz 18:1,9-10,13; Rdz 18:17,20,23.",
        "*Angel of the Lord*: Rdz 16:7,9-11; Rdz 22:11,15.",
        "*Ketura nie była żoną*: Rdz 25:1; 1 Krn 1:32.",
        "*Dziedzictwo Izaaka*: Rdz 25:5.",
        "*Wiek Abrahama*: Rdz 17:1,17; Rdz 18:11; Rdz 21:2,5; Rdz 24:1; Rdz 25:7-8.",
        "*Wiek Sary*: Rdz 17:17; Rdz 18:11; Rdz 23:1.",
        "*Cudowne narodziny Izaaka*: Rdz 17:16-17; Rdz 18:10-12; Rdz 21:1-8.",
        "*Pominięcia w zapisie*: Rdz 14:18-20; Hbr 7:1-2.",
        "*Król pokoju bez rodziców*: Hbr 7:1-3.",
        "*Minister na zawsze*: Sal 110:4; Hbr 5:6,20; Hbr 6:20; Hbr 7:17,21. *Według rozkazu Melchizedeka*: Hbr 5:10; Hbr 7:11.",
        "*Książę Pokoju*: Iz 9:6.",
        "*Drugi Adam*: 1 Kor 15:45-47."
    ],
    "paper_title": "Machiventa Melchizedek",
    "author": "Melchizedek"
}