{
    "paper_index": 3,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "3:0",
            "pars": [
                {
                    "par_ref": "3:0.1",
                    "par_pageref": "44.1",
                    "par_content": "BÓG jest wszędzie obecny; Ojciec Uniwersalny rządzi okręgiem wieczności. Jednak we wszechświatach lokalnych rządzi on przez osoby swych Rajskich Synów Stwórcy, tak samo, jak obdarza życiem poprzez tych Synów. „Bóg dał nam życie wieczne, a to życie jest w jego Synach”{0}. Synowie Stwórcy Boga są osobistą ekspresją samego Boga, w odcinkach czasu i dla jego dzieci, żyjących na obracających się planetach, w rozwijających się wszechświatach przestrzeni."
                },
                {
                    "par_ref": "3:0.2",
                    "par_pageref": "44.2",
                    "par_content": "Wysoce uosobieni Synowie Boga są dobrze dostrzegalni przez niskie klasy stworzonych istot inteligentnych i w ten sposób istoty te są wynagradzane za niewidzialność nieskończonego, a tym samym trudniej dostrzegalnego, Ojca. Rajscy Synowie Stwórcy – Ojca Uniwersalnego stanowią objawienie niewidzialnej skądinąd istoty, niewidzialnej ze względu na absolutność i nieskończoność, charakterystyczną dla okręgu wieczności i dla osobowości Rajskich Bóstw."
                },
                {
                    "par_ref": "3:0.3",
                    "par_pageref": "44.3",
                    "par_content": "Stwórczości nie można uznawać za atrybut Boga, jest to raczej podsumowanie jego czynnej natury. I ta powszechna działalność stwórcza przejawia się wiecznie, będąc uwarunkowana oraz kontrolowana przez wszystkie skoordynowane własności nieskończonej i Boskiej rzeczywistości Pierwszego Źródła i Centrum. Mamy poważne wątpliwości, czy jakakolwiek właściwość Boskiej natury może być uznana za poprzedzającą w stosunku do innych właściwości, ale jeśli byłaby taka ewentualność, wtedy stwórcza natura Bóstwa weźmie pierwszeństwo nad wszystkimi innymi naturami, działaniami i atrybutami. A stwórczość Bóstwa osiąga swą kulminację we wszechświatowej prawdzie o Ojcostwie Boga."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "3:1",
            "section_title": "1. Boska wszechobecność",
            "pars": [
                {
                    "par_ref": "3:1.1",
                    "par_pageref": "44.4",
                    "par_content": "Zdolność Ojca Uniwersalnego do bycia wszędzie i w tym samym czasie, stanowi o jego wszechobecności. Tylko Bóg może być w dwu miejscach, czy w niezliczonej ilości miejsc, jednocześnie. Bóg obecny jest jednocześnie „w niebie na wysokości i w dole na ziemi”, tak jak wołał psalmista: „Dokąd ujdę przed duchem twoim? I dokąd przed obliczem twoim ucieknę”?{1}{2}"
                },
                {
                    "par_ref": "3:1.2",
                    "par_pageref": "44.5",
                    "par_content": "„«Czy jestem Bogiem tylko z bliska a nie także Bogiem z daleka?» mówi Pan{3}. «Czy to nie ja wypełniam niebo i ziemię»”? Ojciec Uniwersalny jest nieustannie obecny we wszystkich częściach i we wszystkich sercach swojego rozległego stworzenia. Jest on „pełnią tego, który sam wszystko we wszystkim wypełnia”, i „który sprawia wszystko we wszystkich”, a poza tym idea jego osobowości jest taka, że „niebiosa (wszechświat) i niebiosa niebios (wszechświat wszechświatów) nie mogą go ogarnąć”. Jest literalną prawdą, że Bóg jest wszystkim i we wszystkim{4}{5}{6}. Ale nawet to nie stanowi *całości* Boga. Nieskończony może być ostatecznie objawiony tylko w nieskończoności; przyczyna nigdy nie może być całkowicie zrozumiała dzięki analizie jej skutków; żywy Bóg jest niewspółmiernie większy niż łączna suma stworzenia, powołana do bytu w wyniku aktów stwórczych jego nieograniczonej, wolnej woli. Bóg objawia się poprzez kosmos, ale kosmos nigdy nie może zawierać, czy ogarnąć, całości Bożej nieskończoności."
                },
                {
                    "par_ref": "3:1.3",
                    "par_pageref": "45.1",
                    "par_content": "Obecność Ojca nieustannie patroluje wszechświat nadrzędny. „Z jednego krańca niebios wychodzi i biegnie do drugiego krańca{7}. I nic nie ukryje się przed jego światłem”."
                },
                {
                    "par_ref": "3:1.4",
                    "par_pageref": "45.2",
                    "par_content": "Nie tylko stworzony istnieje w Bogu, ale Bóg także żyje w stworzonym. „Po tym poznajemy, że w nim mieszkamy a on w nas, że Ducha swojego nam udzielił. Ten dar Rajskiego Ojca jest nieodłącznym towarzyszem człowieka”{8}. „Jest on Bogiem zawsze obecnym i wszystko przenikającym”{9}. „Duch wiecznotrwałego Ojca ukrywa się w umyśle każdego śmiertelnego dziecka”. „Człowiek wychodzi w poszukiwaniu przyjaciela, podczas gdy ten przyjaciel żyje w jego własnym sercu”. „Prawdziwy Bóg nie jest daleko; jest częścią nas; duch jego mówi przez was”{10}. „Ojciec żyje w dziecku. Bóg jest zawsze z nami. Jest on duchem przewodnim wiecznego przeznaczenia”{11}."
                },
                {
                    "par_ref": "3:1.5",
                    "par_pageref": "45.3",
                    "par_content": "Prawdziwie powiedziano o gatunku ludzkim, „z Boga jesteście”, gdyż „kto mieszka w miłości, mieszka w Bogu a Bóg w nim”{12}{13}. Nawet czyniąc zło, dręczycie zamieszkujący w was dar Boga, gdyż Dostrajacz Myśli musi doznawać konsekwencji złych myśli, powstałych w ludzkim umyśle, w którym jest uwięziony."
                },
                {
                    "par_ref": "3:1.6",
                    "par_pageref": "45.4",
                    "par_content": "Wszechobecność Boga jest w istocie częścią jego nieskończonej natury; przestrzeń nie stanowi przeszkody dla Bóstwa. W doskonałości i bez ograniczeń, Bóg dostrzegalny jest teraz tylko w Raju i we wszechświecie centralnym. Nie jest on zatem zauważalnie obecny w kreacjach okalających Havonę, ponieważ Bóg ograniczył w nich swą bezpośrednią i aktualną obecność, uznając suwerenność i boskie prerogatywy partnerskich stwórców i władców wszechświatów czasu i przestrzeni. Dlatego też koncepcja Boskiej obecności musi uwzględniać szeroki zakres, zarówno sposobu jak i procedury jego przejawiania się, obejmując obwody obecności Wiecznego Syna, Nieskończonego Ducha oraz Wyspy Raj. Ponadto nie zawsze jest możliwe rozróżnienie obecności Ojca Uniwersalnego od działań wiecznych istot, jego partnerów oraz jego przedstawicieli, tak doskonale wypełniają oni nieskończone wymagania, wynikające z jego niezmiennego celu. Nie odnosi się to jednak do obwodu osobowości i Dostrajaczy; tutaj Bóg działa wyjątkowo, bezpośrednio i wyłącznie."
                },
                {
                    "par_ref": "3:1.7",
                    "par_pageref": "45.5",
                    "par_content": "Uniwersalny Kontroler jest potencjalnie obecny w obwodach grawitacyjnych Wyspy Raj, we wszystkich częściach wszechświata, cały czas i w tym samym stopniu, odpowiednio do masy, odpowiadając na fizyczne wymagania dotyczące jego obecności oraz ze względu na nieodłączną całemu stworzeniu naturę, która sprawia, że wszystkie rzeczy lgną do niego i polegają na nim{14}. Tak samo Pierwsze Źródło i Centrum jest potencjalnie obecne w Absolucie Nieuwarunkowanym, skarbnicy nie stworzonych wszechświatów wiecznej przyszłości. A zatem Bóg, potencjalnie, przenika wszechświaty materialne przeszłości, teraźniejszości i przyszłości. Jest on zasadniczą podstawą spójności tak zwanego materialnego stworzenia. Te nieduchowe potencjały Bóstwa aktualizują się tu i ówdzie, na całym poziomie materialnego bytu, dzięki niewytłumaczalnej interwencji jednego ze specjalnych jego czynników, działającego na odpowiednim etapie funkcjonowania wszechświata."
                },
                {
                    "par_ref": "3:1.8",
                    "par_pageref": "45.6",
                    "par_content": "Obecność Boga w umyśle powiązana jest z absolutnym umysłem Wspólnego Aktywizatora, Nieskończonego Ducha, jednak w kreacjach skończonych jest ona lepiej dostrzegalna we wszechoperatywnym, kosmicznym umyśle Rajskich Duchów Nadrzędnych. Tak jak Pierwsze Źródło i Centrum jest potencjalnie obecny w obwodach umysłowych Wspólnego Aktywizatora, jest on również obecny w napięciach Absolutu Uniwersalnego. Jednak umysł klasy ludzkiej jest obdarzeniem Córek Wspólnego Aktywizatora, Boskich Opiekunek z ewoluujących wszechświatów."
                },
                {
                    "par_ref": "3:1.9",
                    "par_pageref": "46.1",
                    "par_content": "Wszechobecny duch Ojca Uniwersalnego skoordynowany jest z funkcjonowaniem wszechświatowej, duchowej obecności Wiecznego Syna oraz z wiecznotrwałym, boskim potencjałem Bóstwa-Absolutu. Jednak ani działalność duchowa Wiecznego Syna i jego Rajskich Synów, ani też obdarzanie umysłem przez Nieskończonego Ducha, nie wydają się wykluczać bezpośredniego działania Dostrajaczy Myśli, fragmentów Boga, zamieszkujących serca stworzonych przez niego dzieci."
                },
                {
                    "par_ref": "3:1.10",
                    "par_pageref": "46.2",
                    "par_content": "Co się tyczy Bożej obecności na planecie, w systemie, konstelacji, czy we wszechświecie, stopień takiej obecności w każdej jednostce stworzenia jest miarą stopnia ewoluującej obecności Istoty Najwyższej; jest on określony powszechnym uznawaniem Boga i lojalnością wobec niego w danej części niezmierzonej organizacji wszechświata, rozciągającej się w dół, aż do systemów i planet. Dlatego czasem się zdarza, że kiedy niektóre planety (czy nawet systemy) pogrążają się w duchowym mroku, zostają one w pewnym sensie poddane kwarantannie, czy są częściowo izolowane od kontaktów z większymi jednostkami danej kreacji, aby zachować i ochronić te cenne stadia Boskiej obecności. I wszystko to, tak jak funkcjonuje na Urantii, jest duchową reakcją obronną większości światów, aby mogły oszczędzić sobie, jak dalece to możliwe, wyobcowujących je rezultatów odrażającej działalności zawziętych, nikczemnych i buntowniczych mniejszości."
                },
                {
                    "par_ref": "3:1.11",
                    "par_pageref": "46.3",
                    "par_content": "Podczas gdy Ojciec, jako rodzic, obejmuje obwodem wszystkich swych synów – wszystkie osobowości – jego wpływ na te osobowości ograniczony jest odległością ich rodowodu od Drugiej i Trzeciej Osoby Bóstwa, i wzrasta, gdy przeznaczenia osobowości dosięgają tych poziomów. O *fakcie* obecności Boga w umysłach istot stworzonych stanowi to, czy są one zamieszkałe, czy też nie, przez fragmenty Ojca, takie jak Nieodgadnione Monitory, ale jego *efektywną* obecność określa poziom współpracy, na jaką tym, zamieszkującym człowieka Dostrajaczom, zezwalają umysły w których one przebywają."
                },
                {
                    "par_ref": "3:1.12",
                    "par_pageref": "46.4",
                    "par_content": "Fluktuacje obecności Ojca nie są skutkiem zmienności Boga{15}. Ojciec nie oddala się i nie odsuwa, ponieważ poczuł się zlekceważony; jego uczucia nie odwracają się na skutek złych uczynków istoty. To raczej jego dzieci, obdarzone zdolnością wyboru (dotyczącą ich samych), gdy dokonują tego wyboru, decydują bezpośrednio o stopniu i ograniczeniach Boskiego wpływu Ojca na ich własne serca i dusze. Ojciec obficie obdarza nas sobą, bez ograniczeń i bez wyróżnień. Nie ma on względu na osoby, planety, systemy czy wszechświaty{16}. W odcinkach czasu różnicuje on swe uznanie tylko dla rajskich osobowości Boga Siedmiorakiego, partnerskich stwórców skończonych wszechświatów."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "3:2",
            "section_title": "2. Nieskończona moc Boża",
            "pars": [
                {
                    "par_ref": "3:2.1",
                    "par_pageref": "46.5",
                    "par_content": "Wszystkie wszechświaty wiedzą, że „Pan Bóg rządzi wszechmocnie”{17}. Sprawy tego świata i wszystkich innych światów są nadzorowane przez Boga. „On czyni zgodnie ze swą wolą w wojsku niebios i wśród mieszkańców ziemi”{18}. Wieczną prawdą jest, że „nie ma mocy poza Bogiem”{19}."
                },
                {
                    "par_ref": "3:2.2",
                    "par_pageref": "46.6",
                    "par_content": "W granicach tego, co jest zgodne z Boską naturą, jest literalnie prawdziwe, że „u Boga wszystko jest możliwe”{20}. Szeroko zakreślone procesy ewolucyjne ludzi, planet i wszechświatów, znajdują się pod doskonałym nadzorem stwórców i administratorów wszechświata i rozwijają się zgodnie z wiecznym celem Ojca Uniwersalnego, postępując w harmonii i porządku oraz trzymając się wszechmądrego Bożego planu. Jest tylko jeden prawodawca{21}. Podtrzymuje on światy w przestrzeni i obraca wszechświaty po nieskończonym okręgu wiecznej orbity."
                },
                {
                    "par_ref": "3:2.3",
                    "par_pageref": "47.1",
                    "par_content": "Spośród wszystkich Boskich atrybutów, najlepiej rozumie się wszechmoc, zwłaszcza, gdy panuje ona we wszechświecie materialnym. Bóg, widziany z punktu widzenia zjawiska nieduchowego, jest energią. Stwierdzenie tego fizycznego faktu opiera się na niemożliwej do zrozumienia prawdzie, że Pierwsze Źródło i Centrum jest pierwotną przyczyną wszechświatowego fenomenu materialnego całej przestrzeni. Z tej Boskiej działalności wywodzi się cała energia fizyczna i inne przejawy materii. Światłość, znaczy światło bez ciepła, jest jeszcze jednym, nieduchowym przejawem Bóstw. I jest jeszcze jedna forma energii nieduchowej, która jest właściwie nieznana na Urantii; jak dotąd nierozpoznana."
                },
                {
                    "par_ref": "3:2.4",
                    "par_pageref": "47.2",
                    "par_content": "Bóg kontroluje całą moc, on toruje „drogę błyskawicy”; ustanowił obwody całej energii{22}. Zarządził czas i sposób przejawiania się wszystkich form energii-materii. I wszystkie te rzeczy trzymane są zawsze w jego wiecznotrwałym uchwycie – kontroli grawitacyjnej, skoncentrowanej w Raju dolnym. Światło i energia wiecznego Boga krążą zatem zawsze jego majestatyczną orbitą, nieskończonym, ale uporządkowanym korowodem gwiezdnych bezmiarów, tworzących wszechświat wszechświatów. Całe stworzenie wiecznie krąży wokół Rajskiej Osobowości, centrum wszystkich rzeczy i istot."
                },
                {
                    "par_ref": "3:2.5",
                    "par_pageref": "47.3",
                    "par_content": "Wszechmoc Ojca odnosi się do powszechnej dominacji poziomu absolutnego, na którym trzy rodzaje energii, materialna, umysłowa i duchowa, są nie odróżnialne w bliskiej odległości od niego – Źródła wszystkich rzeczy{23}. Umysł istoty, który nie jest ani rajską monotą, ani rajskim duchem, nie reaguje bezpośrednio na Ojca Uniwersalnego. Bóg *zestraja się* z umysłem niedoskonałości – w wypadku śmiertelników Urantii przez Dostrajacze Myśli."
                },
                {
                    "par_ref": "3:2.6",
                    "par_pageref": "47.4",
                    "par_content": "Ojciec Uniwersalny nie jest przejściową siłą, zmienną mocą, czy oscylującą energią. Moc i mądrość Ojca wystarczają zupełnie, aby podołać wszystkim wymaganiom wszechświata. Kiedy pojawiają się wypadki w ludzkim doświadczeniu, on przewidział je wszystkie i dlatego nie reaguje na sprawy wszechświata w sposób oderwany, ale raczej zgodnie z zaleceniami wiecznej mądrości i we współbrzmieniu z nakazami nieskończonego osądu. Moc Boża, niezależnie od tego jak się przejawia, nie działa we wszechświecie jako ślepa siła."
                },
                {
                    "par_ref": "3:2.7",
                    "par_pageref": "47.5",
                    "par_content": "Zdarzają się sytuacje, kiedy może się wydawać, że podejmowane są nagłe decyzje w sytuacji krytycznej, że naturalne prawa zostały zawieszone, że zostały zauważone niedostosowania i że dokonuje się wysiłków dla skorygowania sytuacji; ale to nie jest tak. Takie idee Boga mają swe źródło w ograniczonym zakresie waszego punktu widzenia, w skończoności waszego pojmowania i ograniczonym zasięgu waszego wglądu w sytuację; takie niezrozumienie Boga jest wynikiem waszej głębokiej ignorancji, w sprawie istnienia wyższych praw danej dziedziny, czy wielkości charakteru Ojca, albo nieskończoności jego atrybutów oraz faktu istnienia jego wolnej woli."
                },
                {
                    "par_ref": "3:2.8",
                    "par_pageref": "47.6",
                    "par_content": "Planetarne istoty, zamieszkałe przez Bożego ducha, rozsiane tu i tam we wszechświatach w przestrzeni, są prawie nieskończone w swej liczbie i rodzaju, ich intelekty są tak zróżnicowane, ich umysły tak ograniczone a czasem tak uproszczone, ich wyobraźnia jest tak zawężona i skoncentrowana na warunkach lokalnych, że jest prawie niemożliwe sformułowanie ogólnych zasad wyrażających odpowiednio nieskończone atrybuty Ojca, aby były jednakowo pojmowalne w jakimś stopniu przez wszystkie te, stworzone istoty inteligentne. Dlatego wiele działań wszechmocnego Stwórcy wyglądać może dla ciebie, istoto stworzona, na bezwzględne, oderwane oraz czasem nieczułe i okrutne. Ale ponownie cię zapewniam, że nie jest to prawdą. Wszystkie czyny Boże są celowe, inteligentne, mądre, życzliwe i wiecznie mające na względzie najwyższe dobro, nie zawsze pojedynczej istoty, pojedynczej rasy, poszczególnej planety czy nawet poszczególnego wszechświata; ale służą one pomyślności i najwyższemu dobru wszystkich zainteresowanych, od najniższego do najwyższego. W epokach czasu dobro części może czasami się różnić od dobra całości, w okręgu wieczności takie pozorne różnice nie istnieją."
                },
                {
                    "par_ref": "3:2.9",
                    "par_pageref": "48.1",
                    "par_content": "Wszyscy stanowimy część Bożej rodziny i dlatego musimy czasami podlegać rodzinnej dyscyplinie{24}. Wiele działań Boga, które tak bardzo nas niepokoją i kłopoczą, wynika z decyzji i ostatecznych zarządzeń wszechwiedzy, upoważniających Wspólnego Aktywizatora do wykonywania postanowień nieomylnej woli nieskończonego umysłu, do egzekwowania decyzji doskonałej osobowości, której rozeznanie przenikliwość i troska odpowiada najwyższemu i wiecznemu dobru całego, niezmierzonego i rozległego stworzenia."
                },
                {
                    "par_ref": "3:2.10",
                    "par_pageref": "48.2",
                    "par_content": "Tak więc wasz odosobniony, wycinkowy, skończony, uproszczony i wysoce materialistyczny punkt widzenia oraz ograniczenia, nieodłączne naturze waszego bytu, tworzą takie utrudnienia, że nie potraficie zobaczyć, zrozumieć czy rozpoznać mądrości i życzliwości wielu Boskich działań, które dla was wyglądają na pełne przytłaczającego okrucieństwa i które zdają się charakteryzować zupełną obojętnością wobec pożytku i dobra, planetarnego szczęścia i pomyślności osobistej waszych bliźnich istot. To właśnie z powodu limitów ludzkiej wyobraźni, z powodu ograniczonego rozumowania i skończonego pojmowania, niewłaściwie pojmujecie motywy i wypaczacie cele Boga. Jednak na światach ewolucyjnych zdarza się wiele rzeczy, które nie są osobistymi dziełami Ojca Uniwersalnego."
                },
                {
                    "par_ref": "3:2.11",
                    "par_pageref": "48.3",
                    "par_content": "Boska wszechmoc jest doskonale skoordynowana z innymi atrybutami Bożej osobowości. Przejawianie się mocy Bożej we wszechświecie zazwyczaj ograniczone jest tylko przez trzy warunki czy sytuacje:"
                },
                {
                    "par_ref": "3:2.12",
                    "par_pageref": "48.4",
                    "par_content": "1. Przez naturę Boga, zwłaszcza przez jego nieskończoną miłość, prawdę, piękno i dobroć."
                },
                {
                    "par_ref": "3:2.13",
                    "par_pageref": "48.5",
                    "par_content": "2. Przez wolę Boga, działanie jego miłosierdzia i ojcowskie związki z osobowościami wszechświata."
                },
                {
                    "par_ref": "3:2.14",
                    "par_pageref": "48.6",
                    "par_content": "3. Przez prawo Boga, przez prawość i sprawiedliwość wiecznej, Rajskiej Trójcy."
                },
                {
                    "par_ref": "3:2.15",
                    "par_pageref": "48.7",
                    "par_content": "Bóg jest nieograniczony w mocy, niebiański w naturze, ostateczny w woli, nieskończony w atrybutach, wieczny w mądrości i absolutny w rzeczywistości. Jednak wszystkie te cechy Ojca Uniwersalnego są zjednoczone w Bóstwie i wyrażane uniwersalnie w Rajskiej Trójcy oraz w Boskich Synach Trójcy. Skądinąd wszystko to, co się odnosi do Boga, na zewnątrz Raju i centralnego wszechświata Havony, ograniczone jest ewoluującą obecnością Najwyższego, uwarunkowane wynikającą obecnością Ostatecznego i skoordynowane przez trzy egzystencjalne Absoluty – Bóstwa, Uniwersalny i Nieuwarunkowany. Tak więc obecność Boża jest ograniczona, gdyż taka jest wola Boża."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "3:3",
            "section_title": "3. Wszechwiedza Boża",
            "pars": [
                {
                    "par_ref": "3:3.1",
                    "par_pageref": "48.8",
                    "par_content": "„Bóg zna wszystkie rzeczy”{25}. Boski umysł jest świadomy i obeznany z myślami całego jego stworzenia. Jego wiedza o zdarzeniach jest powszechna i doskonała. Boskie byty, wychodzące od niego, są jego częścią; ten, kto „rozpościera sklepienia niebios” jest także „doskonały w mądrości”{26}{27}. „Oczy Pana są na każdym miejscu”{28}. Powiedział wasz wielki nauczyciel o nieistotnym wróblu: „a jednak żaden z nich nie spadnie na ziemię bez woli Ojca waszego”, i także: „nawet wasze włosy na głowie, wszystkie są policzone”{29}{30}. „On wyznacza liczbę gwiazd, wszystkim nadaje imiona”{31}."
                },
                {
                    "par_ref": "3:3.2",
                    "par_pageref": "49.1",
                    "par_content": "Ojciec Uniwersalny jest jedyną osobowością w całym wszechświecie, która aktualnie zna liczbę gwiazd i planet w przestrzeni. Wszystkie światy każdego wszechświata wciąż istnieją w Boskiej świadomości. Powiedział on również: „Napatrzyłem się na niedolę ludu mego, słyszałem ich krzyk i znam cierpienia jego”{32}. Gdyż „Pan spogląda z nieba; widzi wszystkich ludzi; z miejsca gdzie przebywa patrzy na wszystkich mieszkańców ziemi”{33}. Każde stworzone dziecko może prawdziwie powiedzieć: „Zna bowiem drogę, którą postępuję; gdyby mnie wypróbował, wyszedłbym czysty jak złoto”{34}. „Ty wiesz, kiedy siedzę i kiedy wstaję; rozumiesz myśl moją z daleka, wiesz dobrze o wszystkich ścieżkach moich”{35}. „Wszystko jest obnażone i odsłonięte przed oczami tego, przed którym musimy zdać sprawę”{36}. I prawdziwą pociechą dla każdej ludzkiej istoty powinno być zrozumienie tego, że „On wie, jakim tworem jesteśmy; pamięta żeśmy prochem”{37}. Jezus mówił o żywym Bogu: „Wasz Ojciec wie, czego potrzebujecie, przedtem zanim go poprosicie”{38}."
                },
                {
                    "par_ref": "3:3.3",
                    "par_pageref": "49.2",
                    "par_content": "Boska wiedza o wszystkich rzeczach jest nieograniczona; jego świadomość jest uniwersalna. Obwód jego osobowości obejmuje wszystkie osobowości a jego wiedza, nawet o niskich istotach, uzupełniana jest pośrednio przez zstępujące klasy Boskich Synów a bezpośrednio przez zamieszkujące ludzi Dostrajacze Myśli. Ponadto Nieskończony Duch jest cały czas wszędzie obecny."
                },
                {
                    "par_ref": "3:3.4",
                    "par_pageref": "49.3",
                    "par_content": "Nie jesteśmy zupełnie pewni tego, czy Bóg chce znać przyszłe przypadki grzechu. Jednak gdyby Bóg znał wcześniej akty wolnej woli swych dzieci, taka znajomość przyszłości w żadnym wypadku nie anuluje wolności tych aktów. Jedno jest pewne: nic nie jest dla Boga niespodzianką."
                },
                {
                    "par_ref": "3:3.5",
                    "par_pageref": "49.4",
                    "par_content": "Wszechmoc nie zakłada mocy czynienia niewykonalnego, działań Bogu niepodobnych. Tak samo wszechwiedza nie zakłada istnienia wiedzy o niepoznawalnym. Jednak oświadczenia takie są prawie nie do zrozumienia skończonym umysłem. Stworzony raczej nie potrafi zrozumieć zakresu i ograniczeń woli Stwórcy."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "3:4",
            "section_title": "4. Boża nieograniczoność",
            "pars": [
                {
                    "par_ref": "3:4.1",
                    "par_pageref": "49.5",
                    "par_content": "Obdarzanie sobą kolejnych wszechświatów, kiedy są one powoływane do bytu, w żaden sposób nie umniejsza potencjału mocy czy zapasów wiedzy, które wciąż istnieją i pozostają w centralnej osobowości Bóstwa. W potencjale siły, mądrości i miłości, Ojciec nigdy niczego nie umniejsza z tego, co posiada, jak również nigdy nie zostaje pozbawiony żadnego atrybutu swej wspaniałej osobowości, w wyniku hojnego obdarzania sobą Rajskich Synów, czy podległych mu kreacji, albo różnorodnych istot."
                },
                {
                    "par_ref": "3:4.2",
                    "par_pageref": "49.6",
                    "par_content": "Stworzenie każdego nowego wszechświata wymaga nowego dopasowania grawitacji; ale gdyby nawet stwarzanie miało być kontynuowane nieograniczenie, wiecznie, nawet do nieskończoności, tak, że ewentualnie kreacja materialna miałaby istnieć bez ograniczeń, siła kontroli i koordynacji, spoczywająca w Wyspie Raj wciąż będzie mogła temu sprostać i będzie odpowiednia dla kontroli i koordynacji takiego, nieskończonego wszechświata. A w wyniku obdarzania nieograniczoną siłą i mocą nieograniczonego wszechświata, Nieskończony wciąż będzie miał ten sam stopień mocy i energii; Absolut Nieuwarunkowany wciąż nie będzie uszczuplony; Bóg wciąż będzie posiadał ten sam nieskończony potencjał, jak gdyby siła, energia i moc nigdy nie zostały wylane dla obdarzenia nimi wciąż nowych wszechświatów."
                },
                {
                    "par_ref": "3:4.3",
                    "par_pageref": "50.1",
                    "par_content": "Tak samo jest z mądrością. To, że umysł jest tak szczodrze rozdzielany po różnych domenach, aby można było myśleć, w żaden sposób nie uszczupla centralnego źródła Bożej mądrości{39}. Kiedy wszechświaty się mnożą, a ilość istot na różnych światach wyraża się liczbą trudną do pojęcia, jeśli umysł będzie bez końca nadawany tym istotom, wysokiego bądź niskiego stanu, centralna osobowość Boga zawsze będzie zawierać ten sam wieczny, nieskończony i wszechmądry umysł."
                },
                {
                    "par_ref": "3:4.4",
                    "par_pageref": "50.2",
                    "par_content": "To, że Ojciec wysyła swoich posłańców duchowych, żeby zamieszkali mężczyzn i kobiety waszego świata oraz innych światów, w żaden sposób nie uszczupla jego możliwości działania, jako Boskiej, wszechmocnej osobowości duchowej; i nie ma ograniczeń odnośnie zwiększania ilości takich duchowych Monitorów, które Ojciec może i zdolny jest posłać. Takie dawanie siebie stworzonym istotom pociąga za sobą nieograniczone, prawie niepojęte, przyszłe możliwości rozwojowych i sukcesywnych istnień tak bosko wyposażonych śmiertelników. I to rozrzutne rozdzielanie siebie, w formie usługujących bytów duchowych, w żaden sposób nie umniejsza mądrości i doskonałości prawdy i wiedzy, która się mieści w osobie wszechmądrego, wszechwiedzącego i wszechmocnego Ojca."
                },
                {
                    "par_ref": "3:4.5",
                    "par_pageref": "50.3",
                    "par_content": "Dla śmiertelników czasu istnieje przyszłość, ale Bóg zamieszkuje wieczność{40}. Nawet, jeżeli teraz przybywam stamtąd, gdzie mieszka Bóg, nie mogę zakładać, że mówię doskonale zrozumiale o tym, co dotyczy nieskończoności wielu Boskich atrybutów. Tylko nieskończoność umysłu może w pełni zrozumieć nieskończoność bytu i wieczność działania."
                },
                {
                    "par_ref": "3:4.6",
                    "par_pageref": "50.4",
                    "par_content": "Śmiertelny człowiek w żaden sposób nie może poznać bezmiaru niebiańskiego Ojca. Skończony umysł nie może rozważać takiej absolutnej prawdy czy faktu. Jednak ta sama, ograniczona, ludzka istota, może faktycznie *czuć* – literalnie doznawać – pełnego i nie pomniejszonego oddziaływania nieskończonej MIŁOŚCI Ojca. Takiej miłości naprawdę można doznawać i choć jakość doświadczenia jest nieograniczona, ilość takiego doświadczenia jest ściśle ograniczona ludzką chłonnością duchową oraz związaną z nią zdolnością kochania Ojca z wzajemnością."
                },
                {
                    "par_ref": "3:4.7",
                    "par_pageref": "50.5",
                    "par_content": "Skończone wartościowanie nieskończonych własności, dokonywane przez stworzonego, znacznie przewyższa jego ograniczone logiką możliwości, dlatego, że człowiek śmiertelny jest stworzony na podobieństwo Boga – żyje w nim fragment nieskończoności{41}. Zatem ludzkie, największe zbliżenie do Boga a zarazem najcenniejsze następuje w miłości i poprzez nią, gdyż Bóg jest miłością{42}. Całość tego unikalnego powinowactwa jest aktualnym doświadczaniem w kosmicznej socjologii związku Stwórca-stworzony, uczucia Ojciec-dziecko."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "3:5",
            "section_title": "5. Najwyższa władza Ojca",
            "pars": [
                {
                    "par_ref": "3:5.1",
                    "par_pageref": "50.6",
                    "par_content": "W swym kontakcie z kreacjami posthavonalnymi, Ojciec Uniwersalny nie używa swej nieskończonej mocy i ostatecznej władzy bezpośrednio, ale raczej sprawuje ją przez swoich Synów oraz podległe im osobowości. Bóg czyni to wszystko ze swej własnej, wolnej woli. Niezależnie od jakichkolwiek mocy, komukolwiek oddanych, w konkretnej sytuacji od Boskiego tylko postanowienia zależy decyzja, czy moc ma być wdrażana bezpośrednio przez Niego; jest jednak zasadą, że taka akcja następuje dopiero wtedy, gdy osobowości obdarzonej pełnomocnictwem nie powiedzie się wypełnienie Boskiego polecenia. W takich wypadkach i w obliczu takiego właśnie niepowodzenia, jak i w zakresie limitów ograniczających Boską moc i potencjał, Ojciec działa niezależnie i zgodnie z zasadami przez siebie wybranymi; a wybór taki charakteryzuje się zawsze tą samą niezawodną doskonałością i nieskończoną mądrością."
                },
                {
                    "par_ref": "3:5.2",
                    "par_pageref": "51.1",
                    "par_content": "Ojciec rządzi przez swych Synów; w całej organizacji wszechświata istnieje nieprzerwany łańcuch władców, kończący się na Książętach Planetarnych, którzy kierują losem światów ewolucyjnych w rozległych domenach Ojca. To nie jest tylko zwykła, poetycka przenośnia, że: „Pańska jest ziemia i to, co ją wypełnia”{43}. „On usuwa królów i ustanawia królów”{44}. „Najwyżsi Ojcowie panują w królestwach ludzi”{45}."
                },
                {
                    "par_ref": "3:5.3",
                    "par_pageref": "51.2",
                    "par_content": "Sprawom serc ludzkich Ojciec Uniwersalny nie zawsze może nadać swój kierunek, ale w prowadzeniu i przeznaczeniu planet dominuje Boski plan; tryumfuje wieczny cel mądrości i miłości."
                },
                {
                    "par_ref": "3:5.4",
                    "par_pageref": "51.3",
                    "par_content": "Jezus powiedział: „Ojciec mój, który mi je dał, jest większy od wszystkich{46}. I nikt nie może ich wyrwać z ręki mojego Ojca”. Gdy zauważycie rozliczne dzieła Boże i przyjrzycie się zdumiewającemu bezmiarowi nieomal bezgranicznego, Bożego stworzenia, wasza koncepcja prymatu Ojca może się zachwiać, powinniście jednak zaakceptować jego, jako pewnie i wiecznie osadzonego na tronie w rajskim centrum wszystkich rzeczy i jako Ojca czyniącego dobro dla wszystkich inteligentnych istot{47}. Jest „jeden Bóg i Ojciec wszystkich, który jest ponad wszystkimi i we wszystkich”, „on jest przede wszystkim i wszystko w nim ma istnienie”."
                },
                {
                    "par_ref": "3:5.5",
                    "par_pageref": "51.4",
                    "par_content": "Niepewności życia i zmienne koleje bytu w żaden sposób nie zaprzeczają idei uniwersalnej wszechwładzy Boga. Całe życie istoty ewolucyjnej jest najeżone określonymi *koniecznościami*. Rozważcie, co następuje:"
                },
                {
                    "par_ref": "3:5.6",
                    "par_pageref": "51.5",
                    "par_content": "1. Czy *odwaga* – siła charakteru – jest pożądana? W takim razie człowiek musi wychowywać się w środowisku konieczności, mocując się z trudnościami i reagując na niepowodzenia."
                },
                {
                    "par_ref": "3:5.7",
                    "par_pageref": "51.6",
                    "par_content": "2. Czy *altruizm* – służenie swojemu bliźniemu – jest pożądany? W takim razie doświadczenia życiowe muszą dostarczyć sposobności napotkania sytuacji nierówności społecznych."
                },
                {
                    "par_ref": "3:5.8",
                    "par_pageref": "51.7",
                    "par_content": "3. Czy *nadzieja* – majestatyczne zaufanie – jest pożądana? W takim razie egzystencja ludzka wciąż musi być nękana niebezpieczeństwami i powtarzającymi się niepewnościami."
                },
                {
                    "par_ref": "3:5.9",
                    "par_pageref": "51.8",
                    "par_content": "4. Czy *wiara* – najwyższa pewność myśli ludzkiej – jest pożądana? W takim razie umysł ludzki musi znaleźć się w tak kłopotliwym położeniu, w którym zawsze wie mniej, niż może uwierzyć."
                },
                {
                    "par_ref": "3:5.10",
                    "par_pageref": "51.9",
                    "par_content": "5. Czy *miłość do prawdy* i gotowość pójścia dokądkolwiek ona prowadzi, jest pożądana? W takim razie człowiek musi rozwijać się w świecie, w którym istnieje błąd a fałsz jest zawsze możliwy."
                },
                {
                    "par_ref": "3:5.11",
                    "par_pageref": "51.10",
                    "par_content": "6. Czy *idealizm* – koncepcja zbliżająca do boskości – jest pożądany? W takim razie człowiek musi się trudzić w środowisku względnego dobra i piękna, w otoczeniu pobudzającym niepohamowane dążenie do lepszych rzeczy."
                },
                {
                    "par_ref": "3:5.12",
                    "par_pageref": "51.11",
                    "par_content": "7. Czy *lojalność* – poświęcenie się najwyższym obowiązkom – jest pożądana? W takim razie człowiek musi iść naprzód pośród możliwości zdrady i dezercji. Wartość poświęcenia się obowiązkom polega na zakładanym niebezpieczeństwie odstępstwa."
                },
                {
                    "par_ref": "3:5.13",
                    "par_pageref": "51.12",
                    "par_content": "8. Czy *bezinteresowność* – duch samozaparcia – jest pożądana? W takim razie człowiek śmiertelny musi żyć twarzą w twarz z nieustannym wołaniem o uznanie i zaszczyt ze strony nieuniknionego egocentryzmu. Człowiek nie mógłby żywiołowo wybierać życia na sposób Boży, gdyby nie było samolubstwa do poniechania. Człowiek nigdy nie mógłby stawiać na zbawcze trzymanie się prawości, gdyby nie było potencjalnego zła do wywyższania i dobra do wyróżnienia, na zasadzie przeciwieństwa."
                },
                {
                    "par_ref": "3:5.14",
                    "par_pageref": "51.13",
                    "par_content": "9. Czy *przyjemność* – zadowolenie w szczęściu – jest pożądana? W takim razie człowiek musi żyć w świecie, gdzie zawsze istnieje alternatywa bólu i prawdopodobieństwo cierpień, możliwych do doświadczenia."
                },
                {
                    "par_ref": "3:5.15",
                    "par_pageref": "52.1",
                    "par_content": "Każda jednostka, w całym wszechświecie, uważana jest za część całości{48}. Przetrwanie części zależne jest od jej współpracy z planem i celem całości, od jej szczerego pragnienia i doskonałej gotowości czynienia Bożej woli Ojca. Jedynym ewolucyjnym światem bez błędu (możliwości nieroztropnego osądu) mógłby być świat bez *wolnego* rozumu. We wszechświecie Havony istnieje miliard doskonałych światów, razem z ich doskonałymi mieszkańcami, ale rozwijający się człowiek musi być omylny, jeśli ma być wolny. Wolny i niedoświadczony rozum nie może stać się w żaden sposób od razu jednolicie mądry. Możliwość, że pomyłka w osądzie (zło) stanie się grzechem, istnieje tylko wtedy, kiedy wola ludzka świadomie zaaprobuje i rozmyślnie zezwoli na niemoralny osąd."
                },
                {
                    "par_ref": "3:5.16",
                    "par_pageref": "52.2",
                    "par_content": "Pełne uznanie dla prawdy, piękna i dobroci, jest czynnikiem charakterystycznym dla doskonałości Boskiego wszechświata. Mieszkańcy światów Havony nie potrzebują ewentualnych, względnych poziomów wartości, jako bodźca dla dokonywania wyboru; tego typu doskonałe istoty mają możliwość rozpoznania i wyboru dobra w obliczu braku wszelkich przeciwstawnych i zmuszających do myślenia sytuacji moralnych. Tym niemniej, wszystkie te doskonałe istoty są w swej naturze moralnej i statusie duchowym tym, czym są, dzięki samemu faktowi swego istnienia. Dzięki doświadczeniu rozwijają się jedynie w zakresie właściwego im stanu. Człowiek śmiertelny zyskuje nawet swój status kandydata do wznoszenia się tylko dzięki swej własnej wierze i nadziei. Wszystko, co jest Boże, a co umysł ludzki pojmuje i dusza ludzka przyswaja, jest zdobyczą empiryczną; jest to *rzeczywistość* doświadczenia osobistego i dlatego jest to własność unikalna, w przeciwieństwie do dobroci i prawości, nieodłącznej nieomylnym osobowościom Havony."
                },
                {
                    "par_ref": "3:5.17",
                    "par_pageref": "52.3",
                    "par_content": "Istoty z Havony są z natury dzielne, ale nie są odważne w ludzkim znaczeniu tego słowa. Są z natury życzliwe i troskliwe, ale raczej nie altruistyczne na sposób ludzki. Oczekują radosnej przyszłości, ale nie przepełnionej nadzieją w ten wyrafinowany sposób, jak to odczuwa ufny śmiertelnik na pełnych niepewności sferach ewolucyjnych. Mają wiarę w stabilność wszechświata, ale zupełnie obca jest im ta zbawcza wiara, dzięki której śmiertelny człowiek pnie się w górę, od stanu zwierzęcego do bram Raju. Kochają prawdę, ale nic nie wiedzą o jej zbawczych dla duszy właściwościach. Są idealistyczne, ale takimi się urodziły; są zupełnie nieświadome owej ekstazy stawania się właśnie takimi, poprzez ekscytujący wybór. Są lojalne, ale nigdy nie doświadczyły emocji szczerego i rozumnego poświęcenia się obowiązkowi, w obliczu pokusy zaniedbania. Są bezinteresowne, ale nigdy nie osiągnęły tych poziomów doznawania dzięki wspaniałemu zwycięstwu nad wojującym egocentryzmem. Cieszą się z przyjemności, ale nie pojmują słodyczy radości, jaką daje ucieczka od potencjalnego bólu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "3:6",
            "section_title": "6. Prymat Ojca",
            "pars": [
                {
                    "par_ref": "3:6.1",
                    "par_pageref": "52.4",
                    "par_content": "Ojciec Uniwersalny z Boską bezinteresownością, doskonałą wielkodusznością, wyzbywa się władzy i oddaje moc, ale wciąż stoi na czele; jego ręka spoczywa na potężnej dźwigni zdarzeń w domenach wszechświata; zarezerwował dla siebie wszystkie ostateczne decyzje i niezawodnie dzierży wszechpotężne, królewskie berło weta w sprawach swego wiecznego celu, sprawując niekwestionowaną władzą nad dobrem i przeznaczeniem jego rozległego, obracającego się i wciąż krążącego stworzenia."
                },
                {
                    "par_ref": "3:6.2",
                    "par_pageref": "52.5",
                    "par_content": "Wszechwładza Boża jest nieograniczona; jest ona fundamentalnym faktem całego stworzenia. Wszechświat nie był nieunikniony. Wszechświat nie jest przypadkiem, nie jest też samoistny. Wszechświat jest dziełem stworzenia i dlatego jest w pełni podległy woli Stwórcy. Wola Boża jest Boską prawdą, żywą miłością; zatem doskonalące się wszechświaty ewolucyjne cechuje dobroć – bliskość boskości, lub potencjalne zło – oddalenie od boskości."
                },
                {
                    "par_ref": "3:6.3",
                    "par_pageref": "53.1",
                    "par_content": "Wcześniej czy później, wszelka filozofia religijna odkryje ideę jednolitej władzy wszechświata, władzy jednego Boga. Wszechświatowe przyczyny nie mogą być niższe niż wszechświatowe skutki. Źródło strumieni życia wszechświata oraz kosmiczny umysł muszą stać ponad poziomami ich występowania. Istnienie ludzkiego umysłu nie może być wytłumaczone logicznie w terminach niskich porządków egzystencji. Umysł ludzki może być prawdziwie zrozumiany tylko dzięki rozpoznaniu rzeczywistości wyższych klas myślenia i dążącej do celu woli. Człowiek, jako istota moralna, jest niezrozumiały bez przyjęcia do wiadomości rzeczywistości Ojca Uniwersalnego."
                },
                {
                    "par_ref": "3:6.4",
                    "par_pageref": "53.2",
                    "par_content": "Mechanistyczny filozof twierdzi, że odrzuca ideę uniwersalnej i niezależnej woli, tej właśnie niezależnej woli, której działanie w wypracowywaniu praw wszechświata tak głęboko szanuje. Jakiż to niezamierzony hołd składa Stwórcy praw mechanista, gdy wyobraża sobie prawa wszechświata jako automatyczne i same przez się zrozumiałe!"
                },
                {
                    "par_ref": "3:6.5",
                    "par_pageref": "53.3",
                    "par_content": "Wielkim błędem jest uczłowieczanie Boga, poza ideą Dostrajacza Myśli zamieszkującego człowieka, ale nawet to nie jest aż tak głupie, jak całkowite *mechanizowanie* idei Pierwszego Wielkiego Źródła i Centrum."
                },
                {
                    "par_ref": "3:6.6",
                    "par_pageref": "53.4",
                    "par_content": "Czy Rajski Ojciec cierpi? Nie wiem. Synowie Stwórcy na pewno mogą cierpieć i czasami cierpią, nawet tak jak śmiertelnicy. Wieczny Syn i Nieskończony Duch cierpią w innym sensie. Myślę, że Ojciec Uniwersalny również cierpi, ale nie potrafię zrozumieć *jak*; być może przez obwody osobowości czy przez indywidualność Dostrajaczy Myśli i innych darów jego wiecznej natury. Powiedział on rodzajowi ludzkiemu: „We wszystkich waszych cierpieniach ja cierpię z wami”{49}. Doznaje on bez wątpienia ojcowskiego i pełnego współczucia zrozumienia, może naprawdę cierpieć, ale ja nie pojmuję natury tego cierpienia."
                },
                {
                    "par_ref": "3:6.7",
                    "par_pageref": "53.5",
                    "par_content": "Nieskończony i wieczny Władca wszechświata wszechświatów jest mocą, formą, energią, procesem, wzorem, zasadą, obecnością oraz uwzniośloną rzeczywistością. Ale jest on również czymś większym, jest osobowy; posiada niezależną wolę, doświadcza samoświadomej boskości, wykonuje zalecenia twórczego umysłu, przeżywa zadowolenie z realizacji wiecznego celu i przejawia Ojcowską miłość oraz uczucia wobec swych wszechświatowych dzieci. A wszystkie te, bardziej osobowe cechy Ojca można lepiej zrozumieć, gdy się je obserwuje, jak przejawiały się w obdarzającym życiu Michała, waszego Syna Stwórcy, kiedy był wcielony na Urantii."
                },
                {
                    "par_ref": "3:6.8",
                    "par_pageref": "53.6",
                    "par_content": "Bóg-Ojciec kocha człowieka; Bóg-Syn służy człowiekowi; Bóg-Duch inspiruje dzieci wszechświata do przygody ciągłego wznoszenia się, do znajdowania Boga-Ojca sposobami zarządzonymi przez Boga-Synów, dzięki łaskawej służbie Boga-Ducha."
                },
                {
                    "par_ref": "3:6.9",
                    "par_pageref": "53.7",
                    "par_content": "[Jako Niebiański Radca, wyznaczony do przedstawienia objawienia o Ojcu Uniwersalnym, dokonałem tego zobrazowania atrybutów Bóstwa]."
                }
            ]
        }
    ],
    "footnotes": [
        "*Życie wieczne*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Łk 10:25; Łk 18:18,30; J 3:15-16,36; J 4:14,36; J 5:24,39; J 6:27,40,47; J 6:54,68; J 8:51-52; J 10:28; J 11:25-26; J 12:25,50; J 17:2-3; Dz 13:46-48; Rz 2:7; Rz 5:21; Rz 6:22-23; Ga 6:8; 1 Tm 1:16; 1 Tm 6:12,19; Tt 1:2; Tt 3:7; 1 J 1:2; 1 J 2:25; 1 J 3:15; 1 J 5:13,20; Jud 1:21; Ap 22:5. *Bóg daje życie przez synów*: 1 J 5:11-12.",
        "*W niebie w górze, ziemia w dole*: Pwt 3:24; Pwt 4:39; Joz 2:11.",
        "*Gdzie iść, aby uniknąć Boga?*: Sal 139:7.",
        "*Bóg pod ręką i daleko*: Jr 23:23-24.",
        "*Bóg jest wszystkim i we wszystkim*: Dz 17:28; Rz 11:36; 1 Kor 8:6; 1 Kor 12:6; 1 Kor 15:28; Ef 1:23; Ef 4:6; Kol 1:17; Kol 3:11; Hbr 2:10-11. *Bóg wypełnia wszystko we wszystkich*: Ef 1:23; Ef 4:10.",
        "*Bóg działa w sumie*: 1 Kor 12:6.",
        "*Niebo niebios*: 1 Krl 8:27; 2 Krn 2:6; 2 Krn 6:18; Ne 9:6; Sal 148:4; Pwt 10:14.",
        "*On idzie z nieba*: Sal 19:6.",
        "*Mieszka w nas*: Job 32:8,18; Iz 63:10-11; Ez 36:27; Ez 37:14; Mt 10:20; Łk 17:21; J 17:21-23; Rz 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Ga 2:20; 2 Tm 1:14; 1 J 3:24; 1 J 4:12-15; Ap 21:3. *Prezent od Ojca*: 2 Kor 9:15. *Prezent bliski towarzysz*: Rz 6:23.",
        "*Wszechobecny Bóg*: Sal 46:1; Mt 28:20; Łk 17:21.",
        "*Bóg niedaleko*: Jr 23:23. *Część z nas*: 1 J 4:4,13,16. *Duch mówi z wnętrza*: Ez 36:27; Mt 10:20; J 3:34; Dz 2:4.",
        "*Ojciec mieszka w dziecku*: J 14:10-11,20. *Bóg zawsze z nami*: Mt 28:20. *Duch przewodni*: J 14:16-18,26. *Nie opuści*: 1 Krl 6:13; Pwt 4:31; Pwt 31:6,8; 1 Sm 12:22.",
        "*Jesteś z Boga*: 1 J 4:4,6; 1 J 5:19.",
        "*Mieszkaj w miłości, mieszkaj w Bogu*: 1 J 4:16.",
        "*Wszystkie rzeczy w Nim składają się*: Kol 1:15-17.",
        "*Bóg „nie człowiek”*: Lb 23:19; 1 Sm 15:29.",
        "*Bóg nie ma względu na osoby*: 2 Krn 19:7; Job 34:19; Syr 35:12; Dz 10:34; Rz 2:11; Ga 2:6; Ga 3:28; Ef 6:9; Kol 3:11.",
        "*Panuje wszechmocny Bóg*: Ap 19:6.",
        "*Czy zgodnie z Jego wolą*: Dn 4:35.",
        "*Nie ma mocy poza Bogiem*: J 19:11; Rz 13:1.",
        "*Z Bogiem wszystko możliwe*: Rdz 18:14; Jr 32:27; Mt 19:26; Mk 10:27; Mk 14:36; Łk 1:37; Łk 18:27.",
        "*Tylko jeden prawodawca*: Jk 4:12.",
        "*Sposób na błyskawice*: Job 28:26; Job 38:25.",
        "*Źródło wszystkich rzeczy*: Iz 34:1; Jr 10:16; Jr 51:19; J 1:3.",
        "*Rodzina Boża*: Rz 8:16-17.",
        "*Bóg wie wszystko*: 1 J 3:20.",
        "*Kto równoważy chmury*: Job 37:16.",
        "*# 1 Doskonała w wiedzy*: Job 36:4; Job 37:16.",
        "*# 2 Oczy Pana w każdym miejscu*: Prz 15:3; 1 P 3:12.",
        "*Wróbel nie spada*: Mt 10:29; Łk 12:6.",
        "*Włosy są ponumerowane*: Mt 10:30; Łk 12:7.",
        "*Liczba i nazwa gwiazd*: Sal 147:4; Iz 40:26.",
        "*Znam ich smutki*: Wj 3:7.",
        "*Pan patrzy z nieba*: Sal 33:13-14.",
        "*On wie, jak biorę*: Job 23:10.",
        "*Bóg wie, jak robić i myśleć*: Sal 139:2-3.",
        "*Wszystkie rzeczy są otwarte i nagie*: Hbr 4:13.",
        "*On zna twoją ramę*: Sal 103:14.",
        "*Zna potrzeby, zanim zapyta*: Iz 65:24; Mt 6:8.",
        "*Nieskończony umysł*: Sal 147:5.",
        "*Bóg zamieszkuje wieczność*: Ez 8:20; Iz 57:15.",
        "*Człowiek stworzony na obraz Boga*: Rdz 1:26-27; Rdz 9:6.",
        "*Bóg jest miłością*: 1 J 4:8,16.",
        "*Ziemia należy do Pana, a pełnia*: Sal 24:1; 1 Kor 10:26,28.",
        "*Usuwa, ustawia, króluje*: Dn 2:21.",
        "*Panować w królestwach ludzi*: Dn 4:17,25,32; Dn 5:21.",
        "*Bóg mi je dał*: J 10:29.",
        "*Przed wszystkimi rzeczami*: Kol 1:17. *Bóg jest przed wszystkimi i we wszystkich*: Ef 4:6.",
        "*Jedność wielu części*: 1 Kor 12:12-27.",
        "*W twoich cierpieniach, cierpiących*: Iz 63:9."
    ],
    "paper_title": "Atrybuty Boga",
    "author": "Niebiański Radca"
}