{
    "paper_index": 108,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "108:0",
            "pars": [
                {
                    "par_ref": "108:0.1",
                    "par_pageref": "1185.1",
                    "par_content": "MISJĄ Dostrajaczy Myśli, którą pełnią dla gatunku ludzkiego, jest reprezentowanie Ojca Uniwersalnego, bycie nim dla śmiertelnych istot czasu i przestrzeni; jest to zasadnicza działalność Boskich darów. Misja ich polega również na umoralnianiu śmiertelnych umysłów i na wynoszeniu nieśmiertelnych dusz ludzkich aż do Boskich wyżyn i duchowych poziomów rajskiej doskonałości. I w takim doświadczeniu, przekształcania ludzkiej natury istoty doczesnej w boską naturę wiecznego finalisty, Dostrajacze powołują do bytu unikalny rodzaj istot, istot składających się z wiecznej jedności doskonałego Dostrajacza i doprowadzonej do doskonałości istoty, czego nie można dokonać żadnym innym, wszechświatowym sposobem."
                },
                {
                    "par_ref": "108:0.2",
                    "par_pageref": "1185.2",
                    "par_content": "W całym wszechświecie nic nie może zastąpić doświadczenia na poziomach nieegzystencjalnych. Nieskończony Bóg jest, jak zawsze, zupełny i kompletny, nieskończenie obejmujący wszystkie rzeczy, za wyjątkiem zła i doświadczeń istoty stworzonej. Bóg nie może robić źle; jest nieomylny. Bóg nie może doświadczalnie poznać tego, czego nigdy nie doświadczył osobiście; znajomość przyszłości jest u Boga egzystencjalna. Duch Ojca zstępuje zatem z Raju, aby wziąć udział w każdym autentycznym doświadczeniu śmiertelnika, na jego życiowej drodze podczas wznoszenia się; jedynie tą metodą egzystencjalny Bóg może stać się prawdziwie i rzeczywiście empirycznym Ojcem człowieka. Nieskończoność wiecznego Boga zawiera potencjał skończonego doświadczenia, które prawdziwie się aktualizuje w służbie dostrajaczowych fragmentów, faktycznie współuczestniczących w zmiennych kolejach życia istot ludzkich."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "108:1",
            "section_title": "1. Wybór i przydział",
            "pars": [
                {
                    "par_ref": "108:1.1",
                    "par_pageref": "1185.3",
                    "par_content": "Kiedy Dostrajacze wysyłane są z Diviningtonu, aby służyć śmiertelnikom, są one identyczne w swoim nadaniu boskości egzystencjalnej, różnią się jednak we właściwościach empirycznych, odpowiednio do swych poprzednich kontaktów z istotami ewolucyjnymi. Nie potrafimy wyjaśnić zasad przydziału Dostrajacza, przypuszczamy jednak, że obdarzanie tymi Boskimi darami następuje zgodnie z pewnymi mądrymi i efektywnymi zasadami, dotyczącymi wiecznej możliwości przystosowania się do zamieszkiwanej osobowości. Zauważamy, że bardziej doświadczony Dostrajacz zamieszkuje często wyższy typ umysłu ludzkiego; ludzkie dziedzictwo musi być zatem ważnym czynnikiem branym pod uwagę w czasie selekcji i przydziału Dostrajaczy."
                },
                {
                    "par_ref": "108:1.2",
                    "par_pageref": "1185.4",
                    "par_content": "Chociaż nie jesteśmy tego pewni, mocno wierzymy, że wszystkie Dostrajacze Myśli są ochotnikami. Jednak zanim jeszcze się zgłoszą, mają już pełne dane odnośnie kandydata do zamieszkania. Seraficzny zarys pochodzenia i projektowane wzory postępowania w życiu transmitowane są poprzez Raj do rezerwowego korpusu Dostrajaczy na Diviningtonie, metodą odzwierciedlania, idącą do wewnątrz, od stolic wszechświatów lokalnych do zarządów superwszechświatów. Prognostyk taki obejmuje nie tylko czynniki dziedziczne kandydata-śmiertelnika, ale również ocenę prawdopodobnych zdolności intelektualnych i możliwości duchowych. Dostrajacze zgłaszają się zatem, aby zamieszkać w tych umysłach, z których intymnymi naturami dobrze się zapoznały."
                },
                {
                    "par_ref": "108:1.3",
                    "par_pageref": "1186.1",
                    "par_content": "Zgłaszający się Dostrajacz zainteresowany jest głównie trzema cechami ludzkiego kandydata:"
                },
                {
                    "par_ref": "108:1.4",
                    "par_pageref": "1186.2",
                    "par_content": "1. *Cechy intelektualne*. Czy umysł jest normalny? Jaki jest jego potencjał intelektualny, wydolność jego inteligencji? Czy jednostka taka może się rozwinąć w istotę prawdziwie obdarzoną wolą? Czy jest szansa funkcjonowania mądrości?"
                },
                {
                    "par_ref": "108:1.5",
                    "par_pageref": "1186.3",
                    "par_content": "2. *Postrzeganie duchowe*. Perspektywy ukształtowania się czczenia, narodziny i rozwój natury religijnej. Jaki jest potencjał duszy, prawdopodobieństwo nabycia wrażliwości duchowej?"
                },
                {
                    "par_ref": "108:1.6",
                    "par_pageref": "1186.4",
                    "par_content": "3. *Połączone cechy intelektualne i duchowe*. W jakim stopniu te dwa wyposażenia mogą ewentualnie być związane, połączone tak, aby wytworzyć siłę ludzkiego charakteru i przyczynić się do niezawodnego rozwoju nieśmiertelnej duszy, mogącej trwać wiecznie."
                },
                {
                    "par_ref": "108:1.7",
                    "par_pageref": "1186.5",
                    "par_content": "Wierzymy, że po otrzymaniu tych danych, Monitory ochoczo przystępują do wykonania swego zadania. Prawdopodobnie zgłasza się więcej niż jeden Dostrajacz; być może nadzorująca, uosobiona klasa wybiera z grupy Dostrajaczy-ochotników tego, który najlepiej nadaje się do uduchowiania i uwiecznienia osobowości śmiertelnika-kandydata. (Płeć istoty stworzonej nie jest rozważana podczas przydziału i służby Dostrajaczy)."
                },
                {
                    "par_ref": "108:1.8",
                    "par_pageref": "1186.6",
                    "par_content": "Ten krótki okres, jaki upływa pomiędzy zgłoszeniem się a ekspediowaniem, Dostrajacz spędza przypuszczalnie w szkołach Uosobionych Monitorów Diviningtonu, gdzie się używa roboczego modelu umysłu oczekującego śmiertelnika, w procesie nauczania przydzielonego mu Dostrajacza, nauczania dotyczącego najbardziej skutecznych planów podejścia do osobowości i uduchowiania umysłu. Taki model umysłu tworzy się na podstawie zestawiania danych, dostarczonych przez służbę odzwierciedlania superwszechświata. Przynajmniej tak my te sprawy rozumiemy a nabraliśmy takiego przekonania w wyniku gromadzenia informacji, zdobywanych w trakcie kontaktów z wieloma Uosobionymi Dostrajaczami, podczas długiej wszechświatowej działalności Samotnych Posłańców."
                },
                {
                    "par_ref": "108:1.9",
                    "par_pageref": "1186.7",
                    "par_content": "Gdy Dostrajacze wysłane zostaną z Diviningtonu, praktycznie nie ma upływu czasu pomiędzy tym momentem a ich godziną pojawienia się w umysłach wybranych przez nich podopiecznych. Średni czas przemieszczenia się Dostrajacza z Diviningtonu do Urantii wynosi 117 godzin, 42 minuty i 7 sekund. Prawie cały ten czas zajmuje rejestracja na Uversie."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "108:2",
            "section_title": "2. Warunki wstępne zamieszkania przez Dostrajacza",
            "pars": [
                {
                    "par_ref": "108:2.1",
                    "par_pageref": "1186.8",
                    "par_content": "Choć Dostrajacze zgłaszają się do swej służby jak tylko prognostyk osobowości zostanie przesłany do Diviningtonu, praktycznie nie zostają one przydzielone zanim ich ludzcy podopieczni nie poczynią swojej pierwszej, moralnej, osobistej decyzji. Pierwsza, moralna decyzja dziecka ludzkiego, wykazywana zostaje automatycznie w siódmym umyśle przybocznym i rejestrowana jest natychmiast, drogą Stwórczego Ducha wszechświata lokalnego, przez wszechświatowy obwód grawitacji umysłowej Wspólnego Aktywizatora, w obecności Ducha Nadrzędnego danego superwszechświata, który zaraz przekazuje tę informację do Diviningtonu. Do swych ludzkich podopiecznych na Urantii Dostrajacze docierają przeciętnie tuż przed ich szóstymi urodzinami. W obecnym pokoleniu w piątym roku, dziesiątym miesiącu i czwartym dniu; znaczy w 2.134 dniu ziemskiego życia."
                },
                {
                    "par_ref": "108:2.2",
                    "par_pageref": "1187.1",
                    "par_content": "Dostrajacze nie mogą wkroczyć do ludzkiego umysłu, zanim nie zostanie on odpowiednio do tego przygotowany przez służbę zamieszkujących go przybocznych umysłów-duchów oraz objęty obwodem Ducha Świętego. I trzeba koordynującego działania wszystkich siedmiu przybocznych, aby ludzki umysł kwalifikował się do przyjęcia Dostrajacza. Umysł istoty stworzonej musi wykazywać dążenie do czczenia i sygnalizować funkcjonowanie mądrości, musi wykazać zdolność wyboru pomiędzy wyłaniającymi się wartościami dobra i zła – wyboru moralnego."
                },
                {
                    "par_ref": "108:2.3",
                    "par_pageref": "1187.2",
                    "par_content": "Na takim etapie rozwoju umysły ludzkie gotowe są na przyjęcie Dostrajaczy, ale jest generalną zasadą, że nie pojawiają się one natychmiast żeby zamieszkać takie umysły, za wyjątkiem tych światów, gdzie Duch Prawdy działa jako duchowy koordynator zróżnicowanych służb duchowych. Jeśli na świecie obecny jest duch Synów obdarzających, Dostrajacze przybywają natychmiast w tym momencie, gdy siódmy przyboczny umysł-duch zaczyna działać i sygnalizuje Matce Duchowi Wszechświata, że ma możliwość koordynacji sześciu związanych z nim przybocznych, uprzednio służących intelektowi śmiertelnika. Dlatego też na Urantii, od dnia Zesłania Ducha, wszystkie normalne umysły o statusie moralnym zostają obdarzone Boskimi Dostrajaczami{0}."
                },
                {
                    "par_ref": "108:2.4",
                    "par_pageref": "1187.3",
                    "par_content": "Nawet kiedy umysł obdarzony jest Duchem Prawdy, Dostrajacze nie mogą arbitralnie wtargnąć do śmiertelnego intelektu, przed pojawieniem się decyzji moralnej. Ale kiedy taka decyzja moralna zostanie poczyniona, duchowy pomocnik przejmuje swą jurysdykcję bezpośrednio z Diviningtonu. Nie ma pośredników, czy innych ingerujących czynników władzy, działających pomiędzy Boskimi Dostrajaczami a ich ludzkimi podopiecznymi; Bóg i człowiek zostają związani bezpośrednio."
                },
                {
                    "par_ref": "108:2.5",
                    "par_pageref": "1187.4",
                    "par_content": "Zanim Duch Prawdy zostanie wylany na mieszkańców świata ewolucyjnego, obdarzenie Dostrajaczami wydaje się być warunkowane wieloma wpływami duchowymi i postawami danej osobowości. Nie pojmujemy w pełni praw rządzących takimi obdarzeniami; nie rozumiemy dokładnie, co decyduje o nadaniu Dostrajaczy, które się zgłosiły aby zamieszkać takie rozwijające się umysły. Widzimy jednak liczne wpływy i warunki, które wydają się być związane z przybyciem Dostrajaczy do takich umysłów, przed obdarzeniem Duchem Prawdy, a są one następujące:"
                },
                {
                    "par_ref": "108:2.6",
                    "par_pageref": "1187.5",
                    "par_content": "1. Przydział osobistych opiekunów seraficznych. Jeśli śmiertelnik nie był uprzednio zamieszkały przez Dostrajacza, przydział osobistego opiekuna natychmiast nadaje mu Dostrajacza. Istnieje pewien bardzo wyraźny, chociaż nieznany, związek pomiędzy służbą Dostrajaczy a służbą osobistych opiekunów seraficznych."
                },
                {
                    "par_ref": "108:2.7",
                    "par_pageref": "1187.6",
                    "par_content": "2. Dotarcie do trzeciego okręgu osiągnięć intelektualnych i dokonań duchowych. Widziałem Dostrajacze, przybywające do umysłów śmiertelników po dotarciu do trzeciego okręgu, nawet zanim takie osiągnięcie mogło być zasygnalizowane osobowościom wszechświata lokalnego, które zajmują się tymi sprawami."
                },
                {
                    "par_ref": "108:2.8",
                    "par_pageref": "1187.7",
                    "par_content": "3. Po dokonaniu istotnej decyzji o wyjątkowym znaczeniu duchowym. Określonemu, ludzkiemu postępowaniu podczas osobistego kryzysu planetarnego towarzyszy zazwyczaj natychmiastowe przybycie oczekującego Dostrajacza."
                },
                {
                    "par_ref": "108:2.9",
                    "par_pageref": "1187.8",
                    "par_content": "4. Duch braterstwa. Niezależnie od osiągnięcia okręgów psychicznych i przydzielenia osobistych opiekunów, pod nieobecność czegokolwiek przypominającego kryzysową decyzję, kiedy rozwijający się śmiertelnik zostaje zdominowany przez miłość do swych współbraci i poświęca się bezinteresownej służbie dla swych braci w ciele, nieodmiennie zstępuje oczekujący Dostrajacz, aby zamieszkać umysł takiego, poświęcającego się śmiertelnika."
                },
                {
                    "par_ref": "108:2.10",
                    "par_pageref": "1188.1",
                    "par_content": "5. Deklaracja intencji czynienia woli Boga. Zauważamy, że wielu śmiertelników na światach w przestrzeni wydaje się gotowych na przyjęcie Dostrajaczy a jednak Monitory się nie pojawiają. Przypatrujemy się takim istotom, jak żyją dzień za dniem i niebawem cicho, prawie nieświadomie, podejmują decyzję i zaczynają dążyć do czynienia woli Ojca w niebie. I wtedy widzimy natychmiastowe ekspediowanie Dostrajaczy Myśli."
                },
                {
                    "par_ref": "108:2.11",
                    "par_pageref": "1188.2",
                    "par_content": "6. Wpływ Istoty Najwyższej. Zauważamy, że na tych światach, gdzie Dostrajacze nie zespalają się z rozwijającymi się duszami śmiertelnych mieszkańców, czasami Dostrajacze obdarzają sobą w odpowiedzi na wpływy, których zupełnie nie rozumiemy. Przypuszczamy, że o takich obdarzeniach decyduje pewna kosmiczna akcja zwierciadlana, powstającą w Istocie Najwyższej. Nie wiemy, dlaczego Dostrajacze nie mogą się zespalać, czy też dlaczego nie zespalają się z pewnymi typami takich rozwijających się śmiertelników. Spraw tych nam nigdy nie objawiono."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "108:3",
            "section_title": "3. Organizacja i administracja",
            "pars": [
                {
                    "par_ref": "108:3.1",
                    "par_pageref": "1188.3",
                    "par_content": "Tak dalece, jak się orientujemy, Dostrajacze zorganizowane są jako niezależna, funkcjonalna jednostka we wszechświecie wszechświatów i zarządzane są najwyraźniej bezpośrednio z Diviningtonu. Są takie same we wszystkich siedmiu superwszechświatach, wszystkie wszechświaty lokalne obsługiwane są przez identyczne typy Nieodgadnionych Monitorów. Z obserwacji wiemy, że istnieją liczne serie Dostrajaczy, razem z ich organizacjami seryjnymi, które rozciągają się na rasy, systemy sprawiedliwości jak również na światy, systemy i wszechświaty. Jednak nadzwyczaj trudno jest prześledzić trasy tych Boskich darów, skoro działają na przemian w całym wielkim wszechświecie."
                },
                {
                    "par_ref": "108:3.2",
                    "par_pageref": "1188.4",
                    "par_content": "Dostrajacze rejestrowane są w pełni (poza Diviningtonem) jedynie w zarządach siedmiu superwszechświatów. Numer i klasa każdego Dostrajacza, zamieszkującego każdą wznoszącą się istotę, zgłaszane są przez władze Raju do zarządu superwszechświata a stamtąd przekazywane do zarządu odnośnego wszechświata lokalnego i retransmitowane do odpowiednich planet, których to dotyczy. Jednak zapisy wszechświata lokalnego nie wykazują pełnego numeru Dostrajacza Myśli; zapisy Nebadonu zawierają jedynie numer przydziału do wszechświata lokalnego, jak jest on określony przez przedstawicieli Pradawnych Czasu. Prawdziwe znaczenie całkowitego numeru Dostrajacza znane jest tylko na Diviningtonie."
                },
                {
                    "par_ref": "108:3.3",
                    "par_pageref": "1188.5",
                    "par_content": "Ludzcy podopieczni znani są często według numerów ich Dostrajaczy; śmiertelnicy nie dostają konkretnych imion wszechświatowych, zanim nie zespolą się z Dostrajaczem, który to związek sygnalizowany jest poprzez nadanie nowego imienia nowej istocie przez opiekuna przeznaczenia{1}."
                },
                {
                    "par_ref": "108:3.4",
                    "par_pageref": "1188.6",
                    "par_content": "Choć w Orvontonie posiadamy rejestry Dostrajaczy Myśli i chociaż zupełnie nie mamy nad nimi władzy czy administracyjnego powiązania z nimi, mocno wierzymy, że istnieje bardzo bliski związek administracyjny pomiędzy indywidualnymi światami wszechświatów lokalnych a centralnym umiejscowieniem Boskich darów na Diviningtonie. Wiemy, że po pojawieniu się Rajskiego Syna obdarzającego, świat ewolucyjny dostaje Uosobionego Dostrajacza, przydzielonego w charakterze planetarnego szefa Dostrajaczy."
                },
                {
                    "par_ref": "108:3.5",
                    "par_pageref": "1189.1",
                    "par_content": "Jest ciekawostką wartą odnotowania, że inspektorzy wszechświata lokalnego, gdy dokonują przeglądu planety, zawsze zwracają się do planetarnego szefa Dostrajaczy Myśli, kiedy dają zalecenia szefom serafinów i przywódcom innych klas istot, przydzielonych do administracji rozwijającego się świata. Nie tak dawno Urantia miała taką, okresową inspekcję, przeprowadzoną przez Tabamantię, niezależnego kontrolera wszystkich planet życia eksperymentalnego we wszechświecie Nebadon. I z zapisów wynika, że w dodatku do upomnień i zarzutów, przedstawionych różnym szefom osobowości nadludzkich, wygłosił on następujące oświadczenie do szefa Dostrajaczy, nie wiemy dokładnie gdzie umiejscowionego, czy na planecie, czy na Salvingtonie, czy na Uversie, czy też na Diviningtonie, powiedział jednak:"
                },
                {
                    "par_ref": "108:3.6",
                    "par_pageref": "1189.2",
                    "par_content": "„Teraz do was, zwierzchników, stojących znacznie wyżej ode mnie, przybywam jako sprawujący tymczasową władzę nad serią planet eksperymentalnych; i przybywam, aby wyrazić podziw i głęboki szacunek dla tej wspaniałej grupy niebiańskich opiekunów, Nieodgadnionych Monitorów, którzy zaofiarowali się służyć na tej, odbiegającej od normy sferze. Nie zachwialiście się nigdy, nawet podczas najcięższego kryzysu. Ani w zapisach Nebadonu, ani przed komisjami Orvontonu nie wniesiono oskarżenia na Boskiego Dostrajacza. Zawsze z oddaniem pełnicie powierzone wam zadania; jesteście bosko wierni. Pomagaliście korygować błędy i kompensować wady u wszystkich tych, którzy pracowali na tej zdezorientowanej planecie. Jesteście wspaniałymi istotami, opiekunami dobra w duszach tej opóźnionej domeny. Składam wam hołd, nawet, jeśli pozornie jesteście pod moją jurysdykcją, jako służba ochotnicza. Chylę się przed wami w pokornym uznaniu waszej znakomitej bezinteresowności, waszej wyrozumiałej służby i waszego bezstronnego poświęcenia. Zasługujecie na imię Boskich sług śmiertelnych mieszkańców tego, rozdartego walką, nawiedzonego smutkiem i dotkniętego chorobą świata. Odnoszę się do was z najwyższym szacunkiem! Nieomal was czczę”!"
                },
                {
                    "par_ref": "108:3.7",
                    "par_pageref": "1189.3",
                    "par_content": "Dzięki nagromadzeniu wielu przekonywających danych, wierzymy, że Dostrajacze są dobrze zorganizowane, że istnieje bardzo inteligentna i efektywna administracja kierująca tymi Boskimi darami, działająca z pewnego, bardzo odległego i centralnego źródła, prawdopodobnie z Diviningtonu. Wiemy, że przybywają one na światy z Diviningtonu i bez wątpienia tam wracają po śmierci swych podopiecznych."
                },
                {
                    "par_ref": "108:3.8",
                    "par_pageref": "1189.4",
                    "par_content": "Niezwykle trudno jest odkryć mechanizmy administracyjne u wyższych klas duchowych. Moja klasa osobowości, kiedy zajmuje się pełnieniem specyficznych obowiązków, bez wątpienia podświadomie współdziała z licznymi innymi osobowymi i nieosobowymi grupami podbóstwowymi, które zgodnie funkcjonują jako koordynatorzy rozległego wszechświata. Podejrzewamy, że nasza służba jest taka a nie inna, ponieważ jesteśmy jedyną grupą istot uosobionych (oprócz Uosobionych Dostrajaczy), które są stale świadome obecności licznych klas bytów przedosobowych."
                },
                {
                    "par_ref": "108:3.9",
                    "par_pageref": "1189.5",
                    "par_content": "Zdajemy sobie sprawę z obecności Dostrajaczy, które są fragmentami przedosobowego Bóstwa Pierwszego Źródła i Centrum. Wyczuwamy obecność Natchnionych Duchów Trójcy, które są superosobowymi ekspresjami Rajskiej Trójcy. Tak samo niezawodnie wykrywamy duchową obecność pewnych, nie objawionych klas, pochodzących od Wiecznego Syna i Nieskończonego Ducha. Nie jesteśmy też zupełnie niewrażliwi na jeszcze inne byty, wam nie objawione."
                },
                {
                    "par_ref": "108:3.10",
                    "par_pageref": "1190.1",
                    "par_content": "Melchizedecy z Nebadonu nauczają, że Samotni Posłańcy są osobowymi koordynatorami tych różnych wpływów, jak przejawiają się one w rozprzestrzeniającym się Bóstwie ewolucyjnej Istoty Najwyższej. Jest bardzo możliwe, że uczestniczymy w empirycznym jednoczeniu wielu niewyjaśnionych fenomenów czasu, jednak świadomie nie jesteśmy pewni takiego funkcjonowania."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "108:4",
            "section_title": "4. Powiązania z innymi wpływami duchowymi",
            "pars": [
                {
                    "par_ref": "108:4.1",
                    "par_pageref": "1190.2",
                    "par_content": "Dostrajacze, niezależnie od ich ewentualnej koordynacji z innymi fragmentami Bóstwa, są praktycznie samotne w swej domenie działania w śmiertelnym umyśle. Nieodgadnione Monitory wymownie świadczą o tym, że chociaż Ojciec mógł pozornie zrezygnować ze sprawowania całej, bezpośredniej, osobistej mocy i władzy na obszarze wielkiego wszechświata, pomimo tego aktu abnegacji na rzecz Najwyższych Stwórców, dzieci Rajskich Bóstw, Ojciec z pewnością zarezerwował dla siebie niepodważalne prawo obecności w umysłach i duszach rozwijających się istot przezeń stworzonych, tak dalece, że może działać w ten sposób, iż przyciąga wszelkie stworzone istoty ku sobie, w koordynacji z duchową grawitacją Rajskich Synów. Wasz Rajski Syn obdarzający, kiedy jeszcze był na Urantii, powiedział: „Ja, gdy zostanę nad ziemię wywyższony, przyciągnę wszystkich”{2}. Znamy i rozumiemy tę przyciągającą moc duchową Rajskich Synów i ich stwórczych towarzyszy, jednak nie rozumiemy tak dokładnie metod wszechmądrego Ojca, funkcjonującego poprzez Nieodgadnione Monitory i w nich, kiedy żyją i działają tak dzielnie w umyśle ludzkim."
                },
                {
                    "par_ref": "108:4.2",
                    "par_pageref": "1190.3",
                    "par_content": "Te tajemnicze obecności, podczas gdy nie są podporządkowane, skoordynowane czy wyraźnie związane z działalnością wszechświata wszechświatów, chociaż funkcjonują samodzielnie w umysłach dzieci ludzkich, nieustannie popychają istoty, w których mieszkają, ku boskim ideałom, zawsze wabiąc je ku górze, ku celom i dążeniom przyszłego i lepszego życia. Nieodgadnione Monitory pomagają nieustannie w ugruntowaniu duchowego panowania Michała na obszarze wszechświata Nebadonu, podczas gdy tajemniczo przyczyniają się do umocnienia władzy Pradawnych Czasu w Orvontonie. Dostrajacze *są* wolą Boga a ponieważ Najwyżsi Stwórcy – dzieci Boga – również osobiście ucieleśniają tę samą wolę, nieuniknione jest, że działalność Dostrajaczy i suwerenność władców wszechświata powinny być wzajemnie od siebie zależne. Obecność Ojca w Dostrajaczach i Ojcowska władza Michała z Nebadonu, choć pozornie nie związane ze sobą, muszą być różnymi przejawami tej samej boskości."
                },
                {
                    "par_ref": "108:4.3",
                    "par_pageref": "1190.4",
                    "par_content": "Dostrajacze Myśli wydają się przybywać i odchodzić zupełnie niezależnie od wszelkich innych obecności duchowych; wydają się funkcjonować zgodnie z prawami wszechświata całkowicie niezależnymi od tych praw, które kontrolują i rządzą funkcjonowaniem wszystkich innych wpływów duchowych. Jednak niezależnie od tej pozornej autonomii, w wyniku długotrwałych obserwacji można nabrać zupełnej pewności, że funkcjonują one w umyśle ludzkim w doskonałej synchronizacji i koordynacji ze wszystkimi innymi służbami duchowymi, z przybocznymi umysłami-duchami, Duchem Świętym, Duchem Prawdy i innymi wpływami."
                },
                {
                    "par_ref": "108:4.4",
                    "par_pageref": "1190.5",
                    "par_content": "Kiedy świat jest odosobniony na skutek buntu, kiedy planeta jest odcięta od wszelkiej zewnętrznej, objętej obwodem komunikacji, tak jak Urantia po przewrocie Caligastii, pozostaje tylko jedna możliwość bezpośredniej komunikacji międzyplanetarnej lub wszechświatowej, oprócz osobowych posłańców, a dzieje się to dzięki łączności Dostrajaczy danej sfery. Nie ma znaczenia, co się dzieje na świecie czy we wszechświecie, Dostrajaczy bezpośrednio to nie dotyczy. Izolacja planety nie wpływa w żadnym stopniu na Dostrajacze i ich możliwości komunikowania się z jakąkolwiek częścią wszechświata lokalnego, superwszechświata czy wszechświata centralnego. I z tej właśnie przyczyny, kontakty z najwyższymi i samodzielnymi Dostrajaczami, pracującymi dla rezerwowego korpusu przeznaczenia, tak często mają miejsce na światach poddanych kwarantannie. Uciekanie się do takiej metody jest sposobem obejścia przeszkód izolacji planetarnej. W ostatnich latach działa na Urantii obwód archanielski, ale te środki komunikacji są w znacznej mierze ograniczone do samego tylko korpusu archaniołów."
                },
                {
                    "par_ref": "108:4.5",
                    "par_pageref": "1191.1",
                    "par_content": "Jesteśmy świadomi wielu fenomenów duchowych w rozległym wszechświecie, których nie potrafimy w pełni zrozumieć. Nie panujemy nad wszystkim tym, co się dzieje wokół nas; wierzę natomiast, że wiele takich niepoznawalnych funkcji wykonują Posłańcy Grawitacji i pewne typy Nieodgadnionych Monitorów. Nie wierzę, że Dostrajacze poświęcają się wyłącznie przeobrażaniu śmiertelnych umysłów. Jestem przekonany, że Uosobione Monitory i inne klasy nie objawionych, przedosobowych duchów, są wyrazem bezpośredniego i niewyjaśnionego kontaktu Ojca Uniwersalnego z istotami z różnych domen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "108:5",
            "section_title": "5. Misja Dostrajacza",
            "pars": [
                {
                    "par_ref": "108:5.1",
                    "par_pageref": "1191.2",
                    "par_content": "Dostrajacze podejmują się trudnego zadania, kiedy zgłaszają się zamieszkać tak złożone istoty, jakie żyją na Urantii. Jednak decydują się one przebywać w waszych umysłach, odbierać tutaj napomnienia inteligentnych istot duchowych danej domeny, a potem przedyktować lub przetłumaczyć te duchowe wiadomości materialnemu umysłowi; Dostrajacze są niezbędne w procesie wznoszenia się do Raju."
                },
                {
                    "par_ref": "108:5.2",
                    "par_pageref": "1191.3",
                    "par_content": "To, czego Dostrajacz Myśli nie może zastosować w waszym obecnym życiu, to te prawdy, których nie może on prawidłowo przekazać człowiekowi z nim zaręczonemu; będzie je pieczołowicie zachowywał do użytku w następnym stadium egzystencji, tak jak teraz przenosi z kręgu do kręgu te wiadomości, których nie mógł wpisać w doświadczenie ludzkiego podopiecznego, ze względu na niezdolność istoty stworzonej do ich przyjęcia, czy też z powodu braku właściwego stopnia współpracy."
                },
                {
                    "par_ref": "108:5.3",
                    "par_pageref": "1191.4",
                    "par_content": "Jednej rzeczy możecie być pewni: Dostrajacze nigdy nie gubią niczego, co zostało powierzone ich opiece; nigdy nie słyszeliśmy o zaniedbaniu ze strony tych duchowych pomocników. Aniołowie i inne typy istot duchowych, nie wykluczając Synów wszechświata lokalnego, mogą czasami zaakceptować zło, mogą czasami zejść z boskiej drogi, ale Dostrajacz nie zachwieje się nigdy. Dostrajacze są absolutnie niezawodne a odnosi się to do ich wszystkich siedmiu grup{3}."
                },
                {
                    "par_ref": "108:5.4",
                    "par_pageref": "1191.5",
                    "par_content": "Twój Dostrajacz jest potencjałem twojego nowego i kolejnego porządku bytu, zaliczkowym obdarzeniem twego wiecznego synostwa z Bogiem. Dzięki i poprzez zezwolenie twojej woli, Dostrajacz może podporządkować dążenia materialnego umysłu istoty stworzonej przekształcającym działaniom motywacji i celów wyłaniającej się, morontialnej duszy."
                },
                {
                    "par_ref": "108:5.5",
                    "par_pageref": "1191.6",
                    "par_content": "Nieodgadnione Monitory nie są pomocnikami myśli, są dostrajaczami myśli. Pracują z materialnym umysłem aby tworzyć, poprzez dostrojenie i uduchowienie, nowy umysł dla nowych światów i dla nowej nazwy waszej przyszłej działalności{4}. Ich misja dotyczy głównie przyszłego a nie tego życia. Zwane są niebiańskimi pomocnikami a nie ziemskimi pomocnikami. Nie są zainteresowane w ułatwianiu życia śmiertelnikowi; troszczą się raczej o to, aby uczynić wasze życie rozsądnie trudnym i wyboistym, aby tym samym stymulować i pomnażać decyzje. Obecność wielkiego Dostrajacza Myśli nie ułatwia życia i nie zwalnia od intensywnego myślenia, ale taki Boski dar powinien przynosić wzniosły pokój umysłowi i znakomite wyciszenie ducha."
                },
                {
                    "par_ref": "108:5.6",
                    "par_pageref": "1192.1",
                    "par_content": "Wasze przejściowe i wciąż zmienne uczucia radości i smutku, są w zasadzie czysto ludzkimi i materialnymi reakcjami na wasz wewnętrzny nastrój psychiczny i na wasze zewnętrzne otoczenie materialne. Nie zwracajcie się zatem do Dostrajacza o samolubne pociechy i ludzkie wygody. Zadaniem Dostrajacza jest przygotować was do wiecznej przygody, zapewnić wasze życie wieczne. Misja Nieodgadnionego Monitora nie polega na łagodzeniu waszych wzburzonych uczuć czy na służeniu waszej urażonej dumie; misją tą jest przygotowanie waszej duszy do długiego wznoszenia się i to właśnie przykuwa uwagę Dostrajacza oraz zajmuje jego czas."
                },
                {
                    "par_ref": "108:5.7",
                    "par_pageref": "1192.2",
                    "par_content": "Nie jestem pewien, czy potrafię wam wytłumaczyć, co Dostrajacze robią w waszych umysłach i dla waszych dusz. Nie wiem, czy zdaję sobie w pełni sprawę z tego, co naprawdę się dzieje w kosmicznym związku Boskiego Monitora z ludzkim umysłem. Jest to również w pewnym sensie tajemnicą dla nas, nie plan i cel, ale faktyczny sposób jego realizacji. Dlatego właśnie mamy takie trudności w odpowiednim nazwaniu tych niebiańskich darów dla śmiertelnych ludzi."
                },
                {
                    "par_ref": "108:5.8",
                    "par_pageref": "1192.3",
                    "par_content": "Dostrajacze Myśli chciałyby zmienić wasze uczucia strachu w pewność miłości i zaufanie; ale nie mogą tego zrobić arbitralnie i mechanicznie – to jest wasze zadanie. Podczas wprowadzania w życie decyzji, które was wyzwalają z więzów strachu, wy literalnie dostarczacie tego psychicznego punktu podparcia, do którego Dostrajacz może następnie przyłożyć duchową dźwignię oświecenia, podnoszącego was i posuwającego was naprzód."
                },
                {
                    "par_ref": "108:5.9",
                    "par_pageref": "1192.4",
                    "par_content": "Kiedy przychodzi do ostrych i wyraźnie zarysowanych konfliktów pomiędzy wyższymi a niższymi tendencjami gatunku, pomiędzy tym, co *naprawdę jest* dobre czy złe (nie tylko tym, co możecie nazywać dobrym i złym), możecie być spokojni, że Dostrajacz zawsze będzie brał udział w takich doświadczeniach w pewien konkretny i czynny sposób. To, że takie działania Dostrajacza mogą być nieświadome dla ludzkiego partnera, nie umniejsza w niczym ich wartości i rzeczywistości."
                },
                {
                    "par_ref": "108:5.10",
                    "par_pageref": "1192.5",
                    "par_content": "Jeśli macie osobistego opiekuna przeznaczenia a nie uda się wam przeżyć śmierci, ten anioł stróż musi poddać się osądowi, aby się rozliczyć z dokładnego wykonania powierzonego mu zadania. Jednak Dostrajacze Myśli nie są poddawane takiej kontroli, jeśli ich podopiecznym nie uda się przeżyć śmierci. Wszyscy wiemy, że podczas gdy anioł może ewentualnie być niedoskonały w swej służbie, Dostrajacze Myśli działają zgodnie z metodami rajskiej perfekcji; ich służbę charakteryzują bezbłędne metody działania, nie podlegające krytyce ze strony jakiejkolwiek istoty nie mieszkającej na Diviningtonie. Macie doskonałych przewodników, zatem doskonały cel na pewno jest osiągalny."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "108:6",
            "section_title": "6. Bóg w człowieku",
            "pars": [
                {
                    "par_ref": "108:6.1",
                    "par_pageref": "1192.6",
                    "par_content": "Jest to doprawdy fenomen Boskiej łaskawości, że podniosłe i doskonałe Dostrajacze ofiarują się przebywać w umysłach istot materialnych, takich jak śmiertelnicy z Urantii, aby prawdziwie dokonać próbnego zjednoczenia z istotami ziemskimi, pochodzącymi od zwierząt."
                },
                {
                    "par_ref": "108:6.2",
                    "par_pageref": "1193.1",
                    "par_content": "Po obdarzeniu świata, dokonanym przez Boskiego Syna i po obdarzeniu wszystkich ludzi Duchem Prawdy, bez względu na uprzedni status zamieszkałego świata, przybywają Dostrajacze, aby zamieszkać w umysłach wszystkich normalnych, obdarzonych wolą istot. Gdy Rajscy Synowie obdarzający zakończą swą misję, Monitory takie stają się prawdziwie „królestwem nieba w was”{5}. Przez obdarzenie Boskimi darami Ojciec zbliża się najbardziej jak tylko można do grzechu i zła, gdyż jest literalną prawdą, że Dostrajacz musi współistnieć ze śmiertelnym umysłem w samym centrum ludzkiej nieprawości. Zamieszkujące was Dostrajacze szczególnie dręczą te myśli, które są czysto nikczemne i samolubne; Dostrajacze martwią się lekceważeniem tego, co piękne i boskie a ich praca jest praktycznie udaremniona wieloma niemądrymi, zwierzęcymi lękami i dziecinnymi obawami człowieka."
                },
                {
                    "par_ref": "108:6.3",
                    "par_pageref": "1193.2",
                    "par_content": "Nieodgadnione Monitory są niewątpliwie darem Ojca Uniwersalnego, odzwierciedleniem obrazu Boga we wszechświecie. Wielki nauczyciel napominał kiedyś ludzi, że powinni duchowo odnowić swe myśli, stać się nowymi ludźmi, którzy podobnie jak Bóg są stworzeni w prawości i pełni prawdy{6}. Dostrajacz jest oznaką boskości, obecnością Boga. Określenie „obraz Boga” nie odnosi się ani do fizycznego podobieństwa, ani do wąskich limitów uzdolnień istoty materialnej, ale raczej do daru duchowej obecności Ojca Uniwersalnego, do niebiańskiego obdarzenia Dostrajaczami Myśli niepozornych istot wszechświatowych{7}."
                },
                {
                    "par_ref": "108:6.4",
                    "par_pageref": "1193.3",
                    "par_content": "Dostrajacz jest obfitym źródłem duchowych sukcesów i nadzieją na wasz boski charakter. Jest upoważnieniem, przywilejem i szansą wiecznego życia, co tak dokładnie i na zawsze oddziela was od stworzeń czysto zwierzęcych. Jest wyższą i prawdziwie wewnętrzną, duchową motywacją do myślenia, w przeciwieństwie do motywacji zewnętrznej i fizycznej, docierającej do umysłu dzięki nerwowo-energetycznemu mechanizmowi materialnego ciała."
                },
                {
                    "par_ref": "108:6.5",
                    "par_pageref": "1193.4",
                    "par_content": "Ci sumienni opiekunowie przyszłej egzystencji nieodmiennie powielają, jako duchową kopię, każdy wytwór psychiki; tym samym powoli i pewnie odtwarzają was takimi, jakimi naprawdę jesteście (tylko duchowo) do zmartwychwstania na światach wiecznego życia{8}. I wszystkie te znakomite odtworzenia duchowe zachowane są w wyłaniającej się rzeczywistości, w waszej rozwijającej się i nieśmiertelnej duszy, w waszej morontialnej jaźni. Rzeczywistości te istnieją tam już teraz, mimo to Dostrajacz rzadko może wyeksponować te skopiowane dzieła w takim stopniu, żeby wystawić je na światło świadomości."
                },
                {
                    "par_ref": "108:6.6",
                    "par_pageref": "1193.5",
                    "par_content": "Tak jak wy jesteście ludzkimi rodzicami, tak Dostrajacz jest Boskim rodzicem was rzeczywistych, waszej wyższej i rozwijającej się jaźni, waszej lepszej jaźni, morontialnej i przyszłej duchowej. To właśnie tą rozwijającą się, morontialną duszę zauważają sędziowie i cenzorzy, kiedy zarządzają o waszym wiecznym życiu i zatwierdzają was do wyższych, nowych światów oraz egzystencji bez końca, w wiecznej łączności z waszym wiernym partnerem – Bogiem, z Dostrajaczem."
                },
                {
                    "par_ref": "108:6.7",
                    "par_pageref": "1193.6",
                    "par_content": "Dostrajacze są wiecznymi protoplastami, Boskimi pierwowzorami, waszych rozwijających się, nieśmiertelnych dusz; są one tym nieustannie działającym bodźcem, który popycha człowieka ku próbom opanowania materialnej, doczesnej egzystencji z punktu widzenia duchowej, przyszłej działalności. Monitory są więźniami nieśmiertelnej nadziei, źródłami wiecznotrwałego postępu. I jak bardzo ich cieszy porozumiewanie się z ich podopiecznymi, bardziej czy mniej bezpośrednimi kanałami! Jak bardzo się cieszą, kiedy mogą sporządzić i przesłać, z pomocą symboli i innych pośrednich metod, swoje orędzie prosto do intelektów swych ludzkich partnerów!"
                },
                {
                    "par_ref": "108:6.8",
                    "par_pageref": "1194.1",
                    "par_content": "Wy, ludzie, wkroczyliście w krąg wciąż poszerzającej się i prawie nieskończonej panoramy, nieograniczonej ekspansji nigdy nie kończących się, wciąż poszerzających się sfer możliwości radosnej służby, niezrównanej przygody, wysublimowanej niepewności i niezmierzonych sukcesów. Kiedy nad waszymi głowami zbierają się chmury, dzięki wierze powinniście dostrzec obecność zamieszkującego was Dostrajacza i tym samym zobaczyć, przez mgłę ludzkiej niepewności, jasno świecące słońce wiecznej prawości, przyzywające was z wyżyn światów-mieszkań Satanii."
                },
                {
                    "par_ref": "108:6.9",
                    "par_pageref": "1194.2",
                    "par_content": "[Przedstawione przez Samotnego Posłańca z Orvontonu]."
                }
            ]
        }
    ],
    "footnotes": [
        "*Dostrajacze po Zesłaniu Ducha Świętego*: Jl 2:28; Dz 1:8; Dz 2:1-21.",
        "*Nowa nazwa*: Ap 2:17; Ap 3:12.",
        "*Grawitacja duchowa*: Jr 31:3; J 6:44; J 12:32.",
        "*Brak wartości domyślnej*: J 6:39.",
        "*Nowa nazwa*: Ap 2:17; Ap 3:12.",
        "*Królestwo niebieskie w tobie*: Łk 17:21; Rz 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; 2 Tm 1:14; 1 J 4:12-15; Ap 21:3.",
        "*Odnowiony w duchu umysłów*: Ef 4:23-24.",
        "*Obraz Boga*: Rdz 1:26-27; Rdz 9:6.",
        "*Metamorfoza*: 1 Kor 15:42-54."
    ],
    "paper_title": "Misja i służba Dostrajaczy Myśli"
}