{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "2037.1",
                    "par_content": "NIEDZIELA zmartwychwstania była strasznym dniem w życiu apostołów; większość tego dnia dziesięciu z nich spędziło w górnej sali za zaryglowanymi drzwiami. Mogli uciec z Jerozolimy, ale się bali, że jeśli opuszczą kryjówkę zostaną aresztowani przez przedstawicieli Sanhedrynu. Tomasz rozważał swoje problemy sam w Betfage. Czułby się znacznie lepiej, gdyby pozostał ze swymi towarzyszami apostołami i im pomagał, kierując ich dyskusje na bardziej użyteczne drogi."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "2037.2",
                    "par_content": "Przez cały ten dzień Jan utrzymywał, że Jezus zmartwychwstał. Przypomniał nie mniej niż pięć różnych okoliczności kiedy to Jezus zapewniał, że zmartwychwstanie i co najmniej trzykrotnie napomykał, że to będzie na trzeci dzień. Postawa Jana wywarła znaczny wpływ na apostołów, przede wszystkim na jego brata Jakuba i na Nataniela. Jan miałby większy wpływ na nich gdyby nie był najmłodszy w grupie."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "2037.3",
                    "par_content": "Odosobnienie apostołów w dużej mierze przysporzyło im problemów. Jan Marek informował ich o nowych wydarzeniach w Świątyni i powiadamiał o wielu pogłoskach krążących po mieście, ale nie przyszło mu na myśl zebrać wieści od różnych grup wierzących, którym Jezus już się ukazał. Ten rodzaj służby dotychczas pełnili posłańcy Dawida, ale teraz ich nie było gdyż wykonywali swe ostatnie zadanie, jako heroldowie zmartwychwstania dla tych grup wiernych, które mieszkały z dala od Jerozolimy. Po raz pierwszy od wielu lat apostołowie zrozumieli, jak bardzo byli zależni od posłańców Dawida gdy idzie o dostarczanie codziennych informacji dotyczących królestwa."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "2037.4",
                    "par_content": "Przez cały ten dzień Piotr wahał się w swych uczuciach odnośnie zmartwychwstania Mistrza w sposób dlań charakterystyczny, pomiędzy wiarą a zwątpieniem. Piotr nie mógł zapomnieć widoku całunów leżących w grobie tak, jak gdyby ciało Jezusa z nich wyparowało. „Ale” rozważał Piotr, „jeśli on zmartwychwstał i pokazał się kobietom, dlaczego nie pokazał się nam, swoim apostołom?”. Żałość Piotra stawała się jeszcze większa kiedy pomyślał, że Jezus być może nie przyszedł do nich ze względu na jego obecność między apostołami, dlatego, że Piotr zaparł się go w nocy na dziedzińcu Annasza{0}. I wtedy pocieszał się wiadomością, którą przyniosły kobiety: „Idźcie i powiedzcie moim apostołom – i Piotrowi”. Rozumiało się jednak samo przez się, że aby móc czerpać otuchę z tej wiadomości, Piotr musiał wierzyć, że kobiety naprawdę widziały i słyszały Mistrza. I tak przez cały ten dzień Piotr się wahał pomiędzy wiarą a zwątpieniem, aż do czasu, kiedy tuż po dwudziestej odważył się wyjść na dziedziniec. Piotr postanowił oddalić się od apostołów, aby jego zaparcie się nie przeszkadzało Jezusowi przyjść do nich."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "2037.5",
                    "par_content": "Z początku Jakub Zebedeusz radził aby wszyscy poszli do grobu; usilnie namawiał do zrobienia czegokolwiek, aby dotrzeć do sedna tajemnicy. To właśnie Nataniel zapobiegł ich jawnemu wyjściu na zewnątrz w odpowiedzi na nalegania Jakuba, przypominając im ostrzeżenie Jezusa, aby w tym czasie niepotrzebnie nie narażali swojego życia. Około południa Jakub się uspokoił i czujnie oczekiwał wraz z innymi. Nie mówił zbyt wiele; był bardzo rozczarowany, że Jezus im się nie ukazał a nie wiedział o wielu ukazaniach się Mistrza innym grupom i osobom."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "2038.1",
                    "par_content": "Andrzej słuchał wiele tego dnia. Był niezwykle skonfundowany całą tą sytuacją i miał podobnie jak inni wątpliwości, ale w końcu cieszył się pewnym poczuciem wolności od odpowiedzialności za kierowanie swoimi towarzyszami apostołami. Naprawdę był wdzięczny za to, że Mistrz go uwolnił od ciężarów kierowania grupą, zanim weszli w tak trudny do zniesienia czas."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "2038.2",
                    "par_content": "Wielokrotnie, podczas długich i męczących godzin tego tragicznego dnia, jedynym czynnikiem podtrzymującym grupę apostolską była charakterystyczna, filozoficzna rada Nataniela. Przez cały ten dzień był on pośród dziesięciu apostołów czynnikiem kontrolującym. Sam nawet raz się nie wypowiedział czy to w sprawie wiary czy niewiary w zmartwychwstanie Mistrza. Ale jak dzień mijał, zdawał się coraz bardziej skłaniać ku wierzeniu, że Jezus dotrzymał obietnicy zmartwychwstania."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "2038.3",
                    "par_content": "Szymon Zelota był zbyt zdruzgotany aby brać udział w dyskusji. Przez większość czasu spoczywał na leżance, w kącie pokoju, z twarzą zwróconą do ściany; przez cały dzień nie odezwał się nawet ze sześć razy. Jego idea królestwa się zawaliła i nie potrafił dostrzec tego, że zmartwychwstanie Mistrza mogłoby w sposób istotny odmienić sytuację. Jego rozczarowanie było bardzo osobiste i naprawdę zbyt głębokie, aby mógł pozbierać się szybko, nawet w obliczu tak zdumiewającego faktu jak zmartwychwstanie."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "2038.4",
                    "par_content": "Należy odnotować i to jest niezwykłe, że Filip, który zazwyczaj nie wyrażał swych poglądów, tego popołudnia mówił wiele. Przed południem niewiele miał do powiedzenia, ale całe popołudnie zadawał pytania innym apostołom. Piotra często irytowały pytania Filipa, ale inni przychylnie odnosili się do jego dociekań. Filip, zakładając, że Jezus naprawdę wstał z grobu, chciał się zwłaszcza dowiedzieć, czy jego ciało będzie nosiło fizyczne znamiona ukrzyżowania."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "2038.5",
                    "par_content": "Mateusz miał mętlik w głowie; przysłuchiwał się dyskusji swoich towarzyszy, jednak większość czasu spędzał na rozważaniu problemu ich przyszłych finansów. Bez względu na to, czy Jezus zmartwychwstał, Judasz odszedł; Dawid bezceremonialnie zwrócił jemu pieniądze i byli bez autorytatywnego przywódcy. Mateusz jeszcze nie zaczął na serio rozważać argumentów w sprawie zmartwychwstania, kiedy zobaczył Mistrza twarzą w twarz."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "2038.6",
                    "par_content": "Bliźniacy Alfeusza nie brali specjalnie udziału w tych poważnych dyskusjach; zajmowali się swymi zwyczajnymi posługami. Jeden z nich wyraził postawę obydwu, kiedy odpowiedział na pytanie Filipa: „My nie rozumiemy wszystkiego o zmartwychwstaniu, ale nasza matka mówiła, że rozmawiała z Mistrzem a my jej wierzymy”."
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "2038.7",
                    "par_content": "Tomasz przechodził jeden ze swoich typowych okresów głębokiej depresji. Część dnia przespał a resztę czasu chodził po górach. Odczuwał wielką ochotę, żeby znowu dołączyć do swoich towarzyszy apostołów, ale pragnienie samotności było silniejsze."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "2038.8",
                    "par_content": "Z wielu powodów Mistrz odkładał swoje pierwsze, morontialne ukazanie się apostołom. Po pierwsze, chciał im dać nieco czasu, po tym jak usłyszeli o zmartwychwstaniu, aby dobrze sobie przemyśleli to, co im mówił o śmierci i zmartwychwstaniu, kiedy był z nimi w ciele. Mistrz pragnął również, aby Piotr przemógł niektóre swoje specyficzne problemy, zanim ukaże się wszystkim. Po drugie, chciał żeby Tomasz mógł być razem z nimi w trakcie jego pierwszego ukazania się{1}. W niedzielę wcześnie rano, Jan Marek odnalazł Tomasza w domu Szymona w Betfage i około jedenastej powiadomił o tym apostołów. Tomasz wróciłby o każdej porze tego dnia, gdyby Nataniel albo dwaj inni apostołowie przyszli po niego. Naprawdę chciał wrócić, ale opuściwszy ich tak jak to zrobił poprzedniego wieczora, był zbyt dumny, aby samorzutnie prędko wrócić. Następnego dnia był tak przygnębiony, że trzeba było nieomal tygodnia, żeby zdecydował się wrócić. Apostołowie czekali na niego a on oczekiwał swoich braci, żeby go odszukali i poprosili o powrót do nich. Dlatego też Tomasz pozostał z dala od swoich towarzyszy aż do następnej soboty, kiedy to wieczorem, gdy zrobiło się ciemno, Piotr i Jan poszli do Betfage i przyprowadzili go z powrotem. I z tej także przyczyny nie poszli od razu do Galilei, kiedy Jezus po raz pierwszy im się ukazał; nie chcieli iść bez Tomasza."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1. Ukazanie się Piotrowi",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "2039.1",
                    "par_content": "Dochodziła dwudziesta trzydzieści tego niedzielnego wieczora, kiedy w ogrodzie domu Marka Jezus ukazał się Szymonowi Piotrowi{2}. Było to ósme, morontialne pojawienie się Jezusa. Piotr, od czasu gdy zaparł się Mistrza, żył mocno gnębiony wątpliwościami i winą. Przez całą sobotę i niedzielę walczył z obawą, że być może nie jest już apostołem. Dreszczem zgrozy przeszywała go myśl o losie Judasza, a nawet to, że on także zdradził Mistrza. Przez całe popołudnie myślał, że to być może jego obecność pośród apostołów przeszkadza Jezusowi w ukazaniu się im, oczywiście pod tym warunkiem, że naprawdę zmartwychwstał. I to właśnie Piotrowi, kiedy był w takim nastroju i w takim stanie duszy, ukazał się Jezus, gdy przygnębiony apostoł przechadzał się pośród kwiatów i krzewów."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "2039.2",
                    "par_content": "Kiedy Piotr myślał o przepełnionym miłością spojrzeniu Mistrza, który przechodził bramę u Annasza i gdy rozmyślał nad wspaniałą wiadomością, przyniesioną mu wczesnym rankiem przez kobiety, które przyszły od pustego grobu, „Idźcie, powiedzcie moim apostołom – i Piotrowi” – gdy rozważał te oznaki miłosierdzia, jego wiara zaczynała zwyciężać wątpliwości i stał nieruchomo, zaciskając pięści i powiedział głośno: „Wierzę, że on zmartwychwstał; pójdę i powiem moim braciom”{3}. I kiedy to wyrzekł, nagle ukazał się przed nim człowiek, który odezwał się znajomym głosem: „Piotrze, wróg chce ciebie posiąść, ale ja cię nie oddam. Wiem, że nie ze swego serca wyparłeś się mnie; dlatego też wybaczyłem ci, zanim mnie o to poprosiłeś; teraz jednak musisz przestać myśleć o sobie samym i kłopotach tej godziny a szykować się do niesienia dobrej nowiny ewangelii tym, którzy żyją w ciemnościach. Już nie myśl o tym, co możesz otrzymać od królestwa, ale raczej zajmij się tym, co możesz dać ludziom, którzy żyją w strasznym duchowym ubóstwie. Przygotuj się, Szymonie, do bitwy nowego dnia, do walki z duchową ciemnością i złem zwątpienia w surowych jeszcze umysłach ludzkich.{4}"
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "2039.3",
                    "par_content": "Piotr i morontialny Jezus spacerowali po ogrodzie i rozmawiali prawie pięć minut o sprawach przeszłości, teraźniejszości i przyszłości. Po czym Mistrz zniknął mu z oczu ze słowami: „Żegnaj Piotrze, do czasu, kiedy zobaczę cię razem z twoimi braćmi”."
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "2039.4",
                    "par_content": "Przez moment Piotr był przejęty tą świadomością, że rozmawiał ze zmartwychwstałym Mistrzem i że może być pewny, iż nadal jest ambasadorem królestwa. Dopiero co słyszał gloryfikowanego Mistrza, napominającego, aby szedł głosić ewangelię. I ze wszystkim tym, co tryskało mu z serca popędził do górnej sali i wobec swoich towarzyszy, apostołów, zawołał w podnieceniu jednym tchem: „Widziałem Mistrza, był w ogrodzie. Rozmawiałem z nim a on mi wybaczył”."
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "2040.1",
                    "par_content": "Oświadczenie Piotra, że widział Jezusa w ogrodzie wywarło wielkie wrażenie na jego towarzyszach apostołach i już niemal wyzbyli się swoich wątpliwości kiedy Andrzej ich ostrzegł, aby nie ulegali zbytnio wpływom tego, co mówi jego brat. Andrzej dał do zrozumienia, że Piotr już widział takie rzeczy, które nie były rzeczywiste. Aczkolwiek Andrzej nie nawiązywał bezpośrednio do nocnego widzenia na Morzu Galilejskim, kiedy to Piotr twierdził, że widział jak Mistrz idzie do nich po wodzie, powiedział jednak wystarczająco dużo aby dać do zrozumienia wszystkim obecnym, że ma na myśli ten przypadek. Szymona Piotra mocno dotknęły insynuacje jego brata i natychmiast zamilkł, zbity z tropu. Bliźniacy współczuli Piotrowi, obydwaj podeszli do niego aby mu wyrazić swoją sympatię i powiedzieć, że mu wierzą i potwierdzili z naciskiem, że ich własna matka także widziała Mistrza."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2. Pierwsze ukazanie się apostołom",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "2040.2",
                    "par_content": "Tego wieczora zaraz po dwudziestej pierwszej, kiedy dziesięciu apostołów wciąż przebywało w górnej komnacie, której wszystkie drzwi były zaryglowane ze strachu przed aresztowaniem, gdy Jakub i Kleofas wyszli, w chwili, gdy bliźniacy pocieszali Piotra i kiedy Nataniel robił wymówki Andrzejowi, Mistrz w formie morontialnej ukazał się nagle pośród nich i powiedział: „Pokój wam{5}. Dlaczego tak się wystraszyliście, kiedy się ukazałem, jak byście ujrzeli ducha? Czyż wam nie mówiłem o tych sprawach, kiedy byłem z wami w ciele? Czyż wam nie powiedziałem, że wyżsi kapłani i władcy wydadzą mnie na śmierć i że jeden z was mnie zdradzi i że trzeciego dnia zmartwychwstanę? Skąd całe to zwątpienie i cała ta dyskusja o relacjach kobiet, Kleofasa i Jakuba, a nawet Piotra{6}{7}. Jak długo będziecie wątpić w moje słowa i nie wierzyć moim przyrzeczeniom? I teraz, kiedy faktycznie mnie ujrzeliście, czy uwierzycie? Nawet teraz niema jednego z was. Kiedy się znowu zbierzecie wszyscy i kiedy będziecie wiedzieć na pewno, że Syn Człowieczy zmartwychwstał z grobu, idźcie stąd do Galilei. Miejcie wiarę w Boga, miejcie wiarę w siebie nawzajem; powinniście zacząć nową służbę dla królestwa nieba. Zostanę z wami w Jerozolimie do tego czasu, kiedy będziecie gotowi iść do Galilei. Pokój mój zostawiam wam”."
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "2040.3",
                    "par_content": "Kiedy morontialny Jezus tak się do nich odezwał, zniknął nagle im z oczu. Wszyscy upadli na twarz, chwaląc Boga i czcząc swego, niewidocznego już Mistrza. Było to dziewiąte, morontialne ukazanie się Mistrza."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3. Z istotami morontialnymi",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "2040.4",
                    "par_content": "Cały następny dzień, poniedziałek, Mistrz spędził z istotami morontialnymi przebywającymi wówczas na Urantii. Zjawiło się na Urantii ponad milion kierowników morontialnych i ich towarzyszy, biorących udział w morontialnym przejściu Mistrza, razem z tranzytowymi śmiertelnikami różnych porządków z siedmiu światów-mieszkań Satanii. Morontialny Jezus przebywał z tymi wspaniałymi istotami inteligentnymi przez czterdzieści dni. Nauczał ich i uczył się od ich szefów życia, jakim się żyje podczas przejścia morontialnego, które przemierzają śmiertelnicy z zamieszkałych światów Satanii kiedy przechodzą system sfer morontialnych."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "2041.1",
                    "par_content": "W ten poniedziałek, około północy, morontialna postać Mistrza została dostosowana do przejścia na drugi etap rozwoju morontialnego. Kiedy Mistrz po raz kolejny ukazał sie swoim śmiertelnym dzieciom na Ziemi, był istotą morontialną drugiego stadium. W miarę postępowania Mistrza w bycie morontialnym, technicznie zobrazowanie Mistrza oczom materialnym było coraz trudniejsze dla morontialnych istot inteligentnych i ich przekształcających współpracowników."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "2041.2",
                    "par_content": "Przejście Jezusa do trzeciego stadium morontialnego nastąpiło w piątek, 14 kwietnia; do czwartego stadium w poniedziałek, 17 kwietnia; do piątego stadium w sobotę, 22 kwietnia; do szóstego stadium w czwartek, 27 kwietnia; do siódmego stadium we wtorek, 2 maja; do obywatelstwa Jerusem w niedzielę, 7 maja; a w objęcia Najwyższych Ojców z Edentii wszedł Mistrz w niedzielę, 14 maja."
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "2041.3",
                    "par_content": "W ten sposób Michał z Nebadonu zakończył swą służbę, polegającą na zdobywaniu wszechświatowego doświadczenia, jako że już uprzednio, w związku ze swymi poprzednimi obdarzeniami, doświadczył w tej służbie całej pełni życia wznoszących się śmiertelników czasu i przestrzeni, od pobytu w zarządzie konstelacji aż do zarządu superwszechświata. I to właśnie dzięki tym, morontialnym doświadczeniom Syn Stwórcy z Nebadonu prawdziwie doprowadził do kresu i zadowalająco zakończył swe siódme oraz ostatnie obdarzenie wszechświata."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4. Dziesiąte ukazanie się (w Filadelfii)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "2041.4",
                    "par_content": "Dziesiąte morontialne pojawienie się Jezusa, widzialne dla śmiertelników, nastąpiło krótko po ósmej w czwartek, 11 kwietnia, w Filadelfii, gdzie ukazał się Abnerowi i Łazarzowi oraz około stu pięćdziesięciu ich towarzyszom, w tym ponad pięćdziesięciu osobom z ewangelicznego zespołu Siedemdziesięciu. Ukazał się tuż po otwarciu specjalnego spotkania w synagodze, zwołanego przez Abnera aby omówić ukrzyżowanie Jezusa i ostatnie doniesienie o jego zmartwychwstaniu, przyniesione przez posłańca Dawida. Zważywszy, że Łazarz był teraz członkiem tej grupy wiernych, nietrudno im było uwierzyć w doniesienia, że Jezus zmartwychwstał."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "2041.5",
                    "par_content": "Abner i Łazarz otwierali właśnie spotkanie w synagodze, stojąc razem na podwyższeniu, kiedy całe zgromadzenie wiernych ujrzało nagle postać Mistrza. Mistrz zrobił krok do przodu, z miejsca gdzie się pojawił pomiędzy Abnerem a Łazarzem, z których żaden go nie spostrzegł i pozdrowił zebranych:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "2041.6",
                    "par_content": "„Pokój wam. Wszyscy wiecie, że mamy jednego Ojca w niebie i że jest tylko jedna ewangelia królestwa – dobra nowina o darze wiecznego życia, które ludzie dostają przez wiarę. Kiedy cieszycie się waszą lojalnością dla ewangelii, módlcie się do Ojca prawdy, aby roztoczył w waszych sercach nową i wspanialszą miłość do waszych braci. Miłujcie wszystkich ludzi, tak jak ja was umiłowałem; służcie innym ludziom, tak jak ja wam służyłem{8}. Z rozumną sympatią i braterskim uczuciem współpracujcie ze wszystkimi waszymi braćmi, którzy się poświęcają głoszeniu dobrej nowiny, czy są Żydami czy nie-Żydami, Grekami czy Rzymianami, Persami czy Etiopczykami. Jan już dawniej głosił królestwo; wy głosiliście ewangelię z mocą; Grecy już nauczają dobrej nowiny a ja wkrótce ześlę Ducha Prawdy w dusze wszystkich tych moich braci, którzy tak bezinteresownie poświęcili swoje życie dla oświecenia swoich towarzyszy, żyjących w duchowych ciemnościach{9}. Wszyscy jesteście dziećmi światłości, dlatego też nie pobłądźcie w nieporozumieniach i plątaninie ludzkich podejrzeń i człowieczej nietolerancji{10}. Jeśli nobilituje was łaska i wiara, aby miłować niewierzących, czyż nie powinniście miłować tych, którzy są waszymi wierzącymi braćmi w rozległej rodzinie wiernych? Pamiętajcie, jeśli nawzajem będziecie się miłować, wszyscy ludzie będą wiedzieli, że jesteście moimi uczniami{11}{12}."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "2042.1",
                    "par_content": "Zatem idźcie na cały świat i głoście ewangelię ojcostwa Boga i braterstwa ludzi wszystkim narodom i rasom i zawsze bądźcie mądrzy, gdy obieracie metody przedstawiania dobrej nowiny różnym rasom i plemionom ludzkim{13}{14}. Darmo dostaliście tę ewangelię królestwa i darmo będziecie dawać dobrą nowinę wszystkim narodom{15}. Nie bójcie się oporu złego, gdyż ja zawsze jestem z wami aż do końca epok{16}. I pokój mój zostawiam wam”{17}."
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "2042.2",
                    "par_content": "Kiedy powiedział, „pokój mój zostawiam wam”, zniknął im z oczu. Za wyjątkiem jednego ukazania się w Galilei, gdzie ponad pięciuset wierzących widziało go równocześnie, ta grupa w Filadelfii obejmowała największą liczbę śmiertelników, którzy jednocześnie ujrzeli Jezusa."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "2042.3",
                    "par_content": "Następnego dnia wcześnie rano, kiedy apostołowie przebywali jeszcze w Jerozolimie czekając aż Tomasz dojdzie do siebie emocjonalnie, ci wierzący z Filadelfii wyruszyli głosić, że Jezus z Nazaretu zmartwychwstał."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "2042.4",
                    "par_content": "Następnego dnia, w środę, Jezus cały czas przebywał w towarzystwie swych morontialnych towarzyszy a po południu przyjął odwiedzających go delegatów morontialnych ze światów-mieszkań, z każdego lokalnego systemu sfer zamieszkałych całej konstelacji Norlatiadek. I wszyscy oni cieszyli się, że ich Stwórca należy do ich własnej klasy wszechświatowych istot inteligentnych."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5. Drugie ukazanie się apostołom",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "2042.5",
                    "par_content": "Tomasz spędził tydzień w osamotnieniu, na wzgórzach w okolicach Góry Oliwnej. W tym czasie widywał tylko Jana Marka i ludzi z domu Szymona. W sobotę, 15 kwietnia, około dziewiątej, dwóch apostołów znalazło go i przyprowadziło z powrotem na miejsce pobytu wszystkich apostołów, do domu Jana Marka. Następnego dnia Tomasz wysłuchał opowiadań o różnych ukazaniach się Mistrza, ale uparcie nie chciał w nie wierzyć. Utrzymywał, że to entuzjazm Piotra doprowadził ich do przekonania, że widzieli Mistrza. Nataniel przekonywał go, ale bez skutku. U Tomasza był to upór emocjonalny połączony z jego zwykłymi wątpliwościami i taki stan umysłu, razem ze zmartwieniem z powodu ucieczki od apostołów, przyczynił się do stworzenia sytuacji osamotnienia, której nawet sam Tomasz w pełni nie rozumiał. Odsunął się od swoich współbraci, poszedł swoją drogą a teraz, nawet gdy znowu był z nimi, nieświadomie chciał się im przeciwstawiać. Nie chciał rezygnować; nie lubił się poddawać. Naprawdę cieszył się tą uwagą, jaką mu poświęcano, choć nie robił tego celowo; czerpał nieświadomą satysfakcję z wysiłków wszystkich swych towarzyszy, którzy starali się go przekonać i zmienić jego zdanie. Cały tydzień tęsknił za nimi a ich nieustająca troska sprawiała mu znaczną przyjemność."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "2042.6",
                    "par_content": "Było po osiemnastej i jedli kolację, Piotr siedział po jednej a Nataniel po drugiej stronie Tomasza, kiedy wątpiący apostoł powiedział: „Nie uwierzę, chyba, że zobaczę Mistrza na własne oczy i włożę palec w miejsce po gwoździach”{18}. Gdy tak siedzieli przy kolacji i kiedy drzwi były dobrze zamknięte i zaryglowane, morontialny Mistrz ukazał się nagle w środku krzywizny stołu i stając przed Tomaszem, powiedział:{19}"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "2043.1",
                    "par_content": "„Pokój wam{20}. Cały tydzień czekałem żeby się znowu ukazać, kiedy wszyscy będziecie razem, abyście raz jeszcze mogli usłyszeć polecenie, aby iść na cały świat i głosić tę ewangelię królestwa{21}. Ponownie wam mówię: tak jak mnie Ojciec posłał na ten świat, tak ja was posyłam{22}. Tak jak ja objawiałem Ojca, tak wy macie objawiać Boską miłość, nie tylko słowami, ale codziennym życiem. Posyłam was nie po to, abyście kochali dusze ludzi, ale byście *kochali ludzi*. Nie tylko macie głosić radości nieba, ale powinniście także ukazywać w waszym codziennym życiu te duchowe rzeczywistości niebiańskiego życia, ponieważ wy macie już życie wieczne, jako dar Boży przez wiarę. Skoro posiadacie wiarę, kiedy moc z wysokości, Duch Prawdy, zstąpi na was, nie będziecie ukrywać waszego światła tutaj za zamkniętymi drzwiami; całej ludzkości dacie poznać miłość i miłosierdzie Boga{23}. Ze strachem uciekacie teraz od okoliczności nieprzyjemnych przeżyć, ale kiedy zostaniecie ochrzczeni Duchem Prawdy, będziecie odważnie i z radością iść naprzód, na spotkanie nowych doświadczeń podczas głoszenia dobrej nowiny wiecznego życia w królestwie Bożym{24}. Możecie krótko zostać tutaj, jak również w Galilei, aby wydobrzeć po szoku przejścia od fałszywego bezpieczeństwa autorytetu tradycjonalizmu do nowego porządku autorytetu faktów, prawdy i wiary w najwyższe rzeczywistości żywego doświadczenia{25}. Wasza misja dla tego świata opiera się na tym, że ja pośród was przeżyłem życie objawiające Boga, opiera się na tej prawdzie, że wy i wszyscy inni ludzie jesteście synami Bożymi; i to powinno współbrzmieć z tym życiem, jakim żyć będziecie pośród ludzi – z prawdziwym i żywym doświadczeniem miłowania ludzi i służenia im, tak jak ja was umiłowałem i wam służyłem. Niech wiara odkryje wasze światło światu; niech objawienie prawdy otworzy oczy zaślepionym tradycją; niech wasza pełna miłości służba skutecznie zniszczy uprzedzenia powstałe z ignorancji. I tak, podchodząc do waszych braci ludzi z wyrozumiałą sympatią i bezinteresownym poświęceniem, poprowadzicie ich ku zbawczej wiedzy o miłości Ojca. Żydzi wychwalali dobroć, Grecy wywyższali piękno, Hindusi głoszą poświęcenie, dalecy asceci uczą szacunku, Rzymianie żądają lojalności; ale ja wymagam od moich uczniów życia, właśnie życia w miłości pełnej służbie dla waszych braci w ciele”."
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "2043.2",
                    "par_content": "Kiedy Mistrz skończył, spojrzał w oczy Tomaszowi i rzekł: „A ty, Tomaszu, który powiedziałeś, że nie uwierzysz dopóki nie zobaczysz mnie i nie włożysz palca w miejsca po gwoździach w moich rękach, czy mnie widzisz i słyszysz moje słowa; i chociaż nie widzisz miejsc po gwoździach w moich rękach, ponieważ zmartwychwstałem pod taką postacią, którą ty także będziesz miał kiedy odejdziesz z tego świata, co powiesz swoim braciom? Czy przyjmiesz do wiadomości prawdę, ponieważ w swoim sercu już zacząłeś wierzyć, nawet kiedy tak dzielnie zapewniałeś o swoim braku wiary{26}. Twoje wątpliwości, Tomaszu, zawsze trzymają się ciebie uporczywie wtedy, kiedy właśnie mają zniknąć. Tomaszu, mówię ci abyś nie był niewiernym, ale wierzącym – i wiem, że będziesz wierzył i to nawet z całym sercem”."
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "2043.3",
                    "par_content": "Kiedy Tomasz usłyszał te słowa, upadł na kolana przed morontialnym Mistrzem i zawołał: „Wierzę! Mój Panie i mój Mistrzu!”{27}. Wtedy Jezus rzekł Tomaszowi: „Tomaszu, uwierzyłeś we mnie ponieważ naprawdę mnie widziałeś i słyszałeś. Błogosławieni ci, we wszystkich nadchodzących wiekach, którzy będą wierzyć choć nie zobaczą mnie cielesnym okiem i nie usłyszą śmiertelnym uchem”."
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "2043.4",
                    "par_content": "Potem, gdy postać Mistrza przesunęła się ku końcowi stołu, zwrócił się on do wszystkich: „A teraz idźcie do Galilei, gdzie niebawem ukażę się wam”{28}. Gdy to powiedział, zniknął im z oczu."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "2044.1",
                    "par_content": "Jedenastu apostołów przekonało się teraz w całej pełni, że Jezus zmartwychwstał i następnego dnia, wczesnym rankiem tuż przed świtem, poszli do Galilei."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6. Ukazanie się w Aleksandrii",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "2044.2",
                    "par_content": "Gdy jedenastu apostołów było w drodze do Galilei, blisko celu swej podróży, we wtorek wieczorem, 18 kwietnia, około dwudziestej trzydzieści, Jezus ukazał się Rodanowi i mniej więcej osiemdziesięciu wiernym w Aleksandrii. Było to dwunaste ukazanie się Mistrza pod morontialną postacią. Jezus zjawił się przed tymi Grekami i Żydami gdy posłaniec Dawida kończył zdawać relację o ukrzyżowaniu. Posłaniec ten, który był piątym gońcem sztafety na trasie Jerozolima-Aleksandria, dotarł do Aleksandrii późnym popołudniem i kiedy powiedział tę wiadomość Rodanowi, postanowiono zwołać wszystkich wiernych aby posłaniec sam przekazał im tragiczne słowa. Posłaniec ten, Natan z Busiris, około godziny dwudziestej stanął przed grupą i opowiedział w szczegółach wszystko to, co zostało mu powiedziane przez poprzednich gońców. Natan zakończył swoje wzruszające opowiadanie tymi słowami: „Ale Dawid, który przesłał nam tę wiadomość, informuje, że Mistrz przepowiadając swoją śmierć, oświadczył, że zmartwychwstanie”. Natan jeszcze to mówił, kiedy morontialny Mistrz ukazał się wszystkim w całej okazałości. I kiedy Natan usiadł, Jezus powiedział:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "2044.3",
                    "par_content": "„Pokój wam. To, z czym posłał mnie Ojciec żebym zaprowadził na świecie, nie należy do rasy, narodu czy specjalnej grupy nauczycieli i kaznodziejów. Ta ewangelia królestwa należy tak do Żydów jak i nie-Żydów, do biednych i bogatych, do wolnych i w niewoli, do mężczyzn i kobiet a nawet do małych dzieci. I wy wszyscy będziecie głosić tę ewangelię miłości i prawdy poprzez to życie, jakim żyjecie w ciele. Miłujcie się nawzajem nowym i zadziwiającym uczuciem, takim, jakim ja was umiłowałem. Będziecie służyć ludzkości z nowym i zdumiewającym poświęceniem, tak jak ja wam służyłem. I kiedy ludzie zobaczą, jak ich miłujecie i kiedy ujrzą, jak im żarliwie służycie, dostrzegą, że staliście się wyznawcami królestwa nieba i pójdą za Duchem Prawdy, którego widzieć będą w waszym życiu, ażeby znaleźć wieczne zbawienie."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "2044.4",
                    "par_content": "Tak jak Ojciec mnie posłał na świat, tak ja teraz was posyłam{29}. Wszyscy jesteście powołani do niesienia dobrej nowiny tym, którzy żyją w ciemności{30}. Ta ewangelia królestwa należy do wszystkich, którzy w nią wierzą; nie należy powierzać jej tylko pieczy kapłanów{31}. Wkrótce zstąpi na was Duch Prawdy i poprowadzi was do całej prawdy{32}. Zatem idźcie na cały świat, głosząc tę ewangelię i oto ja jestem zawsze z wami, nawet do końca epok”{33}."
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "2044.5",
                    "par_content": "Kiedy Mistrz skończył, zniknął im z oczu. Przez całą noc ci wierzący pozostali razem, opowiadając swoje przeżycia, jako ludzi wierzących w królestwo i słuchali wielu opowiadań Rodana i jego towarzyszy. I wszyscy uwierzyli, że Jezus zmartwychwstał. Wyobraźcie sobie zdziwienie Dawidowego herolda zmartwychwstania, który przybył dwa dni później, gdy w odpowiedzi na jego obwieszczenie, powiedzieli: „Tak, wiemy, ponieważ widzieliśmy go. Ukazał się nam przedwczoraj”."
                }
            ]
        }
    ],
    "footnotes": [
        "*Powiedz Piotrowi*: Mk 16:7.",
        "*Nieobecność Tomasza*: J 20:24.",
        "*Jezus ukazuje się Piotrowi*: Łk 24:34; 1 Kor 15:5a.",
        "*Powiedz Piotrowi*: Mk 16:7.",
        "*Co Jezus powiedział Piotrowi*: Łk 22:31-32.",
        "*Pierwsze ukazanie się apostołom*: Mk 16:14a; Łk 24:36; J 20:19; 1 Kor 15:5b.",
        "*Jezus beszta apostołów*: Mk 16:14b; Łk 24:37-38,44-46.",
        "*Tomasz nieobecny*: J 20:24.",
        "*Kochaj wszystkich ludzi tak, jak kocha ich Jezus*: J 13:34.",
        "*Światło w duchowej ciemności*: Iz 9:2; Mt 4:16; Łk 1:79; J 3:19-21; J 8:12; J 12:36; Dz 26:18.",
        "*Dzieci światła*: Łk 16:8; J 12:36; Ef 5:8; 1 Tes 5:5.",
        "*Kochajcie się*: Kpł 19:18.34; Mt 5:43,44; Mt 19:19b; Mt 22:35; Mk 12:31,33; Łk 10:27; J 13:34-35; J 15:12,17; Rz 13:8-10; Ga 5:13-14; 1 Tes 4:9; Jk 2:8; 1 P 1:22; 1 J 3:11,23; 1 J 4:7,11-12,21; 2 J 1:5.",
        "*Domostwo wiary*: Ga 6:10.",
        "*Great commission*: Mt 24:14; Mt 28:19-20a; Mk 13:10; Mk 16:15; Łk 24:47; J 17:18; Dz 1:8b.",
        "*Wybierz metodę mądrze*: Mt 10:16.",
        "*Swobodnie dostałem ewangelię, swobodnie dawaj*: Mt 10:8.",
        "*jestem z tobą zawsze*: Mt 28:20.",
        "*Mój spokój zostawiam ci*: J 14:27.",
        "*Wątpliwości Tomasza*: J 20:25-26.",
        "*Jesus is seen by all apostles*: 1 Kor 15:7b.",
        "*Pokój z tobą*: J 20:21a.",
        "*Great commission*: Mt 24:14; Mt 28:19-20a; Mk 13:10; Mk 16:15; Łk 24:47; J 17:18; Dz 1:8b.",
        "*Więc wyślij mi*: J 17:18; J 20:21b.",
        "*Kiedy Duch przychodzi*: Dz 2:1-4.",
        "*Ochrzczony Duchem Prawdy*: Dz 1:5.",
        "*Zostań tutaj*: Łk 24:49.",
        "*Jezus do Tomasza*: J 20:27.",
        "*Tomasz do Jezusa*: J 20:28-29.",
        "*Idź do Galilei*: Mt 26:32; Mt 28:7,10; Mk 14:28; Mk 16:7.",
        "*Więc wyślij mi*: J 17:18; J 20:21b.",
        "*Great commission*: Mt 24:14; Mt 28:19,20a; Mk 13:10; Mk 16:15; Łk 24:47; J 17:18; Dz 1:8b.",
        "*Gospel of the Kingdom*: Mt 1:14-15; Mt 4:23; Mt 9:35; Mt 24:14.",
        "*Duch Prawdy*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Łk 24:49; J 7:39; J 14:16-18,23,26; J 15:4,26; J 16:7-8,13-14; J 17:21-23; Dz 1:5,8a; Dz 2:1-4,16-18; Dz 2:33; 2 Kor 13:5; Ga 2:20; Ga 4:6; Ef 1:13; Ef 4:30; 1 J 4:12-15.",
        "*jestem z tobą zawsze*: Mt 28:20b."
    ],
    "paper_title": "Ukazanie się apostołom i innym przywódcom",
    "author": "Komisja pośrednich"
}