{
    "paper_index": 151,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "151:0",
            "pars": [
                {
                    "par_ref": "151:0.1",
                    "par_pageref": "1688.1",
                    "par_content": "PRZED 10 marca, wszystkie grupy nauczające i głoszące kazania zebrały się w Betsaidzie. W czwartek wieczorem i w piątek wielu poszło łowić ryby, podczas gdy w dzień szabatu poszli do synagogi, aby wysłuchać rozprawy sędziwego Żyda z Damaszku o chwale ojca Abrahama. Większość tego, szabatowego dnia, Jezus spędził samotnie na wzgórzach. W sobotni wieczór, ponad godzinę Mistrz przemawiał do zebranych grup na temat: „Rola niedoli i duchowe wartości rozczarowania”. To było pamiętne przemówienie i słuchacze nigdy nie zapomnieli nauki, której im Mistrz udzielił."
                },
                {
                    "par_ref": "151:0.2",
                    "par_pageref": "1688.2",
                    "par_content": "Jezus niezupełnie jeszcze pozbierał się z żalu po niedawnym odrzuceniu w Nazarecie; apostołowie dostrzegali szczególny smutek, który mieszał się z jego radosną zazwyczaj postawą. Jakub i Jan spędzali z nim wiele czasu, Piotr był zabiegany, zajęty wieloma obowiązkami opiekowania się i kierowania nowymi grupami ewangelistów. Czas oczekiwania, przed wyruszeniem do Jerozolimy na Paschę, kobiety spędzały na odwiedzaniu domu za domem, nauczając ewangelii i pielęgnując chorych, tak w Kafarnaum jak i w otaczających miastach i wioskach."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "151:1",
            "section_title": "1. Przypowieść o siewcy",
            "pars": [
                {
                    "par_ref": "151:1.1",
                    "par_pageref": "1688.3",
                    "par_content": "Mniej więcej w tym czasie Jezus zaczął stosować przypowieści, jako metodę nauczania tłumów, które tak często wokół niego się gromadziły. Ponieważ poprzedniego dnia Jezus rozmawiał z apostołami i innymi długo w noc, tego niedzielnego ranka tylko nieliczni z całej grupy wstali na śniadanie; więc Jezus poszedł na brzeg morza, gdzie usiadł samotnie w łodzi, starej rybackiej łodzi Andrzeja i Piotra, która zawsze była do jego dyspozycji, i rozmyślał nad następnym posunięciem w pracy nad szerzeniem królestwa. Jednak niedługo Mistrz pozostał sam. Wkrótce zaczęli nadchodzić ludzie z Kafarnaum i okolicznych wiosek i około dziesiątej rano nieomal tysiąc ludzi zgromadziło się na brzegu, i zaczęli krzyczeć, żeby zwrócić na siebie uwagę. Piotr, który już wstał, torując sobie drogę do łodzi, spytał Jezusa: „Mistrzu, czy mam do nich przemówić?”. Ale Jezus odrzekł: „Nie Piotrze, coś im opowiem”. Jezus zaczął opowiadać przypowieść o siewcy, jedną z pierwszych z długiej serii przypowieści, którymi nauczał chodzące za nim tłumy{0}. Łódź miała wysokie siedzenie, na którym usiadł (gdyż było w zwyczaju siedzieć, gdy się nauczało) i mówił do tłumu, zgromadzonego na brzegu. Po tym, jak Piotr powiedział kilka słów, odezwał się Jezus:"
                },
                {
                    "par_ref": "151:1.2",
                    "par_pageref": "1688.4",
                    "par_content": "„Siewca wyszedł siać i tak się stało, że jak siał, niektóre ziarna padły na przydroże i zostały zdeptane nogami i wydziobane przez ptaki z nieba. Inne padły na miejsce kamieniste, gdzie nie miały wiele ziemi i natychmiast wzeszły, ponieważ nie były głęboko w ziemi, ale wkrótce, gdy słońce zaświeciło, uschły, ponieważ nie miały korzeni, którymi dochodziłaby woda. Inne nasiona padły między ciernie i jak ciernie wyrosły, zagłuszyły je, tak, że nie wydały ziarna. Jeszcze inne padły na ziemię żyzną a gdy wyrosły, wydały plon, niektóre trzydziestokrotny, inne sześćdziesięciokrotny a jeszcze inne stukrotny”{1}. A kiedy skończył, powiedział jeszcze do tłumu: „Kto ma uszy do słuchania, niechaj słucha”."
                },
                {
                    "par_ref": "151:1.3",
                    "par_pageref": "1689.1",
                    "par_content": "Apostołowie i ci, którzy z nimi byli, kiedy słyszeli jak Jezus naucza ludzi, bardzo się zdziwili i po wielu rozmowach między sobą, tego wieczora w ogrodzie Zebedeusza, Mateusz rzekł do Jezusa: „Mistrzu, jakie znaczenie ma to niejasne opowiadanie, które przedstawiłeś tłumom? Dlaczego mówisz przypowieści tym, którzy szukają prawdy”? Jezus odrzekł:{2}"
                },
                {
                    "par_ref": "151:1.4",
                    "par_pageref": "1689.2",
                    "par_content": "„Uczyłem was cały ten czas cierpliwie. Wam dane jest poznać tajemnice królestwa nieba, ale innym, niezbyt bystrym tłumom i tym, którzy pragną naszej śmierci, tajemnice królestwa będą od teraz przedstawiane w formie przypowieści. I tak będziemy robić, żeby ci, którzy naprawdę chcą wejść do królestwa, mogli dostrzec treść nauczania i tym samym znaleźć zbawienie, podczas gdy ci, którzy nas słuchają tylko po to, aby nas usidlić, mogli bardziej się jeszcze pogmatwać przez to, że widzą nie widząc i słyszą nie słysząc{3}. Moje dzieci, czyż nie dostrzegacie prawa ducha, które mówi, że temu, który ma, będzie dane i tym samym będzie miał obfitość; ale temu, który nie ma, będzie zabrane nawet to, co ma{4}. Przeto odtąd, aż do końca, będę przeważnie mówił do ludzi w przypowieściach, żeby nasi przyjaciele i ci, którzy pragną poznać prawdę, mogli znaleźć to, czego szukają, podczas kiedy nasi wrogowie i ci, którzy nie kochają prawdy, mogli słyszeć nie rozumiejąc. Wielu tych ludzi nie wejdzie na drogę prawdy{5}. Prorok prawdziwie przedstawiał wszystkie takie nieprzenikliwe dusze, kiedy mówił: «Zatwardziały serca ludu tego a ich uszy są głuche do słuchania a oczy swe zamknęli, żeby nie zauważyli prawdy i nie zrozumieli jej w swoich sercach»”."
                },
                {
                    "par_ref": "151:1.5",
                    "par_pageref": "1689.3",
                    "par_content": "Apostołowie nie zrozumieli w pełni znaczenia słów Mistrza. Gdy Andrzej i Tomasz dalej rozmawiali z Jezusem, Piotr i inni apostołowie przeszli do innej części ogrodu, gdzie rozpoczęli żarliwą i długą dyskusję."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "151:2",
            "section_title": "2. Interpretacja przypowieści",
            "pars": [
                {
                    "par_ref": "151:2.1",
                    "par_pageref": "1689.4",
                    "par_content": "Piotr i cała grupa wokół niego zgromadzona doszli do wniosku, że przypowieść o siewcy jest alegorią, że każdy jej element ma jakieś ukryte znaczenie, więc postanowili iść do Jezusa i prosić go o wytłumaczenie. W związku z tym Piotr podszedł do Mistrza i powiedział: „Nie potrafimy zgłębić znaczenia tej przypowieści i chcemy, abyś nam ją wytłumaczył, jako że powiedziałeś, iż dane nam jest poznać tajemnice królestwa”. A kiedy Jezus to usłyszał, powiedział Piotrowi: „Mój synu, nie chcę nic przed wami ukrywać, ale myślę, że może ty najpierw mi powiesz, o czym mówiliście, jaka jest wasza interpretacja tej przypowieści?”."
                },
                {
                    "par_ref": "151:2.2",
                    "par_pageref": "1689.5",
                    "par_content": "Po chwili milczenia, Piotr odpowiedział: „Mistrzu, dużo rozmawialiśmy na temat przypowieści i zdecydowałem się na taką jej interpretację: Siewcą jest kaznodzieja ewangelii, ziarno jest słowem Boga. Ziarna, które upadły na przydroże, obrazują tych, którzy nie rozumieją nauk ewangelii. Ptaki, które wydziobywały ziarno, co spadło na stwardniałą ziemię, przedstawiają Szatana czy złego, który kradnie to, co było zasiane w sercach tych ignorantów. Ziarno, które upadło na miejsce kamieniste i natychmiast wzeszło, przedstawia tych płytko myślących lub bezmyślnych ludzi, którzy słysząc dobrą nowinę przyjęli orędzie z radością; ale ponieważ prawda nie zapuściła prawdziwych korzeni w ich głębokim zrozumieniu, ich nabożność jest krótkotrwała w obliczu zmartwień i prześladowań. Gdy przyjdą kłopoty, ci wierzący popełnią błędy, upadną, kiedy przyjdzie czas próby. Ziarno, które upadło pośród cierni przedstawia tych, co chętnie słuchają słów, ale którzy pozwalają troskom światowym i przewrotności bogactwa zagłuszać słowa prawdy, tak, że staje się ona bezowocna. Otóż te ziarna, które upadły na dobry grunt i wzeszły, aby rodzić, niektóre trzydziestokrotnie, inne sześćdziesięciokrotnie a jeszcze inne stukrotnie, obrazują tych, którzy usłyszawszy prawdę, przyjmują ją w różnym stopniu, doceniając jej wartość – w zależności od ich zróżnicowanych zdolności intelektualnych – i tym samym przejawiają różne stopnie przeżycia religijnego”{6}."
                },
                {
                    "par_ref": "151:2.3",
                    "par_pageref": "1690.1",
                    "par_content": "Po wysłuchaniu Piotrowej interpretacji przypowieści, Jezus zapytał apostołów, czy nie mają nic innego do zaproponowania. Na taką zachętę odpowiedział tylko Nataniel. Rzekł on: „Mistrzu, podczas gdy uznaję wiele dobrych rzeczy w interpretacji przypowieści dokonanej przez Szymona Piotra, nie zgadzam się z nim w pełni. Moja idea przypowieści byłaby taka: ziarna przedstawiają ewangelię królestwa, podczas gdy siewca oznacza posłańców królestwa. Ziarno, które upadło na przydroże, na stwardniałą ziemię, przedstawia tych, którzy niewiele słyszeli o ewangelii, razem z tymi, którzy są obojętni na tę nowinę i którzy są zatwardziali w sercu. Ptaki z nieba, które wydziobywały ziarna leżące na przydrożu, przedstawiają zwyczaje życiowe niektórych ludzi, pokusy do złego i pożądania cielesne. Ziarno, które upadło pośród kamieni, oznacza te emocjonalne dusze, które szybko przyjmują nowe nauczanie i równie szybko rezygnują z prawdy, kiedy stają w obliczu trudności i rzeczywistości życia zgodnego z tą prawdą; nie mają percepcji duchowej. Ziarno, które padło między ciernie, przedstawia tych, których interesują prawdy ewangelii; skłonni są podążać za jej nauczaniem, ale przeszkadza im duma życiowa, zazdrość, zawiść i niepokoje ludzkiej egzystencji{7}. Ziarna, które upadły na dobry grunt, wyrastają, aby rodzić, niektóre trzydziestokrotnie, niektóre sześćdziesięciokrotnie a niektóre stukrotnie, przedstawiają naturalne i zróżnicowane stopnie zdolności zrozumienia prawdy i reagowania na jej duchowe posłanie u tych mężczyzn i kobiet, którzy mają różne możliwości przyjmowania duchowego oświecenia”."
                },
                {
                    "par_ref": "151:2.4",
                    "par_pageref": "1690.2",
                    "par_content": "Kiedy Nataniel umilkł, apostołowie i ich towarzysze zaczęli poważną dyskusję i żarliwą debatę, niektórzy argumentowali za poprawnością interpretacji Piotra, podczas gdy niemal taka sama ich liczba chciała bronić objaśnienia przypowieści, przedstawionego przez Nataniela. Tymczasem Piotr i Nataniel weszli do domu, gdzie zaczęli z ożywieniem i pełni determinacji przekonywać jeden drugiego, aby zmienił zdanie."
                },
                {
                    "par_ref": "151:2.5",
                    "par_pageref": "1690.3",
                    "par_content": "Mistrz pozwolił temu zamieszaniu dojść do punktu najwyższej ekspresji, po czym zaklaskał w ręce i zawołał wszystkich do siebie. Kiedy zebrali się wokół niego raz jeszcze, powiedział: „Zanim powiem wam o tej przypowieści, czy ktokolwiek z was ma coś jeszcze do powiedzenia?”. Po chwili ciszy odezwał się Tomasz: „Tak, Mistrzu, ja chciałbym powiedzieć kilka słów. Pamiętam, że raz nam mówiłeś, aby zwrócić uwagę na tę właśnie sprawę. Uczyłeś nas, że kiedy podczas naszych kazań używamy zobrazowań, powinniśmy posługiwać się prawdziwymi opowiadaniami a nie bajkami, i że powinniśmy wybierać opowiadanie najbardziej odpowiednie dla zobrazowania głównej, życiowej prawdy, której chcemy nauczyć ludzi, i że stosując takie opowieści, nie powinniśmy przykładać duchowego znaczenia do wszystkich pomniejszych szczegółów, stosowanych w omawianej historii. Uważam, że zarówno Piotr jak i Nataniel popełnili błąd w swych próbach interpretacji tej przypowieści. Podziwiam ich zdolności w tych sprawach, ale jestem również pewny, że próby ustalenia i wydobycia duchowych analogii z naturalnej przypowieści, ze wszystkich jej cech, mogą prowadzić tylko do zamieszania i do poważnych błędów w zrozumieniu prawdziwego celu takiej przypowieści. Tego, że mam rację, dowodzi w zupełności fakt, że chociaż godzinę temu wszyscy myśleliśmy jednakowo, teraz jesteśmy podzieleni na dwie oddzielne grupy, które trzymają się odmiennych opinii, dotyczących tej przypowieści i trzymają się tych opinii tak żarliwie, iż według mnie umniejsza to nasze zdolności pełnego zrozumienia wielkiej prawdy, którą miałeś na myśli, kiedy opowiadałeś tę przypowieść tłumom a później prosiłeś nas, aby ją skomentować”."
                },
                {
                    "par_ref": "151:2.6",
                    "par_pageref": "1691.1",
                    "par_content": "To, co powiedział Tomasz, uspokoiło wszystkich. Sprawił on również to, że przypomnieli sobie, czego nauczał ich Jezus poprzednimi razy i zanim Jezus ponownie zaczął mówić, Andrzej wstał i powiedział: „Jestem przekonany, że Tomasz ma rację, ale chciałbym, aby nam powiedział, jaki sens on przypisuje przypowieści o siewcy”. Po tym, jak Jezus skinął na Tomasza, żeby mówił, ten rzekł: „Moi bracia, nie chciałbym przedłużać tej dyskusji, ale jeśli tak chcecie, to powiem, że myślę, iż ta przypowieść była powiedziana, aby nauczyć nas jednej wielkiej prawdy. Tej, że naszemu nauczeniu ewangelii królestwa, bez względu na to, jak wiernie i efektywnie wypełnimy nasze boskie powołanie, będą towarzyszyły różne stopnie powodzenia; i że wszystkie takie różnice w wynikach spowodowane będą bezpośrednio warunkami związanymi z okolicznościami naszej służby, warunkami, nad którymi mamy małą lub wręcz żadną kontrolę”."
                },
                {
                    "par_ref": "151:2.7",
                    "par_pageref": "1691.2",
                    "par_content": "Kiedy Tomasz skończył, większość jego braci kaznodziei skłonna była się z nim zgodzić, nawet Piotr i Nataniel chcieli z nim porozmawiać, kiedy Jezus się podniósł i rzekł: „Dobrze powiedziane, Tomaszu, zauważyłeś prawdziwe znaczenie przypowieści; ale zarówno Piotr jak i Nataniel wyświadczyli wam wszystkim równe dobro w tym, że dokładnie ukazali niebezpieczeństwo prób robienia alegorii z moich przypowieści. W waszych sercach możecie często, z pożytkiem dla was samych, dokonywać takich wzlotów twórczej wyobraźni, ale zrobicie błąd, jeśli będziecie chcieli wysnuwać takie wnioski jako część waszego publicznego nauczania”."
                },
                {
                    "par_ref": "151:2.8",
                    "par_pageref": "1691.3",
                    "par_content": "Teraz, kiedy napięcie opadło, Piotr i Nataniel pogratulowali jeden drugiemu i zanim wszyscy udali się na spoczynek, każdy z apostołów, z wyjątkiem bliźniaków Alfeuszy, odważył się zrobić swoją interpretację przypowieści o siewcy. Nawet Judasz Iskariota zaproponował bardzo wiarygodną interpretację. Dwunastu bardzo często próbowało sobie wyjaśniać przypowieści Mistrza, jak również alegorie, ale nigdy już nie traktowano takich przemyśleń poważnie. Dla apostołów i ich towarzyszy była to bardzo pożyteczna dysputa, zwłaszcza, że od tego czasu Jezus używał coraz więcej przypowieści w związku ze swoim publicznym nauczaniem."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "151:3",
            "section_title": "3. Więcej o przypowieściach",
            "pars": [
                {
                    "par_ref": "151:3.1",
                    "par_pageref": "1691.4",
                    "par_content": "Apostołowie skoncentrowali się teraz tylko na przypowieściach, tak dalece, że cały następny wieczór poświęcony był kolejnym rozmowom na temat przypowieści. Jezus zaczął wieczorne spotkanie: „Moi kochani, musicie ciągle wprowadzać zmiany w nauczaniu, tak, aby dostosować wasze przedstawienie prawdy do znajdujących się przed wami umysłów i serc. Kiedy stajecie przed tłumem o zróżnicowanych intelektach i temperamentach, nie możecie przemawiać odmiennymi słowami do każdej kategorii słuchaczy, ale możecie opowiedzieć historię, która przekaże w sposób zrozumiały wasze nauczanie, i każda grupa, nawet każda jednostka, będzie mogła dokonać swojej własnej interpretacji waszej przypowieści, zgodnie ze swoim rozumem i duchowymi zdolnościami. Dajcie waszemu światłu świecić, ale róbcie to mądrze i z rozwagą. Kiedy człowiek zapala lampę, aby świeciła, nie ukrywa jej pod korcem ani nie chowa jej pod łóżko; stawia lampę na świeczniku, aby wszyscy widzieli jej światło{8}. Powiadam wam, że nic nie ma ukrytego w królestwie nieba, co nie mogłoby zostać objawione; tak samo nie ma żadnych tajemnic, które nie będą w końcu podane do wiadomości. Ostatecznie wszystkie te sprawy wyjdą na światło. Nie myślcie tylko o tłumach i o tym, jak ludzie słyszą prawdę; zważajcie również na to, w jaki sposób wy ją słyszycie{9}. Pamiętajcie, że wiele razy wam mówiłem: „Każdemu bowiem, kto ma, będzie dodane, temu zaś, kto nie ma, zabiorą nawet to, co myśli, że ma”.{10}"
                },
                {
                    "par_ref": "151:3.2",
                    "par_pageref": "1692.1",
                    "par_content": "Dalsza dyskusja o przypowieściach i dodatkowe instrukcje, dotyczące ich interpretacji, mogą być podsumowane i wyrażone we współczesnej frazeologii następująco:"
                },
                {
                    "par_ref": "151:3.3",
                    "par_pageref": "1692.2",
                    "par_content": "1. Jezus radził nie używać ani legend ani alegorii w nauczaniu prawd ewangelii. Polecał szeroko stosować przypowieści, zwłaszcza przypowieści wzięte z przyrody. Podkreślił wartość stosowania *analogii,* występujących pomiędzy światem materialnym a duchowym, jako sposobów nauczania prawdy. Często nawiązywał do tego, co materialne, jako „nierzeczywistego i przelotnego cienia rzeczywistości duchowych”."
                },
                {
                    "par_ref": "151:3.4",
                    "par_pageref": "1692.3",
                    "par_content": "2. Jezus opowiedział trzy czy cztery przypowieści z hebrajskiego Pisma Świętego, zwracając uwagę na to, że ta metoda nauczania nie jest zupełnie nowa. Tym niemniej stała się niemalże nową metodą nauczania, od czasu, kiedy ją zastosował."
                },
                {
                    "par_ref": "151:3.5",
                    "par_pageref": "1692.4",
                    "par_content": "3. Nauczając apostołów o wartościach przypowieści, Jezus zwrócił uwagę na następujące punkty:"
                },
                {
                    "par_ref": "151:3.6",
                    "par_pageref": "1692.5",
                    "par_content": "Przypowieść daje możliwość równoczesnego odwoływania się do ogromnie zróżnicowanych poziomów umysłowych i duchowych. Przypowieść stymuluje wyobraźnię, rzuca wyzwanie wnikliwości i prowokuje krytyczne myślenie; sprzyja życzliwości i nie rozbudza antagonizmów."
                },
                {
                    "par_ref": "151:3.7",
                    "par_pageref": "1692.6",
                    "par_content": "Przypowieść prowadzi od tych spraw, które są znane, do poznania tego, co nieznane. Przypowieść używa tego, co materialne i naturalne, jako środków prezentacji tego, co duchowe i nadmaterialne."
                },
                {
                    "par_ref": "151:3.8",
                    "par_pageref": "1692.7",
                    "par_content": "Przypowieści sprzyjają podejmowaniu bezstronnych decyzji moralnych. Przypowieść zapobiega stronniczości i wdzięcznie wkłada nową prawdę w umysły a czyni to wszystko przy minimalnym prowokowaniu samoobrony ze strony urażonych uczuć osobistych."
                },
                {
                    "par_ref": "151:3.9",
                    "par_pageref": "1692.8",
                    "par_content": "Aby odrzucić prawdę zawartą w przypowieściowych analogiach, trzeba świadomego, intelektualnego działania, które sprzeciwia się bezpośrednio ludzkiemu zdrowemu rozsądkowi i obiektywnym decyzjom. Przypowieść przyczynia się do ożywienia myślenia poprzez zmysł słuchu."
                },
                {
                    "par_ref": "151:3.10",
                    "par_pageref": "1692.9",
                    "par_content": "Zastosowanie przypowieści w nauczaniu pozwala nauczycielowi przedstawić nowe a nawet zaskakujące prawdy, podczas gdy równocześnie w znacznej mierze unika on wszystkich polemik i otwartego zderzenia się z tradycją oraz ugruntowanymi autorytetami."
                },
                {
                    "par_ref": "151:3.11",
                    "par_pageref": "1693.1",
                    "par_content": "Przypowieść posiada również tę zaletę, że przywodzi na myśl nauczaną prawdę, kiedy spotyka się później podobne zdarzenia."
                },
                {
                    "par_ref": "151:3.12",
                    "par_pageref": "1693.2",
                    "par_content": "W ten sposób usiłował Jezus zapoznać swoich zwolenników z wieloma przyczynami, dla których zaczął coraz częściej stosować przypowieści w nauczaniu publicznym."
                },
                {
                    "par_ref": "151:3.13",
                    "par_pageref": "1693.3",
                    "par_content": "Pod koniec wieczornej nauki Jezus pierwszy raz skomentował swoją przypowieść o siewcy. Powiedział, że przypowieść odnosi się do dwu spraw. Pierwsza to przegląd jego własnej służby do tego czasu i przewidywanie, co nastąpi podczas reszty jego życia na Ziemi. A druga to także wskazówka, czego apostołowie i inni posłańcy królestwa mogą oczekiwać po swej służbie, z pokolenia na pokolenie, w miarę upływu czasu."
                },
                {
                    "par_ref": "151:3.14",
                    "par_pageref": "1693.4",
                    "par_content": "Jezus uciekł się także do stosowania przypowieści, jako możliwie najlepszego sposobu odparcia zarzutów przywódców religijnych z Jerozolimy, którzy rozmyślnie nauczali, że jego działalność prowadzona jest przy pomocy demonów i księcia diabłów. Nawiązanie do przyrody było zaprzeczeniem takiego nauczania, ponieważ w tamtych czasach ludzie traktowali wszystkie zjawiska przyrodnicze jako bezpośrednie oddziaływanie istot duchowych i sił nadprzyrodzonych. Jezus również postanowił stosować tę metodę nauczania, ponieważ umożliwiła mu ona głoszenie prawd życiowych tym, którzy chcieli poznać lepszą drogę, jednocześnie dawał swym wrogom mniej okazji znajdowania powodów do ataków i oskarżeń wysuwanych przeciw niemu."
                },
                {
                    "par_ref": "151:3.15",
                    "par_pageref": "1693.5",
                    "par_content": "Zanim Jezus odprawił grupę na noc, powiedział: „Teraz opowiem wam ostatnią przypowieść o siewcy. Chciałbym się przekonać, jak ją zrozumiecie i przyjmiecie. Królestwo nieba podobne jest do człowieka, który posiał dobre nasienie na swojej roli; kiedy śpi w nocy i dogląda swoich spraw w dzień, nasienie kiełkuje i rośnie, chociaż on sam nie wie, w jaki sposób roślina wydaje owoce. Najpierw źdźbło, potem kłos, a potem pełne ziarno w kłosie. A gdy zboże dojrzeje, zaraz zapuszcza sierp i żniwo skończone{11}. Kto ma uszy do słuchania, niech słucha”."
                },
                {
                    "par_ref": "151:3.16",
                    "par_pageref": "1693.6",
                    "par_content": "Wiele razy apostołowie rozważali w duchu to opowiadanie, ale Mistrz nigdy nie wspominał o tym dodatku do przypowieści o siewcy."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "151:4",
            "section_title": "4. Więcej przypowieści nad morzem",
            "pars": [
                {
                    "par_ref": "151:4.1",
                    "par_pageref": "1693.7",
                    "par_content": "Następnego dnia Jezus znowu nauczał ludzi z łodzi: „Królestwo nieba podobne jest do człowieka, który zasiał na swoim polu dobre ziarno, ale kiedy spał, przyszedł jego nieprzyjaciel, nasiał chwastu między pszenicę i uciekł. A kiedy zboże wyrosło i później wypuściło kłosy, pojawiły się i chwasty. Słudzy gospodarza przyszli i zapytali go: «Panie, czy nie posiałeś dobrego nasienia na swej roli? Więc skąd wziął się na niej chwast»? A on odpowiedział sługom: «Nieprzyjaciel to uczynił». Wtedy słudzy zapytali: «Czy chcesz więc, żebyśmy poszli i zebrali chwasty»? A on im odpowiedział: «Nie, abyście zbierając chwasty, nie wyrwali z korzeniem i pszenicy. Raczej pozwólcie obojgu róść aż do żniwa a w czasie żniwa powiem żniwiarzom: zbierzcie najpierw chwast i powiążcie go w snopki na spalenie a potem zbierzcie pszenicę i zwieźcie do mego spichlerza»”.{12}"
                },
                {
                    "par_ref": "151:4.2",
                    "par_pageref": "1693.8",
                    "par_content": "Po tym, jak ludzie zadali kilka pytań, Jezus powiedział następną przypowieść: „Królestwo nieba podobne jest do ziarnka gorczycy, które człowiek zasiał na swoim polu. Otóż, ziarnko gorczycy jest najmniejsze z ziaren, ale kiedy urośnie, staje się największym ze wszystkich ziół i podobne jest drzewu, tak, że ptaki z nieba mogą przylecieć i odpocząć na jego gałęziach”{13}."
                },
                {
                    "par_ref": "151:4.3",
                    "par_pageref": "1694.1",
                    "par_content": "„Królestwo nieba jest jak zakwas, który kobieta wzięła i schowała w trzech miarach mąki i w ten oto sposób cała mąka została zakwaszona”{14}."
                },
                {
                    "par_ref": "151:4.4",
                    "par_pageref": "1694.2",
                    "par_content": "„Królestwo nieba jest jak skarb ukryty na polu, który odkrył człowiek. Z tej radości poszedł i sprzedał wszystko, co miał, żeby mieć pieniądze na zakup tego pola”{15}."
                },
                {
                    "par_ref": "151:4.5",
                    "par_pageref": "1694.3",
                    "par_content": "„Królestwo nieba podobne jest do kupca, szukającego pięknych pereł; gdy znalazł jedną drogocenną perłę poszedł, sprzedał wszystko, co miał, aby mógł kupić tę nadzwyczajną perłę”{16}."
                },
                {
                    "par_ref": "151:4.6",
                    "par_pageref": "1694.4",
                    "par_content": "„I jeszcze, królestwo nieba podobne jest do rozciągniętej sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju. Otóż, gdy się napełniła, rybacy wyciągnęli ją na brzeg a usiadłszy posortowali ryby, dobre zebrali w naczynia a złe odrzucili”{17}."
                },
                {
                    "par_ref": "151:4.7",
                    "par_pageref": "1694.5",
                    "par_content": "Jeszcze wiele innych przypowieści opowiadał Jezus tłumom{18}. Faktycznie, od tego czasu rzadko nauczał tłumy w inny sposób. Po wygłoszeniu przypowieści do publicznego zgromadzenia, podczas wieczornych nauk, bardziej szczegółowo i otwarcie objaśniał swoje nauki apostołom i ewangelistom."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "151:5",
            "section_title": "5. Pobyt w Gergezie",
            "pars": [
                {
                    "par_ref": "151:5.1",
                    "par_pageref": "1694.6",
                    "par_content": "Jak tydzień upływał, tłum ludzi był coraz większy. W szabat Jezus pośpieszył daleko na wzgórza, ale gdy nadszedł niedzielny ranek, tłumy wróciły. Po kazaniu, wygłoszonym przez Piotra, Jezus przemówił do ludzi wczesnym popołudniem a kiedy skończył, powiedział apostołom: „Jestem zmęczony tymi tłumami; przepłyńmy na drugą stronę, abyśmy mogli przez dzień odpocząć”{19}."
                },
                {
                    "par_ref": "151:5.2",
                    "par_pageref": "1694.7",
                    "par_content": "Kiedy płynęli przez jezioro, spotkała ich jedna z tych gwałtownych i nagłych wichur, tak charakterystycznych dla Morza Galilejskiego, zwłaszcza o tej porze roku{20}. Ta masa wodna znajduje się ponad dwieście metrów poniżej poziomu morza i otoczona jest wysokimi brzegami, zwłaszcza od zachodu. Znajdują się tam strome wąwozy, prowadzące od jeziora na wzgórza i kiedy w czasie dnia ciepłe powietrze w zagłębieniu ponad jeziorem unosi się w górę, po zachodzie słońca występuje tendencja gwałtownego spływania w dół jeziora zimnego powietrza z wąwozów. Te porywy wiatru przychodzą raptownie i czasami tak samo nagle ustają."
                },
                {
                    "par_ref": "151:5.3",
                    "par_pageref": "1694.8",
                    "par_content": "Taki właśnie, wieczorny wicher, pochwycił tego niedzielnego wieczora łódź przewożącą Jezusa na drugi brzeg. Trzy inne łodzie, w których znajdowało się kilku młodszych ewangelistów, ciągnęły za nimi. Burza była sroga, pomimo, że ograniczała się tylko do tego rejonu jeziora; na zachodnim brzegu nie było śladu nawałnicy. Wiatr był tak silny, że fale zaczynały zalewać łódź. Silny wiatr potargał żagiel, zanim apostołowie zdołali go zwinąć i teraz całkowicie polegali na wiosłach, mozolnie dociągając do brzegu odległego o ponad dwa kilometry."
                },
                {
                    "par_ref": "151:5.4",
                    "par_pageref": "1694.9",
                    "par_content": "Tymczasem Jezus spał na rufie łodzi, mając niewielką osłonę nad głową. Kiedy opuszczali Betsaidę, Mistrz był zmęczony i żeby odpocząć, polecił im żeglować przez jezioro na drugą stronę. Ci dawniejsi rybacy byli silnymi i doświadczonymi wioślarzami, jednak to był jeden z najgorszych sztormów, jaki kiedykolwiek ich spotkał. Chociaż wiatr i fale rzucały łodzią jak dziecinną zabawką, Jezus spokojnie spał. Piotr był przy wiośle po prawej stronie, blisko rufy. Kiedy łódź zaczęła napełniać się wodą, zostawił swe wiosło, pośpieszył do Jezusa i potrząsnął nim mocno, żeby obudzić, a kiedy ów się obudził, Piotr powiedział: „Mistrzu, czy nie wiesz, że jesteśmy pośród gwałtownej burzy? Jeśli nas nie uratujesz, wszyscy zginiemy”{21}."
                },
                {
                    "par_ref": "151:5.5",
                    "par_pageref": "1695.1",
                    "par_content": "Jezus wyszedł na deszcz, najpierw spojrzał na Piotra a potem popatrzył w ciemność, na zmagających się z burzą wioślarzy, znowu rzucił okiem na Szymona Piotra, który w podnieceniu jeszcze nie wrócił do wiosła i powiedział: „Dlaczego strach tak was przepełnia? Gdzie wasza wiara? Uspokójcie się i uciszcie”. Zaledwie Jezus wyrzekł tę naganę do Piotra i innych apostołów, zaledwie kazał Piotrowi szukać spokoju, w którym mógłby uciszyć swą stroskaną duszę, kiedy wzburzona atmosfera, doszedłszy do równowagi, ustatkowała się w wielkiej ciszy. Gniewne fale prawie natychmiast opadły a ciemne chmury znikły, wyczerpawszy się przelotnym deszczem i gwiazdy na niebie zalśniły nad głową{22}. Wszystko to, tak dalece jak się orientujemy, było czystym przypadkiem; ale apostołowie, zwłaszcza Szymon Piotr, nigdy nie przestali traktować tego zdarzenia jako cudu dokonanego w przyrodzie. Ludziom w tamtych czasach bardzo łatwo było wierzyć w cuda przyrody, ponieważ tak samo mocno wierzyli, że cała przyroda była zjawiskiem bezpośrednio kontrolowanym przez siły duchowe i istoty nadprzyrodzone."
                },
                {
                    "par_ref": "151:5.6",
                    "par_pageref": "1695.2",
                    "par_content": "Jezus wyraźnie tłumaczył Dwunastu, że mówił do ich niespokojnych dusz i zwracał się do ich przejętych strachem umysłów, że nie nakazał żywiołom słuchać jego słów, ale to nie pomogło. Zwolennicy Mistrza zawsze obstawali przy własnej interpretacji wszystkich takich, przypadkowych zdarzeń. Od tego dnia trzymali się idei, że Mistrz ma absolutną władzę nad żywiołami. Piotr nigdy nie przestał opowiadać, że „nawet wichry i fale są mu posłuszne”."
                },
                {
                    "par_ref": "151:5.7",
                    "par_pageref": "1695.3",
                    "par_content": "Było już późno, gdy Jezus i jego towarzysze dobili do brzegu, a ponieważ noc była cicha i piękna, wszyscy odpoczywali w łodzi; nie wyszli na ląd wcześniej, aż dopiero następnego ranka, krótko po wschodzie słońca. Kiedy zebrali się wszyscy, a było ich około czterdziestu, Jezus powiedział: „Chodźmy na tamte wzgórza, pozostaniemy tam kilka dni, kiedy to będziemy rozmyślać nad problemami królestwa Ojca”."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "151:6",
            "section_title": "6. Opętany z Gergezy",
            "pars": [
                {
                    "par_ref": "151:6.1",
                    "par_pageref": "1695.4",
                    "par_content": "Aczkolwiek znaczna część najbliżej położonego, wschodniego brzegu jeziora, podnosiła się łagodnie w kierunku wzgórz w oddali, w tym właśnie miejscu znajdował się urwisty stok; w kilku miejscach brzeg opadał stromo w kierunku jeziora{23}. Wskazując na zbocze pobliskiego wzgórza, Jezus powiedział „Chodźmy na ten stok, aby zjeść śniadanie i w jakimś zaciszu odpocząć i porozmawiać”."
                },
                {
                    "par_ref": "151:6.2",
                    "par_pageref": "1695.5",
                    "par_content": "Cały stok pokryty był pieczarami, wykutymi w skałach. Wiele z tych nisz było starożytnymi grobowcami. W połowie drogi, na stoku, na małym i względnie płaskim miejscu znajdował się cmentarz małej wioski Gergezy. Gdy Jezus i jego towarzysze przechodzili obok cmentarza, dopędził ich obłąkany, który żył w pieczarach na stoku{24}. Tego szalonego człowieka dobrze znano w tych stronach, swego czasu był przykuty kajdanami i łańcuchami oraz zamknięty w jednej z grot. Dawno już rozerwał swe kajdany a teraz włóczył się wolny pośród grobów i opuszczonych grobowców{25}."
                },
                {
                    "par_ref": "151:6.3",
                    "par_pageref": "1696.1",
                    "par_content": "Człowiek ten, o imieniu Amos, cierpiał na cykliczną formę choroby psychicznej. Występowały dłuższe okresy, kiedy, gdy znalazł jakieś odzienie, zachowywał się całkiem poprawnie pośród ludzi. W czasie jednej z takich przytomniejszych przerw w chorobie udał się do Betsaidy, gdzie słyszał kazania głoszone przez Jezusa i jego apostołów i wtedy to niezdecydowanie uwierzył w ewangelię królestwa. Ale wkrótce nadszedł burzliwy okres jego choroby i uciekł do grobów, gdzie jęczał, krzyczał na głos i terroryzował wszystkich, którzy go przypadkiem spotkali{26}."
                },
                {
                    "par_ref": "151:6.4",
                    "par_pageref": "1696.2",
                    "par_content": "Kiedy Amos poznał Jezusa, upadł mu do nóg i zawołał: „Znam ciebie, Jezusie, ale jestem opętany przez wielu diabłów i błagam cię, abyś mnie nie męczył”{27}. Ten człowiek naprawdę wierzył, że jego okresowe schorzenie umysłowe spowodowane jest tym, że w pewnych okresach złe czy nieczyste duchy wchodziły w niego i panowały nad jego umysłem i ciałem. Jego problemy były zasadniczo emocjonalnej natury – jego mózg nie był zbytnio uszkodzony."
                },
                {
                    "par_ref": "151:6.5",
                    "par_pageref": "1696.3",
                    "par_content": "Jezus, patrząc na człowieka skulonego u jego stóp jak zwierzę, wziął go za rękę, postawił i powiedział: „Amosie, ty nie jesteś opętany przez diabła; słyszałeś już dobrą nowinę, że jesteś synem Boga. Rozkazuję ci, abyś wyszedł z tego nastroju”. I kiedy Amos usłyszał, co Jezus mówi, w jego umyśle nastąpiło takie przeobrażenie, że natychmiast odzyskał zdrową psychikę i normalną kontrolę nad swoimi emocjami{28}. W tym czasie, z pobliskiej wioski przyszedł spory tłum i ci ludzie, razem ze świniopasami ze wzgórz ponad nimi, byli zdumieni, widząc opętanego, jak siedzi z Jezusem i jego uczniami, zdrowy na umyśle i swobodnie z nimi rozmawia{29}."
                },
                {
                    "par_ref": "151:6.6",
                    "par_pageref": "1696.4",
                    "par_content": "Gdy świniopasy popędzili do wioski, aby roznieść wieści o obłaskawieniu opętanego, psy zaatakowały pozostawione bez opieki małe stado, około trzydziestu świń i pognały większość z nich do przepaści nad morzem. I to przypadkowe zdarzenie, w połączeniu z obecnością Jezusa i domniemanie cudownym uzdrowieniem opętanego, dało początek legendzie, że Jezus uzdrowił Amosa, wyrzucając z niego legion diabłów i że te diabły weszły w stado świń i pognały je na zatracenie do morza w dole. Zanim dzień się skończył, zdarzenie to było szeroko rozgłaszane przez świniopasów i cała wioska w to uwierzyła. Amos oczywiście uwierzył w tę historię; krótko po tym, jak jego wzburzony umysł się uspokoił, widział świnie koziołkujące z urwiska i zawsze w to wierzył, że poniosły ze sobą te właśnie złe duchy, które go tak długo męczyły i unieszczęśliwiały. I miało to znaczny wpływ na trwałość jego kuracji. Jest również prawdą, że wszyscy apostołowie Jezusa (za wyjątkiem Tomasza) wierzyli, że wypadek ze świniami był bezpośrednio związany z wyzdrowieniem Amosa{30}."
                },
                {
                    "par_ref": "151:6.7",
                    "par_pageref": "1696.5",
                    "par_content": "Jezus nie zaznał odpoczynku, którego pragnął. Przez większą część tego dnia otoczony był ludźmi, którzy przyszli z powodu wieści, że Amos został uzdrowiony i których przyciągnęła opowieść, że demony przeszły z opętanego w stado świń. I tak, po jednej tylko nocy odpoczynku, wcześnie rano, we wtorek, Jezusa i jego przyjaciół obudziła delegacja hodowców świń, nie-Żydów, którzy przyszli prosić, aby odszedł od nich. Ich rzecznik powiedział Piotrowi i Andrzejowi: „Rybacy z Galilei, odejdźcie od nas i zabierzcie swojego proroka ze sobą. Wiemy, że on jest świętym człowiekiem, ale bogowie naszego kraju go nie znają a my się boimy straty wielu świń. Strach przed wami tak nami zawładnął, że modlimy się, abyście stąd odeszli”. A kiedy Jezus ich usłyszał, powiedział do Andrzeja: „Wracamy na nasze miejsce”{31}."
                },
                {
                    "par_ref": "151:6.8",
                    "par_pageref": "1697.1",
                    "par_content": "Kiedy już mieli odchodzić, Amos zaczął błagać Jezusa, aby pozwolił mu iść z nimi, ale Mistrz się nie zgodził. Jezus powiedział Amosowi: „Nie zapomnij, że jesteś synem Boga. Wróć do swoich i pokaż im, jakie wielkie rzeczy Bóg dla ciebie zrobił”. I Amos poszedł, rozgłaszając wszędzie, że z jego niespokojnej duszy Jezus wypędził legion diabłów a złe duchy tych diabłów weszły w stado świń i pognały je szybko na zatracenie. I nie zatrzymał się, dopóki nie obszedł wszystkich miast Dekapolu, głosząc jak wielkie rzeczy Jezus dla niego zrobił{32}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Tłum wokół łodzi*: Mt 13:1-3; Mk 4:1-2; Łk 8:4.",
        "*Przypowieść o siewcy*: Mt 13:3b-9; Mk 4:3-9; Łk 8:5-8.",
        "*Uczniowie pytają o znaczenie*: Mt 13:10; Mk 4:10; Łk 8:9.",
        "*Jezus wyjaśnia, dlaczego przypowieści*: Mt 13:11-15; Mk 4:11-12; Łk 8:10. *Zobacz bez patrzenia itp.*: Iz 6:9; Iz 44:18; J 12:40; Dz 28:26-27; Rz 11:8.",
        "*Więcej dać więcej, mniej mniej*: Mt 13:12; Mt 25:29; Mk 4:25; Łk 19:26.",
        "*Zamknięte oczy i uszy*: Iz 6:10.",
        "*Interpretacja Piotra*: Mt 13:18-23; Mk 4:14-20; Łk 8:11-15.",
        "*Interpretacja Nathaniela*: Mt 13:18-23; Mk 4:14-20; Łk 8:11-15.",
        "*Niech światło świeci z dyskrecją*: Mt 5:15-16a; Mk 4:21; Łk 8:16; Łk 11:33.",
        "*Nic się nie ukryło, wszystko wyjdzie na jaw*: Mt 10:26-27; Mk 4:22; Łk 8:17; Łk 12:2-3.",
        "*Kto ma, otrzymuje więcej*: Mt 13:12; Mt 25:29; Mk 4:25; Łk 19:26.",
        "*Druga przypowieść o siewcy*: Mk 4:26-29.",
        "*Trzecia przypowieść o siewcy, dobrej pszenicy i chwastach*: Mt 13:24-30.",
        "*Przypowieść o nasionach gorczycy*: Mt 13:31-32; Mk 4:30-32; Łk 13:18-19.",
        "*Przypowieść o zakwasie*: Mt 13:33; Łk 13:20-21.",
        "*Przypowieść o ukrytym skarbie*: Mt 13:44.",
        "*Przypowieść o perle o wielkiej cenie*: Mt 13:45-46.",
        "*Przypowieść o sieci i rybach*: Mt 13:47-48.",
        "*Wiele innych przypowieści*: Mk 4:33-34.",
        "*Przejście na drugą stronę jeziora*: Mt 8:18; Mk 4:35-36; Łk 8:22a.",
        "*Gwałtowna burza*: Mt 8:23-24a; Mk 4:37; Łk 8:23b.",
        "*Jezus spał i budzi się*: Mt 8:24-25; Mk 4:38; Łk 8:23-24a.",
        "*Napomina załogę, burza słabnie*: Mt 8:26-27; Mk 4:39-41; Łk 8:24b-25.",
        "*Przyjazd do Cheresy (Gadara)*: Mt 8:28a; Mk 5:1; Łk 8:26.",
        "*Wariat na wolności*: Mt 8:28b; Mk 5:2-3; Łk 8:27.",
        "*Lunatic zerwał kajdany*: Mk 5:4; Łk 8:29b.",
        "*wybryki Lunatic*: Mk 5:5.",
        "*Wariat rozpoznaje Jezusa*: Mt 8:29; Mk 5:6-7; Łk 8:28.",
        "*Jezus „uzdrawia” wariata*: Mt 8:32a; Mk 5:8; Łk 8:29a.",
        "*Wyleczony wariatem*: Mk 5:15; Łk 8:35.",
        "*Legenda o świniach opętanych przez demony*: Mt 8:30-33; Mk 5:11-16; Łk 8:33-34.",
        "*Odpowiedź lokalna*: Mt 8:34; Mk 5:16-17; Łk 8:36-37.",
        "*Los wariata*: Mk 5:18-20; Łk 8:38-39."
    ],
    "paper_title": "Czas oczekiwania i nauczanie nad morzem"
}