{
    "paper_index": 188,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "188:0",
            "pars": [
                {
                    "par_ref": "188:0.1",
                    "par_pageref": "2012.1",
                    "par_content": "PÓŁTORA dnia śmiertelne ciało Jezusa leżało w grobie Józefa; okres jaki upłynął pomiędzy śmiercią na krzyżu a zmartwychwstaniem jest dla nas mało znanym rozdziałem ziemskiej misji Michała. Możemy opowiedzieć o pogrzebie Syna Człowieczego i umieścić w tym zapisie wydarzenia towarzyszące jego zmartwychwstaniu, ale nie potrafimy podać wielu informacji o prawdziwej naturze tego, co naprawdę miało miejsce podczas trzydziestu sześciu godzin, od piętnastej w piątek po południu do trzeciej rano w niedzielę. Ten okres w misji Mistrza rozpoczął się na krótko przed zdjęciem go z krzyża przez rzymskich żołnierzy. Kiedy umarł, jeszcze ponad godzinę wisiał na krzyżu. Byłby zdjęty wcześniej, ale pewne opóźnienie nastąpiło z powodu egzekucji dwóch bandytów."
                },
                {
                    "par_ref": "188:0.2",
                    "par_pageref": "2012.2",
                    "par_content": "Władcy żydowscy chcieli wrzucić ciało Jezusa do otwartych dołów grzebalnych Gehenny, na południe od miasta; było zwyczajem pozbywać się w ten sposób ofiar ukrzyżowania. Gdyby zrealizowano ten plan, ciało Mistrza byłoby rzucone dzikim zwierzętom."
                },
                {
                    "par_ref": "188:0.3",
                    "par_pageref": "2012.3",
                    "par_content": "W międzyczasie Józef z Arymatei oraz Nikodem poszli do Piłata i poprosili o wydanie ciała Jezusa, aby go odpowiednio pochować{0}. Nierzadko się zdarzało, że przyjaciele ukrzyżowanych oferowali władzom rzymskim łapówkę za przywilej wejścia w posiadanie ciała. Józef poszedł do Piłata z dużą sumę pieniędzy, na wypadek, gdyby przyszło zapłacić za pozwolenie zabrania ciała Jezusa, aby je pogrzebać w prywatnym grobowcu. Ale Piłat nie chciał wziąć pieniędzy. Kiedy usłyszał prośbę, szybko podpisał rozkaz upoważniający Józefa aby poszedł na Golgotę i natychmiast dostał ciało Mistrza. W międzyczasie burza piaskowa znacznie przycichła i grupa Żydów, reprezentująca Sanhedryn, poszła na Golgotę aby się upewnić, że ciało Jezusa zostanie wrzucone do otwartych, publicznych dołów grzebalnych, razem z ciałami dwóch bandytów."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "188:1",
            "section_title": "1. Pogrzeb Jezusa",
            "pars": [
                {
                    "par_ref": "188:1.1",
                    "par_pageref": "2012.4",
                    "par_content": "Kiedy Józef i Nikodem przybyli na Golgotę, zastali żołnierzy zdejmujących Jezusa z krzyża i stojących obok przedstawicieli Sanhedrynu, pilnujących, żeby żaden ze zwolenników Jezusa nie przeszkodził we wrzuceniu jego ciała do dołów grzebalnych dla przestępców. Kiedy Józef pokazał setnikowi rozkaz Piłata dotyczący ciała Mistrza, Żydzi podnieśli wielki wrzask i domagali się ciała. W tym szaleństwie chcieli odebrać ciało gwałtem i kiedy przystąpili do działania, setnik wezwał czterech żołnierzy do siebie a oni, z dobytymi mieczami, stanęli okrakiem nad ciałem Mistrza, które leżało na ziemi. Pozostałym żołnierzom setnik rozkazał, aby zostawili dwóch złodziei i odpędzili tę gniewną hałastrę rozwścieczonych Żydów. Kiedy przywrócono porządek, setnik przeczytał Żydom zezwolenie Piłata a odchodząc na bok, powiedział Józefowi: „To ciało należy do ciebie i czyń z nim, co uważasz za stosowne. Ja i moi żołnierze będziemy stać w pogotowiu i dopilnujemy, żeby nikt ci nie przeszkodził”."
                },
                {
                    "par_ref": "188:1.2",
                    "par_pageref": "2013.1",
                    "par_content": "Człowiek ukrzyżowany nie mógł być pochowany na cmentarzu żydowskim; Prawo wyraźnie tego zabraniało. Józef i Nikodem znali Prawo a wracając z Golgoty postanowili, że pogrzebią Jezusa w nowym, rodzinnym grobowcu Józefa, wyciosanym w litej skale, znajdującym się nieco na północ od Golgoty, po drugiej stronie drogi prowadzącej do Samarii{1}. Nikt dotąd nie leżał w tym grobowcu i pomyśleli, że jest to odpowiednie miejsce dla złożenia Mistrza. Józef naprawdę wierzył, że Jezus może zmartwychwstać, ale Nikodem miał poważne wątpliwości w tej sprawie. Ci byli członkowie Sanhedrynu zachowywali swoją wiarę w Jezusa w większej czy mniejszej tajemnicy, chociaż koledzy z Sanhedrynu podejrzewali ich o to, nawet przed ich odejściem z rady; po czym byli najbardziej oddanymi uczniami Jezusa w całej Jerozolimie."
                },
                {
                    "par_ref": "188:1.3",
                    "par_pageref": "2013.2",
                    "par_content": "Około szesnastej trzydzieści kondukt pogrzebowy Jezusa z Nazaretu wyruszył z Golgoty do grobowca Józefa, znajdującego się po drugiej stronie drogi. Ciało zawinięto w lniane płótno a nieśli je czterej mężczyźni, za którymi szły wierne kobiety z Galilei, które przyglądały się śmierci Jezusa. Śmiertelnikami, którzy dźwigali materialne ciało Jezusa do grobowca byli: Józef, Nikodem, Jan i rzymski setnik{2}."
                },
                {
                    "par_ref": "188:1.4",
                    "par_pageref": "2013.3",
                    "par_content": "Zanieśli ciało do grobowca, komory mniej więcej trzy na trzy metry, gdzie w pośpiechu przygotowywali je do pogrzebu. Faktycznie Żydzi nie grzebali swoich zmarłych, ale ich balsamowali. Józef i Nikodem przynieśli ze sobą dużo mirry i aloesu i teraz owinęli ciało bandażami, nasyconymi w tym roztworze{3}. Kiedy balsamowanie było skończone, obwiązali twarz kawałkiem materiału, owinęli ciało lnianym płótnem i z szacunkiem złożyli na półce grobowca."
                },
                {
                    "par_ref": "188:1.5",
                    "par_pageref": "2013.4",
                    "par_content": "Po złożeniu ciała do grobowca, setnik dał znak swoim żołnierzom, aby pomogli zatoczyć olbrzymi kamień przed wejście grobowca. Potem żołnierze poszli do Gehenny z ciałami złodziei, podczas gdy pozostali wrócili w żalu do Jerozolimy aby obchodzić święto Paschy zgodnie z prawem mojżeszowym."
                },
                {
                    "par_ref": "188:1.6",
                    "par_pageref": "2013.5",
                    "par_content": "Prędko i w pośpiechu pochowano Jezusa, gdyż był to dzień przygotowań i szybko zbliżał się szabat. Mężczyźni pospiesznie wrócili do miasta, ale kobiety zostały w pobliżu grobowca aż się zupełnie ściemniło."
                },
                {
                    "par_ref": "188:1.7",
                    "par_pageref": "2013.6",
                    "par_content": "Podczas pogrzebu Jezusa, kobiety ukryły się w pobliżu, obserwowały wszystko dokładnie i widziały gdzie pochowano Mistrza. Ukryły się tak, ponieważ w tamtych czasach nie wolno było kobietom towarzyszyć mężczyznom. Kobiety uważały, że Jezus nie został właściwie przygotowany do pogrzebu i uzgodniły między sobą, żeby wrócić do domu Józefa, odpocząć podczas szabatu, przygotować wonności i olejki a potem w niedzielę rano iść i prawidłowo namaścić ciało Mistrza na śmiertelny spoczynek. Tymi kobietami, które pozostały przy grobie tego, piątkowego wieczora, były: Maria Magdalena, Maria, żona Klopasa, Marta, druga siostra matki Jezusa i Rebeka z Seforis{4}."
                },
                {
                    "par_ref": "188:1.8",
                    "par_pageref": "2013.7",
                    "par_content": "Za wyjątkiem Dawida Zebedeusza i Józefa z Arymatei niewielu uczniów Jezusa naprawdę wierzyło, czy też rozumiało, że trzeciego dnia ma on powstać z grobu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "188:2",
            "section_title": "2. Zabezpieczenie grobu",
            "pars": [
                {
                    "par_ref": "188:2.1",
                    "par_pageref": "2014.1",
                    "par_content": "O ile wyznawcy Jezusa byli niepomni jego obietnicy, że wstanie z grobu na trzeci dzień, pamiętali o tym jego wrogowie. Wyżsi kapłani, faryzeusze i saduceusze przypomnieli sobie raporty, jakie dostawali, mówiące o tym, że Jezus zmartwychwstanie."
                },
                {
                    "par_ref": "188:2.2",
                    "par_pageref": "2014.2",
                    "par_content": "W ten piątek, około północy, po paschalnej kolacji zebrała się w domu Kajfasza grupa żydowskich przywódców i dyskutowała o swych obawach, dotyczących oświadczenia Mistrza, że trzeciego dnia zmartwychwstanie{5}. Spotkanie to zakończyło się powołaniem komitetu członków Sanhedrynu, którzy następnego dnia rano złożyli wizytę Piłatowi, przedstawiając mu oficjalną prośbę Sanhedrynu żeby postawić rzymską straż przed grobem Jezusa, aby zapobiec machinacjom jego przyjaciół. Przedstawiciel komitetu powiedział Piłatowi: „Panie, pamiętamy, że ten oszust, Jezus z Nazaretu, kiedy był jeszcze żywy, mówił, «Po trzech dniach, zmartwychwstanę». Dlatego też przyszliśmy do ciebie z prośbą, żebyś co najmniej aż do trzeciego dnia wydał takie rozkazy, jakie potrzebne są do zabezpieczenia grobu przed jego wyznawcami. Bardzo się obawiamy, że przyjdą jego uczniowie i ukradną go w nocy a potem będą głosić ludziom, że zmartwychwstał. Jeśli pozwolimy na takie coś, błąd ten może okazać się znacznie gorszy niż pozostawienie go przy życiu."
                },
                {
                    "par_ref": "188:2.3",
                    "par_pageref": "2014.3",
                    "par_content": "Kiedy Piłat wysłuchał prośby członków Sanhedrynu, powiedział: „Dam wam straż, dziesięciu żołnierzy. Wy zabezpieczcie grób swoim sposobem”{6}. Kiedy wrócili do Świątyni, wzięli dziesięciu swoich strażników i poszli do grobowca Józefa z tymi dziesięcioma strażnikami żydowskimi i dziesięcioma żołnierzami rzymskimi, akurat w szabatowy ranek, żeby postawić tę straż przed grobem. Ludzie ci zatoczyli jeszcze jeden kamień przed wejście i położyli pieczęcie Piłata na kamieniach i wokół nich, żeby nie zostały ruszone bez ich wiedzy. I tych dwudziestu ludzi pozostawało na straży aż do godziny zmartwychwstania; Żydzi donosili im jedzenie i picie."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "188:3",
            "section_title": "3. W dzień szabatu",
            "pars": [
                {
                    "par_ref": "188:3.1",
                    "par_pageref": "2014.4",
                    "par_content": "Podczas tego, szabatowego dnia, kiedy cała Jerozolima mówiła o śmierci Jezusa na krzyżu, uczniowie i apostołowie pozostawali w ukryciu. W tym czasie było w Jerozolimie około półtora miliona Żydów przybyłych ze wszystkich części Cesarstwa Rzymskiego i z Mezopotamii. Zaczynał się tydzień Paschy i wszyscy ci pielgrzymi, którzy byli w mieście, dowiedzieliby się o zmartwychwstaniu Jezusa i ponieśli tę wiadomość z powrotem do swoich miejsc zamieszkania."
                },
                {
                    "par_ref": "188:3.2",
                    "par_pageref": "2014.5",
                    "par_content": "Późnym wieczorem, w sobotę, Jan Marek w tajemnicy zwołał jedenastu apostołów żeby przyszli do domu jego ojca, gdzie tuż przed północą zebrali się wszyscy na górze w tej samej sali, w której dwie noce wcześniej wzięli udział w Ostatniej Wieczerzy ze swym Mistrzem."
                },
                {
                    "par_ref": "188:3.3",
                    "par_pageref": "2014.6",
                    "par_content": "Maria, matka Jezusa, wróciła do Betanii razem z Ruth i Judą, dołączając do swej rodziny w sobotę wieczorem tuż przed zachodem słońca. Dawid Zebedeusz pozostawał w domu Nikodema i zarządził, aby posłańcy zebrali się tam w niedzielę wcześnie rano. Kobiety z Galilei, które przygotowały wonności na dodatkowe balsamowanie ciała Jezusa, zatrzymały się w domu Józefa z Arymatei."
                },
                {
                    "par_ref": "188:3.4",
                    "par_pageref": "2014.7",
                    "par_content": "Nie potrafimy w pełni wyjaśnić, co działo się z Jezusem z Nazaretu podczas tego półtora dnia, kiedy domniemanie spoczywał w nowym grobowcu Józefa. Prawdopodobnie umarł taką samą naturalną śmiercią na krzyżu, jaką w podobnych okolicznościach umarłby każdy inny śmiertelnik. Słyszeliśmy, jak mówił: „Ojcze, w twoje ręce powierzam mego ducha”{7}. Nie rozumiemy w pełni znaczenia tej wypowiedzi, ponieważ jego Dostrajacz Myśli już dawno był uosobiony i miał swój byt niezależny od śmiertelnego bytu Jezusa. Na Uosobionego Dostrajacza Mistrza w żaden sposób nie mogła wpłynąć fizyczna śmierć Jezusa na krzyżu. To, co na jakiś czas Jezus oddał w ręce Ojca musiało być duchowym duplikatem wcześniejszej działalności Dostrajacza, pracującego nad uduchowieniem śmiertelnego umysłu, co umożliwiło przekazanie zapisu ludzkiego doświadczenia do światów-mieszkań. W doświadczeniu Jezusa musiała istnieć jakaś duchowa rzeczywistość analogiczna do duchowej natury, czy też duszy, rozwijających się w wierze śmiertelników na ich światach. Ale to tylko nasza opinia – naprawdę nie wiemy, co Jezus powierzył opiece swojego Ojca."
                },
                {
                    "par_ref": "188:3.5",
                    "par_pageref": "2015.1",
                    "par_content": "Wiemy, że fizyczna forma Mistrza spoczywała w grobowcu Józefa do trzeciej rano w niedzielę, ale nie jesteśmy zupełnie pewni statusu osobowości Jezusa w czasie tych trzydziestu sześciu godzin. Czasami ośmielamy się tłumaczyć sobie te sprawy mniej więcej tak:"
                },
                {
                    "par_ref": "188:3.6",
                    "par_pageref": "2015.2",
                    "par_content": "1. Świadomość Stwórcy Michała musiała być niezależna i całkowicie oddzielona od związanego z nią umysłu z fizycznego wcielenia."
                },
                {
                    "par_ref": "188:3.7",
                    "par_pageref": "2015.3",
                    "par_content": "2. Wiemy, że Dostrajacz Myśli, który był poprzednio z Jezusem, przebywał na Ziemi cały ten czas i osobiście dowodził zgromadzonymi tam zastępami niebiańskimi."
                },
                {
                    "par_ref": "188:3.8",
                    "par_pageref": "2015.4",
                    "par_content": "3. Nabyta, duchowa tożsamość człowieka z Nazaretu, która ukształtowała się podczas całego jego życia w ciele, najpierw na skutek bezpośrednich starań jego Dostrajacza Myśli a później poprzez jego własne, doskonałe dopasowanie fizycznych konieczności do potrzeb duchowych idealnej, śmiertelnej egzystencji, co było konsekwencją nieustannego wyboru woli Ojca, musiała być oddana pod opiekę Rajskiego Ojca. Nie wiemy, czy ta duchowa rzeczywistość wróciła żeby stać się częścią zmartwychwstałej osobowości, ale wierzymy, że wróciła. Jednak są tacy we wszechświecie, którzy utrzymują, że ta dusza-tożsamość Jezusa spoczywa obecnie na „łonie Ojca” i będzie kiedyś uwolniona aby dowodzić Korpusami Finalizmu z Nebadonu, w związku z ich nie ujawnionym przeznaczeniem, związanym z nie stworzonymi jeszcze wszechświatami w nie zorganizowanych jeszcze domenach przestrzeni zewnętrznej."
                },
                {
                    "par_ref": "188:3.9",
                    "par_pageref": "2015.5",
                    "par_content": "4. Uważamy, że ludzka czy śmiertelna świadomość Jezusa spała podczas tych trzydziestu sześciu godzin. Mamy powody sądzić, że człowiek Jezus nic nie wiedział o tym, co się działo we wszechświecie w tym okresie. Śmiertelna świadomość nie odczuwa wtedy upływu czasu; zmartwychwstanie do życia następuje po śnie śmierci, jak gdyby czas nie upływał."
                },
                {
                    "par_ref": "188:3.10",
                    "par_pageref": "2015.6",
                    "par_content": "I to prawie wszystko, co możemy umieścić w zapisie odnośnie statusu Jezusa w czasie grobu. Jest pewna ilość wzajemnie zależnych faktów, do których możemy nawiązywać, aczkolwiek nie jesteśmy kompetentni podjąć się ich interpretacji."
                },
                {
                    "par_ref": "188:3.11",
                    "par_pageref": "2015.7",
                    "par_content": "Na ogromnych dziedzińcach hal zmartwychwstania, na pierwszym świecie-mieszkaniu w Satanii, można zobaczyć wspaniały, materialno-morontialny obiekt zwany „Pomnikiem Michała”, noszący teraz pieczęć Gabriela. Pomnik ten stanął wkrótce po odejściu Michała z tego świata i nosi następującą inskrypcję: „Na pamiątkę śmiertelnego przejścia Jezusa z Nazaretu na Urantii”."
                },
                {
                    "par_ref": "188:3.12",
                    "par_pageref": "2016.1",
                    "par_content": "Wciąż istnieją zapisy, które mówią, że w tym właśnie czasie najwyższa rada Salvingtonu, w składzie stu istot, odbyła posiedzenie robocze na Urantii pod przewodnictwem Gabriela. Istnieją także zapisy świadczące o tym, że w tym czasie Pradawni Czasu z Uversy kontaktowali się z Michałem odnośnie statusu wszechświata Nebadonu."
                },
                {
                    "par_ref": "188:3.13",
                    "par_pageref": "2016.2",
                    "par_content": "Wiemy, że co najmniej jedna wiadomość została przesłana pomiędzy Michałem a Emanuelem na Salvingtonie kiedy ciało Mistrza spoczywało w grobie."
                },
                {
                    "par_ref": "188:3.14",
                    "par_pageref": "2016.3",
                    "par_content": "Mamy poważne powody sądzić, że jakaś osobowość zajęła miejsce Caligastii w radzie Planetarnych Książąt systemu na Jerusem, która zebrała się wtedy, kiedy ciało Jezusa spoczywało w grobie."
                },
                {
                    "par_ref": "188:3.15",
                    "par_pageref": "2016.4",
                    "par_content": "Zapisy Edentii mówią, że Ojciec Konstelacji Norlatiadek przebywał na Urantii i dostał instrukcje od Michała w tym czasie grobu."
                },
                {
                    "par_ref": "188:3.16",
                    "par_pageref": "2016.5",
                    "par_content": "I jest wiele innych dowodów wskazujących na to, że nie cała osobowość Jezusa spała i była nieświadoma podczas tego okresu widzialnej, fizycznej śmierci."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "188:4",
            "section_title": "4. Znaczenie śmierci na krzyżu",
            "pars": [
                {
                    "par_ref": "188:4.1",
                    "par_pageref": "2016.6",
                    "par_content": "Aczkolwiek Jezus nie umarł śmiercią krzyżową aby odkupić winę śmiertelnego gatunku ludzkiego, ani też po to, żeby umożliwić jakieś skuteczne dotarcie do skądinąd obrażonego i nie wybaczającego Boga; chociaż Syn Człowieczy nie złożył siebie w ofierze żeby uśmierzyć gniew Boga i otworzyć grzesznemu człowiekowi drogę do zbawienia; mimo to, że takie idee pokuty i przebłagania są błędne, niemniej jednak ze śmiercią Jezusa na krzyżu związane jest pewne znaczenie, którego nie można przeoczyć. Faktem jest, że Urantia stała się znana jako „Świat Krzyża” pośród innych, sąsiadujących, zamieszkałych planet."
                },
                {
                    "par_ref": "188:4.2",
                    "par_pageref": "2016.7",
                    "par_content": "Jezus chciał przeżyć w całej pełni życie człowieka w ciele na Urantii. Śmierć jest zazwyczaj częścią życia. Śmierć jest ostatnim aktem ludzkiego spektaklu. W waszych najlepszych intencjach, zmierzających do uniknięcia zabobonnych błędów fałszywej interpretacji śmierci na krzyżu, powinniście uważać aby nie popełnić wielkiego błędu i nie przeoczyć prawdziwej doniosłości i autentycznego znaczenia śmierci Mistrza."
                },
                {
                    "par_ref": "188:4.3",
                    "par_pageref": "2016.8",
                    "par_content": "Śmiertelny człowiek nigdy nie był własnością arcyoszustów. Jezus nie umarł po to, żeby wykupić człowieka ze szponów władców renegatów oraz upadłych książąt z różnych sfer. Ojciec w niebie nigdy nie wymyślił tak beznadziejnie głupiej niesprawiedliwości jak przeklęcie śmiertelnej duszy z powodu złych uczynków jej przodków. Tak samo śmierć Mistrza na krzyżu nie była ofiarą, czy próbą spłacenia Bogu tego długu, jaki gatunek ludzki był mu winien."
                },
                {
                    "par_ref": "188:4.4",
                    "par_pageref": "2016.9",
                    "par_content": "Zanim Jezus żył na Ziemi, wasze wierzenia w takiego Boga mogły ewentualnie być uzasadnione, ale nie po życiu i śmierci Mistrza pośród jego współbraci śmiertelników. Mojżesz nauczał o dostojeństwie i sprawiedliwości Stwórcy Boga, ale Jezus obrazował miłość i miłosierdzie niebiańskiego Ojca."
                },
                {
                    "par_ref": "188:4.5",
                    "par_pageref": "2016.10",
                    "par_content": "Zwierzęca natura – tendencja do czynienia zła – może być dziedziczna, ale grzech nie jest przenoszony z rodzica na dziecko. Grzech jest aktem świadomego i rozmyślnego buntu woli indywidualnej istoty przeciwko woli Ojca i prawu Syna."
                },
                {
                    "par_ref": "188:4.6",
                    "par_pageref": "2017.1",
                    "par_content": "Jezus żył i umarł dla całego wszechświata, nie tylko dla narodów tego, jednego świata. Chociaż śmiertelnicy z różnych światów dostępowali zbawienia nawet zanim Jezus żył i umarł na Urantii, jest jednak faktem, że jego obdarzenie tego świata w dużym stopniu naświetliło drogę zbawienia; jego śmierć przyczyniła się znacznie do umocnienia na zawsze pewności wiecznego życia śmiertelnika po śmierci cielesnej."
                },
                {
                    "par_ref": "188:4.7",
                    "par_pageref": "2017.2",
                    "par_content": "Aczkolwiek niewłaściwe jest mówić o Jezusie jako ofierze, odkupicielu czy wybawcy, jest zupełnie prawidłowe nawiązywać do niego jako do *zbawiciela*. Na zawsze uczynił on drogę zbawienia (wiecznego życia) jaśniejszą i pewniejszą; ukazał on wszystkim śmiertelnikom, ze wszystkich światów wszechświata Nebadonu, bardziej oczywistą i lepszą drogę zbawienia."
                },
                {
                    "par_ref": "188:4.8",
                    "par_pageref": "2017.3",
                    "par_content": "Kiedy raz zrozumiecie ideę Boga jako Ojca, prawdziwego i kochającego – tylko takiej koncepcji Jezus zawsze nauczał – musicie natychmiast, z pełną konsekwencją, bezwzględnie porzucić wszystkie prymitywne wyobrażenia o Bogu, jako obrażonym monarsze, srogim i wszechpotężnym władcy, którego główną radością jest złapanie swoich podwładnych na złym uczynku i dopilnowanie, aby zostali właściwie ukarani, chyba, że jakaś istota niemalże jemu równa zaofiaruje się za nich cierpieć, umrzeć za nich i zamiast nich. Cała idea odkupienia i pokuty niezgodna jest z tą ideą Boga, jakiej nauczał i jakiej był przykładem Jezus z Nazaretu. Nieskończona miłość Boga nie jest drugorzędną wobec czegokolwiek w Boskiej naturze."
                },
                {
                    "par_ref": "188:4.9",
                    "par_pageref": "2017.4",
                    "par_content": "Cała ta idea pokuty i ofiarnego zbawienia zakorzeniona jest w samolubstwie i oparta na samolubstwie. Jezus nauczał, że *służenie* współbraciom jest najwyższą ideą braterstwa wierzących w duchu. Zbawienie powinno być traktowane jako rzecz naturalna dla tych, którzy wierzą w ojcostwo Boga. Główną troską wierzącego nie powinno być samolubne dążenie do osobistego zbawienia, ale raczej bezinteresowne dążenie do miłości i tym samym do służenia współbraciom, nawet tak, jak Jezus kochał śmiertelnych ludzi i im służył."
                },
                {
                    "par_ref": "188:4.10",
                    "par_pageref": "2017.5",
                    "par_content": "Toteż prawdziwie wierzący nie powinni się zbytnio kłopotać przyszłą karą za grzech. Prawdziwie wierzącego obchodzić powinno tylko obecne oddzielenie od Boga. Prawdziwi, mądrzy ojcowie, mogą karać swoich synów, ale czynią to wszystko w miłości i w celu ich poprawy. Nie karzą w złości, jak również nie chłostają w odwecie."
                },
                {
                    "par_ref": "188:4.11",
                    "par_pageref": "2017.6",
                    "par_content": "Gdyby nawet Bóg był surowym i prawowitym monarchą takiego wszechświata, w którym sprawiedliwość rządzi ponad wszystkim, na pewno nie zadowalałby się dziecinnym systemem zastąpienia winnego grzesznika niewinnie cierpiącym."
                },
                {
                    "par_ref": "188:4.12",
                    "par_pageref": "2017.7",
                    "par_content": "Ważną rzeczą dotyczącą śmierci Jezusa, a mającą związek ze wzbogaceniem ludzkiego doświadczenia i z poszerzeniem drogi zbawienia, jest nie tyle *fakt* jego śmierci, ile raczej wspaniała postawa i niezrównany duch z jakim szedł na spotkanie śmierci."
                },
                {
                    "par_ref": "188:4.13",
                    "par_pageref": "2017.8",
                    "par_content": "Cała ta idea okupienia przez pokutę stawia zbawienie w nierzeczywistej płaszczyźnie; jest to koncepcja czysto filozoficzna. Ludzkie zbawienie jest *rzeczywiste*; opiera się ono na dwóch rzeczywistościach, które mogą być zrozumiane dzięki wierze istot stworzonych i dlatego też zostają włączone do indywidualnego doświadczenia człowieka: na fakcie ojcostwa Boga i związanej z tym prawdzie o braterstwie człowieka. Mimo wszystko jest prawdą, że będą wam „wybaczone wasze winy, tak jak i wy wybaczacie waszym winowajcom”{8}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "188:5",
            "section_title": "5. Nauki wynikające z krzyża",
            "pars": [
                {
                    "par_ref": "188:5.1",
                    "par_pageref": "2017.9",
                    "par_content": "Krzyż Jezusa obrazuje pełną miarę najwyższego poświęcenia prawdziwego pasterza nawet dla niegodnych członków jego stada. Na zawsze ustanawia wszystkie stosunki pomiędzy Bogiem a człowiekiem na gruncie rodzinnym. Bóg jest Ojcem, człowiek jest jego synem. Miłość, miłość ojca do swego syna staje się centralną prawdą wszechświatowych związków Stwórcy i stworzonego – miłość, a nie sprawiedliwość króla, który szuka zadowolenia w cierpieniu i karaniu zło czyniącego poddanego."
                },
                {
                    "par_ref": "188:5.2",
                    "par_pageref": "2018.1",
                    "par_content": "Krzyż ukazuje na zawsze, że postawa Jezusa w stosunku do grzeszników nie była ani potępieniem ani akceptacją, ale raczej wiecznym i miłości pełnym zbawieniem. Jezus prawdziwie jest zbawicielem w tym sensie, że jego życie i śmierć skłania człowieka do dobroci i prawego dążenia do wiecznego życia. Jezus kocha ludzi tak bardzo, że jego miłość wywołuje odzew miłości w ludzkim sercu. Miłość naprawdę jest zaraźliwa i wiecznie twórcza. Śmierć Jezusa na krzyżu jest przykładem miłości, odpowiednio silnej i boskiej, aby darować grzechy i wchłonąć wszystkie złe uczynki. Jezus objawił temu światu, że prawość ma wyższą jakość niż sprawiedliwość – zaledwie formalne dobro i zło. Boska miłość nie tylko wybacza zło; ona je absorbuje i praktycznie niszczy. Przebaczanie z miłości absolutnie góruje nad przebaczaniem z miłosierdzia. Miłosierdzie odstawia na bok winę z powodu czynienia zła, ale miłość na zawsze niszczy grzech i całą wynikającą z niego słabość. Jezus przyniósł na Urantię nowy sposób życia. Uczył nas, żeby nie opierać się złu, ale poprzez nie znaleźć tę dobroć, która skutecznie zniszczy zło{9}. Przebaczenie Jezusa nie jest akceptacją; jest zbawieniem od potępienia. Zbawienie nie lekceważy złych uczynków; ono *czyni je dobrem.* Prawdziwa miłość nie idzie na kompromis z nienawiścią ani jej nie przebacza; ona ją niszczy. Miłość Jezusa nigdy nie zadowala się zwykłym przebaczaniem. Miłość Mistrza zakłada rehabilitację, wieczne życie. Jest zupełnie poprawne mówić o zbawieniu jako o odkupieniu, jeśli macie na myśli tę wieczną rehabilitację."
                },
                {
                    "par_ref": "188:5.3",
                    "par_pageref": "2018.2",
                    "par_content": "Dzięki sile swej osobistej miłości do ludzi, Jezus mógł przełamać władzę grzechu i zła. Wyzwalał tym samym ludzi do wybierania lepszej drogi życia. Jezus był przykładem wyzwolenia od przeszłości, które samo w sobie obiecuje tryumf przyszłości. Tym samym przebaczenie daje zbawienie. Piękno Boskiej miłości, raz w pełni przyjęte do ludzkiego serca, na zawsze niszczy urok grzechu i siłę zła."
                },
                {
                    "par_ref": "188:5.4",
                    "par_pageref": "2018.3",
                    "par_content": "Cierpienia Jezusa nie ograniczały się do ukrzyżowania. W rzeczywistości Jezus z Nazaretu spędził ponad dwadzieścia pięć lat na krzyżu prawdziwego i intensywnego, śmiertelnego istnienia. Prawdziwa wartość krzyża polega na tym, że był to najwyższy i końcowy przejaw miłości Jezusa, pełne objawienie jego miłosierdzia."
                },
                {
                    "par_ref": "188:5.5",
                    "par_pageref": "2018.4",
                    "par_content": "Na milionach zamieszkałych światów, dziesiątki bilionów rozwijających się istot, które mogły się skusić aby zaniechać moralnych zmagań i porzucić słuszną walkę wiary, raz jeszcze spojrzały na Jezusa na krzyżu a potem poszły naprzód, zainspirowane widokiem Boga oddającego swoje wcielone życie, poświęcającego się bezinteresownej służbie dla człowieka{10}."
                },
                {
                    "par_ref": "188:5.6",
                    "par_pageref": "2018.5",
                    "par_content": "Tryumf śmierci na krzyżu podsumowany został w duchu postawy Jezusa wobec tych, którzy go dręczyli. Jezus uczynił z krzyża wieczny symbol tryumfu miłości nad nienawiścią i zwycięstwa prawdy nad złem, kiedy się modlił: „Ojcze, przebacz im, bo nie wiedzą, co czynią”{11}. To poświęcenie dla miłości stało się zaraźliwe w całym rozległym wszechświecie; uczniowie przejęli je od swego Mistrza. Pierwszy nauczyciel jego ewangelii, który został wezwany do złożenia swojego życia w tej służbie, kiedy go kamienowali na śmierć, powiedział: „Nie policz im tego grzechu”{12}."
                },
                {
                    "par_ref": "188:5.7",
                    "par_pageref": "2018.6",
                    "par_content": "Krzyż przemawia najmocniej do tego wszystkiego, co w człowieku najlepsze, gdyż objawia tego, który gotów był złożyć swoje życie w służbie dla bliźnich. Nikt nie może mieć większej miłości niż ta, żeby był gotów złożyć swe życie za swoich przyjaciół – a Jezus miał taką miłość, że gotów był złożyć swoje życie za swoich wrogów, miłość większą niż jakakolwiek znana dotąd na Ziemi{13}."
                },
                {
                    "par_ref": "188:5.8",
                    "par_pageref": "2019.1",
                    "par_content": "Na innych światach, tak samo jak na Urantii, to majestatyczne widowisko ludzkiej śmierci Jezusa na krzyżu, na Golgocie, poruszyło uczucia śmiertelników, podczas gdy aniołów zaktywizowało do najwyższego poświęcenia."
                },
                {
                    "par_ref": "188:5.9",
                    "par_pageref": "2019.2",
                    "par_content": "Krzyż jest najwyższym symbolem świętej służby, poświęcenia życia dla dobra i zbawienia bliźnich. Krzyż nie jest symbolem poświęcenia niewinnego Syna Bożego zamiast winnych grzeszników, aby przebłagać gniew obrażonego Boga; pozostanie on jednak na zawsze, na Ziemi i w całym rozległym wszechświecie, najświętszym symbolem dobra, które obdarza sobą złych i tym samym ocala ich, dzięki takiemu właśnie poświęceniu z miłości. Krzyż stał się symbolem bezinteresownej służby najwyższego rodzaju, ostatecznego poświęcenia objawiającego się w pełnym obdarzeniu prawym życiem, w służbie z głębi serca płynącej działalności a nawet w śmierci, śmierci na krzyżu. To właśnie widok tego, największego symbolu obdarzającego życia Jezusa, prawdziwie inspiruje nas wszystkich żeby iść i czynić podobnie."
                },
                {
                    "par_ref": "188:5.10",
                    "par_pageref": "2019.3",
                    "par_content": "Kiedy myślący mężczyźni i kobiety patrzą na Jezusa jak oddaje swoje życie na krzyżu, raczej nie pozwolą sobie znowu narzekać, nawet podczas najbardziej bolesnych przeciwności życia, jeszcze mniej podczas drobnych szykan i wielu czysto zmyślonych krzywd. Jego życie było tak wspaniałe a jego śmierć tak pełna tryumfu, że wszystkich nas pociąga chęć wzięcia udziału w jednym i drugim{14}. Istnieje naprawdę pociągająca moc w całym obdarzeniu dokonanym przez Michała, od jego dni młodzieńczych aż do tego, przytłaczającego widowiska jego śmierci na krzyżu."
                },
                {
                    "par_ref": "188:5.11",
                    "par_pageref": "2019.4",
                    "par_content": "Upewnijcie się zatem, że kiedy patrzycie na krzyż jako na objawienie Boga, nie patrzycie oczami człowieka prymitywnego ani też z punktu widzenia późniejszego barbarzyńcy, ponieważ jeden i drugi traktował Boga jako bezwzględnego Władcę, surowo karzącego i nieugięcie egzekwującego prawo. Upewnijcie się raczej, że widzicie w krzyżu ostateczny przejaw miłości i poświęcenia się Jezusa jego misji życiowej – obdarzenia śmiertelników jego rozległego wszechświata. Zauważcie w śmierci Syna Człowieczego szczyt odsłaniającej się, Boskiej, Ojcowskiej miłości do jego synów śmiertelników. Tym samym krzyż jest obrazem poświęcenia, wynikającego z gorliwego uczucia i obdarzenia spontanicznym zbawieniem tych, którzy są gotowi przyjąć takie dary i takie poświęcenie. W krzyżu nie było niczego, czego wymagałby Ojciec a tylko to, co Jezus tak chętnie dał i czego nie chciał uniknąć."
                },
                {
                    "par_ref": "188:5.12",
                    "par_pageref": "2019.5",
                    "par_content": "Jeżeli człowiek nie może inaczej docenić Jezusa i zrozumieć znaczenia jego obdarzenia tej Ziemi, może przynajmniej zrozumie jego uczestnictwo w ludzkich cierpieniach. Nikt nigdy nie będzie obawiał się tego, że Stwórca nie zna natury czy też zakresu jego doczesnych nieszczęść{15}."
                },
                {
                    "par_ref": "188:5.13",
                    "par_pageref": "2019.6",
                    "par_content": "Wiemy, że celem śmierci na krzyżu nie było pojednanie człowieka z Bogiem, ale rozbudzenie w człowieku *świadomości* wiecznej, Ojcowskiej miłości i nieskończonego miłosierdzia jego Synów oraz rozpowszechnienie tych uniwersalnych prawd na cały wszechświat."
                }
            ]
        }
    ],
    "footnotes": [
        "*Przyjaciele odzyskują ciało*: Mt 27:57-58; Mk 15:43-45; Łk 23:50-53a; J 19:38,40a.",
        "*Pochowaj w nowym grobowcu*: Mt 27:59a,60; Mk 15:46; Łk 23:53; J 19:41,42b.",
        "*Proces pochówku*: Mt 27:59b,61; Mk 15:46-47; Łk 23:53a,55.",
        "*Balsamowanie i grzebanie*: J 19:39-42a.",
        "*Kobiety*: Mt 27:61; Mk 15:47; Łk 23:55.",
        "*Troska Sanhedrynu*: Mt 27:62-64.",
        "*Piłat zapewnia strażników*: Mt 27:65-66.",
        "*W ręce pochwal ducha*: Sal 31:5; Łk 23:46.",
        "*Wybacz nasze długi, tak jak my wybaczamy*: Mt 6:12,14-15; Mt 18:21-27; Mk 11:25-26; Łk 6:37; Łk 11:4; Łk 17:3-4.",
        "*Zniszcz zło dobrem*: Mt 5:39.",
        "*Tocz dobry bój wiary*: 1 Tm 6:12.",
        "*Ojciec wybacz im*: Łk 23:34.",
        "*Nie obciążaj ich tym grzechem*: Dz 7:60.",
        "*Nie ma większej miłości*: J 15:13.",
        "*Grawitacja duchowa*: Jr 31:3; J 6:44; J 12:32.",
        "*Stwórca zna nieszczęścia doczesne*: Iz 53:7-9; Iz 63:8-9."
    ],
    "paper_title": "Czas grobu"
}