{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "OD 11 do 20 lutego, Jezus z dwunastoma apostołami poszedł na ostatnią turę po wszystkich miastach i wsiach północnej Perei, tam gdzie pracowali towarzysze Abnera i grupa kobieca. Zauważono, że ci posłańcy ewangelii odnoszą sukcesy a Jezus wielokrotnie zwracał apostołom uwagę na to, że ewangelia królestwa może się szerzyć bez towarzyszących jej cudów i dziwów."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "Cała trzymiesięczna misja w Perei zakończyła się pomyślnie, z niewielką tylko pomocą ze strony dwunastu apostołów a w tamtym czasie ewangelia odzwierciedlała nie tyle osobowość Jezusa, co jego *naukę*. Jednak wyznawcy Jezusa nie działali zbyt długo zgodnie z jego instrukcjami, gdyż wkrótce po jego śmierci i zmartwychwstaniu odeszli od jego nauki i zaczęli tworzyć wczesny Kościół w oparciu o cudowne koncepcje i gloryfikowane wspomnienia o jego Bosko-ludzkiej osobowości."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. Faryzeusze w Ragabie",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "W szabat, 18 lutego, Jezus przebywał w Ragabie, gdzie mieszkał bogaty faryzeusz o imieniu Nataniel; a skoro całkiem pokaźna liczba jego kolegów, faryzeuszy, szła za Jezusem i Dwunastoma po kraju, przygotował on w ten szabatowy poranek śniadanie dla nich wszystkich, w liczbie około dwudziestu osób i zaprosił Jezusa jako honorowego gościa{0}."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "Zanim Jezus przyszedł na śniadanie, przy stole siedziała już większość faryzeuszy oraz dwóch czy trzech prawników. Mistrz od razu zajął miejsce po lewej stronie Nataniela, nie podszedł do miski z wodą, aby umyć ręce. Wielu faryzeuszy, szczególnie ci życzliwi jego nauce, wiedziało, że mył ręce tylko dla zachowania czystości i że czuł odrazę do czysto obrzędowych praktyk; więc nie byli zaskoczeni, że zaraz po wejściu poszedł do stołu, bez dwukrotnego umycia rąk. Ale Nataniel był wstrząśnięty tym, że Mistrz nie przestrzega ścisłych wymagań obyczajów faryzeuszów. Jezus nie mył również rąk po każdej potrawie ani też po skończonym posiłku, jak to robili faryzeusze{1}."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "Po chwili szeptów pomiędzy Natanielem a nieprzyjaznymi faryzeuszami z prawej strony Jezusa i po wielu podnoszeniach brwi oraz szyderczo wykrzywionych ustach u tych, którzy siedzieli naprzeciw Mistrza, powiedział on w końcu: „Myślałem, że zaprosiłeś mnie do tego domu, abym połamał się z tobą chlebem i być może, aby spytać mnie o to, co dotyczy głoszenia nowej ewangelii królestwa Bożego; ale widzę, że sprowadziłeś mnie tutaj, abym był świadkiem twojego obrzędowego poświęcania się własnej obłudzie. Tę przysługę już mi zrobiłeś; czym następnym uhonorujesz mnie u siebie, jako gościa przy tej sposobności?”."
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "Gdy Mistrz tak się odezwał, oni spuścili oczy na stół i milczeli. A ponieważ nikt nic nie mówił, Jezus kontynuował: „Wielu z was, faryzeuszy, jest tutaj jako moi przyjaciele, niektórzy nawet jako moi uczniowie, ale większość faryzeuszy uporczywie nie chce dostrzec światła i uznać prawdy, nawet, kiedy dzieło ewangelii dokonało się przed nimi z wielką mocą. Jak dokładnie czyścicie zewnętrzne strony kielichów i mis, podczas gdy naczynia waszego duchowego pożywienia są brudne i skalane! Dbacie o to, aby ludziom ukazywać pobożny i święty wygląd, ale wasze dusze są wewnątrz wypełnione obłudą, chciwością, zdzierstwem i wszelkimi rodzajami duchowej nikczemności{2}{3}. Wasi przywódcy ośmielają się nawet spiskować i planują zamordować Syna Człowieczego. Czyż wy, niemądrzy ludzie, nie rozumiecie, że Bóg z nieba przygląda się wewnętrznym motywom duszy, tak jak i zewnętrznym pozorom waszego, pobożnego zawodu? Nie myślcie, że rozdając jałmużnę i płacąc dziesięcinę oczyścicie się z nieprawości i staniecie się czyści w obliczu Sędziego wszystkich ludzi{4}{5}{6}. Biada wam, faryzeusze, którzy uparcie odrzucacie światłość życia! Jesteście skrupulatni w dziesięcinie i ostentacyjni w rozdawaniu jałmużny, ale świadomie odtrącacie łaskę Boga i odrzucacie objawienie jego miłości. Aczkolwiek dobre jest to, że przykładacie uwagę do pomniejszych obowiązków, nie powinniście zostawiać odłogiem nakazów ważniejszych. Biada wszystkim tym, którzy omijają sprawiedliwość, odtrącają miłosierdzie i odrzucają prawdę! Biada wszystkim tym, którzy gardzą objawieniem Ojca, kiedy starają się o główne miejsca w synagodze i oczekują schlebiających pozdrowień na jarmarkach.{7}"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "Kiedy Jezus się podniósł, żeby wyjść, jeden z prawników siedzących przy stole, zwrócił się do niego: „Ale Mistrzu, w kilku swoich oświadczeniach zganiłeś także nas. Czyż nie ma nic dobrego w uczonych w Piśmie, faryzeuszach czy prawnikach?”. I Jezus, stojąc, odpowiedział prawnikowi: „Wy, podobnie jak faryzeusze, lubicie pierwsze miejsca podczas świąt i nosicie długie szaty, podczas gdy na ludzkie barki nakładacie ciężkie brzemiona, trudne do uniesienia. I kiedy ludzkie dusze uginają się pod tym ciężkim brzemieniem, sami nie dźwigniecie go nawet jednym palcem{8}{9}. Biada wam, co radośnie budujecie grobowce prorokom, których wasi ojcowie zabili! A że przystajecie na to, co zrobili wasi ojcowie, wychodzi na jaw wtedy, kiedy planujcie zabić tych, którzy przyszli teraz i czynią to, co prorocy robili w swoich czasach – głoszą sprawiedliwość Bożą i objawiają miłosierdzie niebiańskiego Ojca. Ale za wszystkie przeszłe pokolenia, krew proroków i apostołów będzie żądana od tego, perwersyjnego i obłudnego pokolenia{10}. Biada wszystkim prawnikom, którzy odebrali klucz wiedzy zwykłym ludziom! Sami z siebie nie chcecie wejść na drogę prawdy a równocześnie przeszkadzacie wszystkim innym, którzy chcą nią kroczyć{11}. Ale nie możecie zamknąć drzwi królestwa nieba; otwarliśmy je dla wszystkich, którzy mają wiarę wejść i tych portali miłosierdzia nie zamkną uprzedzenia i arogancja fałszywych nauczycieli i nieprawdziwych pasterzy, podobnych pobielanym grobom, które chociaż z wierzchu wyglądają pięknie, wewnątrz pełne są kości zmarłych i wszelkiego rodzaju duchowych nieczystości”."
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "Gdy Jezus skończył swą mowę przy stole Nataniela, wyszedł z domu i nie uczestniczył w posiłku. Kilku faryzeuszy, którzy słyszeli te słowa, uwierzyło w jego naukę i weszli do królestwa, ale większa ich liczba szła drogą ciemności; byli coraz bardziej zdeterminowani, żeby przyłapać go na jakiejś wypowiedzi, której można by użyć dla doprowadzenia go na proces i osądzenie przez Sanhedryn w Jerozolimie.{12}"
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "Faryzeusze przywiązywali szczególną uwagę do trzech rzeczy:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. Praktyki ścisłego płacenia dziesięciny."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. Skrupulatnego przestrzeganie praw czystości."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. Unikania wiązania się ze wszystkimi, którzy nie byli faryzeuszami."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "Tym razem Jezus chciał obnażyć duchową jałowość pierwszych dwóch praktyk, podczas gdy uwagi, którymi miał zganić faryzeuszy za nie angażowanie się w społeczne związki z tymi, którzy nie byli faryzeuszami, zachował na inną, późniejszą sposobność, kiedy ponownie miał spożywać posiłek z wieloma takimi samymi ludźmi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. Dziesięciu trędowatych",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "Następnego dnia, Jezus wraz z Dwunastoma poszedł do Amatus, leżącego przy granicy z Samarią. Kiedy zbliżali się do miasta, napotkali grupę dziesięciu trędowatych, którzy mieszkali w pobliżu. W tej grupie było dziewięciu Żydów i jeden Samarytanin. Zazwyczaj Żydzi unikali jakiegokolwiek obcowania czy kontaktowania się z Samarytanami, ale wspólnego nieszczęścia było aż nadto, aby pokonać wszystkie religijne uprzedzenia. Wiele słyszeli o wcześniejszych cudach i uzdrowieniach dokonanych przez Jezusa a ponieważ Siedemdziesięciu zazwyczaj zawiadamiało, kiedy się można spodziewać przybycia Mistrza, gdy z Dwunastoma wychodził na obchód, dziesięciu trędowatych wiedziało, że spodziewano się go w tej okolicy mniej więcej w tym czasie; dlatego też stali na straży, na peryferiach miasta, gdzie mieli nadzieję zwrócić uwagę Jezusa i prosić o uzdrowienie. Gdy trędowaci spostrzegli zbliżającego się do nich Jezusa, nie śmieli się zbliżyć się do niego, tylko stali w pewnej odległości i krzyczeli: „Mistrzu, miej litość nad nami, oczyść nas z naszej choroby. Uzdrów nas tak, jak uzdrowiłeś innych”.{13}"
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "Jezus właśnie wyjaśniał Dwunastu, dlaczego nie-Żydzi z Perei, razem z mniej ortodoksyjnymi Żydami, bardziej byli skłonni uwierzyć w ewangelię głoszoną przez Siedemdziesięciu, niż ograniczeni tradycją Żydzi z Judei. Zwrócił uwagę na to, że ich orędzie zostało lepiej przyjęte przez Galilejczyków a nawet przez Samarytan. Jednak dwunastu apostołom trudno było, jak dotąd, żywić przyjazne uczucia dla tak długo pogardzanych Samarytan."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "Dlatego też, kiedy Szymon Zelota dostrzegł Samarytanina między trędowatymi, starał się nakłonić Mistrza, aby weszli do miasta, nie próbując nawet wymieniać z nimi pozdrowień. Jezus rzekł do Szymona: „A jeśli Samarytanin kocha Boga tak samo jak Żydzi? Czy powinniśmy osądzać naszych współbraci ludzi? Któż to wie? Jeżeli uzdrowimy dziesięciu, być może Samarytanin okaże się nawet bardziej wdzięczny niż Żydzi. Czy jesteś pewny swoich poglądów Szymonie”? I Szymon szybko odrzekł: „Jeżeli ich oczyścisz, wkrótce się przekonasz”. Jezus odpowiedział: „Tak więc się stanie, Szymonie i wkrótce będziesz znał prawdę o wdzięczności ludzkiej i przepełnionym miłością miłosierdziu Bożym”."
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "Jezus, zbliżając się do trędowatych, powiedział: „Jeżeli chcecie być zdrowi, idźcie i pokażcie się kapłanom, jak tego wymaga Prawo Mojżesza”. I kiedy szli, zostali uzdrowieni. Ale kiedy Samarytanin zobaczył, że został uzdrowiony, zawrócił z drogi i szukając Jezusa, donośnym głosem zaczął wychwalać Boga. A kiedy znalazł Mistrza upadł na kolana przy jego stopach i dziękował za uzdrowienie{14}. Dziewięciu innych Żydów także zauważyło, że są uzdrowieni i chociaż również byli wdzięczni za oczyszczenie, szli dalej swoją drogą, żeby się pokazać kapłanom."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "Kiedy Samarytanin wciąż jeszcze klęczał u stóp Jezusa, Mistrz, spoglądając na Dwunastu a zwłaszcza na Szymona Zelotę, powiedział: „Czyż nie dziesięciu zostało oczyszczonych? Więc gdzie jest pozostałych dziewięciu, Żydów? Tylko jeden, ten cudzoziemiec, wrócił, aby chwalić Boga”. I wtedy rzekł do Samarytanina: „Wstań i idź swoją drogą, twoja wiara cię uzdrowiła”.{15}"
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "Gdy obcy odszedł, Jezus znowu popatrzył na swoich apostołów. I wszyscy apostołowie, za wyjątkiem Szymona Zeloty, który spuścił oczy, patrzyli na Jezusa. Żaden z Dwunastu nie odezwał się słowem. Tak samo Jezus nic nie mówił, słowa tu były niepotrzebne."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "Choć każdy z tamtych dziesięciu rzeczywiście wierzył, że ma trąd, tylko czterech było dotkniętych tą chorobą. Pozostałych sześciu zostało uleczonych z chorób skóry, które mylono z trądem. Ale Samarytanin rzeczywiście miał trąd."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "Jezus nakazał Dwunastu, aby nic nie mówili o oczyszczeniu trędowatych a kiedy wchodzili do Amatus, odezwał się: „Widzicie jak to jest, że dzieci tego domu, nawet, kiedy są nieposłuszne woli Ojca, przyjmują błogosławieństwa za rzecz oczywistą. Myślą, że to niewiele znaczy, jeśli zapomną podziękować, gdy Ojciec obdarzy ich zdrowiem, ale obcy, kiedy dostaną dar od głowy domu, są przepełnieni zdumieniem i zmuszeni dziękować za te dobre rzeczy, którymi ich obdarzono”. I apostołowie nadal nie odpowiadali na słowa Jezusa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. Kazanie w Gerasie",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "Gdy Jezus, z Dwunastoma, odwiedził posłańców królestwa w Gerasie, jeden z faryzeuszy, który w niego wierzył, zadał mu pytanie: „Panie, niewielu czy też wielu ludzi naprawdę będzie zbawionych?”. I Jezus mu odpowiedział:{16}"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "„Byliście nauczani, że tylko dzieci Abrahama zostaną zbawione; że tylko adoptowani nie-Żydzi mogą się spodziewać zbawienia. Niektórzy z was rozumują tak, że skoro napisano w Piśmie, iż spośród wszystkich zastępów, jakie wyszły z Egiptu, tylko Kaleb i Jozue żyli i weszli do ziemi obiecanej, stosunkowo niewielu z tych, którzy się starają o królestwo nieba, wejdzie do niego{17}."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "Macie także inne powiedzenie i zawiera ono sporo prawdy: że droga, która prowadzi do życia wiecznego, jest prosta i wąska, że drzwi, które prowadzą do niego tak samo są wąskie, tak więc spośród tych, którzy pragną zbawienia, tylko niewielu wejdzie przez te drzwi. Macie także nauczanie, że droga, która prowadzi do zguby, jest szeroka, że wejście na nią szerokie i że jest wielu takich, którzy zechcą iść tą drogą{18}. I to przysłowie nie jest bez sensu. Ale ja oświadczam, że zbawienie jest przede wszystkim sprawą waszego, osobistego wyboru. Nawet, jeśli drzwi drogi życia są wąskie, na tyle są szerokie, żeby wpuścić wszystkich tych, którzy szczerze chcą wejść, gdyż ja jestem tymi drzwiami{19}. I Syn nigdy nie odmówi wejścia żadnemu dziecku wszechświata, które dzięki wierze chce znaleźć Ojca poprzez Syna."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "Ale tu jest niebezpieczeństwo dla wszystkich tych, którzy chcą odwlec swe wejście do królestwa, kiedy wciąż gonią za przyjemnościami swej niedojrzałości i zaspokajają swoje samolubstwo. Odmówiwszy wejścia do królestwa, jako doświadczenia duchowego, mogą potem próbować wejść do niego, kiedy chwała lepszej drogi zostanie objawiona w czasach, które nadejdą{20}. I kiedy ci, którzy gardzili królestwem, kiedy ja przyszedłem w formie człowieczej, będą szukali wejścia, kiedy królestwo zostanie objawione w formie boskiej, wtedy wszystkim takim, samolubnym, będą mówił: nie wiem skąd jesteście. Mieliście możność przygotować się do niebiańskiego obywatelstwa, ale oddaliliście wszelkie takie propozycje miłosierdzia; odrzuciliście wszystkie zaproszenia do wejścia, kiedy drzwi były otwarte{21}. Teraz dla was, którzy nie chcieliście zbawienia, drzwi są zamknięte. Te drzwi zamknięte są dla tych, którzy chcą wejść do królestwa dla samolubnej chwały. Zbawienie nie jest dla tych, którzy nie chcą płacić ceny szczerego poświęcenia się czynieniu woli mojego Ojca{22}. Kiedy w duchu i w duszy odwróciliście się od królestwa Ojca, nie ma sensu stać w umyśle i w ciele przed tymi drzwiami i kołatać, mówiąc: «Panie, otwórz nam, my także chcemy być wielcy w królestwie». Wtedy oświadczę wam, że nie jesteście z mojej owczarni{23}. Nie przyjmę was pomiędzy tych, którzy stoczyli prawdziwą walkę o wiarę i zdobyli nagrodę za bezinteresowną służbę dla królestwa na Ziemi. A kiedy powiecie: «Czyż nie jedliśmy i nie piliśmy z tobą i czy nie nauczaliśmy na naszych ulicach?», wtedy ponownie oświadczę wam, że jesteście duchowo obcy; że nie byliśmy braćmi służącymi w Ojcowskiej służbie miłosierdzia na Ziemi; że was nie znam; i wtedy Sędzia całej Ziemi wam powie: «Odejdźcie od nas wszyscy, wy, którzy radowaliście się z dzieł nikczemności»."
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "Ale nie bójcie się; każdy z was, który szczerze pragnie znaleźć życie wieczne, wchodząc do królestwa Bożego, z pewnością znajdzie takie wieczne zbawienie. Ale wy, którzy odrzucicie to zbawienie, ujrzycie pewnego dnia proroków z nasienia Abrahama, siedzących z wierzącymi narodami nieżydowskimi w tym, pełnym chwały królestwie, dzielących się chlebem życia i pokrzepiających się wodą życia{24}. A ci, którzy przyjmą królestwo w duchowej mocy i przez wytrwały szturm żywej wiary, będą pochodzić z północy i południa i ze wschodu i zachodu. I ujrzycie, że wielu pierwszych będzie ostatnimi a wielu ostatnich często będzie pierwszymi”{25}."
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "Była to naprawdę nowa i dziwna wersja starej i znanej przypowieści o prostej i wąskiej drodze."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "Powoli apostołowie i wielu uczniów poznawali sens wcześniejszego oświadczenia Jezusa: „Jeżeli nie narodzicie się ponownie, nie narodzicie się w duchu, nie możecie wejść do królestwa Bożego”{26}. Tym niemniej dla wszystkich tych, którzy mają uczciwe serca i szczerą wiarę, pozostanie wieczną prawdą: „Zobaczcie, stoję u drzwi serc ludzkich i pukam i jeśli ktokolwiek mi otworzy, wejdę i będę jadł z nim i karmił go chlebem życia; powinniśmy być jednością w duchu i celu i tak będziemy zawsze braćmi w długiej i owocnej służbie poszukiwania Rajskiego Ojca”{27}. I tak, czy tylko kilku czy też wielu będzie zbawionych, zależy od tego, czy kilku czy wielu zwróci uwagę na zaproszenie: „Jestem drzwiami, jestem nową i żywą drogą życia i ktokolwiek pragnie, może wejść do niekończącego się poszukiwania prawdy wiecznego życia”{28}{29}{30}."
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "Nawet apostołowie nie mogli w pełni zrozumieć nauki Jezusa, dotyczącej konieczności użycia siły duchowej dla przedarcia się przez cały materialny opór i dla przezwyciężenia każdej ziemskiej przeszkody, która może przypadkiem stać na drodze do zrozumienia najważniejszych, duchowych wartości nowego życia w duchu, życia wolnych synów Bożych."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. Nauka o wypadkach",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "Chociaż większość Palestyńczyków jadła tylko dwa posiłki dziennie, zwyczajem Jezusa i apostołów, kiedy byli w drodze, była południowa przerwa na odpoczynek i pokrzepienie się. Podczas takiej południowej przerwy, w drodze do Filadelfii, Tomasz zapytał Jezusa: „Mistrzu, słysząc twoje uwagi, gdy szliśmy dzisiaj rano, chciałbym się dowiedzieć, czy istoty duchowe wywołują dziwne i niezwykłe zdarzenia w materialnym świecie i jeszcze chciałbym zapytać, czy aniołowie i inne duchowe istoty mogą zapobiec wypadkom?”."
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "Jezus odpowiedział na pytanie Tomasza: „Jestem z wami już tak długo, a wciąż jeszcze zadajecie mi takie pytania? Czy nie zauważyliście, jak żyje Syn Człowieczy, jako jeden z was i konsekwentnie nie chce używać sił nieba dla osobistego wsparcia? Czyż nie żyjemy w taki sposób, jak żyją wszyscy ludzie? Czy widzieliście moc duchowego świata, objawiającą się w materialnym życiu tego świata, wyjąwszy objawienie Ojca a czasami uzdrowienie jego dotkniętych chorobą dzieci?"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "Zbyt długo wasi przodkowie wierzyli, że pomyślność jest znakiem Boskiej aprobaty a brak pomyślności dowodem Boskiego niezadowolenia. Oświadczam wam, że takie wierzenia są przesądami. Czyż nie dostrzegacie, że daleko więcej biednych niż bogatych radośnie przyjmuje ewangelię i natychmiast wchodzi do królestwa? Jeśli bogactwo byłoby dowodem Boskich względów, dlaczego bogaci tak często nie chcą uwierzyć w tę dobrą nowinę z nieba?"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "Ojciec sprawia, że jego deszcz pada na sprawiedliwych i niesprawiedliwych; słońce także świeci prawemu i nieprawemu{31}. Wiecie o tych Galilejczykach, których krew Piłat zmieszał z ofiarami, a ja wam mówię, że ci Galilejczycy nie byli w żaden sposób większymi grzesznikami niż wszyscy ich współbracia, tylko dlatego, że im się to przytrafiło. Wiecie także o osiemnastu ludziach, na których zawaliła się wieża Syloe i ich zabiła. Nie myślcie, że ci ludzie, którzy wtedy zostali zabici, byli większymi złoczyńcami niż ich bracia w Jerozolimie. Ci ludzie byli po prostu niewinnymi ofiarami jednego z wypadków czasu{32}."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "W waszym życiu pojawić się mogą trzy grupy wydarzeń:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "1. Możecie uczestniczyć w normalnych wydarzeniach, które są częścią tego życia, jakim wy i wasi współbracia żyjecie na powierzchni Ziemi."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "2. Możecie przypadkiem stać się ofiarą jednego z wielu wypadków przyrody, jednego z ludzkich nieszczęść, w pełni zdając sobie sprawę z tego, że te zjawiska nie są w żaden sposób uprzednio przygotowane przez siły duchowe tej domeny."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "3. Możecie zbierać żniwo waszych bezpośrednich wysiłków, zmierzających do dostosowania się do praw przyrody rządzących tym światem."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "Był pewien człowiek, który w swoim ogrodzie zasadził drzewo figowe i kiedy wiele razy szukał na nim owocu a nie znalazł żadnego, zawołał winogrodników i powiedział: «Przychodzę tutaj trzy sezony, szukając owocu na tym drzewie figowym a nie znalazłem żadnego. Zetnij to jałowe drzewo, po co ma ciążyć ziemi?». Ale główny ogrodnik odpowiedział swemu panu: «Pozwól mi zostawić je jeszcze na rok, abym mógł je okopać dookoła i podłożyć nawozu i wtedy, w przyszłym roku, jeśli nie obrodzi owocem, będzie ścięte». I kiedy w ten sposób przestrzegali praw płodności, ponieważ drzewo żyło i było dobre, zostali nagrodzeni obfitym plonem.{33}"
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "Odnośnie chorób i zdrowia, powinniście wiedzieć, że te stany ciała są wynikiem przyczyn materialnych; zdrowie nie jest uśmiechem nieba, tak samo jak choroba nie jest wyrazem dezaprobaty Bożej."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "Ludzkie dzieci Ojca mają jednakowe możliwości przyjmowania błogosławieństw materialnych; dlatego też Ojciec obdarza rzeczami materialnymi dzieci ludzkie bez uprzywilejowania. Kiedy przychodzi do obdarzania darami duchowymi, Ojciec ograniczony jest ludzką zdolnością przyjmowania takich Boskich darów. Chociaż Ojciec nie ma względu na osoby, w obdarzaniu darami duchowymi jest ograniczony wiarą człowieka i jego gotowością stosowania się zawsze do woli Ojca”{34}."
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "Kiedy szli w kierunku Filadelfii, Jezus wciąż ich uczył i odpowiadał na pytania dotyczące wypadków, chorób i cudów, ale oni nie potrafili w pełni zrozumieć jego nauki. Godzina nauczania nie zmieni zupełnie wierzeń całego życia, więc Jezus stwierdził, że konieczne jest powtarzanie jego orędzia, mówienie raz za razem tego, co chciał, żeby zrozumieli; ale nawet wtedy nie udało im się pojąć sensu jego ziemskiej misji, aż dopiero po jego śmierci i zmartwychwstaniu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. Kongregacja w Filadelfii",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "Jezus z Dwunastoma szedł odwiedzić Abnera i jego współpracowników, którzy głosili kazania i nauczali w Filadelfii. To właśnie w Filadelfii, największa spośród wszystkich miast Perei grupa Żydów i nie-Żydów, bogatych i biednych, wykształconych i niewykształconych, przyjęła nauki Siedemdziesięciu, wchodząc tym samym do królestwa nieba. Synagoga w Filadelfii nigdy nie była pod nadzorem Sanhedrynu z Jerozolimy i dlatego też nigdy nie została zamknięta przed naukami Jezusa i jego towarzyszy. W tym właśnie czasie Abner nauczał trzy razy dziennie w synagodze w Filadelfii."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "Ta właśnie synagoga została później Kościołem chrześcijańskim i główną siedzibą misji, szerzącej ewangelię na regiony wschodnie. Długo pozostawała ona bastionem nauczania Mistrza i przez stulecia stała samotnie w tym regionie, jako centrum nauki chrześcijańskiej."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "Żydzi z Jerozolimy zawsze mieli problemy z Żydami z Filadelfii. Po śmierci i zmartwychwstaniu Jezusa, Kościół w Jerozolimie, którego głową został Jakub, brat Pański, zaczął mieć poważne trudności z kongregacją wierzących w Filadelfii. Abner został głową Kościoła w Filadelfii i pełnił tę funkcję aż do śmierci. I to oziębienie stosunków z Jerozolimą wyjaśnia, dlaczego nic nie słychać o Abnerze i jego pracy w zapisach Ewangelii Nowego Testamentu. Ta niezgoda pomiędzy Jerozolimą a Filadelfią trwała przez całe życie Jakuba i Abnera i ciągnęła się jeszcze jakiś czas po zniszczeniu Jerozolimy. W rzeczywistości Filadelfia była centrum wczesnego Kościoła na południu i wschodzie, tak samo jak Antiochia pełniła tę rolę na północy i zachodzie."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "Było to oczywiście niefortunne dla Abnera, że nie zgadzał się ze wszystkimi przywódcami wczesnego Kościoła chrześcijańskiego. Poróżnił się z Piotrem i Jakubem (bratem Jezusa), kwestionując administrację i jurysdykcję Kościoła z Jerozolimy; zerwał z Pawłem na skutek różnic filozoficznych i teologicznych. W swojej filozofii Abner był bardziej Babilończykiem niż hellenistą i uparcie przeciwstawiał się wszystkim próbom przeróbek nauk Jezusa, dokonywanych przez Pawła, żeby potem można je było przedstawić tak, aby budziły mniejsze opory, po pierwsze u Żydów a potem u Greko-Rzymian, wierzących w misteria."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "W ten sposób Abner zmuszony był żyć w izolacji. Był głową Kościoła nie uznawanego w Jerozolimie. Ośmielił się przeciwstawić Jakubowi, bratu Pańskiemu, którego z kolei popierał Piotr. Takie postępowanie nieuchronnie odłączyło go od jego byłych współpracowników. Potem ośmielił się sprzeciwić Pawłowi. Aczkolwiek był bardzo życzliwy Pawłowi i jego misji prowadzonej dla nie-Żydów i chociaż popierał go w jego sporach z Kościołem w Jerozolimie, ostro przeciwstawiał się tej wersji nauk Jezusa, jaką Paweł postanowił głosić. U schyłku swego życia Abner potępiał Pawła, jako „inteligentnego fałszerza życiowej nauki Jezusa z Nazaretu, Syna żywego Boga”."
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "W końcowych latach życia Abnera i jakiś czas później, wierzący z Filadelfii trzymali się bardziej rygorystycznie religii Jezusa, tak jak nią Jezus żył i jak jej nauczał, niż jakakolwiek inna grupa ludzi na Ziemi."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "Abner żył 89 lat, zmarł 21 listopada, roku 74 n.e. w Filadelfii. I do samego końca był wiernym wyznawcą i nauczycielem ewangelii królestwa niebiańskiego."
                }
            ]
        }
    ],
    "footnotes": [
        "*Faryzeusz zaprosił Jezusa*: Łk 11:37.",
        "*Jezus nie myje rąk*: Łk 11:38.",
        "*Czyścisz na zewnątrz, ale wnętrze jest brudne*: Mt 23:25; Łk 11:39.",
        "*Niegodziwy, obłudny*: Mt 23:28.",
        "*Bóg patrzy na motywy*: Łk 16:15.",
        "*Bóg patrzy zarówno na wnętrze, jak i na zewnątrz*: Łk 11:40-41.",
        "*Jałmużna za mało*: Mt 23:23; Łk 11:42.",
        "*Biada poszukiwaczom honoru*: Mt 23:6-7; Mk 12:36-39; Łk 11:43.",
        "*Grobowce proroków*: Mt 23:29-31.",
        "*Więcej „nieszczęść”*: Łk 11:45-50.",
        "*Prawnicy ukrywają wiedzę*: Mt 23:13; Łk 11:52.",
        "*Pobielone groby*: Mt 23:27-28.",
        "*Faryzeusze czekają, aby „złapać” Jezusa*: Łk 11:53-54.",
        "*Wyleczono dziesięciu trędowatych*: Łk 17:11-13.",
        "*Samarytanin dziękuje*: Łk 17:14-16.",
        "*Gdzie jest pozostałych dziewięciu?*: Łk 17:17-19.",
        "*Czy wielu jest zbawionych?*: Łk 13:22-23.",
        "*Kaleb i Jozue*: Lb 26:65.",
        "*Szerokie i wąskie drogi*: Pwt 30:15-19; Mt 7:13-14.",
        "*Wszyscy mogą wejść do bramy*: Łk 13:24.",
        "*Ci, którzy odrzucają królestwo*: Łk 13:25-27.",
        "*Brak wpisu do spasowania*: Mt 7:21-23; Mt 25:11-13.",
        "*Stań przy drzwiach i zapukaj*: Ap 3:20.",
        "*Tocz dobry bój wiary*: 1 Tm 6:12; 2 Tm 4:7.",
        "*Przegrani widzą, jak inni jedzą razem*: Mt 8:11-12; Łk 13:28-30.",
        "*Wielu pierwszych będzie ostatnimi, a ostatni będą pierwszymi*: Mt 19:30; Mt 20:16; Mk 9:35; Mk 10:31; Łk 13:30.",
        "*Musi narodzić się na nowo z ducha*: J 3:3-7; 1 P 1:23.",
        "*Jezus puka*: Ap 3:20-21.",
        "*Jestem drzwiami*: J 10:7,9.",
        "*Jestem nową i żywą drogą*: J 14:6.",
        "*Ktokolwiek przyjdzie, może przyjść*: Sal 50:15; Jl 2:32; Za 13:9; Mt 7:24; Mt 10:32-33; Mt 12:50; Mt 16:24-25; Mk 3:35; Mk 8:34-35; Łk 6:47; Łk 9:23-24; Łk 12:8; J 3:15-16; J 4:13-14; J 11:25-26; J 12:46; Dz 2:21; Dz 10:43; Dz 13:26; Rz 9:33; Rz 10:13; 1 J 2:23; 1 J 4:15; 1 J 5:1; Ap 22:17b.",
        "*Słońce świeci na wszystkich*: Mt 5:45b.",
        "*Niewinne ofiary czasu*: Łk 13:1-5.",
        "*Przypowieść o jałowym drzewie figowym*: Łk 13:6-9.",
        "*Bóg nie ma względu na osoby*: 2 Krn 19:7; Job 34:19; Syr 35:12; Dz 10:34; Rz 2:11; Ga 2:6; Ga 3:28; Ef 6:9; Kol 3:11."
    ],
    "paper_title": "Ostatnia wizyta w północnej Perei",
    "author": "Komisja pośrednich"
}