{
    "paper_index": 97,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "97:0",
            "pars": [
                {
                    "par_ref": "97:0.1",
                    "par_pageref": "1062.1",
                    "par_content": "A HÉBEREK szellemi vezetői megtették azt, amit előttük senki nem tudott megtenni — úgy szüntették meg az istenképük emberszerű jellegét, hogy közben nem alakították át azt olyan elvont istenségképpé, melyet csak a bölcselők értenek meg. Még az egyszerű emberek is képesek voltak Jahve érett fogalmát úgy venni, mint Atyát, mely ha nem is az egyéné, de legalább a fajtájuké."
                },
                {
                    "par_ref": "97:0.2",
                    "par_pageref": "1062.2",
                    "par_content": "Az Isten személyiségéről alkotott felfogás, jóllehet világosan tanították azt Sálemben a Melkizedek korában, az Egyiptomból való menekülés idejére homályos és bizonytalan lett, és a héber elmében csak fokozatosan fejlődött tovább nemzedékről nemzedékre a szellemi vezetők tanításainak hatására. Jahve személyiségének felfogása annak fokozatos fejlődése során folyamatosabb volt, mint az istenségi sajátságok többségéé. Mózestől Malakiásig a héber elmében csaknem töretlen eszmei jelentéstartalom-bővülés ment végbe az Isten személyiségét illetően, és e felfogást végül Jézusnak a mennyei Atyáról szóló tanításai emelték magasabb és dicsőbb szintre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "97:1",
            "section_title": "1. Sámuel — az első héber próféta",
            "pars": [
                {
                    "par_ref": "97:1.1",
                    "par_pageref": "1062.3",
                    "par_content": "A környező népek ellenséges viselkedése Palesztinában hamar ráébresztette a héber törzsfőket, hogy nem reménykedhetnek a túlélésben, hacsak nem tömörítik szövetségbe a törzsi szervezeteiket valamilyen központi vezetés alatt. Az igazgatási hatalom központosítása Sámuel számára is jobb lehetőséget teremtett ahhoz, hogy tanítóként és vallásmegújítóként működjön{0}."
                },
                {
                    "par_ref": "97:1.2",
                    "par_pageref": "1062.4",
                    "par_content": "Sámuel a sálemi tanítók ama hosszú sorába tartozott, akik az istenimádási formáik részeként állhatatosan megmaradtak a Melkizedek-féle igazságok hirdetése mellett. E tanító férfias és eltökélt ember volt. Csakis a nagy odaadása és az ahhoz társult rendkívüli elszántsága tette képessé arra, hogy ellenálljon annak a szinte általános ellenkezésnek, mellyel akkor szembesült, amikor hozzáfogott, hogy egész Izráelt visszavezesse a mózesi idők legfelsőbb Jahvéjának imádására. És még így is csak részben lehetett sikeres; a hébereknek csak a legértelmesebb felét tudta újra megnyerni Jahve nemesebb szolgálatának; a másik felük megmaradt az ország törzsi isteneinek és Jahve alantasabb képének imádásánál."
                },
                {
                    "par_ref": "97:1.3",
                    "par_pageref": "1062.5",
                    "par_content": "Sámuel a nyers természetű emberfajtába tartozott, olyan gyakorlatias újító volt, aki egy nap felkerekedett a társaival és vagy húsz Baál-kegyhelyet lerombolt{1}. Fejlődést a puszta kényszerítő erő révén ért el; keveset szónokolt, még kevesebbet tanított, viszont cselekedett. Az egyik napon Baál papjaival szállt szembe; a másikon egy fogoly királyt négyelt fel{2}. Odaadóan hitt az egy Istenben, és világos képe volt az egy Istenről, mint a menny és a föld atyjáról: „A föld tartóoszlopai az Úréi, és azokra építette ő a világot{3}.”"
                },
                {
                    "par_ref": "97:1.4",
                    "par_pageref": "1063.1",
                    "par_content": "De a nagy dolog, amivel Sámuel hozzájárult az istenségkép fejlődéséhez, az a harsány kijelentés volt, hogy Jahve *változhatatlan,* mindörökre a biztos tökéletesség és isteniség megtestesülése. Ekkoriban Jahvét úgy tekintették, mint féltékeny és szeszélyes Istent, aki mindig megbánja, amit így vagy úgy tett; de a héberek az Egyiptomból való kimenekülésük óta most először ezen elképesztő szavakat hallhatták, „Izráelnek Erőssége pedig nem hazudik, és semmit meg nem bán, mert nem ember ő, hogy valamit megbánjon”. Az Isteniség vonatkozásában az állandóságot hirdette{4}. Sámuel helyreállította a Melkizedeknek Ábrahámmal kötött szövetségét és kijelentette, hogy Izráel Úristene a forrása minden igazságnak, egyensúlynak és állandóságnak. A héberek mindig úgy tekintettek az Istenükre, mint emberre, egy emberfeletti emberre, egy ismeretlen eredetű, magas szellemre; de most azt hallották a Hóreb egykori szelleméről, hogy az a teremtői tökéletesség meg nem változó Istenének szintjére emelkedett. Sámuel segítette a fejlődő istenképet abban, hogy olyan magasságokba emelkedjen, melyek az emberek változékony gondolkodásmódja és a halandói lét viszontagságai felett helyezkednek el. A tanításai hatására a héberek Istene a törzsi istenek rangjának megfelelő szintű felfogástól a teremtésösszesség mindenható és változhatatlan Teremtőjének és *Felügyelőjének* eszményképéig tartó emelkedésbe kezdett."
                },
                {
                    "par_ref": "97:1.5",
                    "par_pageref": "1063.2",
                    "par_content": "Újból hirdette az Isten tisztességességének, a szövetség megtartásában való megbízhatóságának történetét. Sámuel azt mondta: „Nem hagyja el az Úr az ő népét{5}.” „Mert örökkévaló szövetséget kötött velünk, mindenben elrendezettet és állandót{6}.” És így egész Palesztinában felhangzott a legfelsőbb Jahve imádására való visszaszólítás. Ez a lendületes tanító mindegyre azt hirdette, hogy „nagy vagy te Úristen, mert nincs hozzád hasonló, és nincs kívüled Isten{7}.”"
                },
                {
                    "par_ref": "97:1.6",
                    "par_pageref": "1063.3",
                    "par_content": "Annak előtte a héberek Jahve kegyét főként anyagi jólétként fogták fel. Nagy megrázkódtatás volt Izráelnek, és ez csaknem Sámuel életébe került, amikor azt merészelte hirdetni: „Az Úr gazdagít és szegénnyé tesz; lealacsonyít és felemel. Felemeli a porból a szegényt és felemeli a koldusokat, hogy hercegek sorába tegye őket és hogy örököljék a dicsőség királyszékét{8}.” Mózes óta nem hirdettek ilyen megnyugvással teli ígéreteket az egyszerű és kevéssé szerencsés embereknek, és most először kezdtek a szegények kétségbeesett ezrei reménykedni abban, hogy jobb szellemi helyzetbe kerülhetnek."
                },
                {
                    "par_ref": "97:1.7",
                    "par_pageref": "1063.4",
                    "par_content": "Ám Sámuel nem jutott sokkal tovább a törzsi isten képénél. Olyan Jahvét hirdetett, aki minden ember teremtője, de aki főként a héberekkel, a választott népével törődött. Mindazonáltal, miként Mózes idejében is, az istenkép egy szent és egyenes Istenséget ábrázolt. „Senki sincs olyan szent, mint az Úr. Ki hasonlítható e szent Úristenhez?”{9}"
                },
                {
                    "par_ref": "97:1.8",
                    "par_pageref": "1063.5",
                    "par_content": "Az évek múlásával az őszülő öreg vezető fejlődött az Isten megértésében, mert kijelentette: „Az Úr tudomással bíró Isten, és a tetteket ő méri meg. Az Úr ítéli meg a föld sarkait, kegyelmet mutatva az irgalmasnak, és az egyenes emberrel ő is egyenes lesz{10}.” Már itt megvan a kegyelem, jóllehet az csak az irgalmasokra korlátozódik. Később még egy lépést tett előre, amikor a nyomorukban így intette a népét: „Hadd essünk inkább az Úr kezébe, mert nagy az ő irgalmassága{11}.” „Az Úr előtt nincs akadály, hogy sok vagy pedig kevés által szerezzen szabadulást{12}.”"
                },
                {
                    "par_ref": "97:1.9",
                    "par_pageref": "1063.6",
                    "par_content": "Jahve jellemének e felfogásbeli fokozatos fejlődése folytatódott Sámuel követőinek segédkezése alatt is. Úgy próbálták ábrázolni Jahvét, mint a szövetséget betartó Istent, de nemigen tudták tartani Sámuel iramát; nem tudták kialakítani az Isten irgalmának eszméjét, ahogy az Sámuel kései felfogásában élt. Állandó visszasüllyedésre került sor az egyéb istenek elismerése felé, annak ellenére, hogy Jahvét továbbra is mindenek fölöttinek tartották. „Tied, ó Uram, az ország, te magasztalod fel magadat, hogy légy mindenek fölött{13}.”"
                },
                {
                    "par_ref": "97:1.10",
                    "par_pageref": "1064.1",
                    "par_content": "E kor alapeszméje az isteni hatalom volt; e korszak prófétái olyan vallásról szónokoltak, mely rendeltetése szerint a királyt a héber királyszékre segíti. „Ó Uram, tied a nagyság, a hatalom, a dicsőség, a győzelem és a méltóság. A te kezedben van mind az erősség és mind a birodalom, és képes vagy mindeneknek felmagasztalására és megerősítésére{14}.” Ez volt a helyzet az istenképpel Sámuel és közvetlen utódainak korában."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "97:2",
            "section_title": "2. Illés és Elizeus",
            "pars": [
                {
                    "par_ref": "97:2.1",
                    "par_pageref": "1064.2",
                    "par_content": "A Krisztus előtti tizedik században a héber nemzet két királyságra szakadt. Mindkét politikai egységben számos igazság-tanító igyekezett meggátolni a szellemi hanyatlás ellenáramát, mely egyre csak erősödött és amely rettenetes méreteket öltve folytatódott a szétváláshoz vezető háború után. De a héber vallás fejlesztésére irányuló törekvések nem voltak sikeresek mindaddig, amíg az igazságosság elszánt és félelmet nem ismerő harcosa, vagyis Illés tanítani nem kezdett{15}. Illés az északi királyságnak újra egy olyan istenképet adott, mely összevethető volt azzal, amelyet Sámuel korában ismertek. Illésnek kevés lehetősége volt fejlett istenkép bemutatására; ő is, mint előtte Sámuel el volt foglalva a Baál-oltárok ledöntésével és a hamis istenek bálványainak lerombolásával{16}. A változtatásokat egy bálványimádó uralkodó ellenállása mellett vitte véghez; az ő feladata még hatalmasabb és még nehezebb volt, mint amellyel Sámuel szembesült{17}."
                },
                {
                    "par_ref": "97:2.2",
                    "par_pageref": "1064.3",
                    "par_content": "Amikor Illést elszólították, Elizeus, az ő hű társa lépett a nyomdokaiba és a kevéssé ismert Mikeás felbecsülhetetlen értékű segítségével tartotta életben az igazságot Palesztinában{18}{19}{20}."
                },
                {
                    "par_ref": "97:2.3",
                    "par_pageref": "1064.4",
                    "par_content": "De ezekben az időkben az istenségkép nem fejlődött. A héberek még a mózesi eszményképek szintjéig sem jutottak el. Illés és Elizeus kora lezárulásakor a jobb osztályok visszatértek a legfelsőbb Jahve imádásához és az Egyetemes Teremtő eszméje ekkor ért el újra arra a szintre, ahová Sámuel idejében eljutott."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "97:3",
            "section_title": "3. Jahve és Baál",
            "pars": [
                {
                    "par_ref": "97:3.1",
                    "par_pageref": "1064.5",
                    "par_content": "A Jahve-hívők és a Baál-követők közötti hosszas vita inkább az eszmerendszerek társadalmi-gazdasági összeütközése volt, semmint vallásfelfogási nézetkülönbség."
                },
                {
                    "par_ref": "97:3.2",
                    "par_pageref": "1064.6",
                    "par_content": "Palesztina lakosainak a föld magántulajdonának kérdéséhez való hozzáállása nem volt egységes. A déli vagy vándorló arábiai törzsek (a Jahve-hívők) úgy tekintettek a földre, mint elidegeníthetetlen dologra — mint az Istenség ajándékára a nemzetség számára. Úgy tartották, hogy a földet nem lehet eladni vagy megterhelni. „Jahve szólott, mondván, »a földet pedig senki el ne adja, mert enyém a föld«{21}.”"
                },
                {
                    "par_ref": "97:3.3",
                    "par_pageref": "1064.7",
                    "par_content": "Az északi vagy inkább letelepedettnek tekinthető kánaániak (a Baál-követők) szabadon adták, vették és terhelték meg a földjeiket. A Baál szó birtokost jelent. A Baál-tisztelet két alapvető tantételen nyugodott: Az első a javakkal kapcsolatos cserék, szerződések és egyezségek szentesítése — vagyis a föld megvételének és eladásának joga — volt. A második tantétel szerint Baál küldi az esőt — ő talajtermékenységi isten is volt. A jó termés Baál kegyétől függött. E tiszteletfajta erősen kötődött a *földhöz,* annak tulajdonjogához és termékeny voltához."
                },
                {
                    "par_ref": "97:3.4",
                    "par_pageref": "1065.1",
                    "par_content": "Általában igaz volt, hogy a Baál-követőknek voltak házaik, földjeik és rabszolgáik. Ők voltak a nemes földesurak és ők laktak a városokban. Minden egyes Baálnak volt szent helye, papsága, valamint voltak „szent női”, a szertartások nemi kufárai."
                },
                {
                    "par_ref": "97:3.5",
                    "par_pageref": "1065.2",
                    "par_content": "A földdel kapcsolatos ezen alapvető különbségből eredően éles ellentét alakult ki a kánaániak és a héberek társadalmi, gazdasági, erkölcsi és vallási beállítottságában. E társadalmi-gazdasági szembenállás egészen Illés koráig nem vált kifejezetten vallási kérdéssé. E harcias próféta idejétől fogva e csatát szigorúan vallási vonatkozásában vívták — Jahve és Baál *között — *és ez végül Jahve győzelmével és az egyistenhit felé való fordulással ért véget{22}."
                },
                {
                    "par_ref": "97:3.6",
                    "par_pageref": "1065.3",
                    "par_content": "Illés a Jahve-Baál ellentétet a földkérdésből a héber és a kánaáni világszemléletek vallási oldala felé terelte. Amikor Akháb meggyilkolta Nabótot, hogy ármányosan megszerezze a földjét, Illés erkölcsi kérdést csinált a földdel kapcsolatos régi szokásokból és erőteljes hadjáratot indított a Baál-követők ellen{23}. Ez egyúttal a vidék népének harca is volt a városok uralma ellen. Főként Illés alatt alakult úgy, hogy Jahvéból Elohim lett. A próféta először a mezőgazdasági viszonyok megújításának hirdetőjeként lépett fel és az Istenséget magasztalóként fejezte be a pályáját. Baálok számosan voltak, Jahve csak *egy* volt — az egyistenhit győzelmet aratott a többistenhit fölött."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "97:4",
            "section_title": "4. Ámósz és Hósea",
            "pars": [
                {
                    "par_ref": "97:4.1",
                    "par_pageref": "1065.4",
                    "par_content": "A törzsi istentől — akit régóta szolgáltak áldozásokkal és szertartásokkal, vagyis a korai héberek Jahvéjától — a bűncselekedeteket és az erkölcstelenséget még a saját népe körében is büntető Istenhez való átmenet útján Ámósz tett nagy lépést, aki a déli hegyekből jött, hogy elítélje az északi törzsek bűnözését, iszákosságát, elnyomását és erkölcstelenségét. Mózes kora óta ilyen harsány igazságokat senki sem terjesztett Palesztinában."
                },
                {
                    "par_ref": "97:4.2",
                    "par_pageref": "1065.5",
                    "par_content": "Ámósz nem pusztán helyreállító vagy újjászervező volt; új istenségképek felfedezője is volt. Sok olyasmit hirdetett az Istenről, amit az elődei közreadtak és bátran támadta az ő úgynevezett választott népénél a bűnt elnéző Isteni Lényben való hitet. A Melkizedek kora óta először hallhatott emberi fül a nemzeti igazságosság és erkölcsiség kettős mércéjének elítéléséről. A héber emberek a történelmük során most hallották először, hogy az ő saját Istenük, Jahve már nem tűri el a bűncselekedetet és a bűnt az ő életükben másként, mint bármely más nép esetében. Ámósz Sámuel és Illés szigorú és igazságos Istenét látta, azonban látott egy olyan Istent is, aki a rosszcselekedet miatti büntetés kiszabásakor nem gondol másként a héberekre, mint bármely más nemzetre. Ez közvetlen támadás volt a „választott nép” önös tantétele ellen, és az akkori idők héberei közül sokan nagyon rossz néven is vették azt{24}."
                },
                {
                    "par_ref": "97:4.3",
                    "par_pageref": "1065.6",
                    "par_content": "Ámósz azt mondta: „Őt, aki megalkotta a hegyeket és megteremtette a szelet, őt keressétek, ki megalkotta a hét csillagot és a Vadászt, aki a halál árnyékát reggellé változtatja és a nappalt éjsötétté teszi{25}.” A félig vallásos, helyezkedő és néha tisztességtelen társainak bírálásakor arra törekedett, hogy egy változatlan Jahve kérlelhetetlen igazságosságát ábrázolja, amikor azt mondta a gonosztevőknek: „Ha a pokolba ássák is be magukat, kezem onnan is kiragadja őket; és ha az égbe hágnának is fel, onnan is leszedem őket{26}.” „És ha fogságba mennek is ellenségeik előtt, ott is parancsolok az igazság kardjának és az megöli őket{27}.” Ámósz még inkább meghökkentette a hallgatóságát, amikor elítélőn és vádlón ujjal mutatva rájuk, Jahve nevében kijelentette: „Soha el nem felejtem semmi cselekedeteteket{28}.” „És szétrázom Izráel házát minden népek között, amint a rostával rázogatnak{29}.”"
                },
                {
                    "par_ref": "97:4.4",
                    "par_pageref": "1066.1",
                    "par_content": "Ámósz Jahvét, a „minden népek Istenét” hirdette és figyelmeztette az izraelitákat, hogy a szertartásnak nem szabad átvennie az igazságosság helyét{30}. És mielőtt e bátor tanítót halálra kövezték volna, az igazságnak elegendő magvát hintette el, hogy megmentse a legfelsőbb Jahve tantételét; biztosította a Melkizedek-kinyilatkoztatás továbbfejlődését."
                },
                {
                    "par_ref": "97:4.5",
                    "par_pageref": "1066.2",
                    "par_content": "Ámószt és az igazság egyetemes Istenének tantételét Hósea követte a szeretet Istene mózesi felfogásának feltámasztásával. Hósea a megbánáson s nem az áldozáson keresztüli megbocsátást hirdette{31}. A szeretet és az isteni kegyelem evangéliumát terjesztette, mondván: „És eljegyezlek titeket magamnak örökre; igen, igazsággal és ítélettel, szeretettel és irgalommal jegyezlek el. Bizony, hittel jegyezlek el titeket magamnak{32}.” „Szívből szeretni fogom őket, mert elfordult tőlük az én haragom{33}.”"
                },
                {
                    "par_ref": "97:4.6",
                    "par_pageref": "1066.3",
                    "par_content": "Hósea hűségesen továbbvitte Ámósz erkölcsi intelmeit, azt mondva Istenről, hogy „megfenyítem hát őket kedvemre{34}.” Ám az izraeliták árulással határos kegyetlenségnek tekintették, amikor kijelentette: „Azt mondom azoknak, akik nem az én népem, »én népem vagytok ti«; ők pedig azt mondják: »te vagy a mi Istenünk{35}.«” Tovább szónokolt a megbánásról és a megbocsátásról, mondván, „Kigyógyítom őket hűtlenségükből; szívből szeretni fogom őket, mert elfordult tőlük az én haragom{36}.” Hósea mindig is reményt és megbocsátást hirdetett. Üzenetének veleje mindig ez volt: „Megkönyörülök az én népemen. Nem ismerhetnek más Istent kívülem, mert rajtam kívül nincs más megmentő{37}.”"
                },
                {
                    "par_ref": "97:4.7",
                    "par_pageref": "1066.4",
                    "par_content": "Ámósz a héberek nemzeti lelkiismeretét annak felismerésére ösztönözte, hogy Jahve nem nézi el nekik a bűncselekedetet és a bűnt, csak mert állítólag ők a választott nép, míg Hósea előadta az első hangokat az isteni könyörület és szeretet későbbi irgalmas hangzataiból, melyeket Ésaiás és a társai oly kiválóan énekeltek."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "97:5",
            "section_title": "5. Az első Ésaiás",
            "pars": [
                {
                    "par_ref": "97:5.1",
                    "par_pageref": "1066.5",
                    "par_content": "Ez volt az ideje annak, amikor némelyek a személyes bűnök és a nemzeti bűntettek miatti büntetéssel való fenyegetést hirdették az északi nemzetségek körében, míg mások a déli királyság vétkei miatti büntetésből fakadó csapásról szónokoltak. A héber nemzet lelkiismeretének és öntudatának ébredése nyomán lépett fel az első Ésaiás."
                },
                {
                    "par_ref": "97:5.2",
                    "par_pageref": "1066.6",
                    "par_content": "Ésaiás az Isten örökkévaló természetét hirdette, az ő végtelen bölcsességét, a megbízhatóságának állandó tökéletességét. Izráel Istenét ábrázolva mondta: „És a jogosságot is mérőkötéllé teszem, és az igazságot mélységmérővé{38}.” „Nyugalmat ad néked az Úr fáradságodtól és nyomorúságodtól és ama kemény szolgálattól, amellyel az embernek szolgálnia kellett{39}.” „És füled meghallja a kiáltó szót mögötted, mondván, »ez az út, ezen járj{40}.«” „Íme, az Isten az én szabadítóm; bízom és nem félek, mert erősségem és énekem az Úr{41}.” „»No jertek, törvénykezzünk,« azt mondja az Úr, »ha bűneitek bíborvörösek, hófehérek lesznek; ha vérszínűek, mint a karmazsin, olyanok lesznek, mint a gyapjú{42}.«”"
                },
                {
                    "par_ref": "97:5.3",
                    "par_pageref": "1066.7",
                    "par_content": "A félelemtől sújtott és lelki támaszt kereső héberekhez szólva mondta ez a próféta: „Kelj fel, világosodjál, mert eljött világosságod, és az Úr dicsősége rajtad feltámadt{43}.” „Az Úr szelleme van énrajtam azért, mert fölkent engem az Úr, hogy megosszam a jó hírt a jámborakkal; elküldött, hogy meggyógyítsam a megtört szívűeket, hirdessek szabadulást a foglyoknak és megoldást a megkötözötteknek{44}.” „Örvendezvén örvendezek az Úrban, örüljön lelkem az én Istenemben, mert az üdvnek ruháival öltöztetett fel engem és az igazság palástjával vett engemet körül{45}.” „Minden szenvedésüket ő is szenvedte, és orcájának angyala megszabadította őket. Szeretetében és kegyelmében váltotta meg őket{46}.”"
                },
                {
                    "par_ref": "97:5.4",
                    "par_pageref": "1067.1",
                    "par_content": "Ezt az Ésaiást követte Míka és Abdiás, akik megerősítették és megszépítették az ő, a léleknek megnyugvásul szolgáló evangéliumát. E két bátor hírvivő merészen elítélte a héberekre a papok által rákényszerített szertartást, és bátran támadta az egész áldozási rendszert."
                },
                {
                    "par_ref": "97:5.5",
                    "par_pageref": "1067.2",
                    "par_content": "Míka elítélte azokat „a fejedelmeket, akik ajándékért ítélnek és a papokat, akik jutalomért tanítanak és a látnokokat, akik pénzért jövendölnek”{47}. Tanított arról a napról, amikor megszabadulnak a babonaságoktól és a papságtól, mondván: „De ki-ki nyugszik az ő szőlője alatt, és senki meg nem rettenti őt, mert minden nép az Isten megértése szerint fog élni{48}.”"
                },
                {
                    "par_ref": "97:5.6",
                    "par_pageref": "1067.3",
                    "par_content": "Míka üzenetének veleje mindig az volt, hogy: „Égőáldozatokkal menjek-e Isten elébe? Kedvét leli-e az Úr ezernyi kosban vagy tízezernyi olaj-patakban? Elsőszülöttemet adjam-e vétkemért, méhem gyümölcsét lelkemnek bűnéért? Megjelentette nékem, ó ember, mi légyen a jó; és mit kíván az Úr tetőled, csak azt, hogy igazságot cselekedj, szeresd az irgalmasságot, és hogy alázatosan járj a te Isteneddel{49}.” Ez nagy korszak volt; valóban mozgalmas idők voltak ezek, amikor is a halandó ember hallotta és némelyek hitték is e felszabadító üzeneteket több mint két és fél évezreddel ezelőtt. Ha nem lett volna a papok makacs ellenállása, e tanítók a héber imádási szertartás teljes véres rendjét lerombolták volna."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "97:6",
            "section_title": "6. Jeremiás, a rettenthetetlen",
            "pars": [
                {
                    "par_ref": "97:6.1",
                    "par_pageref": "1067.4",
                    "par_content": "Ugyan több tanító is folytatta Ésaiás evangéliumának átadását, Jeremiásra hárult a feladat, hogy megtegye a következő határozott lépést Jahve, a héberek Istenének nemzetközivé tétele érdekében."
                },
                {
                    "par_ref": "97:6.2",
                    "par_pageref": "1067.5",
                    "par_content": "Jeremiás bátran állította, hogy Jahve nem áll a héberek mellett a más népekkel vívott küzdelmeikben{50}. Azt állította, hogy Jahve az egész föld, minden nemzet és minden nép Istene{51}. Jeremiás tanítása volt a felerősödő hullám az Izráel Istene nemzetközivé tételének emelkedő árjában; e rettenthetetlen tanhirdető véglegesen és örök érvényűen hirdette, hogy Jahve minden nemzet Istene, és hogy nincs Ozirisz az egyiptomiaknak, Bel a babiloniaknak, Ashur az asszíroknak vagy Dágon a filiszteusoknak. A héberek vallása így osztozott az egyistenhit újjáéledésében szerte a világon abban az időben és azóta is; a Jahve-kép végül a bolygói, sőt mindenségrendi méltóság Istenség-szintjéig emelkedett. Azonban Jeremiás sok társa nehezen tudta Jahvét a héber nemzettől függetlenül elképzelni."
                },
                {
                    "par_ref": "97:6.3",
                    "par_pageref": "1067.6",
                    "par_content": "Jeremiás szintén tanított az Ésaiás által ábrázolt igaz és szeretetteljes Istenről, kijelentve: „Igen, örökkévaló szeretettel szerettelek téged; azért terjesztettem reád az én szeretetemet{52}.” „Mert nem szíve szerint szomorítja meg az embernek fiát{53}.”"
                },
                {
                    "par_ref": "97:6.4",
                    "par_pageref": "1067.7",
                    "par_content": "E bátor próféta mondta, hogy: „Igaz a mi Urunk, nagy tanácsú és hatalmas cselekedetű. Szeme jól látja az emberek fiainak minden útját, hogy kinek-kinek megfizessen az ő útjai szerint, és az ő cselekedeteinek gyümölcse szerint{54}.” De istenkáromló árulásnak tartották, amikor Jeruzsálem megrohamlása idején azt mondta „És én most odaadom mind e földeket Nabukodonozornak, a babiloni királynak, az én szolgámnak kezébe{55}.” Amikor Jeremiás a város feladását tanácsolta, a papok és a polgári vezetők egy sötét tömlöc piszkos vermébe vetették{56}{57}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "97:7",
            "section_title": "7. A második Ésaiás",
            "pars": [
                {
                    "par_ref": "97:7.1",
                    "par_pageref": "1068.1",
                    "par_content": "A héber nemzet bukása és a mezopotámiai fogságuk nagy hasznára lett volna a bővülő istentanuknak, ha a papságuk nem fejtett volna ki elszánt ellenállást. A nemzetük elbukott a Babilon seregeivel vívott háborúban, és az ő erőszakosan nemzetieskedő Jahvéjuk a szellemi vezetők nemzetközi hitszónoklataitól szenvedett. A nemzeti istenük elvesztése feletti sértettség vezette a zsidó papokat arra a törekvésre, hogy messzire elmenjenek a héber történelemmel összefüggő történetek kitalálásában és a csodás színezetű események számának megsokszorozásában, annak érdekében, hogy a zsidókat, mint választott népet újra elfogadtassák még a minden nemzet nemzetközi Istenének új és kiterjesztett eszméje mellett is."
                },
                {
                    "par_ref": "97:7.2",
                    "par_pageref": "1068.2",
                    "par_content": "A babiloni hagyományok és mondák nagy hatással voltak a zsidókra a fogság idején, bár meg kell jegyezni, hogy mindig kiemelték az általuk átvett káld történetek erkölcsi színezetét és szellemi jelentőségét, függetlenül attól, hogy mindig úgy torzították e mondákat, hogy azok Izráel eredetét és történelmét tiszteletreméltónak és dicsőnek láttassák."
                },
                {
                    "par_ref": "97:7.3",
                    "par_pageref": "1068.3",
                    "par_content": "E héber papoknak és írástudóknak csak egy dolog járt az eszükben, mégpedig az, hogy a zsidó nemzet épségét helyreállítsák, a héber hagyományokat megdicsőítsék és a faji történelmüket magasabb szintre emeljék. Ha neheztelnétek amiatt, hogy e papok a téves nézeteiket oly nagy mértékben erőltették rá a nyugati világra, akkor emlékezzetek arra, hogy mindezt nem szándékosan tették; ők nem állították, hogy sugalmazás révén készítik az írásaikat; nem állították, hogy szent könyv írásán dolgoznak. Ők pusztán egy olyan szöveggyűjtemény elkészítésén munkálkodtak, melynek rendeltetése a fogságban élő társaik lankadó bátorságának megerősítése volt. Egyértelműen az volt a céljuk, hogy erősítsék a honfitársaik nemzeti szellemét és javítsák a közhangulatot. Csak a későbbi idők emberei vállalták azt a feladatot, hogy ezekből és egyéb írásokból tévedhetetlennek hitt tanításokat tartalmazó útmutatót állítsanak össze."
                },
                {
                    "par_ref": "97:7.4",
                    "par_pageref": "1068.4",
                    "par_content": "A zsidó papság a fogságot követően szabadon használta fel ezeket az írásokat, azonban a fogolytársaik befolyásolásában erősen akadályozta őket egy ifjú és fékezhetetlen próféta, a második Ésaiás jelenléte, aki teljes mértékben megtért az idősebb Ésaiás Istenéhez, az igazságosság, a szeretet, a pártatlanság és az irgalom Istenéhez. Jeremiással együtt hitte azt is, hogy Jahve minden nemzet Istenévé lett. Az Isten természetére vonatkozó ezen elméleteket oly hatásosan hirdette, hogy egyenlő számban szerzett híveket a zsidók és a fogvatartóik körében. Ez az ifjú tanhirdető a tanításait írásban is hátrahagyta, melyet az ellenséges és kérlelhetetlen papok igyekeztek úgy beállítani, mint amelyek semmiféle kapcsolatba nem hozhatók vele, bár az írások szépségének és nagyszerűségének puszta elismeréseként bevették azokat a korábbi Ésaiás írásai közé. Ezért találhatók a második Ésaiás írásai az e névvel jelzett könyvben, mégpedig a negyvenediktől az ötvenötödik fejezetig."
                },
                {
                    "par_ref": "97:7.5",
                    "par_pageref": "1068.5",
                    "par_content": "Makiventától Jézus koráig egyetlen próféta vagy vallási tanító sem érte el azt a fejlettebb istenképet, amelyet a második Ésaiás hirdetett a fogság korszakában. E fiatal szellemi vezető által hirdetett Isten nem egy kisszerű, emberszabású, ember-teremtette isten volt. „Íme, a szigeteket mint kis port emeli föl{58}.” „Mert amint magasabbak az egek a földnél, akképpen magasabbak az én útjaim a ti útjaitoknál és a gondolataim a ti gondolataitoknál{59}.”"
                },
                {
                    "par_ref": "97:7.6",
                    "par_pageref": "1069.1",
                    "par_content": "Makiventa Melkizedek végre láthatott olyan emberi tanítókat, akik valódi Istenről beszéltek a halandó embernek. Az első Ésaiáshoz hasonlóan e vezető is az egyetemes teremtés és fenntartás Istenéről szónokolt. „Én teremtettem a földet és helyeztem rá embert. Nem hiába teremtettem azt; hanem lakásul alkottam{60}.” „Én vagyok az első és az utolsó; nincs Isten kívülem{61}.” Izráel Úristenének nevében szólva ez az új próféta azt mondta: „Az egek elfogyhatnak és a föld megavulhat, de igazságom örökre megmarad és szabadításom nemzetségről nemzetségre{62}.” „Ne félj, mert veled vagyok; ne rettegj, mert én vagyok a te Istened{63}.” „Nincs több Isten nálam — igaz Isten és Megmentő nincs kívülem{64}.”"
                },
                {
                    "par_ref": "97:7.7",
                    "par_pageref": "1069.2",
                    "par_content": "Vigasztalta a zsidó foglyokat, ahogy sok ezret azóta is, hogy olyan szavakat hallhattak, mint: „Így szól az Úr, »Én teremtettelek, megváltottalak, neveden hívtalak téged; enyém vagy{65}.«” „Mikor vízen mégy át, én veled vagyok, mivel kedves vagy az én szememben{66}.” „Hát elfeledkezhetik-e az anya gyermekéről, hogy ne könyörüljön a fián? És ha elfeledkezne is, én a gyermekeimről el nem feledkezem, íme, az én markaimba metszettem fel őket; és kezem árnyékával fedtem őket be{67}.” „Hagyja el a gonosz az ő útját, és a bűnös férfiú gondolatait, és térjen az Úrhoz, mert könyörül rajta, és a mi Istenünkhöz, mert bővelkedik a megbocsátásban{68}.”"
                },
                {
                    "par_ref": "97:7.8",
                    "par_pageref": "1069.3",
                    "par_content": "Figyeljétek meg ismét a Sálem Istenéről szóló ezen új kinyilatkoztatás evangéliumát: „Mint pásztor, nyáját úgy legelteti; karjára gyűjti a bárányokat és ölében hordozza. Erőt ad a megfáradtnak, és az erőtlen erejét megsokasítja. Akik az Úrnak szolgálnak, új erőre kapnak; szárnyra kelnek, mint a sasok; futnak, de nem fáradnak ki; járnak-kelnek, de nem lankadnak el{69}.”"
                },
                {
                    "par_ref": "97:7.9",
                    "par_pageref": "1069.4",
                    "par_content": "Ez az Ésaiás kiterjedt térítést folytatott a legfelsőbb Jahve bővülő fogalmának evangéliuma érdekében. Mózes ékesszólásával vetekedett, ahogy Izráel Úristenét Egyetemes Teremtőként mutatta be. Az Egyetemes Atya végtelen sajátosságainak bemutatásában költői volt. A mennyei Atyáról ennél szebb kijelentések soha nem hangzottak el. A Zsoltárokhoz hasonlóan Ésaiás írásai is az Isten szellemi felfogásának legmagasztosabb és legigazabb megfogalmazásai közé tartoznak, melyeket halandó embernek Mihály Urantiára való megérkezése előtt lehetősége volt hallani. Figyeljétek, hogy miként ábrázolja az Istenséget: „Én vagyok a magasságos és felséges, aki örökké lakozik{70}.” „Én vagyok az első és az utolsó, és kívülem nincs más Isten{71}.” „És az Úr keze nem oly rövid, hogy meg nem válthat, és hallása sem oly gyenge, hogy meg nem hallhat{72}.” A zsidóság körében új tantételt jelentett, amikor e jóságos, de tiszteletet parancsoló próféta kitartóan hirdette az isteni állhatatosságot, az Isten hűségét. Kijelentette, hogy „Isten nem felejtkezik el s nem hagy el”{73}."
                },
                {
                    "par_ref": "97:7.10",
                    "par_pageref": "1069.5",
                    "par_content": "E merész tanító azt hirdette, hogy az ember igen közeli viszonyban van az Istennel, mondván: „Mindent, aki csak az én nevemről neveztetik, dicsőségemre teremtettem, és hirdesse dicséretemet. Én, én vagyok, aki eltörlöm álnokságaikat magamért, és bűneikről nem emlékezem meg{74}.”"
                },
                {
                    "par_ref": "97:7.11",
                    "par_pageref": "1069.6",
                    "par_content": "Hallgassátok e nagyszerű héber férfiút, amint lerombolja a nemzeti Isten képét, miközben dicsőséggel hirdeti az Egyetemes Atya isteniségét, akiről azt mondja, hogy „az egek nékem ülőszékem, és a föld lábamnak zsámolya”{75}. Ésaiás Istene nem kevésbé volt szent, fenséges, igaz és kifürkészhetetlen. A sivatagi beduinok haragvó, bosszúálló és féltékeny Jahvéjának felfogása csaknem teljesen eltűnt. A halandó ember elméjében a legfelsőbb és egyetemes Jahve új fogalma jelent meg, melyet az ember azután már sohasem veszített el. Az isteni igazságosság felismerése indította el az embert az ősi varázslástól és az élőlénytani félelemtől való szabadulás útján. Az ember végre eljutott a törvény és a rend világegyetemébe és egy olyan egyetemes Istenhez, aki megbízható és végleges sajátosságokkal rendelkezik."
                },
                {
                    "par_ref": "97:7.12",
                    "par_pageref": "1070.1",
                    "par_content": "Ez a fenséges Istenről beszélő tanhirdető sohasem hagyott fel a *szeretet Istenének* hirdetésével. „Magasságban és szentségben lakom, de a megrontottal és alázatos szívűvel is{76}.” E nagy tanító további vigasztaló szavai szóltak a kortársaihoz: „És vezérel téged az Úr szüntelen, megelégíti lelkedet is. Olyan leszel, mint a megöntözött kert és mint vízforrás, amelynek vize el nem fogy. És ha az ellenség özönként jön rád, az Úr szelleme fog védelmet emelni ellene{77}.” A Melkizedek félelmet elsöprő evangéliumának és Sálem bizodalom-erősítő vallásának fénye újra előtört s áldást hozott az emberiségnek."
                },
                {
                    "par_ref": "97:7.13",
                    "par_pageref": "1070.2",
                    "par_content": "Az előrelátó és bátor Ésaiás hatásosan elnyomta az erőszakosan nemzetieskedő Jahvét azzal a magasztos képpel, mely a legfelsőbb Jahvénak, a szeretet Istenének, a világegyetem urának és az egész emberiség szeretetteljes Atyjának fenségességét és egyetemes mindenhatóságát mutatta. A nyugati világ legmagasabb szintű istenképe azon mozgalmas napok óta foglal magába egyetemes igazságosságot, isteni kegyelmet és örökkévaló pártatlanságot. E nagy tanító remek nyelvezettel és páratlan bájjal ábrázolta a mindenható Teremtőt, mint a mindenkit szerető Atyát."
                },
                {
                    "par_ref": "97:7.14",
                    "par_pageref": "1070.3",
                    "par_content": "A fogságban élők prófétája a népének hirdette a tant, valamint sok más nemzetbelinek is, akik a babiloni folyó mentén meghallgatták őt. E második Ésaiás sokat tett a megígért Messiás küldetésével kapcsolatos téves és faji jellegében önző felfogások közömbösítése érdekében. Ám e törekvésében nem tudott teljes sikert elérni. Ha a papok nem szentelték volna magukat az olyannyira helytelenül értelmezett hazafiság építésének, akkor a két Ésaiás tanításai előkészítették volna a terepet a megígért Messiás felismeréséhez és elfogadásához."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "97:8",
            "section_title": "8. Szent és világi történelem",
            "pars": [
                {
                    "par_ref": "97:8.1",
                    "par_pageref": "1070.4",
                    "par_content": "A történelemértelmezés terén az emberi elmében uralkodó zavar nagyrészt abból a hagyományból ered, hogy a héberek tapasztalatait leíró feljegyzéseket szent történelemnek, a világ többi részének eseményeit pedig világi történelemnek tekintik. E zavaros helyzet abból adódik, hogy a zsidóknak nincs világi történelmük. Miután a babiloni száműzetés papjai elkészítették az Istennek a héberekkel való állítólagos csodás cselekedeteiről szóló új feljegyzést, vagyis Izráel szent történelmét, ahogyan az az Ószövetségben megjelenik, gondosan és teljesen elpusztítottak minden, a héberek dolgaival kapcsolatos, még létezett feljegyzést — az olyan könyveket mint az „Izráel királyainak cselekedetei” és „Júda királyainak cselekedetei”, valamint számos más, többé-kevésbé pontos feljegyzést a héber történelemről."
                },
                {
                    "par_ref": "97:8.2",
                    "par_pageref": "1070.5",
                    "par_content": "Annak érdekében, hogy megértsétek, hogy a fogságban és idegen uralom alatt élő zsidókat mekkora rettegéssel töltötte el a világi történelem megsemmisítő nyomása és elkerülhetetlen kényszere, hogy emiatt kísérletet tegyenek a történelmük teljes újraírására és átdolgozására, röviden át kell tekintenünk az ő kusza nemzeti létélményüket. Emlékeztetünk benneteket, hogy a zsidók nem tudtak megfelelő, istentantól elvonatkoztatott életfelfogást kialakítani. Azzal az eredeti, egyiptomi felfogásukkal küszködtek, mely az igazságosságért járó isteni jutalmak és a bűnért járó szörnyű büntetés köré szerveződött. Jób megrázó története valamiféle tiltakozás volt e téves bölcselet ellen. A Prédikátor könyvének nyílt borúlátása a Gondviselésben való túlzottan derűlátó hitre adott világi bölcsességű válasz volt.{78}"
                },
                {
                    "par_ref": "97:8.3",
                    "par_pageref": "1071.1",
                    "par_content": "De az idegen urak ötszáz éves hűbérurasága még a türelmes és sokat szenvedett zsidóknak is túl sok volt. A próféták és papok azt kiáltozták: „Meddig, Uram, meddig még?” Amint az egyszerű zsidóember az írásokat olvasgatta, a zavara a legnagyobb megdöbbenéssé mélyült{79}. A régi idők egyik prófétája azt ígérte, hogy az Isten megvédi és megszabadítja a „választott népét”{80}. Ámósz azzal fenyegetett, hogy az Isten elhagyja Izráelt, hacsak nem állítják helyre a nemzeti igazságossággal kapcsolatos rendszabályokat{81}. A Deuteronomium írója a Nagy Választást — a jó és a rossz, az áldás és az átok közötti választást — mutatta be{82}. Az első Ésaiás egy jótevő király-megszabadítót hirdetett{83}. Jeremiás a belső igazságosság korát — a szív tábláira írott szövetséget — hirdette{84}. A második Ésaiás az áldozás és a megváltás révén elérhető üdvözülésről beszélt{85}. Ezékiel a jámborság-szolgálaton keresztüli megszabadulást hirdette, Ezra pedig a törvény megtartása által ígért jólétet{86}{87}. Mindezek ellenére rabságban éltek, és a megszabadulás egyre késett. Ekkor pedig Dániel előadta a küszöbön álló „döntő fordulat” színjátékát — a nagy kép szétzúzatását és az igazságosság örökké tartó uralmának, a messiási királyságnak a közvetlen eljövetelét{88}."
                },
                {
                    "par_ref": "97:8.4",
                    "par_pageref": "1071.2",
                    "par_content": "Mindeme csalfa remény vezetett a faji csalódás és reményvesztettség olyan fokához, hogy a zsidók vezetői annyira összezavarodtak, hogy nem ismerték fel és nem fogadták el a Paradicsom isteni Fiának küldetését és segédkezését, amikor eljött hozzájuk a halandó húsvér testhez hasonló alakban — az Ember Fiaként megtestesülve."
                },
                {
                    "par_ref": "97:8.5",
                    "par_pageref": "1071.3",
                    "par_content": "Az összes új keletű vallás súlyosan melléfogott, amikor az emberi történelem bizonyos korszakaihoz megpróbált valamilyen természetfeletti értelmezést adni. Igaz ugyan, hogy az Isten sokszor az Atya gondviselő-beavatkozó kezével belenyúl az emberi ügyek menetébe, de azért hiba úgy tekinteni a hittudományi tantételeket és a vallási babonaságot, mint valamiféle természetfeletti hordalékot, mely csodás tett révén tűnik fel az emberi történelem sodrában. Az a tény, hogy a „Fenségesek uralkodnak az emberek birodalmain” még nem teszi a világi történelmet úgynevezett szent történelemmé{89}."
                },
                {
                    "par_ref": "97:8.6",
                    "par_pageref": "1071.4",
                    "par_content": "Az Újszövetség szerzői és a későbbi keresztény írók fokozták a héber történelem torz jellegét azzal, hogy jóhiszeműen megpróbálkoztak a zsidó próféták érzékfölötti szintű tetteinek és szavainak magyarázatával. A héber történelmet így szerencsétlenül kihasználták mind a zsidó, mind a keresztény írók. A világi héber történelmet gyökereiben hitelvesítették. A szent történelem koholmányává alakították azt és kibogozhatatlanul összekötötték az úgynevezett keresztény nemzetek erkölcsi felfogásaival és vallási tanításaival."
                },
                {
                    "par_ref": "97:8.7",
                    "par_pageref": "1071.5",
                    "par_content": "A héber történelem kiemelkedő eseményeiről szóló rövid beszámoló azt példázza, hogy a feljegyzések tényeit a zsidó papok milyen komoly mértékben megváltoztatták Babilonban annak érdekében, hogy a népük közönséges világi történelmét kitalált, szent történelemmé tegyék."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "97:9",
            "section_title": "9. Héber történelem",
            "pars": [
                {
                    "par_ref": "97:9.1",
                    "par_pageref": "1071.6",
                    "par_content": "Az izraelitáknak sohasem volt tizenkét törzsük — csak három-négy törzs élt Palesztinában. A héber nemzet az úgynevezett izraeliták és kánaániak egyesülésének eredményeként jött létre{90}. „És az Izráel fiai a kánaániak között laktak. És azok leányait vették maguknak feleségül, a saját leányaikat pedig odaadták a kánaániak fiainak.” A héberek sohasem szorították ki a kánaániakat Palesztinából, annak ellenére nem, hogy a papok e dolgokról készített feljegyzései határozottan ezt állítják{91}."
                },
                {
                    "par_ref": "97:9.2",
                    "par_pageref": "1071.7",
                    "par_content": "Az izraelita öntudat Efraim hegyvidékéről származik; a későbbi zsidó öntudat eredete pedig Júda déli nemzetsége. A zsidók (júdaiak) mindig próbálkoztak azzal, hogy hiteltelenítsék és rossz színben tüntessék fel az északi izraelitákról (efraimiakról) szóló feljegyzéseket."
                },
                {
                    "par_ref": "97:9.3",
                    "par_pageref": "1072.1",
                    "par_content": "A kérkedő héber történelem azzal kezdődik, hogy Saul összehívja az északi nemzetségeket abból a célból, hogy megállítsák az ammoniaknak a törzsi társaik — a gileadiak — elleni támadását a Jordántól keletre{92}. Egy kevéssel nagyobb, mint háromezer fős hadsereggel legyőzte az ellenséget, és e vitéz cselekedete miatt tették meg őt a hegyi törzsek királlyá{93}. E történetet újraíró, száműzetésben lévő papok Saul hadseregének létszámát 330.000-re növelték és „Júdát” is felvették a csatában részt vett törzsek sorába{94}."
                },
                {
                    "par_ref": "97:9.4",
                    "par_pageref": "1072.2",
                    "par_content": "Sault, rögtön az ammoniak legyőzését követően, a csapatai közvetlen választás útján tették királlyá. Ebben az ügyletben egyetlen pap vagy próféta sem vett részt. A papok azonban később úgy jegyezték fel ezt, hogy Sault Sámuel próféta koronázta királlyá isteni útmutatások szerint{95}. Tették ezt annak érdekében, hogy Dávid júdai királyságának „isteni leszármazási ágat” teremtsenek."
                },
                {
                    "par_ref": "97:9.5",
                    "par_pageref": "1072.3",
                    "par_content": "A zsidó történelem legnagyobb torzításai mind Dávidhoz kapcsolódnak. Miután Saul győzelmet aratott az ammoniak felett (melyet ő Jahvénak tulajdonított), a filiszteusok mozgolódni kezdtek és támadásokat indítottak az északi törzsek ellen. Dávid és Saul sehogy sem tudott egyetértésre jutni. Dávid hatszáz emberrel egy filiszteus szövetséghez csatlakozott és a part mentén Eszdrélonig vonult{96}. Gáth-nál a filiszteusok visszahívták Dávidot a harcmezőről; attól féltek, hogy átáll Saulhoz. Dávid visszavonult; a filiszteusok támadtak és legyőzték Sault{97}{98}. Ez nem sikerülhetett volna nekik, ha Dávid hűséges marad Izráelhez. Dávid hadserege a zúgolódók több nyelven beszélő gyülekezetéből állt, akik legnagyobbrészt emberkerülő egyének és az igazságszolgáltatás elől menekülők voltak{99}."
                },
                {
                    "par_ref": "97:9.6",
                    "par_pageref": "1072.4",
                    "par_content": "Saulnak a filiszteusoktól Gilboánál elszenvedett gyászos veresége következtében a környező kánaáni népek szemében Jahve népszerűsége mélypontra süllyedt a több istenhez viszonyítva. Szokványos esetben Saul vereségét a Jahvétól való elfordulásnak tudták volna be, de ez alkalommal a júdai szerkesztők szertartási hibáknak tulajdonították azt{100}. Szükségük volt Saul és Sámuel hagyományára a dávidi királyság megalapozásához."
                },
                {
                    "par_ref": "97:9.7",
                    "par_pageref": "1072.5",
                    "par_content": "Dávid és az ő kis létszámú hadserege Hebronban, egy nem héber városban rendezkedett be{101}. A honfitársai rövidesen Júda új királyságának királyává kiáltották ki. Júda főként nem héber népelemekből tevődött össze — kéniekből, kalebiekből, jebuzeusokból és egyéb kánaániakból. Vándorló népek voltak — pásztorok — és így a földtulajdonlás héber eszméjét tekintették a magukénak. A sivatagi nemzetségek világnézetét fogadták el."
                },
                {
                    "par_ref": "97:9.8",
                    "par_pageref": "1072.6",
                    "par_content": "A szent és a világi történelem közötti különbséget jól példázza a Dávid királlyá tevésének az Ószövetségben megtalálható két különböző története. Ama világi történet egy részét, mely azt mondja el, hogy a közvetlen követői (a serege) miként tette királlyá, véletlenül hagyták benne a papok, akik később azt a terjedelmes és száraz beszámolót elkészítették arról a szent történelemről, amelyben bemutatják, hogy Sámuel próféta isteni iránymutatás mellett hogyan választotta ki Dávidot a fiútestvérei közül és miként kente fel hivatalosan és aprólékos és ünnepélyes szertartásokkal a héberek királyává és aztán miként nyilvánította őt Saul utódjának{102}{103}."
                },
                {
                    "par_ref": "97:9.9",
                    "par_pageref": "1072.7",
                    "par_content": "Nagyon gyakran előfordult, hogy a papok, miután képzelt beszámolót készítettek Istennek az Izráellel kapcsolatosan véghez vitt csodás tetteiről, nem törölték ki teljesen azokat a nyilvánvaló és tényszerű állításokat, melyek már benne voltak a feljegyzésekben."
                },
                {
                    "par_ref": "97:9.10",
                    "par_pageref": "1072.8",
                    "par_content": "Dávid úgy törekedett a politikai helyzetének megerősítésére, hogy először feleségül vette Saul leányát, majd Nábálnak, a gazdag edóminak az özvegyét, aztán pedig Tálmainak, Gessur királyának a leányát{104}{105}{106}. Hat feleséget vett jebuzeus nők közül, és akkor még ott volt Bethshiba, a hettita feleség is{107}."
                },
                {
                    "par_ref": "97:9.11",
                    "par_pageref": "1073.1",
                    "par_content": "Dávid ilyen módszerekkel és ilyen emberek segítségével építette fel Júda isteni királyságának képzetét mint a letűnőben lévő efraimi Izráel északi királyságának örökösét és hagyományainak továbbvivőjét. Dávid világpolgári Júda törzse inkább volt nem-zsidó, mint zsidó; mindazonáltal Efraim elnyomott vénei megalázkodtak és „Izráel királyává kenték fel őt”{108}. A katonai fenyegetés miatt Dávid egyezséget kötött a jebuzeusokkal és az egyesített királyság fővárosát Jebusban (Jeruzsálemben) alapította meg, ami egy erős falú város volt Júda és Izráel között{109}. A filiszteusok felkeltek és rövidesen megtámadták Dávidot{110}. Egy ádáz csatában aztán legyőzték őket, és Jahvét még egyszer „a Seregek Úristeneként” ismertették el{111}{112}."
                },
                {
                    "par_ref": "97:9.12",
                    "par_pageref": "1073.2",
                    "par_content": "Ám Jahvénak szükségszerűen némiképp osztoznia kellett a dicsőségben a kánaáni istenekkel, mert Dávid seregének zöme nem héber volt. Ezért lelhető fel a feljegyzésetekben ez az árulkodó kijelentés (melyet a júdai szerkesztők nem vettek észre): „Szétszórta az Úr ellenségeimet előttem. Ezért nevezte azt a helyet Baál-Perázimnak{113}.” Azért tettek így, mert Dávid katonáinak nyolcvan százaléka Baál-követő volt."
                },
                {
                    "par_ref": "97:9.13",
                    "par_pageref": "1073.3",
                    "par_content": "Dávid úgy magyarázta Saul gilboai vereségét, hogy rámutatott arra, hogy Saul megtámadott egy kánaáni várost, Gibeont, melynek népe békeszerződést kötött az efraimiakkal{114}. Emiatt pártolt el tőle Jahve. Dávid még Saul idejében megvédte Keila kánaáni városát a filiszteusoktól, majd pedig a fővárosát a kánaáni városba helyezte át{115}. Tartva magát a kánaániakkal kötött egyezségben foglaltakhoz, Dávid Saul hét leszármazottját elküldte a gibeoniakhoz, hogy felakaszthassák őket{116}."
                },
                {
                    "par_ref": "97:9.14",
                    "par_pageref": "1073.4",
                    "par_content": "A filiszteusokra mért vereséget követően Dávid birtokába került „Jahve ládája”, Jeruzsálembe hozatta azt, és a Jahve-imádást hivatalossá tette a királyságában{117}. Ezután keményen sarcolta a szomszédos törzseket — az edómiakat, a moábiakat, az ammoniakat és a szíriaiakat{118}."
                },
                {
                    "par_ref": "97:9.15",
                    "par_pageref": "1073.5",
                    "par_content": "Dávid romlott politikai gépezete egyre több földet vett személyes tulajdonba északon, megszegve a héber erkölcsöket és rövidesen ellenőrzése alá vonta a korábban a filiszteusok által beszedett szállítási illetékeket is. Ezután a kegyetlenségek olyan sorozata indult el, mely Uriás meggyilkolásában tetőzött{119}. Minden bírósági ügyet Jeruzsálemben bíráltak el; „a vének” többé már nem oszthattak igazságot. Nem csoda, hogy lázadás tört ki. Ma Absolont néplázítónak neveznétek; az ő anyja kánaáni volt{120}. A királyszékért hatan küzdöttek Bethshiba fián — Salamonon — kívül."
                },
                {
                    "par_ref": "97:9.16",
                    "par_pageref": "1073.6",
                    "par_content": "Dávid halálát követően Salamon megtisztította a politikai gépezetet minden északi befolyástól, azonban fenntartotta az apja rendszerének minden zsarnokságát és adóját{121}. Salamon csődbe vitte a nemzetet a pazarló udvarával és a túlzott építkezési programjával: Ott volt a libanoni ház, a fáraó leányának háza, Jahve temploma, a királyi palota, és a számos város falának helyreállítása{122}. Salamon hatalmas héber hajóhadat hozott létre, melyet szíriai tengerészek működtettek és amely az egész világgal kereskedett{123}. Az ágyasháza csaknem ezertagú volt{124}."
                },
                {
                    "par_ref": "97:9.17",
                    "par_pageref": "1073.7",
                    "par_content": "Ekkorra Jahve silói temploma már elveszítette a hírnevét, és a nemzet minden istenimádása a jebusbeli fényűző királyi imaházban összpontosult. Az északi királyság jobbára visszatért Elohim imádásához. Élvezték a fáraók kegyét, akik később rabszolgává tették Júdát, megsarcolva a déli királyságot{125}."
                },
                {
                    "par_ref": "97:9.18",
                    "par_pageref": "1073.8",
                    "par_content": "Izráel és Júda viszonyában váltakoztak a jobb és a rosszabb időszakok — a háborúk. Egy négyéves polgárháborút és három nemzetséget követően Izráel városi kényurak uralma alá került, akik kereskedni kezdtek a földekkel{126}. Még Omri király is megpróbálta megvásárolni Sémer birtokát. De gyorsan eljött a vég, amikor III. Salmanassár elhatározta, hogy ellenőrzése alá vonja a földközi-tengeri partvidéket. Efraim királya, Akháb tíz másik csoportot gyűjtött maga köré és Karkarnál szembeszállt vele; a csata eldöntetlen maradt. Az asszírokat megállították, azonban a szövetségesek megtizedelődtek. E nagy harcot még csak nem is említik az Ószövetségben."
                },
                {
                    "par_ref": "97:9.19",
                    "par_pageref": "1074.1",
                    "par_content": "Újabb bonyodalom alakult ki, amikor Akháb király megpróbált földet venni Nabóttól. A föníciai felesége Akháb nevét hamisította olyan iratokra, melyek elrendelték, hogy Nabót földjét kobozzák el, mert az a vád ellene, hogy káromolta „Elohim és a király” nevét. A férfit és fiait nyomban kivégezték. Az erőteljes fellépésű Illés ekkor jelent meg a színen és elítélte Akhábot Nabót meggyilkolása miatt{127}. Így Illés, az egyik legnagyobb próféta, úgy kezdte a tanítást, mint a régi földerkölcsök védelmezője, mint a Baál-követők föld-eladási szokásainak ellenzője, mint a városok vidék feletti uralmával szembeszálló. De az átalakítás egészen addig nem lett sikeres, amíg Jéhu, az egyik vidéki hűbérúr csapatokat nem adott Jonadáb cigány törzsfő mellé, hogy pusztítsa el Baál prófétáit (az ingatlanügynököket) Szamariában{128}."
                },
                {
                    "par_ref": "97:9.20",
                    "par_pageref": "1074.2",
                    "par_content": "Új élet kezdődött, amint Jehoás és fia, Jeroboám megszabadította Izráelt az ellenségeitől{129}. De ekkorra Szamariában már rablónemesség uralkodott, akiknek tékozlása vetekedett a régi idők dávidi házáéval. Állam és egyház összefonódva működött. A szólásszabadság elnyomására tett kísérlet miatt kezdett Illés, Ámósz és Hósea titokban írni, és ez volt a valódi kezdete a zsidó és a keresztény bibliaírásnak."
                },
                {
                    "par_ref": "97:9.21",
                    "par_pageref": "1074.3",
                    "par_content": "De az északi királyság addig nem tűnt el a történelem süllyesztőjében, amíg Izráel királya össze nem esküdött Egyiptom királyával és így megtagadta a sarcfizetést Asszíriának. Ekkor kezdődött a hároméves megrohamlás, melyet az északi királyság teljes szétszórása követett. Efraim (Izráel) így eltűnt{130}. Júdában — a zsidók, „Izráel maradékai” — a földeket a kevesek kezében kezdték gyűjteni, ahogy Ésaiás mondta, „házhoz házat ragasztva, és mezőt foglalva a mezőkhöz”{131}{132}. Jeruzsálemben rövidesen Baál-templom állt a Jahve-templom mellett. A rémuralomnak a gyermekkirály, Joás vezette, egyistenhitet védő lázadás vetett véget, aki harmincöt éven át küzdött Jahvéért{133}."
                },
                {
                    "par_ref": "97:9.22",
                    "par_pageref": "1074.4",
                    "par_content": "A következő királynak, Amásiának gondja akadt a zendülő edómi adófizetőkkel és szomszédaikkal{134}. Egy jelentős győzelmet követően az északi szomszédai ellen fordult és ugyancsak komoly győzelmet aratott felettük. Ekkor a falusi nép lázadt fel; meggyilkolták a királyt és az ő tizenhat éves fiát ültették a királyszékbe{135}. Ő volt Azária, akit Ésaiás Uzziának nevez. Uzzia után a helyzet még rosszabbra fordult, és Júda mintegy száz éven át fizetett sarcot az asszír királyoknak{136}. Az első Ésaiás azt mondta nekik, hogy Jeruzsálem, lévén Jahve városa, sohasem fog elesni{137}. Jeremiás viszont nem habozott annak elestét hirdetni."
                },
                {
                    "par_ref": "97:9.23",
                    "par_pageref": "1074.5",
                    "par_content": "Júda valódi pusztulását egy züllött és gazdag országlói kör vitte véghez egy gyermekkirály, Manassé uralkodása alatt{138}. A változó gazdasági helyzet kedvezett a Baál-imádásnak, melynek a magántulajdonú földügyeletei nem fértek össze a Jahve-világnézettel. Asszíria bukása és Egyiptom felemelkedése egy időre szabadságot hozott Júdának, és a vidék népe átvette a hatalmat. Jósiás alatt felszámolták a jeruzsálemi becstelen országlói kört."
                },
                {
                    "par_ref": "97:9.24",
                    "par_pageref": "1074.6",
                    "par_content": "Ám e kor gyászos eseménnyel zárult, amikor Jósiás ki akart vonulni, hogy elfogja Neko hatalmas seregét, amint az a part mentén Egyiptomból észak felé haladt, hogy segítse Asszíriát a Babilon elleni harcban{139}. Jósiás seregét szétverték, és Júda Egyiptom sarcfizetője lett. A Baál-követők politikai ereje visszatért a hatalomba Jeruzsálemben, és ekkor kezdődött az *igazi* egyiptomi rabszolgaság. Ezután olyan időszak következett, amelyben a Baál-követő államférfiak irányították mind a bíróságokat, mind pedig a papságot. A Baál-imádás olyan gazdasági és társadalmi rendszer volt, mely éppúgy foglalkozott a föld tulajdonjogával, mint annak termékenységével."
                },
                {
                    "par_ref": "97:9.25",
                    "par_pageref": "1075.1",
                    "par_content": "Azzal, hogy Nabukodonozor megdöntötte Neko hatalmát, Júda Babilon uralma alá került és kapott tíz év haladékot, azonban hamarosan fellázadt{140}. Amikor Nabukodonozor ellenük vonult, a júdaiak olyan társadalmi átalakításba fogtak, mint a rabszolgák felszabadítása, s tették ezt abból a célból, hogy hatást gyakoroljanak Jahvéra. A babiloni hadsereg átmeneti visszavonulása megörvendeztette a hébereket, mert azt hitték, hogy a varázslat-újításuk megszabadította őket. Ebben az időszakban történt, hogy Jeremiás a küszöbön álló végről beszélt nekik, és Nabukodonozor hamarosan vissza is tért{141}{142}."
                },
                {
                    "par_ref": "97:9.26",
                    "par_pageref": "1075.2",
                    "par_content": "Így Júda számára gyorsan eljött a vég. A várost elpusztították, és a népet Babilonba hurcolták{143}. A Jahve-Baál küzdelem a fogsággal véget ért. A fogság okozta megrázkódtatás Izráel maradékát az egyistenhit felé terelte."
                },
                {
                    "par_ref": "97:9.27",
                    "par_pageref": "1075.3",
                    "par_content": "Babilonban a zsidók arra a következtetésre jutottak, hogy kis csoportként nem tudnak létezni Palesztinában a maguk sajátos társadalmi és gazdasági szokásai közepette, és arra is, hogy ha az eszmerendszereik fennmaradását biztosítani akarják, akkor nem-zsidókat kell megtéríteniük. Innen ered a végzetre vonatkozó új felfogásuk — az az eszme, hogy a zsidóknak Jahve választott szolgálóivá kell válniuk. Az Ószövetség zsidó vallása valójában Babilonban, a fogság idején fejlődött ki."
                },
                {
                    "par_ref": "97:9.28",
                    "par_pageref": "1075.4",
                    "par_content": "A halhatatlanság tantétele szintén Babilonban alakult ki. A zsidók úgy gondolták, hogy a jövőbeli élet eszméje gyöngíti a társadalmi igazságosságról szóló evangéliumuk jelentőségét. Az istentan ekkor szorította ki első alkalommal a társadalomtant és a gazdaságtant. A vallás olyan formát kezdett ölteni, mint a politikától, a társadalomtantól és a gazdaságtantól egyre inkább elkülönülő emberi gondolkodási és viselkedési rendszer."
                },
                {
                    "par_ref": "97:9.29",
                    "par_pageref": "1075.5",
                    "par_content": "A zsidó népről szóló igazság azt mutatja, hogy sok olyasmi, amit szent történelemnek tekintenek, valójában alig több a közönséges világi történelemről szóló beszámolónál. A judaizmus talajából nőtt ki a kereszténység, a zsidóság azonban nem volt rendkívüli nép."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "97:10",
            "section_title": "10. A héber vallás",
            "pars": [
                {
                    "par_ref": "97:10.1",
                    "par_pageref": "1075.6",
                    "par_content": "A vezetőik azt tanították az izraelitáknak, hogy ők választott nép, de nem az isteni kegy különleges engedékenységéből és kiváltságából, hanem azért a különleges szolgálatért, hogy minden nemzethez elvigyék az egy Isten igazságát{144}. Megígérték a zsidóknak, hogy amennyiben betöltik a rendeltetésüket, úgy ők lesznek minden nép szellemi vezetői, és hogy az eljövendő Messiás a Béke Hercegeként fog uralkodni felettük és az egész világ felett."
                },
                {
                    "par_ref": "97:10.2",
                    "par_pageref": "1075.7",
                    "par_content": "Amikor a zsidókat a perzsák kiszabadították, visszatértek Palesztinába, hogy ott a rabszolgáivá legyenek a saját papjaik által megnyomorított törvények, áldozások és szertartások szabálygyűjteményének. Ahogy a héber nemzetségek elutasították az Isten csodás történetét, melyet Mózes a búcsúbeszédében adott közre az áldozási és vezeklési szertartások tárgyában, úgy a héber nemzet maradványai is elutasították a második Ésaiásnak az erősödő papságuk törvényeivel, szabályaival és szertartásaival kapcsolatos fennkölt felfogását{145}."
                },
                {
                    "par_ref": "97:10.3",
                    "par_pageref": "1075.8",
                    "par_content": "A nemzeti önzés, a helytelenül értelmezett, megígért Messiásban való hamis hit, valamint a papság által rájuk kényszerített rabság és zsarnokság örökre elhallgattatta a szellemi vezetők (kivéve Dániel, Ezékiel, Aggeus és Malákiás) hangját; és attól a naptól Keresztelő János koráig egész Izráel egyre erősödő szellemi hanyatlást élt meg. A zsidók azonban sohasem veszítették el az Egyetemes Atya képét; egészen a Krisztus utáni huszadik századig megmaradtak ezen istenségkép mellett."
                },
                {
                    "par_ref": "97:10.4",
                    "par_pageref": "1076.1",
                    "par_content": "Mózestől Keresztelő Jánosig a hű tanítók töretlen ága húzódik, akik az egyistenhit fáklyáját nemzedékről nemzedékre adták, s közben mindegyre megfeddték a gátlástalan uralkodókat, elítélték a vallást elüzletiesítő papokat és mindig arra buzdították a népet, hogy a legfelsőbb Jahvét, Izráel Úristenét imádja."
                },
                {
                    "par_ref": "97:10.5",
                    "par_pageref": "1076.2",
                    "par_content": "Mint nép a zsidók végül elveszítették a politikai önazonosságukat, azonban az egyetlen és egyetemes Istenben való őszinte hit héber vallása továbbél a szétszóródott számkivetettek szívében{146}. E vallás azért marad meg, mert mindig hatékonyan működött a követői legfelsőbb rendű értékeinek megőrzőjeként. A zsidó vallás megőrizte egy nép eszményképeit, de nem segítette a fejlődést és nem bátorította a bölcseleti alkotó felfedezést az igazság területén. A zsidó vallásnak sok hibája volt — bölcseleti hiányosságai voltak és csaknem teljesen mentes volt a művészi jegyektől — viszont erkölcsi értékeket őrzött meg; ezért fennmaradt. A legfelsőbb Jahve, a más istenségképekkel összevetve, világos volt, élénk, személyes és erkölcsi."
                },
                {
                    "par_ref": "97:10.6",
                    "par_pageref": "1076.3",
                    "par_content": "A zsidók úgy szerették az igazságosságot, a bölcsességet, az igazságot és a pártatlanságot, mint kevés nép, de minden nép közül ők járultak hozzá a legkevésbé ezen isteni jegyek értelmi felfogásához és szellemi megértéséhez. Bár a héber istentan nem volt hajlandó gazdagodni, fontos szerepet játszott két másik világvallás, a kereszténység és a mohamedán vallás kialakulásában."
                },
                {
                    "par_ref": "97:10.7",
                    "par_pageref": "1076.4",
                    "par_content": "A zsidó vallás fennmaradásához hozzájárultak az intézményei is. Egy vallás nehezen tud megmaradni elszigetelt egyének magánjellegű szokásaként. Mindig ez volt a vallási vezetők tévedése: meglátva az intézményesített vallásban a rossz dolgokat, a csoportos működés módszerének elpusztítására törekednek. A mindenféle vallási szokás megsemmisítése helyett jobban tennék, ha átalakítanák azokat. E tekintetben Ezékiel bölcsebb volt a kortársainál; bár velük együtt ragaszkodott a személyes erkölcsi felelősséghez, nekilátott egy nemesebb és tisztább szertartás hű követése meghonosításának{147}{148}."
                },
                {
                    "par_ref": "97:10.8",
                    "par_pageref": "1076.5",
                    "par_content": "Így Izráel egymást követő tanítói véghez vitték a vallásfejlődés legnagyobb hőstettét, melyet az Urantia valaha is láthatott: a vad Jahve-démon kezdetleges felfogását, a mennydörgő Sinai-tűzhányó féltékeny és kegyetlen szellemének felfogását fokozatosan, ám folyamatosan átalakították a legfelsőbb Jahve későbbi fennkölt és fenséges fogalmává, aki minden dolog teremtője és az egész emberiség szeretetteljes és irgalmas Atyja. Ez a héber istenkép volt az Egyetemes Atyáról alkotott legmagasabb rendű emberi felfogás addig az időig, amikor tovább bővítették és nagyszerűen felerősítették azt az ő Fiának, a nebadoni Mihálynak a személyes tanításai és a példamutató élete."
                },
                {
                    "par_ref": "97:10.9",
                    "par_pageref": "1076.6",
                    "par_content": "[Közreadta egy nebadoni Melkizedek.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Sámuel, az első héber próféta*: ApCsel 3:24.",
        "*Durva és kész*: 1Sám 7:3-4.",
        "*Darabokra vágja a fogoly királyt*: 1Sám 15:32-33.",
        "*A föld oszlopai az Úréi*: 1Sám 2:8.",
        "*Izrael ereje nem hazudik*: 1Sám 15:29.",
        "*Az Úr nem hagyja el a népet*: 1Sám 12:22.",
        "*Szövetséget kötött velünk*: 2Sám 23:5.",
        "*Nagy vagy, Uram, Istenem*: 2Sám 7:22.",
        "*Az Úr gazdagít és szegényít*: 1Sám 2:7-8.",
        "*Senki sem olyan szent, mint az Úr*: 1Sám 2:2. *Ki tudná összehasonlítani?*: Kiv 15:11; Zsolt 89:6.",
        "*A tudás Istene*: 1Sám 2:3. *A föld végeinek bírája*: 1Sám 2:10. *Irgalom az irgalmasoknak*: 2Sám 22:26.",
        "*Az Úr kezébe kerül, irgalom*: 2Sám 24:14.",
        "*Nincs korlátozás, hogy sokakat/keveseket megmentsen*: 1Sám 14:6.",
        "*Tiéd az ország, Uram*: 1Krón 29:11b.",
        "*Tiéd a nagyság*: 1Krón 29:11a. *A te kezedben a hatalom*: 1Krón 29:12.",
        "*Illés tanítani kezd*: 1Kir 17:1.",
        "*Baál ellensége*: 1Kir 18:40.",
        "*Bálványimádó uralkodó*: 1Kir 16:30-33; 1Kir 21:25-26.",
        "*Illés távozik*: 2Kir 2:1-15.",
        "*Elizeus*: 1Kir 19:16,19-20.",
        "*Mikeás*: 1Kir 22:7-28; 2Krón 18:6-8.",
        "*Jáve azt mondja, tartsd meg a földet*: Lev 25:23.",
        "*Jáve kontra Baál*: 1Kir 18:17-40.",
        "*Nabotokat meggyilkolták*: 1Kir 21:1-16.",
        "*Kiválasztott nép*: 1Kir 3:8; 1Krón 17:21-22; Zsolt 33:12; Zsolt 105:6,43; Zsolt 135:4; Iz 41:8-9; Iz 43:20-21; Iz 44:1; MTörv 7:6; MTörv 14:2.",
        "*Ő, aki hegyet formált*: Ám 4:13. *Keresd az ég teremtőjét*: Ám 5:8.",
        "*Bár a pokolba ásnak*: Ám 9:2.",
        "*Bár fogságba mennek*: Ám 9:4.",
        "*Nem feledkezem meg műveidről*: Ám 8:7.",
        "*Megszitálom Izrael házát*: Ám 9:9.",
        "*Rituálé kontra igazság*: Ám 5:21-24.",
        "*Bűnbánat, nem áldozat*: Oz 6:6.",
        "*Örökre eljegyezlek téged magamnak*: Oz 2:19-20.",
        "*Szabadon szeretem őket, nincs harag*: Oz 14:4.",
        "*Az én vágyam, hogy megkoszorúzzam őket*: Oz 10:10.",
        "*Mondd azoknak, akik nem az én népem*: Oz 2:23.",
        "*Meggyógyítom az elmaradásukat*: Oz 14:4.",
        "*Irgalmas leszek*: Oz 1:7. *Nem ismerek más Istent, csak engem*: Oz 13:4.",
        "*Ítéletet hozok a sorok közé*: Iz 28:17.",
        "*Az Úr megnyugvást ad nektek*: Iz 14:3.",
        "*A füled hallja: 'ez az út'*: Iz 30:21.",
        "*Íme, Isten az én üdvösségem*: Iz 12:2.",
        "*Gyertek, gondolkodjunk együtt*: Iz 1:18.",
        "*Kelj fel és ragyogj, világosság jön*: Iz 60:1.",
        "*Az Úr lelke van rajtam*: Iz 61:1.",
        "*Nagyon fogok örülni az Úrban*: Iz 61:10.",
        "*Ő osztozott a szenvedéseikben*: Iz 63:9.",
        "*Uralkodók, akik jutalomért ítélkeznek*: Mik 3:11.",
        "*Mindenki a saját szőlője alá ül*: Mik 4:4-5.",
        "*Jöjjek-e égőáldozattal?*: Mik 6:6-8.",
        "*Isten nem a héberekért volt a háborúban*: Jer 21:3-7.",
        "*Minden nemzet Istene*: Jer 10:6-7. *Minden nép Istene*: Jer 32:27.",
        "*Örök szeretettel szeretett*: Jer 31:3.",
        "*Ő nem nyomorítja önként*: Siral 3:33.",
        "*Igazságos az Úr*: Jer 12:1. *Nagy a tanácsban*: Jer 32:19.",
        "*Most kezébe adta a földeket*: Jer 27:6.",
        "*Jeremiás azt tanácsolja, hogy adjuk meg magunkat*: Jer 38:2-3.",
        "*Jeremiás a tömlöcben*: Jer 38:6.",
        "*Íme, szigeteket foglal el*: Iz 40:15.",
        "*Mint a földnél magasabb ég*: Iz 55:9.",
        "*Én teremtettem a földet, ember*: Iz 45:12. *Nem hiába teremtettem*: Iz 45:18.",
        "*Én vagyok az első és az utolsó*: Iz 41:4; Iz 44:6; Iz 48:12; Jel 1:8,11,17; Jel 2:8; Jel 21:6; Jel 22:13.",
        "*Az egek eltűnhetnek*: Iz 51:6. *Üdvösség a nemzedékeknek*: Iz 51:8.",
        "*Ne féljetek, mert én veletek vagyok*: Iz 41:10.",
        "*Nincs Isten rajtam kívül, igazságos Isten*: Iz 45:21.",
        "*Azt mondja az Úr: 'Én teremtettelek téged'*: Iz 43:1.",
        "*Átkelni a vizeken*: Iz 43:2. *Drága vagy*: Iz 43:4.",
        "*Tud-e egy asszony felejteni?*: Iz 49:15-16. *Fedezd be árnyékkal*: Iz 51:16.",
        "*A gonoszok hagyják el az utakat*: Iz 55:7.",
        "*Legeltesd a nyájat, mint pásztor*: Iz 40:11. *Erőt ad az ájulóknak*: Iz 40:29. *Akik az Úrra várnak*: Iz 40:31.",
        "*Én vagyok a magas és magasztos*: Ez 8:20; Iz 57:15.",
        "*Én vagyok az első és az utolsó, az egyetlen Isten*: Iz 44:6.",
        "*Az Úr keze nem rövidül meg*: Iz 59:1.",
        "*Isten nem felejt*: Iz 49:15. *Isten nem hagy el*: Iz 41:17.",
        "*Dicsőségemre teremtettem az embert*: Iz 43:7. *Mutasd meg dicséretemet*: Iz 43:21. *Eltörlöm a vétkeket*: Iz 43:25.",
        "*Az ég trón, a föld zsámoly*: Iz 66:1.",
        "*Magas és szent helyen lakom*: Iz 57:15.",
        "*Az Úr folyamatosan vezet*: Iz 58:11. *A Lélek megvédi a támadásokat*: Iz 59:19.",
        "*Prédikátor pesszimista*: Préd 1:1-18; Préd 2:12-17.",
        "*Meddig, Uram, meddig*: Iz 6:11.",
        "*Isten ígérete a választott népnek*: MTörv 7:6-15.",
        "*Ámosz fenyegetése és figyelmeztetése*: Ám 5:1-27.",
        "*A nagy választás*: MTörv 11:26-28.",
        "*Ézsaiás szerint király-szabadító*: Iz 32:1.",
        "*Jeremiás: belső igazságosság*: Jer 24:7.",
        "*Második Ézsaiás: áldozat és megváltás*: Iz 43:22-26.",
        "*Ezékiel: szolgálat és odaadás*: Ez 14:1-23.",
        "*Ezsdrás: ragaszkodás a törvényhez*: Ez 7:10.",
        "*Dániel és a messiási királyság*: Dán 2:31-45.",
        "*A Magasságbeli uralkodik a királyságokon*: Dán 4:17,25,32; Dán 5:21.",
        "*Izraeliták és kánaániták*: Bír 3:5-6.",
        "*A kánaániak soha nem pusztultak el*: Szám 21:1-3; Józs 17:18.",
        "*Saul legyőzi az ammonitákat*: 1Sám 11:1-11.",
        "*Sault a csapatok tették királlyá*: 1Sám 11:15.",
        "*A számok felfújtak*: 1Sám 11:8.",
        "*A tények megváltoztak*: 1Sám 11:14-15.",
        "*Filiszteus szövetség*: 1Sám 27:2-3.",
        "*Dávid visszavonul*: 1Sám 29:1-11.",
        "*Saul tragikus veresége*: 1Krón 10:1-9; 1Sám 31:1-9; 2Sám 1:6-11.",
        "*Dávid serege*: 1Sám 22:1-2.",
        "*Rituális hibák*: 1Sám 28:18.",
        "*Dávid Hebronba*: 2Sám 2:1-4.",
        "*Júda királyává koronázza a sereg*: 2Sám 2:4.",
        "*A királyi cím papjainak változata*: 1Sám 16:1-13.",
        "*Dávid feleségül veszi Milchalt*: 1Sám 18:20-27.",
        "*Dávid feleségül veszi Abigailt*: 1Sám 25:42.",
        "*Dávid feleségül veszi Maacah-t*: 2Sám 3:3.",
        "*Betsabé*: 2Sám 11:26-27.",
        "*Izrael felkent királya*: 2Sám 5:3.",
        "*Jeruzsálem*: 2Sám 5:6-9.",
        "*Filiszteusok támadása*: 2Sám 5:17-25.",
        "*Dávid győzelme*: 2Sám 5:6-9.",
        "*Seregek Ura, Istene*: 2Sám 5:10.",
        "*Jahve megtörte az ellenséget*: 2Sám 5:20.",
        "*Saul megszegte a szerződést*: 2Sám 21:1-2.",
        "*Dávid megvédi Keilát*: 1Sám 23:1-5.",
        "*Saul leszármazottait felakasztották*: 2Sám 21:3-9.",
        "*Jahve frigyládája*: 1Krón 15:25-29; 2Sám 6:1-17.",
        "*Súlyos adó a szomszédoknak*: 2Sám 8:11-12.",
        "*Uriás meggyilkolása*: 2Sám 11:14-17.",
        "*Absalom trónfosztása*: 2Sám 15:2-6.",
        "*Adók az épületekért*: 1Kir 9:15.",
        "*Salamon és a fáraó lánya*: 1Kir 7:8.",
        "*Héber haditengerészet*: 1Kir 9:26-27.",
        "*Salamon háreme*: 1Kir 11:3.",
        "*Egyiptomi rabszolgaság*: Ez 1:25-30.",
        "*Megkísérelt földkereskedelem*: 1Kir 16:23-24.",
        "*Illés feljelenti Akhábot*: 1Kir 21:17-24. *Nábót megölik*: 1Kir 21:1-16.",
        "*Jehu „reformjai”*: 2Kir 10:15-28.",
        "*Joás*: 2Kir 12:1-2.",
        "*A királyság vége*: 2Kir 17:4-6.",
        "*Izrael maradéka*: 2Krón 34:9; Iz 10:20; Jer 6:9; Ez 11:13; Mik 2:12; Szof 3:13.",
        "*Házról házra haladva*: Iz 5:8.",
        "*Joás királyfi lázadása*: 2Kir 11:12,17-19; 2Krón 23:11,16-20.",
        "*Amazja megölése*: 2Krón 25:27.",
        "*Uzziás király lett*: 2Krón 26:1.",
        "*Ézsaiás: Jeruzsálem soha nem bukik el*: Iz 31:5.",
        "*Jeremiás: Jeruzsálem elesik*: Jer 6:1-6; Jer 15:5-6.",
        "*Manassé királyfi*: 2Kir 21:1-2; 2Krón 33:1-3.",
        "*Jósiás bolondsága*: 2Kir 23:25-30; 2Krón 35:20-24; Ez 1:25-38.",
        "*Necho veresége*: Jer 46:2.",
        "*Figyelmeztetés a végzetre*: Jer 38:2-3.",
        "*Nabukodonozor visszatérése*: 2Kir 25:1; Jer 39:1.",
        "*A város teljes pusztulása*: 2Kir 25:2-17; Ez 1:45-58; Jer 38:2-9.",
        "*Kiválasztott nép*: 1Kir 3:8; 1Krón 17:21-22; Zsolt 33:12; Zsolt 105:6,43; Zsolt 135:4; Iz 41:8-9; Iz 43:20-21; Iz 44:1; MTörv 7:6; MTörv 14:2.",
        "*Mózes búcsúbeszéde*: MTörv 32:1-43.",
        "*A zsidó vallás fennmaradása*: Bár 2:9-5:9.",
        "*Ezékiel: erkölcsi felelősség*: Ez 18:1-9.",
        "*Felsőbbrendű megtisztított szertartás*: Ez 43:15-46:24."
    ],
    "paper_title": "Az istenkép fejlődése a héber népek körében"
}