{
    "paper_index": 91,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "91:0",
            "pars": [
                {
                    "par_ref": "91:0.1",
                    "par_pageref": "994.1",
                    "par_content": "AZ IMA, mint vallásközvetítő, a korábbi nem vallásos magánbeszéd és párbeszéd kifejezési formáiból alakult ki. Az ősember öntudatának éledésével megjelent az egyéb-tudatosulás szükségszerű következménye, vagyis a társadalmi válaszra és az Isten felismerésére való kettős képesség."
                },
                {
                    "par_ref": "91:0.2",
                    "par_pageref": "994.2",
                    "par_content": "A legkorábbi imaformákat nem az Istenségnek címezték. E kifejezési formák nagyon hasonlítottak ahhoz, amit egy barátotoknak mondanátok valamilyen fontos dologra készülvén, vagyis hogy „Kívánj szerencsét!” Az ősember a varázslás rabja volt; a szerencse, legyen az jó vagy rossz, az élet minden területén jelen volt. Ezek a szerencsefohászok eleinte magánbeszédek voltak — olyasmik, melyeket a varázslásnak szolgáló ember hangosan kimondott. Ezután a szerencsében hívők megnyerték a barátaik és családjaik támogatását, s aztán valamiféle szertartást végeztek, melyben az egész nemzetség vagy törzs részt vett."
                },
                {
                    "par_ref": "91:0.3",
                    "par_pageref": "994.3",
                    "par_content": "A kísértetekről és szellemekről alkotott felfogások megjelenésével e kérelmek címzettjei emberfelettiek lettek, és az istenek tudatosításával e kifejezési formák elérték az igazi ima szintjeit. Ennek példájaként felhozható, hogy bizonyos ausztráliai törzseknél a kezdetleges vallási imák időben megelőzték a szellemekben és az emberfeletti személyiségekben való hit megjelenését."
                },
                {
                    "par_ref": "91:0.4",
                    "par_pageref": "994.4",
                    "par_content": "Az indiai toda törzsnél ma ezt a fajta imádkozást nem valamely meghatározott címzetthez irányítják, pontosan úgy, ahogy a korai népek is tették még a vallási tudat megjelenése előtti időkben. A todáknál már önmagában ez is az elfajzó vallásuk ilyen kezdetleges szintre való visszafejlődését mutatja. A todák tehenész-papjainak mai eljárásai nem vallási szertartások, lévén, hogy e személytelen imák semmivel sem járulnak hozzá bármiféle társadalmi, erkölcsi vagy szellemi érték megőrzéséhez vagy gyarapításához."
                },
                {
                    "par_ref": "91:0.5",
                    "par_pageref": "994.5",
                    "par_content": "A vallás megjelenése előtti imádkozás a melanéziaiaknál a mana-szokások részét, az afrikai pigmeusoknál az oudah-hiedelmek részét, az észak-amerikai indiánoknál pedig a manitou-babonák részét képezték. Az afrikai baganda törzs csak nemrégiben emelkedett ki az imádság személytelenerő-szintjéről. E korai evolúciós zűrzavarban az emberek imádkoznak istenekhez — legyenek azok helyiek vagy nemzetiek — bűvtárgyakhoz, védelemadónak tartott függőkhöz, kísértetekhez, vezetőkhöz és közemberekhez."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "91:1",
            "section_title": "1. A kezdetleges ima",
            "pars": [
                {
                    "par_ref": "91:1.1",
                    "par_pageref": "994.6",
                    "par_content": "A korai evolúciós vallás rendeltetése az, hogy megőrizze és gyarapítsa a lassan formálódó, elsőrendű fontosságú társadalmi, erkölcsi és szellemi értékeket. E vallási küldetést az emberiség nem tudatosan vitte véghez, hanem főként az ima működése révén teljesítette. Az imádkozás bármely csoportnak azt a szándékolatlan, mindamellett személyes és közös törekvését jelenti, hogy biztosítsák (elérjék) a magasabb rendű értékek ily módon való megőrződését. De az ima védelmében minden szent nap gyorsan visszaesik a puszta ünnepnapok szintjére."
                },
                {
                    "par_ref": "91:1.2",
                    "par_pageref": "995.1",
                    "par_content": "A vallás és annak közvetítői, melyek közül a legfontosabb az ima, csakis azokkal az értékekkel társulnak, melyek általános társadalmi elismertséggel, a csoport jóváhagyásával bírnak. Ezért, amikor az ősi ember megpróbálta kielégíteni az alantasabb érzelmeit vagy be akarta teljesíteni a zabolátlan, önös törekvéseit, megfosztotta magát a vallás vigaszától és az ima segítségétől. Ha az egyén bármiféle közösségellenes dologgal próbálkozott, rákényszerült a nem vallási jellegű varázslás segítségének keresésére, a boszorkánymesterekhez kellett folyamodnia, és így megfosztatott az ima segítségétől. Az ima ezért nagyon hamar a társadalmi evolúció, az erkölcsi fejlődés és a szellemi előrelépés hathatós támogatójává vált."
                },
                {
                    "par_ref": "91:1.3",
                    "par_pageref": "995.2",
                    "par_content": "De az ősemberi elme nem volt sem okszerű, sem következetes. Az ősi emberek nem fogták fel, hogy az anyagi dolgok nem az ima területére valók. Ezen együgyű lelkek úgy gondolták, hogy az élelem, a menedék, az eső, a vadászzsákmány és az egyéb anyagi javak fokozzák a társadalmi jólétet, és ezért e fizikai áldásokért kezdtek imádkozni. Bár ez az ima lezüllesztését jelentette, bátorította azt a törekvést, hogy ezen anyagi célokat társadalmi és erkölcsi tettek révén érjék el. Az ima effajta lezüllesztése, jóllehet egy nép szellemi értékeit lerontotta, mindazonáltal közvetlenül javította a gazdasági, társadalmi és etikai felfogásaikat."
                },
                {
                    "par_ref": "91:1.4",
                    "par_pageref": "995.3",
                    "par_content": "Az ima a legkezdetlegesebb elmefajtában csak magánbeszédszerű. Hamar párbeszéddé alakul azonban és gyorsan eléri a csoportimádás szintjét. Az ima jelzi, hogy a kezdetleges vallás varázslás előtti időszakból származó ráolvasásai a fejlődés során eljutottak arra a szintre, ahol az emberi elme felismeri azoknak a jóakaratú erőknek vagy lényeknek a valóságát, akik képesek a társadalmi értékek gyarapítására és az erkölcsi eszményképek javítására, továbbá, hogy e hatások emberfelettiek és különböznek az öntudatos ember tudatos énjétől és a halandó társakéitól is. Az igazi imádság ezért addig nem jelenik meg, amíg a vallásos segédkezés közvetítőjét az ember *személyesként* meg nem jeleníti."
                },
                {
                    "par_ref": "91:1.5",
                    "par_pageref": "995.4",
                    "par_content": "Az imádság kevéssé társítható az életerőhittel, azonban az ilyen hiedelmek a megjelenő vallási nézetekkel párhuzamosan létezhetnek. A vallás és az életerőhit sokszor teljesen különböző eredetű."
                },
                {
                    "par_ref": "91:1.6",
                    "par_pageref": "995.5",
                    "par_content": "A félelem ősi kötelekéből ki nem szabadult halandók esetében komoly a veszélye annak, hogy minden ima valamilyen kóros bűntudathoz, a bűnösségről való indokolatlan, valós vagy vélt meggyőződéshez vezet. De a legújabb időkben nem valószínű, hogy sok ember töltene elég időt imával ahhoz, hogy az a hitványságon vagy a bűnösségen való efféle káros töprengéshez vezessen. Az ima eltorzításának és elferdítésének veszélyei a tudatlanságban, a babonaságban, az elmerevítésben, az életszerűtlenné tételben, az anyagi elvű gondolkodásban és a vakbuzgóságban állnak fenn."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "91:2",
            "section_title": "2. Az ima kialakulása",
            "pars": [
                {
                    "par_ref": "91:2.1",
                    "par_pageref": "995.6",
                    "par_content": "Az első imák pusztán szóban kifejezett kívánságok, az őszinte vágyak kifejezései voltak. Az ima ezután a szellemek együttműködését biztosító eljárássá vált. Majd pedig abban érte el a magasabb rendű célját, hogy segítette a vallást minden arra érdemes érték megőrzésében."
                },
                {
                    "par_ref": "91:2.2",
                    "par_pageref": "995.7",
                    "par_content": "Az ima és a varázslás egyaránt az ember urantiai környezethez való igazodási válaszainak eredményeként jelent meg. De ettől az általános érvényű kapcsolattól függetlenül igen kevés bennük a közös. Az ima mindig is az imádkozó tudatos én határozott működését mutatta; mindig is lelki és néha szellemi volt. A varázslás rendszerint az embernek ama kísérletét jelezte, hogy beavatkozzon a valóságba, anélkül, hogy az hatással lenne a beavatkozást végző tudatos énjére, a varázslás kivitelezőjére. A független eredetük ellenére a varázslás és az ima gyakorta összekapcsolódott a későbbi fejlődési szakaszokban. A varázslás néha a célok magasabbra emelésével fejlődött, a varázsigéktől a szertartásokon és ráolvasásokon át az igazi ima küszöbéig. Az ima néha olyannyira anyagelvűvé vált, hogy lealjasodott arra az álvarázslási eljárásra, mely azt célozta, hogy megtakarítsák még az urantiai nehézségek leküzdéséhez feltétlenül szükséges erőfeszítést is."
                },
                {
                    "par_ref": "91:2.3",
                    "par_pageref": "996.1",
                    "par_content": "Amint az ember megtanulta, hogy az imával nem képes kényszeríteni az isteneket, az ima inkább kérelemmé, az istenek kegyének keresésévé alakult. De a legigazibb ima a valóságban nem más, mint az ember és az Alkotója közötti bensőséges közösség."
                },
                {
                    "par_ref": "91:2.4",
                    "par_pageref": "996.2",
                    "par_content": "Az áldozás eszméjének megjelenése bármely vallásban bizonyosan mérsékli az igazi imádság hatékonyabb működését annyiban, hogy az emberek arra törekednek, hogy anyagi javak feláldozásával helyettesítsék azt a felajánlást, hogy a saját akaratukat az Isten akarata teljesítésének szentelik."
                },
                {
                    "par_ref": "91:2.5",
                    "par_pageref": "996.3",
                    "par_content": "Amikor a vallásban nincs személyes Isten, a vallás imái elmozdulnak az istentani és bölcseleti szintek felé. Amikor valamely vallásnak a legmagasabb rendű istenképe egy személytelen Istenségé, mint amilyen a minden-isten tani eszményelvűség, akkor az ugyan megteremti az alapját a sejtelmes közösség bizonyos formáinak, de végzetesnek minősül az igaz ima ereje szempontjából, amelynek lényege mindig az embernek a személyes és felsőbbrendű lénnyel való bensőséges viszonya."
                },
                {
                    "par_ref": "91:2.6",
                    "par_pageref": "996.4",
                    "par_content": "A faji evolúció korai időszakaiban és még a mai korban is az átlagos halandó mindennapi tapasztalataiban az ima igencsak az embernek a saját tudatalattijával folytatott beszélgetésének jelensége. De van az imának egy olyan területe is, ahol az értelmileg élénk és szellemileg fejlődő egyén többé-kevésbé kapcsolatot teremt az emberi elme tudatfeletti szintjeivel, az emberben lakozó Gondolatigazító működési területével. Ezen kívül az igaz imának van egy olyan meghatározott szellemi szakasza is, mely a világegyetem szellemi erőinek befogadását és felismerését jelenti, és amely teljesen mentes minden emberi és értelmi társulástól."
                },
                {
                    "par_ref": "91:2.7",
                    "par_pageref": "996.5",
                    "par_content": "Az ima nagymértékben hozzájárul a fejlődő emberi elme vallási érzületének fejlődéséhez. Igen erőteljesen járul hozzá a személyiség elszigetelődésének megakadályozásához."
                },
                {
                    "par_ref": "91:2.8",
                    "par_pageref": "996.6",
                    "par_content": "Az ima az egyetlen olyan eljárás, mely a faji evolúció természetes vallásaihoz kapcsolható s amely egyúttal részét képezi az etikai kiválóságú nemesebb vallások, a kinyilatkoztatott vallások tapasztalati értékeinek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "91:3",
            "section_title": "3. Az ima és a második én",
            "pars": [
                {
                    "par_ref": "91:3.1",
                    "par_pageref": "996.7",
                    "par_content": "A nyelvhasználatot először tanuló gyerekek hajlamosak hangosan gondolkodni, szavakban kifejezni a gondolataikat, még akkor is, ha senki sincs jelen, aki hallaná őket. A termékeny képzelőerő megjelenésekor hajlamosak a képzeletbeli társakkal való beszélgetésre. Így a nyiladozó tudatos én bensőséges kapcsolatra törekszik a képzelt *második énnel.* E módszerrel a gyermek már korán megtanulja, hogy a magánbeszéd jellegű társalgásait miként alakítsa át olyan ál-párbeszédekké, amelyekben ez a második én válaszol az ő szóban kifejeződő gondolkodására és a kívánságainak kifejeződésére. A felnőtt gondolkodási folyamata az elmesíkon nagyobbrészt társalgási formában zajlik."
                },
                {
                    "par_ref": "91:3.2",
                    "par_pageref": "996.8",
                    "par_content": "Az ima korai és kezdetleges formája sok tekintetben hasonlított a mai toda törzs félig-meddig varázslási megnyilvánulásaihoz, olyan imák voltak ezek, melyeknek nem volt valamilyen tényleges címzettje. De az ilyen imádkozási formák a második én képzetének megjelenésével egyre inkább átalakulnak közlési célú párbeszédfajtává. Idővel a második én felfogása eléri az isteni méltóság felsőbb rendjét, és az ima, mint vallási közvetítő már meg is jelent. Sok változáson keresztül és hosszú korszakokon át az imádkozás e kezdetleges formája a fejlődésben végül eljut odáig, hogy készen álljon az értelmes és igazán etikus ima szintjének elérése."
                },
                {
                    "par_ref": "91:3.3",
                    "par_pageref": "997.1",
                    "par_content": "Az imádkozó halandók egymást követő nemzedékeinek felfogásában a második én fejlődése a kísérteteken, bűvtárgyakon és szellemeken keresztül a politeista istenekig, végül pedig az Egyistenig tart, egy olyan isteni lényig, aki az imádkozó tudatos én legmagasabb rendű eszményképeit és a legmagasztosabb törekvéseit testesíti meg. Vagyis az ima úgy működik, mint a leghathatósabb vallási közvetítő abban, hogy az imádkozó legmagasabb rendű értékei és eszményképei megőrződhessenek. A második én felismerésének pillanatától az isteni és mennyei Atya felfogásának megjelenéséig az ima mindig is közösségszervező, erkölcsileg nemesítő és szellemivé lényegítő szokás."
                },
                {
                    "par_ref": "91:3.4",
                    "par_pageref": "997.2",
                    "par_content": "A hiten alapuló egyszerű ima az emberi tapasztalás olyan komoly mértékű fejlődésének meglétét bizonyítja, miáltal a kezdetleges vallás második énjének képzelt jelképével való ősi társalgások felemelkedtek a Végtelen szellemével való bensőséges kapcsolat szintjére, valamint az értelmes teremtésösszesség örökkévaló Istene és paradicsomi Atyja valóságának igaz tudatosulása szintjére."
                },
                {
                    "par_ref": "91:3.5",
                    "par_pageref": "997.3",
                    "par_content": "Eltekintve mindattól, ami az imádkozási tapasztalásban meghaladja az egyén sajátlényegét, emlékeztetünk arra, hogy az etikus ima kiváló út ahhoz, hogy az ember magasabb szintre emelje a tudatos énjét és támogassa a sajátlényeget a jobb élet és a kiválóbb képességek elérésében. Az ima készteti az ember tudatos énjét arra, hogy mindkét oldalon keresse a segítséget: anyagi segítséget a halandói tapasztalás tudat alatti tárából, valamint ösztönzést és útmutatást a tudat feletti határok területéről, ahol az anyagi a szellemivel, a Titkos Nevelővel érintkezhet."
                },
                {
                    "par_ref": "91:3.6",
                    "par_pageref": "997.4",
                    "par_content": "Az ima mindig is kettős emberi tapasztalás volt és az is lesz mindig: szellemi módszerrel társult lélektani eljárás. Az ima e két rendeltetési célja sohasem választható szét teljesen."
                },
                {
                    "par_ref": "91:3.7",
                    "par_pageref": "997.5",
                    "par_content": "A felvilágosult imának nemcsak egy külső és személyes Istent kell elismernie, hanem egy belső és személytelen Isteniséget is, a bent lakozó Igazítót. Teljesen helytálló dolog, hogy az imádkozó ember törekedjen a paradicsomi Egyetemes Atya fogalmának megragadására; de a legtöbb gyakorlati cél elérése szempontjából eredményesebb eljárás az, hogy visszatér a közelebbi második énhez, éppen úgy, ahogy az ősemberi elme szokta tenni, s azután felismeri, hogy e második én képzete a puszta képzelgésből emelkedett arra az igazságra, hogy az Igazító tényszerű jelenlétével az Isten költözik a halandó emberbe annak érdekében, hogy az ember szemtől szemben beszélhessen, mondhatni, olyan valódi és igazi és isteni második énnel, mely őbenne lakozik és amely az élő Istennek, az Egyetemes Atyának a valódi jelenléte és lényege."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "91:4",
            "section_title": "4. Etikus imádkozás",
            "pars": [
                {
                    "par_ref": "91:4.1",
                    "par_pageref": "997.6",
                    "par_content": "Az ima nem lehet etikus, amikor a kérelmező a társaival szembeni önző előny megszerzésére törekszik. Az önző és anyagelvű imádkozás nem egyeztethető össze az önzetlen és isteni szereteten alapuló erkölcsöt képviselő vallásokkal. Minden ilyen etikailag kifogásolható imádkozás visszatérést jelent a hamis varázslás kezdetleges szintjeire és méltatlan a fejlett polgárosodott társadalmakhoz és a felvilágosult vallásokhoz. Az önző imádkozás minden olyan etika szellemét sérti, amely szeretetteljes igazságosságon alapul."
                },
                {
                    "par_ref": "91:4.2",
                    "par_pageref": "997.7",
                    "par_content": "Az imát sohasem szabad úgy lealjasítani, hogy helyettesítse a tettet. Minden etikus ima késztetést jelent a cselekvésre és útmutatást ad az önmagunk meghaladásával összefüggő eszményalapú célok elérésére való értelmes törekvéshez."
                },
                {
                    "par_ref": "91:4.3",
                    "par_pageref": "998.1",
                    "par_content": "Minden imátokban legyetek *pártatlanok*; ne várjatok az Istentől részrehajlást, hogy benneteket jobban szeressen, mint más gyermekeit, a barátaitokat, a szomszédaitokat vagy akár az ellenségeiteket. De a természetes vagy kifejlődött vallások imája nem egyből olyan etikus, mint amilyen a később kinyilatkoztatott vallásokban. Minden imádkozás, legyen az egyedi vagy közösségi, lehet önző vagy önzetlen. Vagyis az ima összpontosulhat önmagunkra vagy másokra. Amikor az imádkozó az imájában nem akar semmit magának és a társainak sem, akkor a lélek ilyen viszonyulásai az igaz imádás szintjeihez közelítenek. Az önző imák vallomásokat és kérelmeket foglalnak magukba és gyakran csak anyagi kedvezmények kéréséből állnak. Az ima némiképp etikusabb, amikor megbocsátásra irányul és a teljesebb önuralomhoz szükséges bölcsességet keresi."
                },
                {
                    "par_ref": "91:4.4",
                    "par_pageref": "998.2",
                    "par_content": "Míg az ima önzetlen fajtája erősít és megnyugtat, addig az anyagelvű imádkozás szükségképpen csalódást és kiábrándulást hoz, ahogy a tudományos felfedezések körének bővülése egyre inkább megmutatja, hogy az ember a törvény és rend fizikai világegyetemében él. Az egyén vagy a faj gyermekkorát kezdetleges, önző és anyagelvű imádkozás jellemzi. Bizonyos mértékben minden ilyen kérelem hathatós annyiban, hogy mindig azokhoz a törekvésekhez és erőfeszítésekhez vezetnek, melyek hozzájárulnak az ilyen imák meghallgatásának eléréséhez. A hiten alapuló valódi ima mindig hozzájárul az életminőség javulásához, még akkor is, ha az ilyen kérelmek nem méltók szellemi elismerésre. De a szellemileg fejlett személynek nagyon óvatosan kell eljárnia akkor, amikor kísérletet tesz a fejletlen vagy éretlen elme elbátortalanítására az ilyen imákkal összefüggésben."
                },
                {
                    "par_ref": "91:4.5",
                    "par_pageref": "998.3",
                    "par_content": "Emlékezzetek, hogy még ha az ima nem is változtatja meg az Isten hozzáállását, nagyon gyakran komoly és tartós változásokat hoz a hittel és bizakodó várakozással teli imádkozóban. A fejlődő fajok férfijai és női esetében az ima sok lelki nyugalomnak, derűnek, higgadtságnak, bátorságnak, önuralomnak és elfogulatlanságnak volt az előidézője."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "91:5",
            "section_title": "5. Az ima társadalmi következményei",
            "pars": [
                {
                    "par_ref": "91:5.1",
                    "par_pageref": "998.4",
                    "par_content": "Az ősök imádásában az ima az ősi eszményképek ápolásához vezet. De az ima, mint az Istenség imádásának jellemző vonása minden más ilyen eljárást meghalad, lévén, hogy isteni eszményképek műveléséhez vezet. Ahogy a második énnel összefüggő ima felfogása magasztossá és istenivé válik, úgy az ember eszményképei ennek megfelelően felemelkednek a pusztán emberitől a mennyei és isteni szintek felé, és minden ilyen imádkozás eredménye az emberi jellem gyarapodása és az emberi személyiség szervesebb egyesülése."
                },
                {
                    "par_ref": "91:5.2",
                    "par_pageref": "998.5",
                    "par_content": "De az imának nem kell mindig egyéninek lennie. A csoportos vagy gyülekezeti imádkozás nagyon hatékony annyiban, hogy annak következményei erőteljesen közösségszervező hatásúak. Amikor valamely csoport közösségi imába fog a magasabb erkölcsi és szellemi szintekre való emelkedés érdekében, az ilyen áhítatok visszahatnak a csoportot alkotó egyénekre; a részvétellel maguk is mind jobbá válnak. Még egy egész várost vagy egy teljes nemzetet is segíthetnek az ilyen ájtatosságok. A megvallás, a megbánás és az ima már eddig is óriási megújítási erőfeszítések megtételére és hősies teljesítmények bátor kifejtésére bírt egyéneket, városokat, nemzeteket és egész emberfajtákat."
                },
                {
                    "par_ref": "91:5.3",
                    "par_pageref": "998.6",
                    "par_content": "Ha őszintén vágytok valamely barátotok bírálgatására való hajlamotok legyőzésére, akkor az ilyen hozzáállásváltás leggyorsabb és legbiztosabb módja az adott személyért való imádkozás mindennapos gyakorlatának kialakítása. Azonban az ilyen imák társadalmi következményei nagymértékben függenek két feltétel meglététől:"
                },
                {
                    "par_ref": "91:5.4",
                    "par_pageref": "998.7",
                    "par_content": "1. A személynek, akiért imádkoznak, tudnia kell, hogy imádkoznak érte."
                },
                {
                    "par_ref": "91:5.5",
                    "par_pageref": "999.1",
                    "par_content": "2. Az imádkozó személynek bensőséges, társas jellegű kapcsolatba kell kerülnie azzal a személlyel, akiért imádkozik."
                },
                {
                    "par_ref": "91:5.6",
                    "par_pageref": "999.2",
                    "par_content": "Az ima az az eljárás, mely révén minden vallás előbb vagy utóbb intézményesül. Idővel az ima számos másodrendű közvetítővel társul, melyek némelyike hasznos, mások kétségkívül károsak, mint amilyenek a papok, a szent könyvek, az imádási szokások és a szertartások is."
                },
                {
                    "par_ref": "91:5.7",
                    "par_pageref": "999.3",
                    "par_content": "Azonban a nagyobb szellemi fényességű elméknek türelemmel és megértően kell viszonyulniuk azokhoz az értelemmel kevésbé felruházott elmékhez, melyek a szerényebb szellemi látásmódjuk mozgósításához jelképrendszert igényelnek. Az erőseknek nem szabad megvetéssel tekinteniük a gyengékre. A jelképek nélkül is Isten-tudatosaknak nem szabad megtagadniuk a jelkép kegyes segédkezését azoktól, akik a forma és a szertartás nélkül nehéznek találják az Istenség imádását és az igazság, a szépség és a jóság mély tiszteletét. Az ájtatos istenimádásban a legtöbb halandó elképzeli maga számára az áhítata tárgyának és céljának valamilyen jelképét."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "91:6",
            "section_title": "6. Az ima területe",
            "pars": [
                {
                    "par_ref": "91:6.1",
                    "par_pageref": "999.4",
                    "par_content": "Az ima, hacsak nincs összhangban a teremtésrész személyes szellemi erőinek és anyagi felügyelőinek akaratával és cselekedeteivel, nem lehet közvetlen hatással az egyén fizikai környezetére. Jóllehet igen egyértelmű határa van az imában megfogalmazott kérelmek területének, e határok nem ugyanígy érvényesek annak *hitére,* aki imádkozik."
                },
                {
                    "par_ref": "91:6.2",
                    "par_pageref": "999.5",
                    "par_content": "Az ima nem a valós és szervi betegségek gyógyítására szolgáló eljárás, de óriási mértékben hozzájárult a kicsattanó egészség élvezetéhez és számos elmebéli, érzelmi és idegi alapú gyengeség kezeléséhez. Az ima még a tényleges bakteriális betegség esetében is sokszor javította az egyéb gyógymódok hatásosságát. Az ima számos érzékenykedő és panaszkodó beteget a türelem mintaképévé és az összes többi szenvedő ember számára ösztönzést jelentővé tett."
                },
                {
                    "par_ref": "91:6.3",
                    "par_pageref": "999.6",
                    "par_content": "Függetlenül attól, hogy milyen nehéz eloszlatni az olyan ima hatásosságával kapcsolatos tudományos kételyeket, melyben az isteni forrásokból származó segítségre és útmutatásra való törekvés mindig meglévő emberi igénye megjelenik, soha ne felejtsétek el, hogy a hiten alapuló őszinte ima óriási erőt jelent a személyes boldogság, az egyéni önuralom, a társadalmi összhang, az erkölcsi fejlődés és a szellemi teljesítőképesség támogatásában."
                },
                {
                    "par_ref": "91:6.4",
                    "par_pageref": "999.7",
                    "par_content": "Az ima mint tisztán emberi szokás, mint az egyén második énjével való párbeszéd, nem más, mint az emberi elme tudattalan területeiben tárolódó és megőrződő emberi természetű erőtartalékok felismeréséhez kiváló lehetőséget biztosító eljárás. Az ima egészséges lélektani szokás, függetlenül annak vallási vonatkozásaitól és szellemi jelentőségétől. Az emberi tapasztalásból származó tény, hogy a legtöbb személy, ha kellően szorult helyzetbe kerül, valamiféle imádkozásba kezd valamilyen segítség érdekében."
                },
                {
                    "par_ref": "91:6.5",
                    "par_pageref": "999.8",
                    "par_content": "Ne légy olyan nemtörődöm, hogy az Istent kéred a nehézségeid megoldására, de soha ne habozz az előtted álló kihívásokkal való elszánt és bátor szembenézés során téged vezérlő és megtartó bölcsességet és szellemi erőt kérni tőle."
                },
                {
                    "par_ref": "91:6.6",
                    "par_pageref": "999.9",
                    "par_content": "Az ima eddig is nélkülözhetetlen tényező volt a vallásos polgárosodott társadalom fejlődésében és megmaradásában, és még mindig erőteljesen hozzájárul ahhoz, hogy a társadalom továbbfejlődése és további szellemiesülése biztosított legyen, ha az imádkozók csakis a tudományos tények, a világösszképi bölcsesség, az értelmi őszinteség és a szellemi hit tükrében tesznek így. Imádkozzatok úgy, ahogy Jézus tanította a tanítványainak — őszintén, önzetlenül, pártatlansággal és kételkedés nélkül."
                },
                {
                    "par_ref": "91:6.7",
                    "par_pageref": "1000.1",
                    "par_content": "De az ima hatásának az imádkozó személyes szellemi tapasztalásában való megjelenése semmilyen téren nem függ az ilyen imádást gyakorló értelmi felfogóképességétől, bölcseleti éleslátásától, társadalmi rangjától, kulturális helyzetétől vagy egyéb szerzett halandói képességétől. A hiten alapuló ima lelki és szellemi velejárói közvetlenek, személyesek és tapasztalást eredményezők. Nincs más olyan eljárás, mellyel minden ember, függetlenül minden egyéb halandói képességétől, ilyen hatékonyan és közvetlenül tudna közeledni annak a területnek a küszöbéhez, ahol képes az Alkotójával érintkezésbe lépni, ahol a teremtmény kapcsolatot teremt a Teremtő valóságával, az emberben lakozó Gondolatigazítóval."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "91:7",
            "section_title": "7. A megmagyarázhatatlan keresése, önkívület és ihletettség",
            "pars": [
                {
                    "par_ref": "91:7.1",
                    "par_pageref": "1000.2",
                    "par_content": "A megmagyarázhatatlan keresése, mint az Isten jelenlétének tudatosítására irányuló eljárás teljes mértékben dicséretes dolog, de amikor e szokások társadalmi elszigetelődéshez vezetnek és vallási megszállottságban tetőznek, akkor már majdnem helytelenek. Túlságosan is gyakran fordul elő az, hogy amit az érzelmileg túlfűtött, rejtelemkereső személy isteni sugalmazásnak értékel, az valójában csak az emberi elme mélyének a felszínre törése. A halandói elme és az abban lakozó Igazító kapcsolatteremtését gyakran segíti áhítatos, ellazult elmélyedés, de még gyakrabban könnyíti meg azt a teremtménytársak számára való önzetlen segédkezésben megnyilvánuló készséges és szeretetteljes szolgálat."
                },
                {
                    "par_ref": "91:7.2",
                    "par_pageref": "1000.3",
                    "par_content": "A letűnt korok nagy vallási tanítói és prófétái nem voltak szélsőséges titokzatoskodók. Ők olyan, Istent ismerő férfiak és nők voltak, akik úgy szolgálták az Istenüket a legjobban, hogy önzetlen segédkezést végeztek a halandó társaik számára. Jézus gyakran küldte az apostolait rövidebb egyedüllétekre abból a célból, hogy elmélkedjenek és imádkozzanak, de az idejük nagyobb részében a tömegek szolgálatában kellett lenniük, az emberekkel kapcsolatban kellett maradniuk. Az emberi léleknek lelkigyakorlatra és szellemi táplálékra egyaránt szüksége van."
                },
                {
                    "par_ref": "91:7.3",
                    "par_pageref": "1000.4",
                    "par_content": "A vallási elragadtatás akkor megengedhető, ha az józan előzmények eredménye, de az ilyen élmények nagyon gyakran tisztán érzelmi behatások következményei, semmint a mély szellemi jellem megnyilvánulásai. A vallásos személyeknek nem szabad minden élénk lélektani előérzetet és minden beható érzelmi élményt isteni kinyilatkoztatásnak vagy szellemi közlésnek tekinteniük. A valódi szellemi öröm rendszerint nagy, kifelé irányuló nyugodtsággal és csaknem tökéletes érzelmi önuralommal jár. De az igazi látnoki meglátás a lélektani szintet meghaladó előérzet. Az ilyen látomások nem hamis érzékcsalódások, és nem is révületszerű önkívületek."
                },
                {
                    "par_ref": "91:7.4",
                    "par_pageref": "1000.5",
                    "par_content": "Az emberi elme az úgynevezett ihletettségre válaszolhat olyan esetben, amikor az elme a tudatalattiból felbukkanó dologra vagy a tudatfeletti késztetésére felel érzékenyen. A tudatosulás mértékének ilyenforma erősödése mindkét esetben többé-kevésbé idegennek tűnik az egyén számára. A féktelen, ködös elragadtatás és a zabolátlan vallási önkívület nem az ihletettség bizonyítéka, ezek nem az isteni megnyilvánulásának valós bizonyságai."
                },
                {
                    "par_ref": "91:7.5",
                    "par_pageref": "1000.6",
                    "par_content": "A megmagyarázhatatlan keresésével, az elragadtatással és az ihletettséggel kapcsolatban szerzett mindeme különös vallási tapasztalások gyakorlati próbája, hogy megfigyeljük, e jelenségek vajon rábírják-e az egyént arra, hogy:"
                },
                {
                    "par_ref": "91:7.6",
                    "par_pageref": "1000.7",
                    "par_content": "1. Jobb és teljesebb testi egészségnek örvendjen."
                },
                {
                    "par_ref": "91:7.7",
                    "par_pageref": "1000.8",
                    "par_content": "2. Az elméje használata során hatékonyabban és gyakorlatiasabban működjön."
                },
                {
                    "par_ref": "91:7.8",
                    "par_pageref": "1000.9",
                    "par_content": "3. Teljesebben és örömtelibben ossza meg másokkal a vallásos tapasztalását."
                },
                {
                    "par_ref": "91:7.9",
                    "par_pageref": "1000.10",
                    "par_content": "4. Teljesebben lényegítse szellemivé a mindennapi életét, úgy, hogy közben hűségesen eleget tesz a mindennapos halandói léttel járó szokványos kötelezettségeknek."
                },
                {
                    "par_ref": "91:7.10",
                    "par_pageref": "1001.1",
                    "par_content": "5. Jobban örömét lelje az igazság, a szépség és a jóság szeretetében és értékelésében."
                },
                {
                    "par_ref": "91:7.11",
                    "par_pageref": "1001.2",
                    "par_content": "6. Megőrizze a már felismert társadalmi, helyes magatartásbeli, etikai és szellemi értékeket."
                },
                {
                    "par_ref": "91:7.12",
                    "par_pageref": "1001.3",
                    "par_content": "7. Javítsa a szellemi látásmódját — az Isten-tudatosságot."
                },
                {
                    "par_ref": "91:7.13",
                    "par_pageref": "1001.4",
                    "par_content": "De az imádságnak nincs valós kapcsolódási pontja e kivételes vallásos tapasztalásokkal. A túlzottan művésziessé váló imádság már csaknem kizárólag a paradicsomi isteniség szépséges és áldott szemléléséből áll, sokat veszít a közösségteremtő hatásából és hajlik a megmagyarázhatatlan keresésére és a hívők elszigetelésére. Van egy bizonyos veszélye a túlzott magánjellegű imádkozásnak, melyet javítani lehet és meg lehet előzni a csoportos imádkozással, a közösségi áhítattal."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "91:8",
            "section_title": "8. Az imádkozás mint személyes tapasztalás",
            "pars": [
                {
                    "par_ref": "91:8.1",
                    "par_pageref": "1001.5",
                    "par_content": "Az imának van egy igazán önkéntelen jellege is, mert az ősember már jóval azelőtt imádkozáson kapta magát, hogy bármiféle világos elképzelése lett volna bármilyen Istenről. Az ősember két különböző helyzetben szokott imádkozni: amikor szörnyű szükséget szenvedett, átélte a segítségért folyamodás késztetését; és amikor örvendezett, elmerült az öröm önkéntelen kifejezésében."
                },
                {
                    "par_ref": "91:8.2",
                    "par_pageref": "1001.6",
                    "par_content": "Az ima nem a varázslás továbbfejlődése; ezek egymástól függetlenül fejlődtek. A varázslás kísérlet volt arra, hogy az ember az Istenséget a körülményekhez igazítsa; az ima pedig a személyiségnek az Istenség akaratához való igazodásra irányuló erőfeszítése. Az igazi ima egyszerre erkölcsi és vallási; a varázslás se ilyen, se olyan."
                },
                {
                    "par_ref": "91:8.3",
                    "par_pageref": "1001.7",
                    "par_content": "Az ima bevett szokássá válhat; sokan azért imádkoznak, mert mások is azt teszik. Megint mások azért imádkoznak, mert attól félnek, hogy valami szörnyűséges dolog történik, ha nem mutatnak be rendszeresen esdeklő imákat."
                },
                {
                    "par_ref": "91:8.4",
                    "par_pageref": "1001.8",
                    "par_content": "Némely egyén számára az ima a háládatosság csendes kifejezése; másoknak a magasztalás csoportos kifejeződése, társas áhítat; az ima néha a mások vallásának utánzása, míg az igaz imádkozásban az ima nem más, mint a teremtménynek a Teremtő szelleme mindenütt-jelenvalóságával folytatott őszinte és bizakodó, szellemi természetű érintkezése."
                },
                {
                    "par_ref": "91:8.5",
                    "par_pageref": "1001.9",
                    "par_content": "Az ima lehet az Isten-tudatosság önkéntelen kifejeződése vagy lehet istentani fordulatok értelmetlen szavalása. Lehet az Istent ismerő lélek rajongó magasztalása vagy lehet a félelemtől megnyomorodott halandó szolgai hódolása. Az ima néha a szellemi törekvés szenvelgő kifejeződése és néha a vallási közhelyek hangos puffogtatása. Az ima lehet örömteli dicsőítés vagy lehet a megbocsátás iránti szerény kérelem."
                },
                {
                    "par_ref": "91:8.6",
                    "par_pageref": "1001.10",
                    "par_content": "Az ima lehet gyerekes kérelem a lehetetlenért vagy lehet az erkölcsi gyarapodásért és szellemi erőért való érett könyörgés. Kérelem irányulhat napi kenyérre vagy megtestesíthet őszinte vágyódást az Isten megtalálására és az ő akaratának megcselekedésére{0}. Lehet teljesen önző kérés vagy lehet az önzetlen testvériség megteremtésére irányuló igaz és nemes tett."
                },
                {
                    "par_ref": "91:8.7",
                    "par_pageref": "1001.11",
                    "par_content": "Az ima lehet bosszúért való dühös kiáltás vagy lehet irgalmas közbenjárás az egyén ellenségeiért. Lehet az Isten megváltoztatásában való reménykedés kifejeződése vagy lehet az imádkozó megváltozását elősegítő hatásos módszer. Lehet a megtévedt bűnös meghunyászkodó kérelme a feltételezetten szigorú Bíróhoz vagy lehet az élő és kegyelmes mennyei Atya felszabadult fiának örömkifejeződése."
                },
                {
                    "par_ref": "91:8.8",
                    "par_pageref": "1001.12",
                    "par_content": "A mai ember összezavarodik, amint belegondol abba, hogy a dolgokat Istennel valamilyen tisztán személyes módon kell megbeszélnie. Sokan hagytak fel a rendszeres imádkozással; csak akkor imádkoznak, amikor szokatlanul nagy nyomás alá kerülnek — szükséghelyzetekben. Az embernek nem szabadna félnie az Istennel való beszélgetéstől, de csakis egy szellemi gyermek vállalkozhat arra, hogy Istent meggyőzze vagy a hozzáállását megpróbálja megváltoztatni."
                },
                {
                    "par_ref": "91:8.9",
                    "par_pageref": "1002.1",
                    "par_content": "Azonban a valódi imádkozás célja valóra válik. A madarak sem képesek felszálló légáramlatban emelkedni, hacsak nem terjesztik ki a szárnyaikat. Az ima azért emeli fel az embert, mert ez olyan eljárás, mely a világegyetem felszálló szellemi áramlatainak igénybevételével hozza el a fejlődést."
                },
                {
                    "par_ref": "91:8.10",
                    "par_pageref": "1002.2",
                    "par_content": "Az igazi ima hozzájárul a szellemi gyarapodáshoz, változtat a hozzáállásokon, és megadja azt a megelégedést, mely az isteniséggel való bensőséges kapcsolatból fakad. Ez az Isten-tudatosság önkéntelen kitörése."
                },
                {
                    "par_ref": "91:8.11",
                    "par_pageref": "1002.3",
                    "par_content": "Az Isten úgy válaszol az ember imájára, hogy az igazságról teljesebb kinyilatkoztatást, a szépséghez pontosabb érzékelést és a jóságról átfogóbb képet biztosít számára. Az ima alanyi tett, viszont az emberi tapasztalás szellemi szintjein kiterjedt tárgyias valóságokkal lép kapcsolatba; az imában az ember értelemmel ragadhat meg emberfeletti értékeket. Ez a legnagyobb szellemi gyarapodást ösztönző erő."
                },
                {
                    "par_ref": "91:8.12",
                    "par_pageref": "1002.4",
                    "par_content": "A szavak lényegtelenek az imában; ezek pusztán azt az értelmi csatornát alkotják, melyben a szellemi kérelem folyama éppen áramlik. Az ima szóbeli értéke tisztán önmeggyőző a magánjellegű áhítatban és közösségösztönző a csoportáhítatban. Isten a lélek hozzáállására válaszol, nem a szavakra."
                },
                {
                    "par_ref": "91:8.13",
                    "par_pageref": "1002.5",
                    "par_content": "Az ima nem a küzdelem elől való kitérés módja, hanem sokkal inkább a lelki gyarapodás feszültség jelenlétében való ösztönzője. Csakis értékekért imádkozzatok, ne dolgokért; szellemben való gyarapodásért, ne önös megelégedésért."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "91:9",
            "section_title": "9. A hatékony ima feltételei",
            "pars": [
                {
                    "par_ref": "91:9.1",
                    "par_pageref": "1002.6",
                    "par_content": "Ha hatékonyan kívánsz imádkozni, szem előtt kell tartanod a hatékony kérelmezés törvényeit:"
                },
                {
                    "par_ref": "91:9.2",
                    "par_pageref": "1002.7",
                    "par_content": "1. Meggyőző imádkozónak kell minősülnöd azáltal, hogy őszintén és bátran szembenézel a világegyetemi valóság kihívásaival. Rendelkezned kell mindenségrendi kitartással."
                },
                {
                    "par_ref": "91:9.3",
                    "par_pageref": "1002.8",
                    "par_content": "2. Ténylegesen kimerítetted már a saját, emberi igazodási lehetőségeidet. Kellőképpen igyekvő voltál."
                },
                {
                    "par_ref": "91:9.4",
                    "par_pageref": "1002.9",
                    "par_content": "3. A szellemi növekedés átformáló hatású elfogadásának fontosabbnak kell lennie az elméd minden vágyánál és a lelked minden sóvárgásánál. Meg kellett már tapasztalnod a dolgok jelentéstartalmának kibővülését és az értékek magasabb rendűvé válását."
                },
                {
                    "par_ref": "91:9.5",
                    "par_pageref": "1002.10",
                    "par_content": "4. Őszintén válaszd az isteni akaratot. Töröld a döntésképtelenség élettelen központját."
                },
                {
                    "par_ref": "91:9.6",
                    "par_pageref": "1002.11",
                    "par_content": "5. Nemcsak, hogy felismered az Atya akaratát és választod annak teljesítését, hanem az Atya tényleges akarata feltétlen és tevékeny teljesítésének szentelted és ajánlottad magad."
                },
                {
                    "par_ref": "91:9.7",
                    "par_pageref": "1002.12",
                    "par_content": "6. Fohászod kizárólag azon isteni bölcsességre irányuljon, mely a paradicsomi felemelkedésben — az isteni tökéletesség elérésében — felmerült, tényleges emberi nehézségek leküzdéséhez szükséges."
                },
                {
                    "par_ref": "91:9.8",
                    "par_pageref": "1002.13",
                    "par_content": "7. És legyen hited — élő hited."
                },
                {
                    "par_ref": "91:9.9",
                    "par_pageref": "1002.14",
                    "par_content": "[Közreadta az Urantiai Közteslények Vezetője.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Személyes ima*: Mt 6:9-13; Lk 11:3-4."
    ],
    "paper_title": "Az ima fejlődése",
    "author": "Közteslények Vezetoje"
}