{
    "paper_index": 40,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "40:0",
            "pars": [
                {
                    "par_ref": "40:0.1",
                    "par_pageref": "443.1",
                    "par_content": "A VILÁGEGYETEMI lények nagyobb csoportjai közül soknak az esetéhez hasonlóan a felemelkedő Istenfiak kapcsán is hét általános osztályról teszünk kinyilatkoztatást:"
                },
                {
                    "par_ref": "40:0.2",
                    "par_pageref": "443.2",
                    "par_content": "1. Az Atyával eggyé kapcsolódást elért halandók."
                },
                {
                    "par_ref": "40:0.3",
                    "par_pageref": "443.3",
                    "par_content": "2. A Fiúval eggyé kapcsolódást elért halandók."
                },
                {
                    "par_ref": "40:0.4",
                    "par_pageref": "443.4",
                    "par_content": "3. A Szellemmel eggyé kapcsolódást elért halandók."
                },
                {
                    "par_ref": "40:0.5",
                    "par_pageref": "443.5",
                    "par_content": "4. Evolúciós szeráfok."
                },
                {
                    "par_ref": "40:0.6",
                    "par_pageref": "443.6",
                    "par_content": "5. Felemelkedő Anyagi Fiak."
                },
                {
                    "par_ref": "40:0.7",
                    "par_pageref": "443.7",
                    "par_content": "6. Átvitt közteslények."
                },
                {
                    "par_ref": "40:0.8",
                    "par_pageref": "443.8",
                    "par_content": "7. Megszemélyesült Igazítók."
                },
                {
                    "par_ref": "40:0.9",
                    "par_pageref": "443.9",
                    "par_content": "E lények története végig az evolúciós világok alacsonyrendű, állati eredetű halandóitól kezdve az Egyetemes Atya Megszemélyesült Igazítóiig nem más, mint az isteni szeretet és a kegyes leereszkedés korlátlan megnyilvánulásáról szóló dicsőséges előadás szerte az egész időben és a paradicsomi Istenségek kiterjedt teremtésének minden világegyetemében."
                },
                {
                    "par_ref": "40:0.10",
                    "par_pageref": "443.10",
                    "par_content": "E beszámolók az Istenségek bemutatásával kezdődtek, és az elbeszélés menete csoportról csoportra lejjebb jutott az élőlények világegyetemi sorozatában, míg végül elérte a halhatatlanság lehetőségével felruházott, legalacsonyabb életrendet; és engem — ki eredetileg a tér egyik evolúciós világáról származó halandói eredetű vagyok — most azért küldtek a Szalvingtonról, hogy bővebben előadjam és folytassam az Isteneknek a felemelkedő fiúi rendekkel, közelebbről is az idő és tér halandó teremtményeivel kapcsolatos örökkévaló céljának ismertetését."
                },
                {
                    "par_ref": "40:0.11",
                    "par_pageref": "443.11",
                    "par_content": "Lévén, hogy e beszámoló nagyobb részét a felemelkedő halandók három alapvető rendje ismertetésének szentelem, ezért a nem-halandói felemelkedő fiúi rendekkel — a szeráfi, az ádámi, a közteslény- és az Igazító-renddel — kezdem."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "40:1",
            "section_title": "1. Evolúciós szeráfok",
            "pars": [
                {
                    "par_ref": "40:1.1",
                    "par_pageref": "443.12",
                    "par_content": "Az állati eredetű halandó teremtmények nem az egyetlen lények, melyek a fiúi besorolás kiváltságával rendelkeznek; az angyali seregek szintén osztoznak a Paradicsom elérésének mennyei lehetőségében. Az őrangyal-szeráfok az idő felemelkedő halandói mellett szerzett tapasztalatokon és a számukra végzett szolgálaton keresztül ugyancsak elnyerik a felemelkedő fiúi besorolást. Ezek az angyalok a Szerafingtonon keresztül érik el a Paradicsomot, és sokuk még a Halandói Végleges Testületbe is felvétetik."
                },
                {
                    "par_ref": "40:1.2",
                    "par_pageref": "443.13",
                    "par_content": "Az Istenhez fűződő végleges rendű fiúi viszony mennyei szintjének elérése kiváló teljesítmény egy angyaltól, olyan beteljesülés, mely messze meghaladja a ti azon teljesítményeteket, hogy az Örökkévaló Fiú tervén és a bennetek lakozó Igazító mindig jelenlévő segítségén keresztül megvalósítjátok az örök továbbélést; azonban az őrangyal-szeráfok, és alkalmanként mások is, ténylegesen is ilyen felemelkedést visznek véghez."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "40:2",
            "section_title": "2. Felemelkedő Anyagi Fiak",
            "pars": [
                {
                    "par_ref": "40:2.1",
                    "par_pageref": "444.1",
                    "par_content": "Az Isten Anyagi Fiait a helyi világegyetemben teremtik a melkizedekekkel és társaikkal együtt, akiket mind alászálló Fiakként szokás osztályozni. És valóban, a Bolygók Ádámjai — az evolúciós világok Anyagi Fiai és Leányai — alászálló Fiak, a lakott világokra jönnek le az eredeti szféráikról, a helyi csillagrendszerek központjairól."
                },
                {
                    "par_ref": "40:2.2",
                    "par_pageref": "444.2",
                    "par_content": "Ha az ilyen Ádám és Éva élőlénytani fejlesztőként teljes sikert ér el a közös bolygói küldetésükön, akkor ők is osztoznak a világuk lakóinak végső rendeltetésében. Amikor egy ilyen világ eljut a fény és élet fejlettebb szakaszaiba, e hűséges Anyagi Fiú és Leány engedélyt kap arra, hogy minden bolygói kötelezettségéről lemondjon, és miután így felmentették őket az alászállási kaland alól, engedélyezik számukra, hogy tökéletessé lett Anyagi Fiakként jegyeztessék be magukat a helyi világegyetemi nyilvántartásokba. Hasonlóképpen, amikor a bolygói minősítés sokat késik, az állandó besorolású Anyagi Fiak — a helyi csillagrendszerek létpolgárai — felhagyhatnak a besorolásuknak megfelelő szférákon folytatott tevékenységekkel és hasonlóképpen tökéletessé lett Anyagi Fiakként bejegyeztetnek. E hivatalos eljárásokat követően az így felszabadított Ádámok és Évák hivatalosan is elismert felemelkedő Istenfiakká lettek és nyomban megkezdhetik a Havonába és a Paradicsomra tartó hosszú útjukat, melyet pontosan az akkori besorolásuknak és a szellemi fejlődésüknek megfelelő ponttól folytatnak. Ezt az utat a halandó és az egyéb felemelkedő Fiak társaságában teszik meg, addig mennek, míg meg nem találják Istent és el nem érik a Halandói Végleges Testületet a paradicsomi Istenségek örökkévaló szolgálatában."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "40:3",
            "section_title": "3. Átvitt közteslények",
            "pars": [
                {
                    "par_ref": "40:3.1",
                    "par_pageref": "444.3",
                    "par_content": "Bár nem részesültek az alászálló Istenfiak bolygói alászállásával járó közvetlen előnyökből, és bár a paradicsomi felemelkedés az esetükben hosszan késik, mindennek ellenére, röviddel azt követően (ha nem még előbb), hogy valamely evolúciós bolygó elérte a fény és élet közbenső korszakait, a köztes teremtmények mindkét csoportját felmentik a bolygói kötelezettségeik alól. Néha a többségüket az emberi unokatestvéreikkel együtt viszik át azon a napon, amikor a fény temploma alászáll és a Bolygóherceg a Bolygó Fejedelem rangjára emelkedik. Miután a bolygói szolgálatból felmentették őket, mindkét rendet felemelkedő Istenfiakként bejegyzik a helyi világegyetemben és ők rögtön megkezdik a hosszú paradicsomi felemelkedést az anyagi világok halandó fajainak fejlődésére kijelölt utakon. Az elsőfajú csoport rendeltetése a különböző végleges rendű lények testületébe való bekerülés, azonban a másodfajú vagy ádámi közteslények mindegyikét a Halandói Végleges Testületbe való felvételre irányítják."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "40:4",
            "section_title": "4. Megszemélyesült Igazítók",
            "pars": [
                {
                    "par_ref": "40:4.1",
                    "par_pageref": "444.4",
                    "par_content": "Ha az idő halandóinak nem sikerül megvalósítaniuk a lelkük örök továbbélését az Egyetemes Atya szellemajándékával alkotott bolygói közösségben, akkor az ilyen kudarc sohasem abból ered, hogy az Igazító elhanyagolta volna a kötelességét, mulasztott volna a segédkezésben, a szolgálatban vagy az odaadásban. A halandói halálban az ilyen magukra hagyott Nevelők visszatérnek a Diviningtonra, majd pedig a nem-túlélő megítéltetését követően újból feladatot kaphatnak az idő és tér világain. Néha az effajta többszöri szolgálat után vagy valamilyen olyan szokatlan tapasztalást követően, mint amilyen például egy megtestesült alászálló Fiúban lakozó Igazítóként való működés, e hatékony Igazítókat az Egyetemes Atya megszemélyesíti."
                },
                {
                    "par_ref": "40:4.2",
                    "par_pageref": "445.1",
                    "par_content": "A Megszemélyesült Igazítók különleges és kifürkészhetetlen rendbe tartozó lények. Eredetileg öröktől való létezésen alapuló, elő-személyes besorolásúak voltak, majd tapasztalás által fejlődővé lettek azáltal, hogy részt vettek az anyagi világok szerény halandóinak életében és létpályáján. Az ilyen tapasztalt Gondolatigazítóknak adományozott személyiség az Egyetemes Atya ama személyes és folyamatos segédkezéséből ered és származik, amely által ő a teremtmény-teremtésének tapasztalás által fejlődő személyiséget adományoz, ezért e Megszemélyesült Igazítókat felemelkedő Istenfiakként, a fiúi besorolásba tartozó rendek legfelsőbbikeként rangsoroljuk."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "40:5",
            "section_title": "5. Az idő és tér halandói",
            "pars": [
                {
                    "par_ref": "40:5.1",
                    "par_pageref": "445.2",
                    "par_content": "A halandók jelentik az Isten fiainak nevezett lények láncában az utolsó láncszemet. Az Eredeti és Örökkévaló Fiú keze nyoma rajta van az egyre kevésbé isteni és egy inkább emberi megszemélyesülések egész során, mely sor vége egy olyan lény, aki sokban hasonlít rátok, s akit képesek vagytok látni, hallani és megérinteni. Akkor majd szellemileg fel fogjátok ismerni a nagy igazságot, melyet a hitetek megragadhat — az örökkévaló Istennel való atya-fiúi viszonyt."
                },
                {
                    "par_ref": "40:5.2",
                    "par_pageref": "445.3",
                    "par_content": "Az Eredeti és Végtelen Szellem hasonlóképpen egyre kevésbé isteni és egyre inkább emberi rendek hosszú során keresztül kerül egyre közelebb a teremtésrészek küzdő teremtményeihez, és ennek során a végső kifejeződést az angyalokban éri el — melyekhez képest ti csak kevéssel vagytok alacsonyabb rendűnek teremtve — akik személyesen óvnak és kísérnek benneteket az idő halandói létpályáján való életutatokon{0}."
                },
                {
                    "par_ref": "40:5.3",
                    "par_pageref": "445.4",
                    "par_content": "Az Atya Isten nem kisebbíti magát, és nem is képes visszafogni magát ahhoz, hogy ilyen közeli személyes kapcsolatot alakítson ki a világegyetemek mindenségében létező, csaknem korlátlan számú felemelkedő teremtménnyel. De az Atya nincs megfosztva az ő alacsonyrendű teremtményeivel való személyes kapcsolattól; nem nélkülözitek az isteni jelenlétet. Jóllehet az Atya Isten nem lehet veletek közvetlen személyiség-megnyilatkozás révén, ő bennetek van és veletek van a bennetek lakozó Gondolatigazítók, az isteni Nevelők azonosságában. Az Atya, aki személyiségében és szellemében a legtávolabb áll tőletek, így kerül hozzátok a legközelebb a személyiségkörben és a szellemi érintkezésben azon belső közösségben, melyet az ő halandó fiainak és leányainak lelkeivel alakít ki."
                },
                {
                    "par_ref": "40:5.4",
                    "par_pageref": "445.5",
                    "par_content": "A szellemmel való azonosulás alkotja a személyes túlélés titkát és határozza meg a szellemi felemelkedésbeli beteljesülést. A Gondolatigazítók az egyetlen szellemek, melyek olyan eggyé kapcsolódási képességgel rendelkeznek, hogy azonosulhatnak az emberrel a húsvér testben eltöltött élet során, ezért az idő és tér halandóit elsődlegesen az ezen isteni adományokhoz, a bennük lakozó Titkos Nevelőkhöz fűződő viszonyuknak megfelelően osztályozzuk. E besorolás a következő:"
                },
                {
                    "par_ref": "40:5.5",
                    "par_pageref": "445.6",
                    "par_content": "1. Olyan halandók, akikben átmenetileg vagy tapasztalatszerzési céllal tartózkodik Igazító."
                },
                {
                    "par_ref": "40:5.6",
                    "par_pageref": "445.7",
                    "par_content": "2. Olyan halandók, akik az Igazítóval eggyé kapcsolódást meg nem élő fajtába tartoznak."
                },
                {
                    "par_ref": "40:5.7",
                    "par_pageref": "445.8",
                    "par_content": "3. Olyan halandók, akik az Igazítóval való eggyé kapcsolódási képességgel rendelkeznek."
                },
                {
                    "par_ref": "40:5.8",
                    "par_pageref": "445.9",
                    "par_content": "*Első sorozat — olyan halandók, akikben átmenetileg vagy tapasztalatszerzési céllal tartózkodik Igazító.* E sorozat esetében a kijelölések átmenetiek bármely fejlődő bolygó esetében, s ezt a második sorozatba tartozó világok kivételével minden lakott világ korai létszakaszaiban alkalmazzák."
                },
                {
                    "par_ref": "40:5.9",
                    "par_pageref": "445.10",
                    "par_content": "Az első sorozatba tartozó halandók az emberiség törzsfejlődésének korai szakaszaiban lakoznak a tér világain és a legfejletlenebb emberi elmék tartoznak ide. Az ádámi idők előtti Urantiához hasonló számos világon az ősemberek felsőbb rendű és fejlettebb fajtái közül sokan tesznek szert túlélésképességre, azonban az Igazítóval való eggyé kapcsolódás nem sikerül nekik. Korszakokon keresztül, mielőtt az ember elérné a felsőbb szellemi saját akarat szintjét, az Igazítók e küzdelmes létet élő teremtmények elméiben lakoznak az ember húsvér testben eltöltött rövid élete alatt, és amikor az ilyen saját akaratú teremtményekbe Igazító költözik, akkor az őrangyalok csoportja kezd el működni. Az első sorozatba tartozó halandóknak ugyan nincsenek személyes oltalmazóik, vannak azonban csoportfelügyelőik."
                },
                {
                    "par_ref": "40:5.10",
                    "par_pageref": "446.1",
                    "par_content": "Egy tapasztalatszerző Igazító a fejletlen emberi lénnyel marad annak a húsvér testben eltöltött egész élettartama alatt. Az Igazítók nagyban hozzájárulnak az ősemberek fejlődéséhez, azonban nem képesek örök egyesülésre a halandókkal. Az Igazítók ezen átmeneti segédkezése két dolgot eredményez: Először is értékes és tényleges tapasztalatot szereznek az evolúciós értelem természetéről és működéséről, olyan tapasztalatot, mely felbecsülhetetlen értékű lesz a felsőbb fejlettségi szintet elért lényekkel való későbbi kapcsolatuk során más világokon. Másodszor pedig az Igazítók átmeneti ottléte nagyban hozzájárul a halandói társuk felkészítéséhez a Szellemmel való későbbi eggyé kapcsolódásra. E fajtából minden Isten-kereső lélek a helyi világegyetemi Anyaszellem általi szellemi befogadáson keresztül nyer örök életet, s így a helyi világegyetemi rendszer felemelkedő halandójává válik. Az Ádám előtti idők Urantiájáról sokan jutottak el így a Satania lakóvilágaira."
                },
                {
                    "par_ref": "40:5.11",
                    "par_pageref": "446.2",
                    "par_content": "Az Istenek, akik elrendelték, hogy a halandó embernek az evolúciós megpróbáltatások és gyötrelmek hosszú korszakain keresztül kell eljutnia a szellemi értelem felsőbb szintjeire, figyelembe veszik az ő helyzetét és igényeit a felemelkedés minden szakaszában; és ők mindig istenien pártatlanok és igazságosak, sőt még megkapóan irgalmasak is a fejlődő fajok első korszakaiban élő küzdő halandók végső megítélésekor."
                },
                {
                    "par_ref": "40:5.12",
                    "par_pageref": "446.3",
                    "par_content": "*Második sorozat — olyan halandók, akik az Igazítóval eggyé kapcsolódást meg nem élő fajtába tartoznak.* Ezek olyan különleges emberi lény fajták, akik nem képesek örökkévaló eggyé kapcsolódásra a bennük lakozó Igazítóval. Az egy-, két- és három-agyszelvénnyel rendelkező fajok különbségeinek nincs szerepe az Igazítóval való eggyé kapcsolódásban; minden ilyen halandó hasonló, de ezek az Igazítóval eggyé nem kapcsolódó fajták egy teljesen más és komolyabb mértékben módosított saját akaratú teremtményrend. A nemlégzők közül sokan tartoznak e sorozatba, és számos egyéb csoport is van, melyek rendszerint nem kapcsolódnak eggyé az Igazítóval."
                },
                {
                    "par_ref": "40:5.13",
                    "par_pageref": "446.4",
                    "par_content": "Az első sorozathoz hasonlóan e csoport minden egyes tagja egyetlen Igazító segédkezését élvezi a húsvér testben töltött élet időtartama alatt. Az átmeneti élet során ezek az Igazítók minden olyasmit megtesznek az átmeneti otthonokul szolgáló társukért, amit az eggyé kapcsolódási képességgel rendelkező halandók lakta más világokon is megtesznek. A második sorozatba tartozó halandókba gyakran tiszta Igazítók költöznek, azonban a felsőbb emberi fajták gyakran a kiváló és tapasztalt Nevelőkkel kerülnek kapcsolatba."
                },
                {
                    "par_ref": "40:5.14",
                    "par_pageref": "446.5",
                    "par_content": "Az állati eredetű teremtmények fejlesztési tervében e lények ugyanúgy az Istenfiak elhivatott szolgálatát élvezik, mint amilyenben az Urantia-fajtájú halandók is részesülnek. Az eggyé nem kapcsolódási bolygókon az Igazítókkal való szeráfi együttműködés éppoly teljes, mint az eggyé kapcsolódási képességgel rendelkező világokon; a beteljesülés-őrangyalok úgy segédkeznek az ilyen szférákon, mint ahogy az Urantián és hasonlóképpen működnek a halandó továbbélés idején, amikor is a továbbélő lélek a Szellemmel él meg eggyé kapcsolódást."
                },
                {
                    "par_ref": "40:5.15",
                    "par_pageref": "446.6",
                    "par_content": "E módosított halandói fajtákkal való közléscsere nem fog gondot okozni a velük való találkozásotok során a lakóvilágokon. Ők ott ugyanazt a csillagrendszeri nyelvet beszélik, bár más eljárással. E lények szellemi és személyes megnyilvánulásukat tekintve azonosak a ti teremtményélet-rendetekkel, csupán bizonyos fizikai jegyekben és abban a tényben különböznek, hogy nem élnek meg eggyé kapcsolódást a Gondolatigazítókkal."
                },
                {
                    "par_ref": "40:5.16",
                    "par_pageref": "447.1",
                    "par_content": "Hogy miért éppen e teremtményfajta nem képes soha az Egyetemes Atya Igazítóival eggyé kapcsolódni, azt nem tudom megmondani. Némelyikünk hajlik arra a feltételezésre, hogy az élethordozók a szokatlan bolygói környezetben is fennmaradni képes lények kialakítására irányuló erőfeszítéseik során szembesülnek annak szükségességével, hogy olyan mélyreható változtatásokat hajtsanak végre az értelmes saját akaratú teremtmények világegyetemi tervében, hogy ennek következtében a teremtmény a természeténél fogva képtelen lesz az Igazítóval való állandósult eggyé kapcsolódásra. Gyakran feltesszük a kérdést: vajon ez a felemelkedési tervnek szándékosan így rendelt része vagy sem? A választ azonban még nem találtuk meg."
                },
                {
                    "par_ref": "40:5.17",
                    "par_pageref": "447.2",
                    "par_content": "*Harmadik sorozat — olyan halandók, akik az Igazítóval való eggyé kapcsolódási képességgel rendelkeznek.* Az Atyával eggyé kapcsolódást megélt minden halandó állati eredetű, éppen úgy, mint az urantiai emberfajták. E halandók között vannak egy-agyszelvényű, két-agyszelvényű és három-agyszelvényű, az Igazítóval való eggyé kapcsolódási képességgel rendelkező fajták. Az urantiaiak a középső vagy két-agyszelvényű fajtába tartoznak, sok tekintetben emberi szempontból fejlettebbek az egy-agyszelvényű csoportnál, viszont a három-agyszelvényűek rendjével összehasonlítva határozottan korlátozottabbak. A fizikai aggyal való felruházottság három fajtája nincs hatással az Igazító-adományra, a szeráfi szolgálatra vagy a szellem-segédkezés bármely egyéb szakaszára. A három agyféleség közötti értelmi és szellemi különbség az elmével való felruházottságban és a szellemi fejlődésképességben egyébként igen hasonló egyedekre jellemző, mely különbség nagyobb az ideigvaló életben és csökken, amint az egyed a lakóvilágokon sorra áthalad. A csillagrendszeri központtól kezdve a három fajta fejlődése azonos, és a paradicsomi beteljesülésük is egyforma."
                },
                {
                    "par_ref": "40:5.18",
                    "par_pageref": "447.3",
                    "par_content": "*A számba nem vett sorozatok.* E beszámolók nem terjedhetnek ki az evolúciós világokon fellelhető összes lenyűgöző válfajra. Már tudjátok, hogy minden tizedik világ tizedes vagy kísérleti világ, de nem ismeritek az evolúciós szférák elrendeződését meghatározó változókat. Túl sok a különbség, semhogy az élő teremtmények kinyilvánított rendjei esetében áttekintsük, mint ahogy az egyazon csoportba tartozó bolygók közötti különbségek esetében sem tehetjük, de ez az ismertetés világossá teszi a felemelkedési létpályával összefüggő lényeges eltéréseket. Márpedig a felemelkedési létpálya a legfontosabb tényező az idő és tér halandóinak bármely szempontú vizsgálatakor."
                },
                {
                    "par_ref": "40:5.19",
                    "par_pageref": "447.4",
                    "par_content": "Ami a halandói túlélési esélyeket illeti, egyet végérvényesen tisztáznunk kell: a halandói létezés bármely lehetséges szakaszába tartozó összes lélek teljesíteni fogja a túlélést, feltéve, hogy hajlandóságot mutatnak a bennük lakozó Igazítóval való együttműködésre és vágyat mutatnak Isten megtalálására és az isteni tökéletesség elérésére, még ha e vágyak csak a nyiladozását jelentik is azon fény kezdetleges felismerésének, mely „igaz fény a világra jött minden embert beragyog”{1}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "40:6",
            "section_title": "6. Az Isten hű fiai",
            "pars": [
                {
                    "par_ref": "40:6.1",
                    "par_pageref": "447.5",
                    "par_content": "A halandó fajok az értelmes és személyes teremtés legalacsonyabb rendű képviselői. Ti, halandók istenien kedveltek vagytok, és mindegyikőtök dönthet a dicső tapasztalás biztos beteljesülésének elfogadása mellett, de a természeteteknél fogva még nem vagytok isteni rendűek; teljesen halandóiak vagytok. Azon nyomban felemelkedő fiakként ismernek el benneteket, amint az eggyé kapcsolódás létrejön, viszont az idő és tér halandói a hűséges fiak besorolását kapják akkor, amikor a továbbélő halandó lélek még valamely örökkévaló és halhatatlan szellemfajtával való végleges összeolvadás előtt áll{3}."
                },
                {
                    "par_ref": "40:6.2",
                    "par_pageref": "448.1",
                    "par_content": "Magasztos és mennyei tény, hogy az olyan alacsonyrendű és anyagi teremtmények, mint az urantiai emberi lények az Isten fiai, a Legfelsőbb hűséges gyermekei. „Nézzétek, mily szeretettel ruházott fel bennünket az Atya, hogy az Isten fiainak neveztessünk{4}.” „Mindenkinek, aki elfogadja őt, hatalmat ad ahhoz, hogy felismerjék, hogy ők az Isten fiai.” Jóllehet „még nem nyilvánvaló, hogy mivé lesztek majd,” már most is „az Isten hűséges fiai vagytok”; „mert nem a félelmet hozó, megkötött szellemet fogadtátok be, hanem fiúi besorolású szellemet kaptatok, mely révén azt kiáltjátok »Atyánk.«” A régi kor prófétája mondta az örökkévaló Isten nevében: „Még nekik is adok a házamban helyet s a fiakénál jobb nevet; örökkévaló nevet adok nekik, olyat, mely sohasem választható el tőlük.” „És mert ti fiak vagytok, ezért Isten elküldte az ő Fiának szellemét a szívetekbe.”"
                },
                {
                    "par_ref": "40:6.3",
                    "par_pageref": "448.2",
                    "par_content": "Minden halandói lakhelyül szolgáló evolúciós világ otthont ad az Isten hűséges fiainak, a kegyes és irgalmas fiaknak, olyan halandó lényeknek, akik az isteni családba tartoznak és akiket ennek megfelelően az Isten fiainak neveznek. Az urantiai halandók fel vannak jogosítva arra, hogy úgy tekintsenek magukra, mint az Isten fiaira, ugyanis:"
                },
                {
                    "par_ref": "40:6.4",
                    "par_pageref": "448.3",
                    "par_content": "1. A szellemi ígéret fiai, hűséges fiak vagytok; elfogadtátok a fiúi besorolást. Hisztek a fiúi rendetek valóságában, és így az Istennel való atya-fiúi viszonyotok örök valóság."
                },
                {
                    "par_ref": "40:6.5",
                    "par_pageref": "448.4",
                    "par_content": "2. Az Isten Teremtő Fia egy lett közületek; ténylegesen is a bátyátok ő; és ha szellemben igazán Krisztus, a győzelmes Mihály testvéreivé lesztek, akkor szellemben szükségképpen annak is fiai lesztek, aki a közös Atyátok — aki ráadásul mindenkinek az Egyetemes Atyja."
                },
                {
                    "par_ref": "40:6.6",
                    "par_pageref": "448.5",
                    "par_content": "3. Fiak vagytok, mert egy Fiú szelleme kiáradt bennetek, szabadon és biztosan adományozódott minden urantiai emberfajtára. E szellem mindegyre az isteni Fiú felé vonz benneteket, aki annak forrása, és tovább, a paradicsomi Atya felé, aki pedig ezen isteni Fiú forrása."
                },
                {
                    "par_ref": "40:6.7",
                    "par_pageref": "448.6",
                    "par_content": "4. Ezen isteni szabad akarattal adta nektek az Egyetemes Atya a teremtményi személyiségeteket. Felruházott benneteket a szabad akaratú cselekvés azon isteni közvetlenségével, melyet Isten megoszt mindenkivel, aki a fiává lesz."
                },
                {
                    "par_ref": "40:6.8",
                    "par_pageref": "448.7",
                    "par_content": "5. Az Egyetemes Atya egy szilánkja lakozik bennetek, és így közvetlen rokonságban álltok a minden Istenfi isteni Atyjával."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "40:7",
            "section_title": "7. Az Atyával eggyé kapcsolódást elért halandók",
            "pars": [
                {
                    "par_ref": "40:7.1",
                    "par_pageref": "448.8",
                    "par_content": "Az Igazítók elküldése, azok beköltözése valóban az Atya Isten kifürkészhetetlen rejtélyei közé tartozik. Az Egyetemes Atya isteni természetének szilánkjai magukban hordozzák a teremtményi halhatatlanság lehetőségét. Az Igazítók halhatatlan szellemek, és a velük való egyesülés örök élethez juttatja az eggyé kapcsolódott halandó lelkét."
                },
                {
                    "par_ref": "40:7.2",
                    "par_pageref": "448.9",
                    "par_content": "A túlélő halandók alkotta fajotok a felemelkedő Istenfiak e csoportjába tartozik. Jelenleg bolygói fiak vagytok, olyan evolúciós teremtmények, akik az élethordozói beültetésből származnak és akiket az ádámi élet-hozzájárulás módosított, s akik még aligha tekinthetők felemelkedő fiaknak; de valóban felemelkedési képességgel rendelkező fiak vagytok — sőt még a legfelsőbb dicsőség és isteniség szintjét is elérhetitek — és a felemelkedő fiúi szellemi besorolást elnyerhetitek hit által és a bennetek lakozó, szellemi átlényegítő tevékenységet folytató Igazítóval szabad akaratból való együttműködés révén. Amikor te és az Igazítód véglegesen és mindörökre eggyé kapcsolódtok, amikor ti ketten eggyé lesztek, éppen úgy, ahogy Krisztus Mihályban az Isten Fia és az Ember Fia is egy, akkor váltok ténylegesen felemelkedő istenfiakká."
                },
                {
                    "par_ref": "40:7.3",
                    "par_pageref": "449.1",
                    "par_content": "Az elmébe költöző Igazítónak a kísérleti és evolúciós bolygón való segédkezési létpályájának részletezése nem képezi a feladatom részét; e nagy igazság kibontása a teljes létpályátokat átfogja. Azért említek meg mégis bizonyos igazítói szerepköröket, hogy az Igazítóval eggyé kapcsolódó halandókról teljes körű ismertetést adjak. Az elmében lakozó ezen Isten-szilánkok a fizikai létezés első napjaitól fogva a lényrendetekkel vannak végig a nebadonbeli és az orvontonbeli felemelkedési létpályán, és még azután, a Havonán való áthaladásotok során is egészen a Paradicsom eléréséig. Ezt követően pedig, az örökkévaló kalandban, ugyanez az Igazító már egy veletek és a részetekké lett."
                },
                {
                    "par_ref": "40:7.4",
                    "par_pageref": "449.2",
                    "par_content": "E halandóknak parancsolta meg az Egyetemes Atya, hogy „Légy tökéletes, miként magam is az vagyok{11}.” Az Atya magát adományozta nektek, a saját szellemét helyezte belétek; *ezért* vár el tőletek végleges tökéletességet. Az embernek az idő halandói szféráiról az örökkévalóság isteni területeire való felemelkedésének ismertetése izgalmas beszámolót képez, s bár az én felhatalmazásomon kívül esik, attól még e fenséges kaland tanulmányozása a halandó ember számára mindenekfelett kívánatos."
                },
                {
                    "par_ref": "40:7.5",
                    "par_pageref": "449.3",
                    "par_content": "Az Egyetemes Atya szilánkjával való eggyé kapcsolódás egyenrangú a Paradicsom későbbi elérésének isteni elismerésével, és az ilyen, Igazítóval eggyé kapcsolódást megélt halandók az emberi lények egyetlen olyan osztályát alkotják, akik áthaladnak a Havona-körökön és megtalálják Istent a Paradicsomon. Az Igazítóval eggyé kapcsolódást megélt halandó előtt széles világegyetemi szolgálati létpálya áll. Mily végső rendeltetés és dicsőséges előrehaladás vár mindegyikőtökre! Vajon felfogjátok-e igazán, hogy mit is tesznek értetek? Vajon megértitek-e annak az örökkévaló teljesítménynek a nagyságát, mely előttetek áll — tielőttetek, akik az élet alacsonyrendű útján haladva most küzditek át magatokat az úgynevezett „siralomvölgyön”?"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "40:8",
            "section_title": "8. A Fiúval eggyé kapcsolódást elért halandók",
            "pars": [
                {
                    "par_ref": "40:8.1",
                    "par_pageref": "449.4",
                    "par_content": "Gyakorlatilag ugyan minden túlélő halandó eggyé kapcsolódik az Igazítójával a lakóvilágok valamelyikén vagy rögtön a felsőbb morontia-szférákra való megérkezését követően, bizonyos esetekben mégis késik az eggyé kapcsolódás, némelyikük addig nem is tapasztalja meg a túlélés végleges bizonyosságát, amíg el nem éri a világegyetemi központ utolsó oktatási világát; és a soha véget nem érő életre pályázó halandók közül néhánynak egyáltalán nem sikerül a hűséges Igazítóval való azonosság-egyesítés."
                },
                {
                    "par_ref": "40:8.2",
                    "par_pageref": "449.5",
                    "par_content": "Az ilyen halandókat a megítéltetési hatóságok érdemesnek találták a továbbélésre, és még a Diviningtonról visszatért Igazítójuk is közreműködött a lakóvilágokra való felemelkedésükben. E lények csillagrendszeren, csillagvilágon és a szalvingtoni kör oktatási tanhelyein át emelkedtek fel; „hetvenszer hét” lehetőségük volt az eggyé kapcsolódásra és mégis képtelenek voltak eggyé válni az Igazítójukkal{12}."
                },
                {
                    "par_ref": "40:8.3",
                    "par_pageref": "449.6",
                    "par_content": "Amikor nyilvánvalóvá válik, hogy valamilyen összehangolódási nehézség akadályozza az atyai eggyé kapcsolódást, akkor hívják össze a Teremtő Fiú túlélési bíráit. Amikor e vizsgáló bizottság, melyet a Nappalok Elődeinek személyes képviselője szentesít, véglegesen eldönti, hogy a felemelkedő halandó nem bűnös semmi olyasmiben, ami az eggyé kapcsolódás elérésének sikertelenségében felfedezhetően közrejátszott, akkor ezt hivatalosan igazolják is a helyi világegyetemi feljegyzésekben, és e megállapításukat továbbítják a Nappalok Elődeinek. Ezt követően a halandóban lakozó Igazító nyomban visszatér a Diviningtonra, hogy megerősítést nyerjen a Megszemélyesült Nevelőktől, és e búcsút követően a morontia halandó azonnal eggyé kapcsolódik a Teremtő Fiú szellemének valamely egyedivé lett ajándékával."
                },
                {
                    "par_ref": "40:8.4",
                    "par_pageref": "450.1",
                    "par_content": "Sok tekintetben hasonlóan ahhoz, ahogy a Nebadon morontia szférái osztoznak a Szellemmel eggyé kapcsolódást megélt halandókkal, úgy ezek a Fiúval eggyé kapcsolódást megélt teremtmények megosztják az orvontoni szolgálatot az Igazítóval eggyé kapcsolódott testvéreikkel, akik befelé, a távoli Paradicsom Szigete felé utaznak. Ők igazán a testvéreitek, és nagyon is élvezni fogjátok a társaságukat, amint a felsőbb-világegyetem felkészülési világain áthaladtok."
                },
                {
                    "par_ref": "40:8.5",
                    "par_pageref": "450.2",
                    "par_content": "A Fiúval eggyé kapcsolódást megélt halandók nem nagy létszámú csoport, az Orvonton felsőbb-világegyetemben kevesebb mint egymillió van belőlük. A paradicsomi honos beteljesüléstől eltekintve ők minden tekintetben egyenrangúak az Igazítóval eggyé kapcsolódást megélt társaikkal. Gyakran utaznak a Paradicsomra felsőbb-világegyetemi feladattal, de ritkán kapnak ott állandó lakói besorolást, lévén, hogy osztályként az eredeti felsőbb-világegyetemükre korlátozódik a tevékenységük."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "40:9",
            "section_title": "9. A Szellemmel eggyé kapcsolódást elért halandók",
            "pars": [
                {
                    "par_ref": "40:9.1",
                    "par_pageref": "450.3",
                    "par_content": "A felemelkedő, a Szellemmel eggyé kapcsolódást megélt halandók nem Harmadik-Forrás személyiségek; részei az Atya személyiségkörének, azonban a Harmadik Forrás és Középpont előelme-szellemének egyedivé lényegült részével kapcsolódtak eggyé. A Szellemmel való ilyen eggyé kapcsolódásra sohasem kerül sor a természetes élet időtartama alatt; ilyesmi csakis a halandói újbóli felébredéskor megy végbe a morontia létben a lakóvilágokon. Az eggyé kapcsolódási tapasztalásban nincs átfedés; a saját akaratú teremtmény vagy a Szellemmel vagy a Fiúval vagy az Atyával kapcsolódik eggyé. Akik az Igazítóval vagy az Atyával éltek meg eggyé kapcsolódást, azok sohasem kapcsolódhatnak eggyé a Szellemmel vagy a Fiúval."
                },
                {
                    "par_ref": "40:9.2",
                    "par_pageref": "450.4",
                    "par_content": "Az a tény, hogy az ilyen fajtájú halandó teremtmények nem pályázhatnak az Igazítóval való eggyé kapcsolódásra, nem akadályozza az Igazítókat abban, hogy a húsvér testben leélt élet időtartamára ne költözzenek beléjük. Az Igazítók az anyagi élet tartama alatt munkálkodnak az ilyen lények elméiben, de sohasem válnak örökre eggyé a tanítványlelkeikkel. Átmeneti ottlétük során az Igazítók hatékonyan építik fel a halandói természet ugyanazon szellemi ellendarabját — a lelket — mint amelyet az Igazítóval való egyesülésre pályázókban hoznak létre. Az Igazítók munkája egészen a halandói halál időpontjáig teljesen hasonló a ti fajaitokban való működésükhöz, de a halandói felbomlás során az Igazítók örökre búcsút vesznek ezektől a Szellemmel való eggyé kapcsolódásra pályázóktól, s közvetlenül a Diviningtonra, minden isteni Nevelő központjára távoznak, ahol a rendjük új feladatai várják őket."
                },
                {
                    "par_ref": "40:9.3",
                    "par_pageref": "450.5",
                    "par_content": "Amikor az ilyen alvó továbbélők újból megszemélyesülnek a lakóvilágokon, akkor az eltávozott Igazító helyét az Isteni Segédkező szellemének egyede tölti be, aki az adott helyi világegyetem Végtelen Szellemének képviselője. E szellem-átadás teszi ezeket a túlélő teremtményeket a Szellemmel eggyé kapcsolódott halandókká. E lények elmében és szellemben minden tekintetben egyenrangúak veletek; és valóban a kortársaitok, osztoznak a lakó- és a morontia szférákon a ti rendetekbe tartozó, az eggyé kapcsolódásra pályázókkal és azokkal is, akik a Fiúval fognak eggyé kapcsolódást megélni."
                },
                {
                    "par_ref": "40:9.4",
                    "par_pageref": "450.6",
                    "par_content": "Van azonban egy sajátosság, melyben a Szellemmel eggyé kapcsolódott halandók különböznek a felemelkedő testvéreiktől: az anyagi honvilágon szerzett emberi tapasztalás halandó emlékei túlélik a húsvér test halálát, mert a halandóban lakozó Igazító szert tett egy szellemi ellendarabra vagy szellemátiratra az emberi élet szellemi jelentőséggel bíró eseményeiről. Viszont a Szellemmel eggyé kapcsolódott halandók esetében nem létezik olyan működési rend, mely révén az emberi emlékek fennmaradnának. Az Igazító teljesen és érintetlen formában írja át az emlékezetet, de e szerzemények az eltávozó Igazítók tapasztalás útján elnyert tulajdonát képezik és a korábbi alászállásuk tárgyát képező teremtmények nem férhetnek hozzá, akik ezért úgy ébrednek fel a Nebadon morontia szféráinak feltámadási csarnokaiban, mintha újonnan teremtett lények lennének, olyan teremtmények, akikben nem tudatosul korábbi létezés."
                },
                {
                    "par_ref": "40:9.5",
                    "par_pageref": "451.1",
                    "par_content": "A helyi világegyetem e gyermekei képesek újra visszaszerezni a korábbi emberi emlék-élményeik nagy részét azáltal, hogy azokat újra elmesélik nekik a társult szeráfok és kerubok, valamint azáltal, hogy átnézik az adatrögzítő angyalok által a halandó létpályáról gyűjtött feljegyzéseket. Ezt teljes bizonyossággal tehetik meg, mert a túlélő lélek, mely az anyagi és halandó életből tapasztalati úton származik, nem rendelkezik ugyan emlékekkel a halandói eseményekről, viszont rendelkezik egyfajta tapasztalásban gyökerező felismerési válasz-maradvánnyal a múltbeli tapasztalások ezen elfelejtett eseményeiről."
                },
                {
                    "par_ref": "40:9.6",
                    "par_pageref": "451.2",
                    "par_content": "Amikor a Szellemmel eggyé kapcsolódást megélt halandó hall az elfelejtett múltbeli tapasztalásról, akkor e túlélő lelkében (azonosságában) azonnal egy tapasztalásban gyökerező felismerési válaszhatás jelenik meg, mely nyomban felruházza az elmondott eseményt a valóság érzelmi színével és a tények értelmi minőségével; és e kettős válaszhatás alkotja a halandói tapasztalás elfelejtett nézőpontjának helyreállítását, felismerését és érvényesítését."
                },
                {
                    "par_ref": "40:9.7",
                    "par_pageref": "451.3",
                    "par_content": "Még az Igazítóval való eggyé kapcsolódás megélésének várományosai esetében is csak azok az emberi élmények válnak a túlélő halandó és a visszatérő Igazító közös tulajdonává, melyek szellemi értékkel bírnak és a halandó csak ezekre fog emlékezni nyomban a halandói túlélést követően. A szellemi jelentőséggel nem bíró események esetében még az Igazítóval eggyé kapcsolódottaknak is a túlélő lélekben megjelenő felismerés-válasz sajátosságára kell hagyatkozniuk. Bármely adott eseménynek lehet szellemi jelentése az egyik halandó számára, egy másikéra pedig esetleg nem lehet, ezért válik lehetővé az azonos bolygóról származó, kortárs felemelkedők által alkotott csoport számára, hogy az Igazítók által megőrzött eseményemlékeket összeadják és így helyreállítsanak bármely élményt, melyet együtt éltek át, és amely bármelyikük életében szellemi értékkel bírt."
                },
                {
                    "par_ref": "40:9.8",
                    "par_pageref": "451.4",
                    "par_content": "Az emlék-helyreállítás ezen eljárásait elég jól ismerjük, nem értjük viszont a személyiség-felismerés módszerét. Az egykori közösséget alkotó személyiségek egymástól meglehetősen függetlenül válaszolnak az emlékezet működésére, jóllehet az emlék maga és annak helyreállítási eljárásai szükségesek ahhoz, hogy az ilyen kölcsönös személyiségi válasz a teljes felismeréssel párosuljon."
                },
                {
                    "par_ref": "40:9.9",
                    "par_pageref": "451.5",
                    "par_content": "A Szellemmel eggyé kapcsolódott túlélő is képes sok részletet megtudni a húsvér testben töltött életről azáltal, hogy újra ellátogat a szülővilágára azt követően, hogy véget ér az a bolygói megítéltetés, melyben ő maga is élt. A Szellemmel eggyé kapcsolódást megélt gyermekek képesek élni azzal a lehetőséggel, hogy megvizsgálják az emberi létpályájukat, ugyanis általában a helyi világegyetemben teljesítendő szolgálatra osztották be őket. Ők nem osztoznak veletek a felsőbb és dicső beteljesülésben a Végleges Paradicsomi Testületében; kizárólag az Igazítóval eggyé kapcsolódott halandók vagy egyéb különlegesen befogadott felemelkedő lények emeltetnek fel azok rangjára, akikre az örökkévaló Istenség-kaland vár. A Szellemmel eggyé kapcsolódott halandók a helyi világegyetemek állandó létpolgárai; törekedhetnek a paradicsomi végső rendeltetés elérésére, azonban nem lehetnek biztosak benne. A Nebadonban az ő világegyetemi otthonuk a Szalvington körül keringő világok nyolcadik csoportja, egy olyan beteljesülés-menny, melynek jellegét és elhelyezkedését sok tekintetben jó közelítéssel ábrázolják az urantiai bolygói hagyományok."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "40:10",
            "section_title": "10. Felemelkedői beteljesülések",
            "pars": [
                {
                    "par_ref": "40:10.1",
                    "par_pageref": "452.1",
                    "par_content": "A Szellemmel eggyé kapcsolódást megélt halandókról általában elmondható, hogy a helyi világegyetem határain belülre korlátozott a tevékenységük; a Fiúval eggyé kapcsolódott túlélők valamely felsőbb-világegyetem határain belül tevékenykednek; az Igazítóval eggyé kapcsolódást megélt halandók végső rendeltetése pedig a világegyetemek mindenségének birtokba vétele. A halandói eggyé kapcsolódást megélt szellemek mindig a származásuk szintjére emelkednek fel; az ilyen szellementitások kivétel nélkül visszatérnek az elsődleges forrásuk szférájára."
                },
                {
                    "par_ref": "40:10.2",
                    "par_pageref": "452.2",
                    "par_content": "A Szellemmel eggyé kapcsolódást megélt halandók helyi világegyetembeliek; ők rendszerint nem emelkednek az eredeti teremtésrészük jelentette határokon túlra, nem jutnak túl az őket átjáró szellem térrészének határain. A Fiúval eggyé kapcsolódást megélt felemelkedők szintén a szellemi felruházottságuk forrásáig emelkednek, mert sok tekintetben hasonlóan ahhoz, ahogy a Teremtő Fiú Igazságszelleme összpontosul a vele társult Isteni Segédkezőben, úgy nyilvánul meg az ő „eggyé kapcsolódott szelleme” a felsőbb világegyetemek Tükröző Szellemeiben. A Hétszeres Istennek a helyi világegyetemi és a felsőbb-világegyetemi szintek közötti szellemi kapcsolatát nehéz lenne jellemezni, de nem nehéz elkülöníteni, lévén félreismerhetetlenül megnyilatkozik a Tükröző Szellemek gyermekeiben — a Teremtő Fiak szekoráfi Hangjaiban. A Paradicsomon lakozó Atyától származó Gondolatigazító sohasem nyugszik, míg a halandó fiú szemtől szembe nem kerül az örökkévaló Istennel."
                },
                {
                    "par_ref": "40:10.3",
                    "par_pageref": "452.3",
                    "par_content": "A társulási eljárás rejtélyes változója, amitől egy halandó lény nem kapcsolódik örökre eggyé vagy nem képes örökre eggyé kapcsolódni a benne lakozó Gondolatigazítóval, a felemelkedési terv gyenge pontjának tűnhet; a Fiúval és a Szellemmel való eggyé kapcsolódás a paradicsom-elérési terv némely részletében lévő megmagyarázhatatlan hibák ellentételezésének tűnhet a felületes szemlélő számára; de minden ilyen következtetés hibás; nekünk azt tanították, hogy mindeme folyamatok a Legfelsőbb Világegyetemi Urak által felállított törvényeknek megfelelően bontakoznak ki."
                },
                {
                    "par_ref": "40:10.4",
                    "par_pageref": "452.4",
                    "par_content": "Elemeztük ezt a kérdést és arra a vitathatatlan következésre jutottunk, hogy az összes halandónak valamely végleges paradicsomi beteljesülésre való elküldése nem lenne tisztességes a téridő világegyetemekkel szemben annyiban, hogy a Teremtő Fiak és a Nappalok Elődeinek bíróságai ekkor teljesen azoknak a szolgálataitól függenének, akik a felsőbb teremtésrészek felé haladnak. A legjobb magyarázatnak az tűnik, hogy a helyi világegyetemi és a felsőbb-világegyetemi kormányok mindegyike rendelkezzen a felemelkedő fiúi besorolásúaknak egy állandó csoportjával; hogy e kormányzatok feladatkörei bővüljenek ki olyan megdicsőült halandók bizonyos csoportjainak erőfeszítései révén, akik állandó besorolásúak, akik az abandonterek és a szuszatia evolúciós kiegészítői. Most már teljesen nyilvánvaló, hogy a jelenlegi felemelkedési rendszer hatékonyan látja el a téridő kormányzatokat a felemelkedő teremtmények efféle csoportjaival; és sokszor csodálkoztunk el ezen is: Vajon mindez eredetileg is tervezett részét képezi-e a Világmindenség Építészeinek ama végtelenül bölcs terveinek, hogy a Teremtő Fiakat és a Nappalok Elődeit egy állandó felemelkedői lakossággal lássák el? Olyan kifejlett létpolgárság-rendekkel, melyek egyre jobban képesek lesznek e teremtésrészek ügyeinek vitelére az eljövendő világegyetemi korszakokban?"
                },
                {
                    "par_ref": "40:10.5",
                    "par_pageref": "452.5",
                    "par_content": "Az, hogy a halandói beteljesülések ily változatosak, még semmiképpen nem bizonyítja, hogy az egyik nagyszerűbb, mint a másik, pusztán azt mutatja, hogy különböznek egymástól. Az Igazítóval eggyé kapcsolódott felemelkedők mint végleges rendű lények előtt valóban nagy és dicső létpálya bontakozik ki az örökkévaló jövőben, ez azonban nem jelenti azt, hogy előnyben részesülnének a felemelkedő testvéreikkel szemben. Nincs kivételezés, nincs önkényesség a halandói továbbélés isteni tervének általános működtetésében."
                },
                {
                    "par_ref": "40:10.6",
                    "par_pageref": "453.1",
                    "par_content": "Bár mindenki közül nyilvánvalóan az Igazítóval eggyé kapcsolódott, végleges rendű lények élvezik a lehetőségek legszélesebb körét, e cél elérése mégis feltétel nélkül megfosztja őket attól a lehetőségtől, hogy részt vegyenek valamely világegyetem vagy felsőbb-világegyetem korszaknyi hosszúságú küzdelmeiben, a korai és kevéssé végleges koroktól a viszonylagos tökéletességet elért, későbbi és érett korokig. A végleges rendű lények csodálatos és kiterjedt tapasztalatokat hozó átmeneti szolgálatot kapnak a nagy világegyetemnek mind a hét szelvényében, azonban rendszerint nem tesznek szert arra a bensőséges ismeretre bármely világegyetemről, mely már most is jellemzi a nebadoni Teljes Testület Szellemmel eggyé kapcsolódott érdemes személyiségeit. Ezen egyedeknek lehetőségük van arra, hogy a felemelkedési menetet alkotó bolygói korszakok tanúi legyenek, amint azok egymás után kifejlenek a tízmillió lakott világon. Az ilyen helyi világegyetemi létpolgárok hű szolgálatában az egyik tapasztalás a másikra épül, míg az idő végül kiérleli azt a magas szintű bölcsességet, melyet az összpontosuló tapasztalás — *a hiteles* bölcsesség — alkot meg, és ez önmagában is létfontosságú tényező bármely helyi világegyetem megállapodásának elérésében."
                },
                {
                    "par_ref": "40:10.7",
                    "par_pageref": "453.2",
                    "par_content": "Miként a Szellemmel eggyé kapcsolódást megélt lények esetében, úgy van ez a Fiúval eggyé kapcsolódást megélt halandók közül azokkal is, akik állandó honos besorolást kaptak az Uverszán. E lények némelyike az Orvonton kezdeti idejéből való, és annak a szellemi alapú éleslátási mélységet fokozó bölcsességnek a lassan bővülő taglétszámú testületét képviselik, mely örökké fejlődő szolgálattal járul hozzá a hetedik felsőbb-világegyetem jólétéhez és későbbi megállapodásához."
                },
                {
                    "par_ref": "40:10.8",
                    "par_pageref": "453.3",
                    "par_content": "Hogy mi lesz a végleges beteljesülésük a helyi világegyetemi és felsőbb-világegyetemi létpolgárságú, ezen állandó besorolású rendeknek, azt nem tudjuk, azonban igencsak lehetséges, hogy amikor a paradicsomi, végleges rendű lények felfedezik az isteniség táguló határait az első külső térszint bolygói rendszereiben, akkor a Fiúval vagy a Szellemmel eggyé kapcsolódást megélt társaik a felemelkedői evolúciós küzdelemben majd elfogadhatóan fognak hozzájárulni a tökéletessé lett felsőbb-világegyetemek tapasztalásban kibontakozó egyensúlyának fenntartásához, miközben készen állnak azon paradicsomi zarándokok áradatának fogadására, akik egy távoli napon majd az Orvontonon és annak testvér-területein keresztül fognak beözönleni, mint valamiféle hatalmas szellem-áradat, mely a külső tér most még feltáratlan és lakatlan galaxisaiból tör elő."
                },
                {
                    "par_ref": "40:10.9",
                    "par_pageref": "453.4",
                    "par_content": "Noha a Szellemmel eggyé kapcsolódást megélt lények többsége helyi világegyetemi létpolgárként teljesít állandó szolgálatot, azért nem mindannyiuk esetében ez a helyzet. Ha a világegyetemi szolgálatuk valamely szakasza az ő személyes jelenlétüket igényelné a felsőbb-világegyetemben, akkor e létpolgárokban a felsőbb világegyetembe való felemelkedésre őket képessé tevő létbeli átalakulás menne végbe; és amint megérkeznek a Mennyei Oltalmazók a paranccsal, hogy a Szellemmel eggyé kapcsolódást megélt halandók jelenjenek meg a Nappalok Elődeinek bírósága előtt, akkor valóban felemelkednének és soha nem térnének vissza. A felsőbb-világegyetem védenceivé válnak, a Mennyei Oltalmazók segítőiként szolgálnak, mégpedig véglegesen, azon kevesek kivételével, akiket viszonzásul paradicsomi és havonai szolgálatra hívnak össze."
                },
                {
                    "par_ref": "40:10.10",
                    "par_pageref": "453.5",
                    "par_content": "A Szellemmel eggyé kapcsolódást megélt testvéreikhez hasonlóan a Fiúval eggyé kapcsolódást megéltek sem haladnak át a Havonán és nem is érik el a Paradicsomot, hacsak nem esnek át bizonyos átalakuláson. Elégséges számú és jó okból e változásokon bizonyos, a Fiúval eggyé kapcsolódott túlélők esnek át, és e lényekkel mindig lehet találkozni a központi világegyetem hét körén. Így a Fiúval vagy a Szellemmel eggyé kapcsolódást megélt halandók egy bizonyos számban ténylegesen felemelkednek a Paradicsomra, sok tekintetben olyan úton érnek célt, mint amely az Atyával eggyé kapcsolódást megélt halandókra is vár."
                },
                {
                    "par_ref": "40:10.11",
                    "par_pageref": "453.6",
                    "par_content": "Az Atyával eggyé kapcsolódást megélt halandók a lehetőséget tekintve véglegesrendűek; végcéljuk az Egyetemes Atya, és el is érik őt, azonban a jelen világegyetemi korszak belátható határain belül a végleges rendű lények, mint olyanok, még nem érték el a végső rendeltetésüket. Még mindig befejezetlen teremtmények — hatodik szintű szellemek — és ennélfogva nem tevékenyek a fényben és életben való megállapodás elérése előtti evolúciós területeken."
                },
                {
                    "par_ref": "40:10.12",
                    "par_pageref": "454.1",
                    "par_content": "Amikor egy halandói véglegesrendűt befogad a Háromság — Háromságot-elért Fiúvá válik, mint amilyen a Fenséges Hírvivő is — akkor érte el az a végleges rendű lény a végső rendeltetését, legalábbis a jelen világegyetemi korszakban. A Fenséges Hírvivők és társaik a szó szoros értelmében talán nem hetedik szintű szellemek, azonban a Háromság általi befogadás egyebek mellett felruházza őket mindennel, amit csak egy végleges rendű lény hetedik szintű szellemként valamikor is elérhet. Miután a Szellemmel eggyé kapcsolódást megélt halandók vagy a Fiúval eggyé kapcsolódást megélt halandók háromságivá lesznek, átesnek az Igazítóval eggyé kapcsolódást megélt felemelkedőkkel való paradicsomi tapasztaláson, akikkel azt követően már minden olyan dologban azonosak, aminek a felsőbb-világegyetemi igazgatáshoz köze van. A Kiválasztott Háromságot-elért Fiak és a Méltóságra Emelkedett Háromságot-elért Fiak mostanra legalábbis befejezett teremtmények, szemben a végleges rendű lényekkel, akik jelenleg még befejezetlen teremtmények."
                },
                {
                    "par_ref": "40:10.13",
                    "par_pageref": "454.2",
                    "par_content": "Így végső soron aligha lenne helyes a „felsőbb” vagy „alsóbb” kifejezést használni a fiúi besorolásba tartozók felemelkedő rendjei végső rendeltetésének összemérésekor. Isten minden ilyen fia osztozik az Isten atyaságában, és Isten az ő minden teremtményét egyformán szereti; ugyanúgy nem tesz különbséget a felemelkedői beteljesülésekben, mint ama teremtmények között sem, akik e beteljesülésekre eljuthatnak{13}. Az Atya az ő *minden egyes* fiát szereti, és e ragaszkodása nem kevesebb, mint igaz, szent, isteni, határtalan, örökkévaló és egyedi — olyan szeretet ez, melyet *emennek* és *amannak* a fiúnak adott, mégpedig egyénileg, személyesen és kizárólagosan. Ez a szeretet minden más tényt háttérbe szorít. A fiúi rend a teremtmény legfelsőbb szintű viszonya a Teremtőhöz."
                },
                {
                    "par_ref": "40:10.14",
                    "par_pageref": "454.3",
                    "par_content": "Halandókként most már láthatjátok a helyeteket az isteni fiúi besorolásúak családjában és most már érzékelhetitek azt a kötelességet, hogy ki kell használnotok a halandói túlélés érdekében a paradicsomi tervben és a paradicsomi terv által oly önként biztosított előnyöket, mely tervet az egyik alászálló Fiú élettapasztalása oly nagy mértékben kiemelt és megvilágított. Minden lehetőségről és minden hatalomról gondoskodtak annak érdekében, hogy az isteni tökéletesség paradicsomi céljának végleges elérése számotokra biztosított legyen."
                },
                {
                    "par_ref": "40:10.15",
                    "par_pageref": "454.4",
                    "par_content": "[Közreadta egy, a szalvingtoni Gábriel kíséretéhez átmenetileg beosztott Fenséges Hírvivő.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Egy kicsit alacsonyabbak vagytok az angyaloknál*: Sal 8:5; Heb 2:7.",
        "*Igazi fény*: Is 9:2; Is 49:6; Mt 4:16; Lc 1:79; Lc 2:32; Jn 1:4-9; Jn 8:12; Jn 9:5; Jn 12:35-36,46; 1 Jn 2:8.",
        "*Igazi fény, amely mindent megvilágít*: Jn 1:9.",
        "*Isten hitű fiai*: 1 Cr 22:10; Sal 2:7; Is 56:5; Mt 5:9,16,45; Lc 20:36; Jn 1:12-13; Jn 11:52; Hch 17:28-29; Ro 8:14-17,19,21; Ro 9:26; 2 Co 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Flp 2:15; Heb 12:5-8; 1 Jn 3:1-2,10; 1 Jn 5:2; Ap 21:7; 2 Sam 7:14.",
        "*Íme, micsoda szeretet*: 1 Jn 3:1.",
        "*Fogadjátok be Jézust*: Jn 1:12.",
        "*Még nem látszik, mi lesz*: 1 Jn 3:2.",
        "*Most már hit fiai vagytok*: Gl 3:26.",
        "*A fiúság szellemét kapjátok*: Ro 8:15.",
        "*Örök nevet adok*: Is 56:5.",
        "*A Fiú Lelke a szívetekben*: Gl 4:6.",
        "*Legyetek tökéletesek*: Gn 17:1; 1 Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; 2 Co 13:11; Stg 1:4; 1 P 1:16.",
        "*Hetvenszer hét*: Mt 18:22; Lc 17:3-4.",
        "*Isten szeretete a fiak iránt*: Jn 3:16; 1 Jn 3:1; 1 Jn 4:9-10.",
        "*Isten nem tiszteli a személyeket*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11."
    ],
    "paper_title": "A felemelkedő Istenfiak"
}