{
    "paper_index": 55,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "55:0",
            "pars": [
                {
                    "par_ref": "55:0.1",
                    "par_pageref": "621.1",
                    "par_content": "A FÉNY és élet kora az idő és tér világának utolsó evolúciós eredménye. Az ősember korai időszakától kezdve az ilyen lakott világ ekkorra már több, egymást követő bolygókorszakon ment át — ilyenek a Bolygóherceg előtti és utáni korok, az Ádámot követő kor, az Ítélkező Fiú utáni kor és a Fiú alászállása utáni kor. Ekkor e világ már készen áll az evolúciós fejlődés kiteljesedésére, a fényben és életben való megállapodásra, melyet a Háromsági Tanító Fiaknak az egymást követő bolygói küldetéseken végzett segédkezése tett lehetővé, amelynek során fokozatosan nyilatkoztatták ki az isteni igazságot és a mindenségrendi bölcsességet. E vállalkozásaik során a Tanító Fiakat a Ragyogó Estcsillagok mindig, a melkizedekek pedig néha segítik abban, hogy e végső bolygókorszak beköszöntsön."
                },
                {
                    "par_ref": "55:0.2",
                    "par_pageref": "621.2",
                    "par_content": "A fény és élet korszaka, melyet a Tanító Fiak hoznak el az utolsó bolygói küldetésük lezárásaként, meghatározatlan ideig tart a lakott világokon. A megállapodottság minden egyes további szakasza az Ítélkező Fiaknak az egymást követő megítéltetési időszakokban teljesítendő ítélői feladataik alapján osztható fel; de mindezen ítélői feladatok tisztán működési jellegűek és semmilyen mértékben nem változtatnak a bolygói események menetén."
                },
                {
                    "par_ref": "55:0.3",
                    "par_pageref": "621.3",
                    "par_content": "Csakis azoknak a bolygóknak biztosított a folyamatos túlélése, amelyek léte a felsőbb-világegyetemi főkörökben gyökerezik, de amennyire mi tudjuk, a fény és élet korszakába eljutott világok rendeltetése, hogy a teljes jövő örökkévaló korszakaiba lépjenek."
                },
                {
                    "par_ref": "55:0.4",
                    "par_pageref": "621.4",
                    "par_content": "Valamely evolúciós világon a fény és élet korszakának alakulása hét szakaszra bontható, és e vonatkozásban meg kell jegyeznünk, hogy a Szellemmel eggyé kapcsolódást megélt halandók világai éppen olyan irányban fejlődnek, mint az Igazítóval eggyé kapcsolódott lények világai. A fény és élet hét szakasza a következő:"
                },
                {
                    "par_ref": "55:0.5",
                    "par_pageref": "621.5",
                    "par_content": "1. Az első vagy bolygói szakasz."
                },
                {
                    "par_ref": "55:0.6",
                    "par_pageref": "621.6",
                    "par_content": "2. A második vagy csillagrendszeri szakasz."
                },
                {
                    "par_ref": "55:0.7",
                    "par_pageref": "621.7",
                    "par_content": "3. A harmadik vagy csillagvilági szakasz."
                },
                {
                    "par_ref": "55:0.8",
                    "par_pageref": "621.8",
                    "par_content": "4. A negyedik vagy helyi világegyetemi szakasz."
                },
                {
                    "par_ref": "55:0.9",
                    "par_pageref": "621.9",
                    "par_content": "5. Az ötödik vagy kisövezeti szakasz."
                },
                {
                    "par_ref": "55:0.10",
                    "par_pageref": "621.10",
                    "par_content": "6. A hatodik vagy nagyövezeti szakasz."
                },
                {
                    "par_ref": "55:0.11",
                    "par_pageref": "621.11",
                    "par_content": "7. A hetedik vagy felsőbb-világegyetemi szakasz."
                },
                {
                    "par_ref": "55:0.12",
                    "par_pageref": "621.12",
                    "par_content": "E beszámoló végén ezeket a fejlődési szakaszokat a világegyetemi szerveződés szempontjából ismertetjük, de bármely szakasz bolygói értékeit bármely világ elérheti a többi világ vagy a világegyetemi igazgatás felsőbb szintjein álló egységek fejlődésétől meglehetősen függetlenül is."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "55:1",
            "section_title": "1. A morontia templom",
            "pars": [
                {
                    "par_ref": "55:1.1",
                    "par_pageref": "622.1",
                    "par_content": "Egy lakott világ központjában álló morontia templom annak igazolását jelenti, hogy az adott szféra elérte a fény és élet korszakait. Mielőtt a végső küldetésük lezárásaként a Tanító Fiak elhagynák a bolygót, megnyitják az evolúciós fejlődés végső korszakát; ők elnökölnek azon a napon, amikor a „szent templom lejön a földre”. A fény és élet korszakának beköszöntét jelző ezen eseményt az adott bolygó paradicsomi alászálló Fia mindig megtiszteli a személyes jelenlétével, aki azért jön el, hogy a nagy nap tanúja lehessen. E páratlan szépségű templomban a Paradicsom alászálló Fia bejelenti a hivatalát már hosszú ideje viselő Bolygóherceget, mint az új Bolygó Fejedelmet, és e hűséges Lanonandek Fiút új hatalommal és teljesebb hatáskörrel ruházza fel a bolygó ügyeinek vitele terén. A Csillagrendszer Fejedelem szintén jelen van és e bejelentéseket szóban megerősíti."
                },
                {
                    "par_ref": "55:1.2",
                    "par_pageref": "622.2",
                    "par_content": "A morontia templom három részből áll: Középen helyezkedik el a paradicsomi alászálló Fiú szentélye. Ettől jobbra van az előzőleg Bolygóherceg, most már Bolygó Fejedelem széke; és amikor a Lanonandek Fiú jelen van a templomban, akkor az adott teremtésrész szellemiesültebb egyedei számára itt látható. Balra áll a bolygóhoz tartozó, végleges rendű lények megbízottjának széke."
                },
                {
                    "par_ref": "55:1.3",
                    "par_pageref": "622.3",
                    "par_content": "Bár a bolygótemplomokat úgy említettem, mint amelyek a „mennyből jönnek le”, a valóságban semmilyen tényleges anyagot nem szállítanak a bolygóra a csillagrendszeri központból. Minden templomot a csillagrendszeri székhelyen kicsiben elkészítenek, és ezt követően a morontia erőtér-felügyelők hozzák el e jóváhagyott terveket a bolygóra. Itt a Fizikai Főszabályozókkal közösen építik meg a morontia templomot az előírások szerint."
                },
                {
                    "par_ref": "55:1.4",
                    "par_pageref": "622.4",
                    "par_content": "Az átlagos morontia templom mintegy háromszázezer főnek biztosít férőhelyet. Ezen épületek rendeltetése nem istenimádat, játék vagy hírszolgáltatás; arra terveztettek, hogy a bolygón tartandó olyan különleges rendezvényeknek adjanak helyet, mint: a Csillagrendszer Fejedelemmel vagy a Fenségesekkel való érintkezés, olyan különleges képi szertartásoknak, melyek célja a szellemlények személyiség-jelenlétének kinyilatkoztatása és a csendes mindenségrendi szemlélődés. A mindenségrendi bölcselet tanodái itt tartják a záróvizsgáikat, és szintén itt kapják meg a halandók a bolygószintű elismerést a felsőbb társadalmi szolgálatban vagy más téren nyújtott kiváló teljesítményért."
                },
                {
                    "par_ref": "55:1.5",
                    "par_pageref": "622.5",
                    "par_content": "Az ilyen morontia templom egyúttal arra is szolgál, hogy az összegyűltek megszemlélhessék az élő halandók átlépését a morontia létbe. Ez azért lehet így, mert az átvitelül szolgáló templom morontia anyagból készül, vagyis nem tehet benne kárt annak az elemésztő tűznek a ragyogó dicsfénye, mely teljesen megsemmisíti azon halandók fizikai testét, akik ott élik meg az isteni Igazítójukkal való végső eggyé kapcsolódást. Egy nagyobb világon az útnak indulást jelző villódzások csaknem folyamatosak, és az átlépések számának növekedésével a morontia élet kiegészítő szentélyei is megjelennek a bolygó különböző területein. Nem is olyan régen egy olyan bolygón tartózkodtam a messzi északon, ahol már huszonöt morontia szentély működött."
                },
                {
                    "par_ref": "55:1.6",
                    "par_pageref": "622.6",
                    "par_content": "Azokon a világokon, amelyek még nem jutottak el a végső korszakba, vagyis ahol még nincsenek morontia templomok, ott ezen eggyé kapcsolódási villanások sokszor a bolygó légkörében történnek meg, amikor is az átlépő jelölt anyagi testét a köztes teremtmények és a fizikai szabályozók emelik fel."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "55:2",
            "section_title": "2. Halál és átmenet",
            "pars": [
                {
                    "par_ref": "55:2.1",
                    "par_pageref": "623.1",
                    "par_content": "A természetes, fizikai halál nem elkerülhetetlen velejárója a halandói létnek. A fejlettebb evolúciós lények, létpolgárok többsége a végső, fény és élet korát elért bolygókon már nem hal meg; a húsvér testbeli életből közvetlenül mennek át a morontia létbe."
                },
                {
                    "par_ref": "55:2.2",
                    "par_pageref": "623.2",
                    "par_content": "Az anyagi életből a morontia állapotba való átmenetnek — a halhatatlan léleknek a bent lakozó Igazítóval való eggyé kapcsolódásának — a megtapasztalására egyre gyakrabban kerül sor arányosan azzal, ahogy a bolygó az evolúciós fejlődésben előrehalad. Eleinte az egyes korszakokban csak néhány halandó éri el a szellemi fejlődés átlépést biztosító szintjeit, azonban a Tanító Fiak egymást követő korszakainak eljövetelével egyre több igazítói eggyé kapcsolódásra kerül sor még azelőtt, hogy a fejlődő halandók hosszúra nyúlt élete véget érne; és amikor eljön a Tanító Fiak utolsó küldetésének ideje, e nagyszerű halandóknak már körülbelül a negyede mentesül a természetes haláltól."
                },
                {
                    "par_ref": "55:2.3",
                    "par_pageref": "623.3",
                    "par_content": "Később, a fény és élet korszakában a köztes teremtmények vagy a társaik érzékelik a valószínű lélek-Igazító egyesülés közelgő állapotát és jelzik ezt a beteljesülés-őrangyaloknak, akik aztán tájékoztatják azt a véglegesrendűekből álló csoportot, amelynek felügyelete alatt a halandó várhatóan működni fog; ezután a Bolygó Fejedelem elrendeli, hogy a halandó hagyjon fel minden bolygói kötelezettségének teljesítésével, vegyen búcsút a származásának világától és menjen a Bolygó Fejedelem belső templomába, s ott várakozzon a morontia átmenetre, az átlépési villanásra, mely az evolúció anyagi területéről átviszi őt az előszellemi fejlődés morontia szintjére."
                },
                {
                    "par_ref": "55:2.4",
                    "par_pageref": "623.4",
                    "par_content": "Amint az eggyé kapcsolódásra pályázó halandó családja, barátai és a munkacsoportjába tartozók összegyűltek a morontia templomban, elhelyezkednek a központi emelvény körül, ahol az eggyé kapcsolódásra pályázó várakozik, miközben szabadon beszélgethet az összegyűlt barátaival. Mennyei személyiségek egy közbenső kört formálnak abból a célból, hogy megvédjék az anyagi halandókat azon energia-megnyilvánulás hatásától, mely az „életvillanás” pillanatában nyilvánul meg s megszabadítja a felemelkedésre pályázót az anyagi test kötelékeitől, s amely az ilyen evolúciós halandó számára mindent véghez visz, melyet a természetes halál is megtesz azoknak, akik úgy szabadulnak meg a húsvér testből."
                },
                {
                    "par_ref": "55:2.5",
                    "par_pageref": "623.5",
                    "par_content": "Sok eggyé kapcsolódásra pályázó is összegyűlhet egyszerre a tágas templomban. Mily csodálatos, amikor az így összegyűlt halandók tanúivá válnak annak, hogy az ő szerettük felemelkedik a szellemi lángokban, és mily ellenpontját jelenti mindez azoknak a megelőző korszakoknak, amelyekben a halandók kénytelenek a föld elemeinek átadni a halottjukat! Az emberi evolúció korábbi korszakaira jellemző sírás és jajgatás jeleneteit itt már felváltja a mámorító öröm és legmagasabb rendű elragadtatás, amint ezen Istent ismerő halandók elbúcsúznak egy rövid időre a szeretteiktől, ahogy az anyagi közösségekből kiszakítják őket az elemésztő nagyság és a felemelkedő dicsőség szellemi fényei. A fényben és életben megállapodott világokon a „temetések” a legmagasabb rendű öröm, a mély megelégedettség és a leírhatatlan remény alkalmai."
                },
                {
                    "par_ref": "55:2.6",
                    "par_pageref": "623.6",
                    "par_content": "E fejlődő halandók lelke egyre jobban megtelik hittel, reménnyel és bizonyossággal. Az átlépési szentély körül gyülekezőket átjáró szellem hasonlít arra a szellemre, mely azon örvendező barátokat és rokonokat tölti el, akik az egyikük záróvizsgájára jönnek el vagy akik azért jönnek össze, hogy valamely nagy megtiszteltetésben részesítsék az egyik társukat. Határozottan hasznos lenne, ha a kevésbé fejlett halandók képesek lennének megtanulni, hogy úgy tekintsenek a halálra, mint ami ugyanilyen derűt és jókedvet hoz."
                },
                {
                    "par_ref": "55:2.7",
                    "par_pageref": "624.1",
                    "par_content": "A halandó megfigyelők semmit sem láthatnak az átlépett társukból azt követően, hogy az eggyé kapcsolódási villanás megtörtént. Az ilyen átlépett lelkeket az Igazító szállítja át közvetlenül a megfelelő morontia-felkészítési világ feltámadási csarnokába. Az élő emberi lényeknek a morontia világra való átvitelével kapcsolatos eseményeket egy olyan főangyal felügyeli, akit e világra azon a napon jelöltek ki, amikor az először elérte a fény és élet korszakát."
                },
                {
                    "par_ref": "55:2.8",
                    "par_pageref": "624.2",
                    "par_content": "Amikor egy világ eljut a fény és élet negyedik szakaszába, akkor a halandóknak már több mint a fele ilyen átmenet révén távozik a világból. A halál visszaszorulása tovább folytatódik, de nekem nincs tudomásom olyan csillagrendszerről, amelynek lakott világai, beleértve még azokat is, ahol már régen beköszöntött az élet korszaka, teljesen mentesek lennének a természetes haláltól, mint a húsvér test kötelékeitől való megszabadulás eljárásától. Addig is, amíg a bolygói evolúció ilyen felsőbb szintjét mindenütt el nem érik, a helyi világegyetemek morontia-felkészítési világainak tovább kell szolgálniuk úgy, mint a morontia fejlődő lények nevelési és kulturális szférái. A halál kiküszöbölése elméletileg lehetséges, de az én megfigyeléseim szerint ilyen még sohasem történt. Ezt az állapotot talán majd a végleges bolygói lét hetedik szakasza egymást követő korszakainak általános kiteljesedésében lehet elérni."
                },
                {
                    "par_ref": "55:2.9",
                    "par_pageref": "624.3",
                    "par_content": "A végleges rendű szférák virágkorában az átlépett lelkek nem mennek át a lakóvilágokon. Hallgatóként sem tartózkodnak majd a csillagrendszeri vagy csillagvilági morontia világokon. Nem mennek át a morontia élet egyetlen korai szakaszán sem. Ők az egyetlen felemelkedő halandók, akik az anyagi létezésből a félszellemi állapotba átvivő morontia átmenettől majdhogynem mentesülnek. Az ilyen, *Fiú által magához vont* halandók első tapasztalásukat a felemelkedési létpályán a világegyetemi központok fejlődési világain teljesített szolgálat során szerzik meg. A Szalvington e tanulmányvilágairól tanárokként térnek vissza, mégpedig azokhoz a világokhoz, amelyeket elhagytak, ezután pedig a halandói felemelkedés kiépített útján továbbhaladnak befelé, a Paradicsom felé."
                },
                {
                    "par_ref": "55:2.10",
                    "par_pageref": "624.4",
                    "par_content": "Bárcsak képesek lennétek ellátogatni egy ilyen előrehaladott fejlődési szakaszban lévő bolygóra, gyorsan megértenétek annak okait, hogy miért gondoskodnak különféleképpen a felemelkedő halandók fogadásáról a lakóvilágokon és a felsőbb morontia világokon. Akkor rögtön megértenétek, hogy az olyan magasan fejlett szférákról jövő lények mennyire felkészültek a paradicsomi felemelkedésük folytatására már jóval azelőtt, hogy az átlagos halandó megérkezne az olyan zavarodott és elmaradott világról, mint az Urantia."
                },
                {
                    "par_ref": "55:2.11",
                    "par_pageref": "624.5",
                    "par_content": "Nem számít, hogy milyen bolygói fejlettségi szintről érik el az emberi lények a morontia világokat, a hét lakószféra elegendő lehetőséget biztosít számukra ahhoz, hogy gyarapítsák tapasztalataikat tanár-tanítványként mindenben, amit a szülőbolygójuk adott fejlettségi szintje miatt nem tudtak elsajátítani."
                },
                {
                    "par_ref": "55:2.12",
                    "par_pageref": "624.6",
                    "par_content": "A világegyetem kifogyhatatlanul bőséges e kiegyenlítő eljárások alkalmazásában, melyek rendeltetése az, hogy egyetlen felemelkedő se fosztassék meg olyasmitől, ami az ő felemelkedési tapasztalása szempontjából lényeges."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "55:3",
            "section_title": "3. Az aranykor",
            "pars": [
                {
                    "par_ref": "55:3.1",
                    "par_pageref": "624.7",
                    "par_content": "A fény és élet e korszakában a világ egyre jobban kivirágzik a Bolygó Fejedelem atyai uralma alatt. Ekkorra a világok már egy nyelv, egy vallás és a szabályszerű szférák esetében egy emberfajta meglététől hajtva fejlődnek. E korszak azonban nem tökéletes. E világokon még mindig vannak jól felszerelt kórházak, a betegek ápolására szolgáló otthonok. Akkor is feladatot fog jelenteni a baleseti sérültek ellátása, valamint az öregséggel elkerülhetetlenül együtt járó betegségeknek és az aggkori elmeműködés zavarainak a kezelése. A betegségek ekkor még nem tűntek el teljesen, és a föld állatai feletti uralom sem teljes még; de az ilyen világok valóságos Paradicsomot alkotnak a Bolygóherceget megelőző korszakbeli ősember-korhoz képest. Az ilyen teremtésrészt ösztönösen úgy jellemeznétek — ha egy ilyen fejlődési szakaszban lévő bolygóra elutazhatnátok — mint földi mennyországot."
                },
                {
                    "par_ref": "55:3.2",
                    "par_pageref": "625.1",
                    "par_content": "Az emberi kormányzat az anyagi ügyek vitelében továbbra is érvényesül ebben az aránylag gyors fejlődésű és viszonylag tökéletes korszakban. Az általam legutóbb meglátogatott világnak a fény és élet első szakaszában folytatott nyilvános tevékenységeinek költségeit a dézsmaszedés módszerével fedezték. Minden felnőtt munkás — és az összes életerős polgár dolgozott valamit — a jövedelmének vagy vagyongyarapodásának tíz százalékát be kellett, hogy fizesse a közkincstárba, s e javat a következőképpen osztották szét:"
                },
                {
                    "par_ref": "55:3.3",
                    "par_pageref": "625.2",
                    "par_content": "1. Három százalékot költöttek az igazság — a tudomány, a nevelés és a bölcselet — támogatására."
                },
                {
                    "par_ref": "55:3.4",
                    "par_pageref": "625.3",
                    "par_content": "2. Három százalékot szántak a szépségnek — a játéknak, a társas kikapcsolódásnak és a művészetnek."
                },
                {
                    "par_ref": "55:3.5",
                    "par_pageref": "625.4",
                    "par_content": "3. Három százalékot különítettek el a jó számára — a társadalmi szolgálatnak, az emberbarátságnak és a vallásnak."
                },
                {
                    "par_ref": "55:3.6",
                    "par_pageref": "625.5",
                    "par_content": "4. Egy százalékot jelöltek ki biztosítási tartaléknak a balesetből, öregségből vagy egyéb megelőzhetetlen szerencsétlenségből eredő munkaképtelenség esetére."
                },
                {
                    "par_ref": "55:3.7",
                    "par_pageref": "625.6",
                    "par_content": "E bolygó természeti erőforrásait úgy kezelik, mint társadalmi javakat, közösségi tulajdont."
                },
                {
                    "par_ref": "55:3.8",
                    "par_pageref": "625.7",
                    "par_content": "E világon a legnagyobb kitüntetés, melyet egy polgár megkaphat, nem más, mint a „legfelsőbb szolgálat” rendje, mely az egyetlen, a morontia templomban osztott elismerés. Ezen elismerést azoknak adják, akik már régóta kiemelkedőt alkotnak az anyagfeletti felfedezés vagy a bolygói társadalmi szolgálat valamely területén."
                },
                {
                    "par_ref": "55:3.9",
                    "par_pageref": "625.8",
                    "par_content": "A társadalmi és igazgatási beosztások többségét férfiak és nők együtt töltik be. A tanítói tevékenységet is jobbára közösen látják el; minden igazságszolgáltatási feladatot is hasonlóan társult párok teljesítenek."
                },
                {
                    "par_ref": "55:3.10",
                    "par_pageref": "625.9",
                    "par_content": "E nagyszerű világokon a szülési időszak nem nyúlik nagyon hosszúra. Nem a legjobb dolog, ha túl nagy a korkülönbség az egyazon családba tartozó gyermekek között. Ha az életkoruk nem nagyon tér el, akkor a gyermekek sokkal jobban képesek támogatni egymást a fejlődésükben. E világokon remekül képezik őket olyan, versengést biztosító rendszerben, melynek lényege az igazság, a szépség és a jóság különböző területeken és szinteken való megismerésére irányuló lelkes törekvés. De egyet se féljetek, még az ilyen megdicsőült szférákon is bőségesen jelen van a rossz, a valós és a lehetőség szerinti rossz, mely az igazság és a tévedés, a jó és a rossz, a bűn és az igazságosság közötti választásra sarkall."
                },
                {
                    "par_ref": "55:3.11",
                    "par_pageref": "625.10",
                    "par_content": "Mindazonáltal van egy bizonyos, elkerülhetetlen hátrány, mely a halandó léttel jár az ilyen fejlett evolúciós bolygókon. Amint egy végleges rendű világ túljut a fény és élet harmadik fejlődési szakaszán, minden felemelkedő arra rendeltetik, hogy a kisövezet elérése előtt valamilyen átmeneti feladatot kapjon valamely, az evolúciós fejlődésnek egy korábbi szakaszában járó bolygón."
                },
                {
                    "par_ref": "55:3.12",
                    "par_pageref": "626.1",
                    "par_content": "Minden egyes korszak előrelépést hoz a bolygói fejlődés minden szakaszában. A fény első korszakában az igazság kinyilatkoztatása olyan mértékű volt, hogy magába foglalja a világegyetemek mindenségének működését, míg a második korszak Istenség-tanulmánya nem más, mint kísérlet a Teremtő Fiak, a Hétszeres Isten első szintje természetét, küldetését, segédkezését, társulásait, eredetét és beteljesülését leíró ezerarcú fogalom megismerésére."
                },
                {
                    "par_ref": "55:3.13",
                    "par_pageref": "626.2",
                    "par_content": "Az Urantia méretének megfelelő bolygó, amint már biztosan megállapodott, mintegy száz alárendelt igazgatási központtal rendelkezik. Ezen alárendelt központokat a képzett intézőkből álló alábbi csoportok egyike irányítja:"
                },
                {
                    "par_ref": "55:3.14",
                    "par_pageref": "626.3",
                    "par_content": "1. Fiatal Anyagi Fiak és Leányok, akiket a csillagrendszeri központról hoznak abból a célból, hogy az uralkodó Ádám és Éva segédjeiként tevékenykedjenek."
                },
                {
                    "par_ref": "55:3.15",
                    "par_pageref": "626.4",
                    "par_content": "2. A Bolygóherceg félig halandó kíséretének leszármazottai, akiket bizonyos világokon nemzettek ilyen és hasonló feladatokra."
                },
                {
                    "par_ref": "55:3.16",
                    "par_pageref": "626.5",
                    "par_content": "3. Ádám és Éva közvetlen bolygói leszármazottai."
                },
                {
                    "par_ref": "55:3.17",
                    "par_pageref": "626.6",
                    "par_content": "4. Anyagivá és emberivé vált köztes teremtmények."
                },
                {
                    "par_ref": "55:3.18",
                    "par_pageref": "626.7",
                    "par_content": "5. Az Igazítóval eggyé kapcsolódási besorolást elért halandók, akik saját kérelmükre a világegyetemi vezetői tisztségben lévő Megszemélyesült Igazító rendelkezése alapján időlegesen felmentést kaptak az átmenet alól abból a célból, hogy továbbra is ellássanak bizonyos fontos igazgatási beosztást a bolygón."
                },
                {
                    "par_ref": "55:3.19",
                    "par_pageref": "626.8",
                    "par_content": "6. A bolygó igazgatási szakirányú tanintézetéből kikerült különlegesen felkészített halandók, akik szintén megkapták a legfelsőbb szolgálat rendjét a morontia templomban."
                },
                {
                    "par_ref": "55:3.20",
                    "par_pageref": "626.9",
                    "par_content": "7. Bizonyos, három megfelelő felkészültséggel rendelkező polgárból választás útján létrehozott bizottságok, mely személyeket néha Bolygó Fejedelem irányítása alatt álló polgárság választ meg annak megfelelően, hogy milyen különleges képességgel rendelkeznek valamely meghatározott feladat ellátására, mely feladat ellátása az adott bolygóövezetben elengedhetetlen."
                },
                {
                    "par_ref": "55:3.21",
                    "par_pageref": "626.10",
                    "par_content": "Az Urantia nagy lemaradását a fény és élet magas bolygói rendeltetési céljának elérése terén a betegséggel, az elfajzással, a háborúval, a sokszínű fajjal és a több nyelvvel összefüggő nehézségek okozzák."
                },
                {
                    "par_ref": "55:3.22",
                    "par_pageref": "626.11",
                    "par_content": "Egyetlen evolúciós világ sem remélheti, hogy a fényben való megállapodottság első szakaszánál tovább fejlődhet, amíg nem jutott el oda, hogy egy nyelve, egy vallása és egy bölcselete van. Egyetlen emberfajta léte megkönnyíti az ilyen mértékű fejlődést, de az Urantia sok népének esete még nem zárja ki a felsőbb szakaszok elérését."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "55:4",
            "section_title": "4. Igazgatási átalakítások",
            "pars": [
                {
                    "par_ref": "55:4.1",
                    "par_pageref": "626.12",
                    "par_content": "A megállapodott lét egymást követő szakaszaiban a lakott világok csodás fejlődést mutatnak az önkéntes Végleges Testületének, a Paradicsomot elért azon felemelkedő lények testületének bölcs és rokonszenves végrehajtói irányítása alatt, akik a húsvér testvéreiknek való segédkezés céljából térnek vissza. E végleges rendű lények tevékenyek a Háromsági Tanító Fiakkal való együttműködésben, azonban mindaddig nem fognak hozzá a világ ügyeinek intézésében való tényleges közreműködéshez, amíg a morontia templom meg nem jelenik a földön."
                },
                {
                    "par_ref": "55:4.2",
                    "par_pageref": "626.13",
                    "par_content": "A Végleges Testület bolygói segédkezésének hivatalos megkezdésével a mennyei seregek többsége visszavonul. De a szeráfi beteljesülés-őrangyalok a fényben fejlődő halandók számára tovább folytatják személyes szolgálatukat; és ezek az angyalok egyre növekvő számban érkeznek a végleges korszakok alatt, lévén, hogy emberi lények egyre nagyobb számú csoportja éri el a mellérendelt halandói fejlődés harmadik mindenségrendi körét a bolygón leélt életének időtartama alatt."
                },
                {
                    "par_ref": "55:4.3",
                    "par_pageref": "627.1",
                    "par_content": "Ez tisztán az első az igazgatási módosítások sorában, mely az egyre ragyogóbb előmenetellel jellemezhető korok sorát kíséri a lakott világokon, amint azok a végleges rendű létezés első szakaszától a hetedikig eljutnak."
                },
                {
                    "par_ref": "55:4.4",
                    "par_pageref": "627.2",
                    "par_content": "1. *A fény és élet első szakasza.* E kezdeti végleges rendű szakaszban a világot három vezető igazgatja:"
                },
                {
                    "par_ref": "55:4.5",
                    "par_pageref": "627.3",
                    "par_content": "a) A Bolygó Fejedelem, aki mellett e szakaszban ott van egy tanácsadó Háromsági Tanító Fiú, minden bizonnyal a bolygón működő ilyen Fiak végleges testületének vezetője."
                },
                {
                    "par_ref": "55:4.6",
                    "par_pageref": "627.4",
                    "par_content": "b) A végleges rendű lények bolygói testületének vezetője."
                },
                {
                    "par_ref": "55:4.7",
                    "par_pageref": "627.5",
                    "par_content": "c) Ádám és Éva, akik együttesen mint a Herceg-Fejedelem és a végleges rendű lények vezetője kettős irányításának egyesítői működnek."
                },
                {
                    "par_ref": "55:4.8",
                    "par_pageref": "627.6",
                    "par_content": "A magas rangú és felszabadított köztes teremtmények a szeráfi őrangyalok és a végleges rendű lények számára tolmácsként működnek. A Háromsági Tanító Fiak egyik utolsó cselekedete a végső küldetésük során az, hogy felszabadítják az adott teremtésrész közteslényeit és támogatják őket a fejlettebb bolygói besorolásukban (vagy e besorolásukba visszaállítják őket) azáltal, hogy felelős tisztségeket jelölnek ki számukra a végleges rendű szféra új igazgatási rendjében. Ezek a változások már az emberek előtt történnek, mert a halandók már képesek látni ezeket az addig láthatatlan unokatestvéreiket, akik a korai ádámi rendszerből származnak. Ezt a végső fizikai tudományos felfedezések, valamint az teszi lehetővé, hogy a Fizikai Főszabályozók bolygói működése ekkorra már kiteljesedik."
                },
                {
                    "par_ref": "55:4.9",
                    "par_pageref": "627.7",
                    "par_content": "A Csillagrendszer Fejedelem rendelkezik hatáskörrel ahhoz, hogy a köztes teremtményeket bármikor elbocsássa azt követően, hogy a bolygó eljutott az első végleges rendű szakaszba, s teszi ezt annak érdekében, hogy az élethordozók és a fizikai szabályozók segítsége révén a morontia síkon emberivé válhassanak, és miután Gondolatigazítót kaptak, elindulhassanak felfelé, a Paradicsomba vezető útjukon."
                },
                {
                    "par_ref": "55:4.10",
                    "par_pageref": "627.8",
                    "par_content": "A harmadik és az azt követő szakaszokban a közteslények némelyike még működik, főként a végleges rendű lények kapcsolattartóiként, de amint a fény és élet egyes szakaszai beköszöntenek, az összekötő segítők új rendjei nagyrészt felváltják a közteslényeket; közülük nagyon kevesen maradnak a szférán a fény negyedik szakaszán túl. A hetedik szakaszban kerül sor a Paradicsomból származó első abszonit segédkezők eljövetelére, akik bizonyos világegyetemi teremtmények helyébe lépve veszik fel a szolgálatot."
                },
                {
                    "par_ref": "55:4.11",
                    "par_pageref": "627.9",
                    "par_content": "2. *A fény és élet második szakasza.* E kort a világokon egy olyan Élethordozó eljövetele jelzi, aki a bolygó urainak önkéntes tanácsadójává lesz azon további erőfeszítésekben, melyek célja a halandó faj megtisztítása és megszilárdítása. Az élethordozók így tevékenyen részt vesznek az emberi faj további — fizikai, társadalmi és gazdasági — evolúciójában. Ekkor kiterjesztik a felügyeletüket a halandói állomány még alaposabb megtisztítására azáltal, hogy hathatósan felszámolják a csökevényes és még meglévő hajtásait mindannak, ami értelmi, bölcseleti, mindenségrendi vagy szellemi szempontból alacsonyabb rendű. A lakott bolygókon életet tervezők és telepítők teljes szakértelemmel képesek tanácsot adni az Anyagi Fiaknak és Leányoknak, akik teljes és megkérdőjelezhetetlen hatáskörrel rendelkeznek abban, hogy a fejlődő fajt megtisztítsák minden káros hatástól."
                },
                {
                    "par_ref": "55:4.12",
                    "par_pageref": "627.10",
                    "par_content": "A második szakasztól fogva a végleges rendű bolygó további léte során a Tanító Fiak mindvégig tanácsosként szolgálnak a végleges rendű lények mellett. E küldetéseiken önkéntes alapon és nem kijelölés útján vesznek részt; és kizárólag a végleges rendű testületek mellett szolgálnak, attól eltekintve, hogy a Csillagrendszer Fejedelem hozzájárulásával a bolygó Ádámját és Éváját tanácsadóként segíthetik."
                },
                {
                    "par_ref": "55:4.13",
                    "par_pageref": "628.1",
                    "par_content": "3. *A fény és élet harmadik szakasza.* E korban a lakott világok új módon tisztelik a Nappalok Elődeit, a Hétszeres Isten második szakaszát, és e felsőbb-világegyetemi urak képviselői új viszonyt alakítanak ki a bolygói igazgatási kormányzattal."
                },
                {
                    "par_ref": "55:4.14",
                    "par_pageref": "628.2",
                    "par_content": "A végleges rendű bolygólét egymást követő korszakaiban a végleges rendű lények képességei egyre jobban kiteljesednek. Létezik egyfajta szoros munkakapcsolat a végleges rendű lények, az Estcsillagok (a felsőbb angyali rendbe tartozók) és a Háromsági Tanító Fiak között."
                },
                {
                    "par_ref": "55:4.15",
                    "par_pageref": "628.3",
                    "par_content": "Ebben vagy a következő korszakban egy Tanító Fiút, akit a segédkező-szellemi négyes segít, a választott halandói ügyvezetőhöz rendelnek, aki így a Bolygó Fejedelemmel társulva a világ ügyeinek együttes intézőjévé válik. E halandói végrehajtók huszonöt bolygóévig szolgálnak és ez az új fejlemény az, ami megkönnyíti a bolygó Ádámjának és Évájának, hogy a hosszú ideig tartó feladatuk bolygóját a következő korszakokra elhagyhassák."
                },
                {
                    "par_ref": "55:4.16",
                    "par_pageref": "628.4",
                    "par_content": "A segédkező-szellemi négyest alkotja: a szféra szeráfi vezetője, a felsőbb-világegyetemi szekoráfi tanácsos, az átmenetek főangyala, valamint a csillagrendszeri központon állomásozó Kinevezett Őr személyes képviselőjeként működő omniáf. De ezek a tanácsadók sohasem ajánlják fel tanácsukat, hacsak nem kérik meg őket erre."
                },
                {
                    "par_ref": "55:4.17",
                    "par_pageref": "628.5",
                    "par_content": "4. *A fény és élet negyedik szakasza.* A világokon a Háromsági Tanító Fiak új szerepben jelennek meg. A rendjükkel oly régóta társult, teremtményi-háromságot elért fiak támogatásával úgy jönnek el most a világokra, mint a Bolygó Fejedelemnek és a társainak tanácsosai és tanácsadói. E párok — Paradicsom-Havona-háromságivá lett Fiak és felemelkedő-háromságivá lett fiak — a bolygó urai számára igen hasznos, változatos világegyetemi nézőpontokat képviselnek és különböző személyes tapasztalatokkal rendelkeznek."
                },
                {
                    "par_ref": "55:4.18",
                    "par_pageref": "628.6",
                    "par_content": "A bolygó Ádámja és Évája e korszakot követően bármikor kérelemmel fordulhat a Felséges Teremtő Fiúhoz azért, hogy elengedtessenek a bolygói szolgálatból annak érdekében, hogy megkezdhessék paradicsomi felemelkedésüket; vagy a bolygón maradhatnak mint annak az újonnan megjelenő és egyre inkább szellemi társaságot alkotó rendnek az igazgatói, melyet olyan fejlett halandók alkotnak, akik a Ragyogó Estcsillagok által bemutatott végleges rendű lények bölcseleti tanításainak megértésére törekednek, akik ilyenkor a felsőbb-világegyetemi központról kiküldött szekonáfokkal alkotott párokban való együttműködés céljából küldetnek el e világokra."
                },
                {
                    "par_ref": "55:4.19",
                    "par_pageref": "628.7",
                    "par_content": "A végleges rendű lények főként a társadalom új és anyagfeletti — társadalmi, kulturális, bölcseleti, mindenségrendi és szellemi — tevékenységeinek beindításával foglalatoskodnak. Amennyire tudjuk, a segédkezésüket egészen az evolúciós egyensúly hetedik koráig folytatják, amikor is talán a külső térbe vonulnak segédkezni; ebből azt gyanítjuk, hogy a helyüket talán a Paradicsomból érkező abszonit lények fogják elfoglalni."
                },
                {
                    "par_ref": "55:4.20",
                    "par_pageref": "628.8",
                    "par_content": "5. *A fény és élet ötödik szakasza.* A végleges rendű bolygói lét e szakaszának jellemző változásai csaknem teljesen a fizikai területekre terjednek ki és ebben elsődlegesen a Fizikai Főszabályozók érintettek."
                },
                {
                    "par_ref": "55:4.21",
                    "par_pageref": "628.9",
                    "par_content": "6. *A fény és élet hatodik szakasza* a teremtésrész elmekörei újszerű működésének kialakulását hozza el. Úgy tűnik, hogy ekkorra a mindenségrendi bölcsesség válik a világegyetemi elme-segédkezés alkotójává."
                },
                {
                    "par_ref": "55:4.22",
                    "par_pageref": "628.10",
                    "par_content": "7. *A fény és élet hetedik szakasza.* Már a hetedik kor elején a Bolygó Fejedelem Háromsági Tanító tanácsosához csatlakozik egy, a Nappalok Elődei által kiküldött önkéntes tanácsadó, és a későbbiek során társaságuk tovább bővül egy harmadik tanácsossal, akit a felsőbb-világegyetemi Legfőbb Végrehajtó küld hozzájuk."
                },
                {
                    "par_ref": "55:4.23",
                    "par_pageref": "629.1",
                    "par_content": "E korban, ha nem már előbb, Ádám és Éva mindig mentesül a bolygói kötelezettségei alól. Ha a végleges rendű testületben van Anyagi Fiú, akkor ő társulhat a halandó végrehajtóval, és néha egy Melkizedek önként vállalkozik az ilyen beosztásban való működésre. Ha a véglegesrendűek között van közteslény is, akkor a bolygón maradó teljes ilyen rend azonnal elbocsáttatik a szolgálatból."
                },
                {
                    "par_ref": "55:4.24",
                    "par_pageref": "629.2",
                    "par_content": "A korszakos feladatuk alóli felmentésüket követően a bolygó Ádámja és Évája az alábbi létpályák közül választhat:"
                },
                {
                    "par_ref": "55:4.25",
                    "par_pageref": "629.3",
                    "par_content": "1. Kiléphetnek a bolygói szolgálatból és a világegyetemi központról közvetlenül elindulhatnak paradicsomi útjukra, miután a morontia tapasztalás végén Gondolatigazítót kapnak."
                },
                {
                    "par_ref": "55:4.26",
                    "par_pageref": "629.4",
                    "par_content": "2. A bolygó Ádámja és Évája nagyon gyakran még a fényben megállapodott világon kap Igazítót azzal egy időben, hogy az oda áthozott egyenes ági gyermekeik közül némelyek megkapják az Igazítót, mégpedig azok, akik egy időre önkéntes bolygói szolgálatra jelentkeztek. Ezt követően mindannyian a világegyetemi központra mennek és megkezdik a paradicsomi létpályájukat."
                },
                {
                    "par_ref": "55:4.27",
                    "par_pageref": "629.5",
                    "par_content": "3. A bolygó Ádámja és Évája választhatja azt is — miként a csillagrendszeri székhelyről való Anyagi Fiak és Leányok — hogy közvetlenül a midszonit világra utaznak egy rövid időre, s ott kapják meg az Igazítójukat."
                },
                {
                    "par_ref": "55:4.28",
                    "par_pageref": "629.6",
                    "par_content": "4. Dönthetnek úgy is, hogy visszatérnek a csillagrendszeri központra, s ott egy időre a legfelsőbb tanács tagjává válnak, mely szolgálat leteltével Igazítót kapnak és megkezdik a paradicsomi létpályát."
                },
                {
                    "par_ref": "55:4.29",
                    "par_pageref": "629.7",
                    "par_content": "5. Választhatják azt is, hogy az igazgatási feladataiktól visszatérnek a hazájukba abból a célból, hogy egy időre tanárként szolgáljanak és a világegyetemi központra való átmenetük idején költözzön beléjük Igazító."
                },
                {
                    "par_ref": "55:4.30",
                    "par_pageref": "629.8",
                    "par_content": "A behozott Anyagi Fiú és Leány segédek e korokban végig nagyon komoly befolyást gyakorolnak a fejlődő társadalmi és gazdasági rendre. A lehetőséget tekintve halhatatlanok, legalábbis addig az időpontig, amikor úgy döntenek, hogy emberivé válnak, Igazítót fogadnak és elindulnak a Paradicsom felé."
                },
                {
                    "par_ref": "55:4.31",
                    "par_pageref": "629.9",
                    "par_content": "Az evolúciós világokon a lényeknek emberivé kell válniuk ahhoz, hogy Gondolatigazítót fogadhassanak. A Véglegesrendűek Halandói Testületének minden felemelkedő tagjában már Igazító lakozik, akivel megélték az eggyé kapcsolódást is, kivételt képeznek a szeráfok, akikbe az Atya egy másik szellemfajta révén költözik be a testületbe való felvételükkor."
                }
            ],
            "subsections": [
                "A bolygó hét szakasza",
                "A közteslények elszabadulása",
                "Ádámi távozás"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "55:5",
            "section_title": "5. Az anyagi fejlődés csúcspontja",
            "pars": [
                {
                    "par_ref": "55:5.1",
                    "par_pageref": "629.10",
                    "par_content": "Egy olyan bűntől sújtott, rossztól vezérelt, önző, elszigetelt világon, mint az Urantia, az itt élő halandó teremtmények aligha képesek felfogni azt a fizikai tökéletességet, értelmi előrehaladást és szellemi fejlődést, mely a bűntelen szférák evolúciójának fejlett korait jellemzi."
                },
                {
                    "par_ref": "55:5.2",
                    "par_pageref": "629.11",
                    "par_content": "A fényben és életben megállapodott világ fejlett szakaszai jelentik az evolúciós anyagi fejlődés csúcsát. E magas műveltségű világokon a korábbi elmaradott korok tétlensége és feszültségei már a múlté lettek. A szegénység és a társadalmi egyenlőtlenség már csaknem teljesen eltűnt, az elfajzás megszűnt, és bűnözéssel csak elvétve lehet találkozni. Az elmezavar gyakorlatilag már nem létezik, a gyengeelméjűség ritka jelenség."
                },
                {
                    "par_ref": "55:5.3",
                    "par_pageref": "629.12",
                    "par_content": "A végleges rendű világok gazdasági, társadalmi és igazgatási állapota magas fokú és tökéletes rendet mutat. A tudomány, a művészet és a gazdaság virágzik, és a társadalom nem más, mint egy magas szintű anyagi, értelmi és kulturális fejlődést felmutató, olajozottan működő rendszer. Az ipart nagy részben az ilyen nagyszerű polgárosodott társadalom felsőbb céljainak szolgálatába állították. Az ilyen világ gazdasági élete etikussá vált."
                },
                {
                    "par_ref": "55:5.4",
                    "par_pageref": "630.1",
                    "par_content": "A háború már csak a történelem része, és többé már nincsenek hadseregek vagy rendfenntartó erők. A kormány fokozatosan eltűnik. Az önmérséklet lassan elavulttá teszi az emberi viszonyok törvényeken alapuló szabályozását. A polgári kormányzat és az alkotmányos szabályozás a polgárosodott társadalom fejlődésének egy közbenső szakaszában fordított arányban áll a létpolgárság erkölcsiségével és szellemiségével."
                },
                {
                    "par_ref": "55:5.5",
                    "par_pageref": "630.2",
                    "par_content": "A tanintézetek nagymértékű fejlődést értek el és a rendeltetésük immár az elme felkészítése és a lélek kiterjesztése. A művészeti központok nagyszerűek és a zenei szervezetek kiválók. Az istenimádat templomai, valamint az azokhoz tartozó bölcseleti és tapasztalásra építő vallási tanodák szép és nagyszerű alkotások. Az istenimádati gyűlések szabadtéri létesítményei ugyanilyen fennkölt hangulatot sugároznak a művészeti adottságaik egyszerűségében."
                },
                {
                    "par_ref": "55:5.6",
                    "par_pageref": "630.3",
                    "par_content": "A versengő játék, a humor, valamint a személyes és csoportos elfoglaltságok egyéb szakaszai sokfélék és helyénvalók. A versengő tevékenységek egyik sajátos vonása az ilyen magas műveltségű világokon az, hogy az egyének és a csoportok arra törekednek, hogy a tudományokban és a mindenségtani bölcseletekben kitűnjenek. Az irodalom és az ékesszólás művészete virágzik, és a nyelv olyannyira fejlett, hogy képes a fogalmak jelképi megjelenítésére és az eszmék kifejezésére is. Az élet üdítően egyszerű; az ember végre összhangba hozta a magas szintű gépi fejlődést a serkentő értelmi haladással és mindkettő elébe nagyszerű szellemi előrelépést helyezett. A boldogság keresése nem más, mint örömteli, megelégedéssel járó tapasztalás."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "55:6",
            "section_title": "6. Az egyes halandó",
            "pars": [
                {
                    "par_ref": "55:6.1",
                    "par_pageref": "630.4",
                    "par_content": "Amint a világok a fényben és életben megállapodnak, a társadalom egyre inkább békéssé válik. Az egyén, bár nem kevésbé független és a családjának élő, mégis embertársaival szemben önzetlenebbé és testvéribbé lett."
                },
                {
                    "par_ref": "55:6.2",
                    "par_pageref": "630.5",
                    "par_content": "Az Urantián és a jelenlegi helyzetetekben ti igen kevéssé tudjátok értékelni e tökéletessé lett világok megvilágosodott fajainak magasabb rangját és fokozatosan fejlődő természetét. E népek az evolúciós fajok virágzását jelentik. De ezek a lények még mindig halandók; még mindig lélegeznek, esznek, alszanak és isznak. E nagyszerű fejlődés nem mennyország, bár magasztos előrejelzője a paradicsomi felemelkedés isteni világainak."
                },
                {
                    "par_ref": "55:6.3",
                    "par_pageref": "630.6",
                    "par_content": "Egy szokványos világon a halandó faj jó élőlénytani állapotát már régen magas szintre emelték az Ádám utáni korokban; és most, a végleges korszakokban mindvégig folytatódik az ember testi törzsfejlődése. A látás és a hallás egyaránt tökéletesedik. Ekkorra a népességszám állandósul. A népszaporulatot a bolygó igényei és a természetes adottságok szerint szabályozzák: e korszakban a bolygó halandóit öt-tíz csoportba sorolják, és az alacsonyabb rendű csoportokban csak feleannyi gyermek születését engedélyezik, mint a felsőbb csoportokban. Az ilyen nagyszerű faj további minőségjavulása végig a fény és élet korszakában nagyrészt azon fajták selejtező átörökítésétől függ, melyek közösségi, bölcseleti, mindenségrendi és szellemi természete nemesebb."
                },
                {
                    "par_ref": "55:6.4",
                    "par_pageref": "630.7",
                    "par_content": "Az Igazítók az előző evolúciós korokhoz hasonlóan most is folyamatosan érkeznek, és a korok múlásával e halandók egyre jobban képesek a bennük lakozó Atya-szilánkkal való bensőséges kapcsolatra. A kezdetleges és előszellemi fejlődési szakaszokban az elmeszellem-segédek még működnek. A végleges életbesorolás egymást követő korainak tapasztalataival a Szent Szellem és az angyalok segédkezése még hatékonyabbá válik. A fény és élet negyedik szakaszában a fejlett halandók láthatólag jelentős mértékű tudatos kapcsolatot alakítanak ki az adott felsőbb-világegyetemet felügyelő Tökéletes Szellem szellemjelenlétével, míg az ilyen világ bölcselete arra összpontosít, hogy megpróbálja megérteni a Legfelsőbb Isten új kinyilatkoztatásait. Az ilyen fejlettségi szintet elért bolygók emberi lakóinak több mint fele az életből lép át a morontia állapotba. Éppen így, „a régi dolgok elmúlnak; íme, újjá lesz minden”."
                },
                {
                    "par_ref": "55:6.5",
                    "par_pageref": "631.1",
                    "par_content": "Úgy látjuk, hogy a testi törzsfejlődés menete teljesen lefut, mire a fény-és-élet korszak ötödik szakasza lezárul. Megfigyelésünk szerint a fejlődő emberi elme által felmutatott szellemi előmenetel felső korlátait az határozza meg, hogy milyen mértékű az Igazítóval való eggyé kapcsolódás a morontia értékek és a mindenségrendi jelentéstartalmak együttes szintjén. De a bölcsességet illetően: Bár tudni nem igazán tudjuk, de gyanítjuk, hogy az értelmi evolúciónak és a bölcsesség megszerzésének sohasem lesznek határai. Egy hetedik szakaszbeli világon a bölcsesség kimerítheti az anyagi lehetőségeket, hozzáférhet a mota látásmódhoz és végül még megízlelheti az abszonit nagyszerűséget is."
                },
                {
                    "par_ref": "55:6.6",
                    "par_pageref": "631.2",
                    "par_content": "Megfigyeltük, hogy ezeken a magas fejlődési szintet elért és már régóta a hetedik szakaszban lévő világokon az emberi lények teljesen elsajátítják a helyi világegyetemi nyelvet még azelőtt, hogy az átlépésükre sor kerülne; és én jártam néhány olyan igen öreg bolygón is, ahol abandonterek tanították az idősebb halandóknak a felsőbb-világegyetem nyelvét. E világokon megfigyeltem azt az eljárást, amely révén az abszonit személyiségek feltárják a végleges rendű lények jelenlétét a morontia templomban."
                },
                {
                    "par_ref": "55:6.7",
                    "par_pageref": "631.3",
                    "par_content": "Ez a története az evolúciós világokon folyó halandói küzdelem nemes céljának; és erre még azelőtt sor kerül, hogy az emberi lények megkezdik a morontia létpályájukat; az anyagi halandók e fényes fejlődés egészét felmutathatják a lakott világokon, s ez az első szakasza annak a véget nem érő és felfoghatatlan létpályának, mely a Paradicsomra való felemelkedést és az isteniségi szint elérését jelenti."
                },
                {
                    "par_ref": "55:6.8",
                    "par_pageref": "631.4",
                    "par_content": "De el tudjátok-e képzelni, hogy miféle evolúciós halandók jönnek most azokról a világokról, melyek már régóta a fényben és életben való megállapodottság hetedik korát élik? Olyanok, mint azok, akik a helyi világegyetemi székhely morontia világaira érkeznek abból a célból, hogy a felemelkedési létpályájukat megkezdjék."
                },
                {
                    "par_ref": "55:6.9",
                    "par_pageref": "631.5",
                    "par_content": "Ha az összezavart Urantia halandói képesek lennének látni a fényben és életben már régen megállapodott, fejlett világok egyikét, akkor többé sohasem kérdőjeleznék meg a teremtés evolúciós rendjének bölcsességét. Ha az örökkévaló teremtményi fejlődés jövője nem létezne, a tökéletes fejlődést megvalósított, végleges rendű világokon élő halandó fajok nagyszerű evolúciós előrehaladása akkor is bőségesen igazolná az ember teremtésének helyénvalóságát az idő és tér világain."
                },
                {
                    "par_ref": "55:6.10",
                    "par_pageref": "631.6",
                    "par_content": "Gyakran gondolkodunk ezen: ha a nagy világegyetem elérné a fény és élet végleges állapotát, akkor vajon a felemelkedő, nagyszerű halandók továbbra is arra volnának rendeltetve, hogy bekerüljenek a Végleges Testületbe? De a választ nem tudjuk."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "55:7",
            "section_title": "7. Az első vagy bolygói szakasz",
            "pars": [
                {
                    "par_ref": "55:7.1",
                    "par_pageref": "631.7",
                    "par_content": "E kor a morontia templomnak az új bolygóközponton való megjelenésétől addig tart, amíg a teljes csillagrendszer meg nem állapodik a fényben és életben. E korszakot a Háromsági Tanító Fiak nyitják meg a világküldetéseik sorozatának zárásaként, amikor is a Bolygóherceg a Bolygó Fejedelem rangjára emelkedik az adott szféra paradicsomi alászálló Fiának rendelkezése és személyes jelenléte révén. Ezzel egyidejűleg a végleges rendű lények megkezdik a bolygó ügyeiben való tevékeny részvételüket."
                },
                {
                    "par_ref": "55:7.2",
                    "par_pageref": "632.1",
                    "par_content": "A fényben és életben megállapodott ilyen bolygókon a külső és látható megjelenésekért a tényleges uralkodók vagy igazgatók, az Anyagi Fiú és Leány, a bolygói Ádám és Éva felelős. A végleges rendű lények láthatatlanok, miként a Herceg-Fejedelem is az, kivéve akkor, amikor a morontia templomban tartózkodik. A bolygói rendszer tényleges és valódi vezetője ezért az Anyagi Fiú és Leány. E rendnek az ismerete adta meg a királyok és királynők eszmeiségének tekintélyét szerte a világegyetemi területeken. A királyok és királynők ezen eszményi körülmények között igen sikeresek, amikor egy világ rendelkezhet úgy, hogy e magas személyiségek még magasabb rangú, de láthatatlan urak érdekében cselekedjenek."
                },
                {
                    "par_ref": "55:7.3",
                    "par_pageref": "632.2",
                    "par_content": "Amikor e korszak beköszönt a világotokon, akkor kétségkívül majd Makiventa Melkizedek, az Urantia Bolygóhercegének jelenlegi helyettese fogja elfoglalni a Bolygó Fejedelem székét; és már régóta gyanítják a Jerusemen, hogy őt az urantiai Ádám és Éva egy olyan fia és leánya fogja kísérni, akik jelenleg az Edentián tartózkodnak a Norlatiadek Fenségeseinek védenceiként. Ádám e gyermekei azért szolgálhatnak az Urantián a Melkizedek-Fejedelemmel társulva, mert nemző- és fogamzásképességüktől majdnem 37.000 évvel ezelőtt megfosztattak, amikor is az Edentiára való útjukra készülve megváltak az anyagi testüktől az Urantián."
                },
                {
                    "par_ref": "55:7.4",
                    "par_pageref": "632.3",
                    "par_content": "E végleges rendű kor tovább folytatódik mindaddig, amíg a csillagrendszerbe tartozó minden lakott bolygó eléri a biztos egyensúlyi állapot korát; és ekkor, vagyis amikor a legfiatalabb — tehát a fényben és életben utolsóként megállapodott — világ is csillagrendszeri időben mérve már ezer éve a végleges állapotban van, akkor az egész csillagrendszer belép a biztos egyensúlyi állapotba, és az egyes világok bevezettetnek a fény és élet időszámításának csillagrendszeri korszakába."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "55:8",
            "section_title": "8. A második vagy csillagrendszeri szakasz",
            "pars": [
                {
                    "par_ref": "55:8.1",
                    "par_pageref": "632.4",
                    "par_content": "Új kormányzati rend veszi kezdetét, amint a teljes csillagrendszer eléri a fény végleges állapotát. A Bolygó Fejedelmek a csillagrendszeri nagytanácskozás tagjává válnak, és ezen új igazgatási testület, mely felett a Csillagvilági Atyák vétójogot gyakorolnak, hatáskörében a legfelsőbb szintű. A lakott világok ilyen rendszere gyakorlatilag önkormányzóvá válik. A csillagrendszeri jogalkotói gyűlés a központi világon alakul meg, és abba minden egyes bolygó tíz képviselőt küld. A bíróságokat most a csillagrendszeri székhelyen állítják fel, és a világegyetemi központon csak a fellebbezések elbírálása folyik."
                },
                {
                    "par_ref": "55:8.2",
                    "par_pageref": "632.5",
                    "par_content": "A csillagrendszer megállapodásával a Kinevezett Őr, a felsőbb-világegyetemi Legfőbb Végrehajtó képviselője a csillagrendszeri legfelsőbb bíróság önkéntes tanácsadójává és az új jogalkotó gyűlés tényleges vezető tisztviselőjévé válik."
                },
                {
                    "par_ref": "55:8.3",
                    "par_pageref": "632.6",
                    "par_content": "Miután a teljes csillagrendszer belép a fény és élet korszakába, a Csillagrendszer Fejedelmek személye többé már nem változik. E fejedelem örökre a csillagrendszerének feje marad. A fejedelem segédeinek személye az előző korszakokhoz hasonlóan továbbra is változhat."
                },
                {
                    "par_ref": "55:8.4",
                    "par_pageref": "632.7",
                    "par_content": "Az egyensúly megszilárdulásának eme korszakában a midszonit lények először jönnek el a tartózkodási helyük világegyetemi központi világairól abból a célból, hogy a jogalkotó gyűlések mellett tanácsosként, az ítélőszékek mellett pedig tanácsadóként működjenek. E midszonit lények bizonyos erőfeszítéseket is tesznek arra, hogy a legfelsőbb értékek új mota jelentéstartalmait bevigyék azokba a tanítói vállalkozásokba, melyeket a végleges rendű lényekkel közösen tartanak fenn. Amit az Anyagi Fiak tesznek a halandó fajokért élőlénytanilag, azt most a midszonit teremtmények teszik meg ezekért az egyesített és megdicsőült emberekért a bölcselet és a szellemiesült gondolkodás örökké fejlődő területein."
                },
                {
                    "par_ref": "55:8.5",
                    "par_pageref": "633.1",
                    "par_content": "A lakott világokon a Tanító Fiak önkéntes alapon működnek együtt a végleges rendű lényekkel, és ugyanezen Tanító Fiak elkísérik a végleges rendű lényeket a lakóvilágokra, amikor azokat a szférákat már nem lehet különböző fogadói világokként használni azt követően, hogy a teljes csillagrendszer megállapodott a fényben és életben; ez így igaz legalábbis akkor, amikor a teljes csillagvilág ilyen fejlettségi szintre emelkedett. De a Nebadonban ilyen fejlett csoport még nincs."
                },
                {
                    "par_ref": "55:8.6",
                    "par_pageref": "633.2",
                    "par_content": "Nincs felhatalmazásunk arra, hogy azon végleges rendű lények munkájának természetét bemutassuk, akik e megváltozott rendeltetésű lakóvilágokat felügyelni fogják. De arról már tájékoztattunk benneteket, hogy az értelmes teremtményeknek szerte a világegyetemekben vannak a beszámolóinkban be nem mutatott más fajtái is."
                },
                {
                    "par_ref": "55:8.7",
                    "par_pageref": "633.3",
                    "par_content": "És most, hogy a csillagrendszerek egymás után eljutnak a fénybe az azokat alkotó világok fejlődésének eredményeként, elérkezik az idő, amikor is az adott csillagvilág utolsó csillagrendszere is elér a biztos egyensúlyi állapotba, és a világegyetemi intézők — a Tökéletes Fiú, a Nappalok Szövetsége és a Fényes Hajnalcsillag — megérkeznek a csillagvilági központra abból a célból, hogy a Fenségeseket az újonnan tökéletessé vált, a lakott világokból álló száz végleges rendű csillagrendszer-család korlátlan uraivá nyilvánítsák."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "55:9",
            "section_title": "9. A harmadik vagy csillagvilági szakasz",
            "pars": [
                {
                    "par_ref": "55:9.1",
                    "par_pageref": "633.4",
                    "par_content": "A végleges rendű csillagrendszerekből álló teljes csillagvilág egyesítése a végrehajtói hatáskör újraelosztásával és a világegyetemi igazgatás kiegészítő jellegű átalakításával jár. E korban minden lakott bolygón előrehaladás történik, de az átalakulás különösen a csillagvilági központokon szembetűnő, ahol is feltűnő változások mennek végbe mind a csillagrendszerek felügyeletében, mind a helyi világegyetemi kormányzásban. E korszakban számos csillagvilági és világegyetemi tevékenység kerül át a csillagrendszeri székhelyekre, és a felsőbb-világegyetem képviselői új és bensőségesebb kapcsolatba kerülnek a bolygók, a csillagrendszerek és a világegyetemek uraival. Ezen új társulásokkal egyidejűleg bizonyos felsőbb-világegyetemi intézők mint a Fenséges Atyák önkéntes tanácsadói rendezkednek be a csillagvilági székhelyeken."
                },
                {
                    "par_ref": "55:9.2",
                    "par_pageref": "633.5",
                    "par_content": "Azzal, hogy valamely csillagvilág megállapodik a fényben, jogalkotói szerepköre megszűnik, és a Csillagrendszer Fejedelmek háza, melynek elnökei a Fenségesek, látja el e feladatkört. Ekkor első alkalommal foglalkoznak közvetlenül ilyen igazgatási csoportok a felsőbb-világegyetemi kormányzással olyan ügyekben, melyeknek köze van a havonai és a paradicsomi kapcsolatokhoz. Egyebekben a csillagvilág továbbra is kapcsolatban marad a helyi világegyetemmel, éppen úgy, mint korábban. Az univitatia a végleges korszakban szakaszról szakaszra folytatja a csillagvilági morontia világok irányítását."
                },
                {
                    "par_ref": "55:9.3",
                    "par_pageref": "633.6",
                    "par_content": "A korszakok múlásával a Csillagvilági Atyák egyre többet vesznek át azon részletes igazgatási vagy felügyeleti feladatkörökből, melyek korábban a világegyetemi központokon összpontosultak. A hatodik szakaszú egyensúlyi állapot elérésével ezen egyesített csillagvilágok már elérik a gyakorlatilag teljes önállóságnak tekinthető állapotot. A végleges állapot hetedik szakaszába való belépéssel ezek az uralkodók kétségkívül elérik a nevük, vagyis a Fenségesek, által előrevetített igazi tisztséget. A csillagvilágok ekkor már valójában közvetlenül működnek együtt a felsőbb-világegyetemi urakkal, míg a helyi világegyetemi kormányzat az új nagy-világegyetemi kötelezettségekkel járó felelősségi körökhöz való felemelkedésre törekszik."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "55:10",
            "section_title": "10. A negyedik vagy helyi világegyetemi szakasz",
            "pars": [
                {
                    "par_ref": "55:10.1",
                    "par_pageref": "634.1",
                    "par_content": "Amint egy világegyetem megállapodik a fényben és életben, akkor hamarosan bekapcsolódik a felsőbb-világegyetemi körökbe, és a Nappalok Elődei kihirdetik a *korlátlan hatáskörű legfelsőbb tanács* megalakítását. Ezen új kormányzótestület száz Nappalok Hűséges Követőjéből áll, az elnöki feladatkört a Nappalok Szövetsége látja el, és e legfelsőbb tanács első cselekedeteként elismeri a Tökéletes Teremtő Fiú fennhatóságának folytonosságát."
                },
                {
                    "par_ref": "55:10.2",
                    "par_pageref": "634.2",
                    "par_content": "Gábrielt és a Melkizedek Atyát illetően a világegyetemi igazgatás nemigen változik. E korlátlan hatáskörű tanács főként a fény és élet fejlett szintjéből eredő új kihívásokkal és új körülményekkel foglalkozik."
                },
                {
                    "par_ref": "55:10.3",
                    "par_pageref": "634.3",
                    "par_content": "A Társfelügyelő ekkor mozgósítja az összes Kinevezett Őrt abból a célból, hogy hozzák létre a *helyi világegyetemi egyensúlyba hozatali testületet* és felkéri a Melkizedek Atyát, hogy közösen felügyeljék azt. Most először, az Ihletett Háromsági Szellemek egyik testületét kijelölik a Nappalok Szövetségének szolgálatára."
                },
                {
                    "par_ref": "55:10.4",
                    "par_pageref": "634.4",
                    "par_content": "Egy teljes helyi világegyetem eljutása a fény és élet korszakába gyökeres változásokat hoz a teljes igazgatási rendszerben, az egyes lakott bolygókétól kezdve a világegyetemi központokéig. Új kapcsolatok épülnek ki az alsóbb szintekkel, egészen a csillagvilágokig és a csillagrendszerekig. A helyi világegyetemi Anyaszellem új összekötői kapcsolatok létrejöttét tapasztalja meg a felsőbb-világegyetemi Tökéletes Szellemmel, és Gábriel közvetlen összeköttetést teremt a Nappalok Elődeivel, mely kapcsolatokat akkor működtetik, amikor és amint a Tökéletes Fiú időlegesen elhagyja a központi világot."
                },
                {
                    "par_ref": "55:10.5",
                    "par_pageref": "634.5",
                    "par_content": "Ebben és a következő korszakokban az Ítélkező Fiak továbbra is megítéltetési bírákként működnek, míg e paradicsomi Avonal Fiak közül száz alkotja a Fényes Hajnalcsillag új, magas tanácsát a világegyetemi székhelyen. Később a Csillagrendszer Fejedelmek kérésére az Ítélkező Fiak egyike az egyes helyi csillagrendszerek központi világain állomásozó legfelsőbb tanácsosok feladatkörét töltik be addig, amíg az egység hetedik szakasza el nem következik."
                },
                {
                    "par_ref": "55:10.6",
                    "par_pageref": "634.6",
                    "par_content": "E korban a Háromsági Tanító Fiak önkéntes tanácsadók, és nemcsak a Bolygó Fejedelmek számára, hanem hármas csoportokban hasonló feladatot látnak el a Csillagvilági Atyák szolgálatában is. Végül e Fiak helyet kapnak a helyi világegyetemben, mert ekkor kikerülnek a helyi teremtésrész felügyelete alól és a korlátlan hatáskörű legfelsőbb tanács szolgálatába lépnek."
                },
                {
                    "par_ref": "55:10.7",
                    "par_pageref": "634.7",
                    "par_content": "A végleges rendű lények testülete most először ismer el egy Paradicsomon kívüli fennhatóságot, a legfelsőbb tanácsot. Azelőtt a végleges rendű lények a Paradicsomon innen nem ismertek el felügyeleti jogot maguk felett."
                },
                {
                    "par_ref": "55:10.8",
                    "par_pageref": "634.8",
                    "par_content": "Az ilyen végleges rendű világegyetemek Teremtő Fiai az idejük jelentős részét a Paradicsomon és annak világain töltik, ahol a helyi teremtésrész különböző területein szolgáló véglegességet-elért csoporttal tanácskoznak. Így a Mihály-ember teljesebb testvéri közösséget alakít ki a megdicsőült, végleges rendű halandókkal."
                },
                {
                    "par_ref": "55:10.9",
                    "par_pageref": "634.9",
                    "par_content": "Teljesen értelmetlen dolog azt találgatni, hogy vajon a Teremtő Fiú miként fog működni az előzetes kialakulási szakaszban lévő külső világegyetemekben. De időről időre ilyen találgatásokba bocsátkozunk. A fejlődés negyedik szakaszának elérésével a Teremtő Fiú igazgatásilag szabaddá válik; az Isteni Segédkező fokozatosan összevegyíti a saját segédkezését a felsőbb-világegyetemi Tökéletes Szellemével és a Végtelen Szellemével. Úgy tűnik, hogy ilyenkor egy új és magasztos kapcsolat alakul ki a Teremtő Fiú, az Alkotó Szellem, az Estcsillagok, a Tanító Fiak és a folyton növekvő létszámú, végleges rendű testületek között."
                },
                {
                    "par_ref": "55:10.10",
                    "par_pageref": "635.1",
                    "par_content": "Ha Mihály valaha is elhagyná a Nebadont, akkor kétségkívül Gábriel válna a Melkizedek Atya társaként az első számú irányítóvá. Ezzel egy időben minden, állandó létpolgársággal rendelkező rend, mint az Anyagi Fiak, az univitatia, a midszonit lények, a szuszatia és a Szellemmel eggyé kapcsolódást megélt halandók, új besorolásba kerülne. De mindaddig, amíg az evolúció folytatódik, szükség lesz a szeráfokra és a főangyalokra a világegyetemi igazgatásban."
                },
                {
                    "par_ref": "55:10.11",
                    "par_pageref": "635.2",
                    "par_content": "Mi azonban megelégszünk az elméleti vizsgálódásaink két eredményével: Ha a Teremtő Fiak rendeltetése az, hogy a külső világegyetemekbe kerüljenek, akkor az Isteni Segédkezők nyilván elkísérik őket. Ugyanilyen biztosak vagyunk abban, hogy a melkizedekek az eredeti világegyetemükben maradnak. Úgy tartjuk, hogy a melkizedekeknek a rendeltetésük szerint egyre nagyobb szerepet kell játszaniuk a helyi világegyetemi kormányzásban és igazgatásban."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "55:11",
            "section_title": "11. A kis- és nagyövezeti szakaszok",
            "pars": [
                {
                    "par_ref": "55:11.1",
                    "par_pageref": "635.3",
                    "par_content": "A felsőbb-világegyetemi kis- és nagyövezetek nem szerepelnek közvetlenül a fényben és életben való megállapodásra rendeltekre kidolgozott tervben. Az ilyen evolúciós fejlődés elsődlegesen a helyi világegyetemhez, mint igazgatási egységhez tartozik, és e fejlődés csak a helyi világegyetem alkotóelemeire értelmezhető. Egy felsőbb-világegyetem akkor állapodik meg a fényben és életben, amint annak minden helyi világegyeteme is ilyen tökéletessé válik. De a hét felsőbb-világegyetem közül még egy sem érte el ezt, sőt még csak meg sem közelítette."
                },
                {
                    "par_ref": "55:11.2",
                    "par_pageref": "635.4",
                    "par_content": "*A kisövezeti korszak.* Amennyire a megfigyelések engedik, az ötödik vagy kisövezeti egyensúlyba hozatali szakasz kizárólag a felsőbb-világegyetemben kialakított körökben lévő száz társult helyi világegyetem fizikai állapotával és a végleges állapot összehangolt elérésével hozható összefüggésbe. Láthatólag csak az erőtér-központok és társaik érintettek az anyagi teremtésrészek ilyen jellegű átállásában."
                },
                {
                    "par_ref": "55:11.3",
                    "par_pageref": "635.5",
                    "par_content": "*A nagyövezeti korszak.* A hatodik szakaszt vagy nagyövezeti egyensúlyba hozatalt illetően csak találgatni tudunk, ugyanis ilyen eseményt még egyikünk sem tapasztalt meg. Mindazonáltal sokféle változást lehetségesnek tartunk azon igazgatási és más jellegű átszervezések kapcsán, melyek a lakott világok és azok világegyetemi csoportjainak ilyen fejlett helyzetével valószínűleg együtt járhatnak."
                },
                {
                    "par_ref": "55:11.4",
                    "par_pageref": "635.6",
                    "par_content": "Lévén, hogy a kisövezeti helyzetnek köze van az összehangolt fizikai egyensúlyhoz, ezért bizonyítható, hogy a nagyövezeti egyesülés összefüggésbe hozható a fejlődés bizonyos új értelmi szintjeivel, talán valamiféle nagyobb előrelépéssel a mindenségrendi bölcsesség legmagasabb szintjének elérése felé."
                },
                {
                    "par_ref": "55:11.5",
                    "par_pageref": "635.7",
                    "par_content": "Az átalakulásokat vizsgálva olyan következtetésekre jutunk, hogy azok valószínűleg az evolúciós fejlődés addig még el nem ért szintjeinek elérésével jelennek meg, mely következtetések egyébként az egyes világokon megnyilvánuló fejlődési folyamatok eredményeinek megfigyelése révén, valamint ezen idősebb és fejlettebb szférákon élő egyes halandók tapasztalatainak figyelembevétele útján származtathatók."
                },
                {
                    "par_ref": "55:11.6",
                    "par_pageref": "635.8",
                    "par_content": "Világosan kell látni, hogy egy világegyetem vagy felsőbb-világegyetem igazgatási rendjei és a kormányzási módszerei semmilyen mértékben nem korlátozhatják vagy késleltethetik egy lakott bolygó vagy bármely egyes halandó evolúciós fejlődését vagy szellemi előrelépését az ilyen szférán."
                },
                {
                    "par_ref": "55:11.7",
                    "par_pageref": "635.9",
                    "par_content": "Némely idősebb világegyetemben találunk olyan, a fény és élet korszakának ötödik és hatodik szakaszába lépett — sőt már régen a hetedik korszakban járó — világot, melynek helyi csillagrendszere még nem állapodott meg a fényben. A fiatalabb bolygók ugyan késleltethetik a csillagrendszer egyesítését, de ez a legkisebb mértékben sem hátráltatja az idősebb és fejlett világ előrehaladását. A környezeti feltételek még egy elszigetelt világ esetében sem képesek meghiúsítani az egyes halandó személyes előrelépését; a názáreti Jézus, mint ember az emberek között, személyesen érte el a fény és élet rendjét ezerkilencszáz évvel ezelőtt az Urantián."
                },
                {
                    "par_ref": "55:11.8",
                    "par_pageref": "636.1",
                    "par_content": "A végleges állapotot már régen elért világok megfigyelése alapján jutottunk azokra a meglehetősen bizonyos következtetésekre, hogy mi fog történni, amikor a teljes felsőbb-világegyetem eléri a végleges állapotot a fényben, még ha nem is vagyunk képesek biztonsággal leírni a hét felsőbb-világegyetem állandósulásának eseményét."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "55:12",
            "section_title": "12. A hetedik vagy felsőbb-világegyetemi szakasz",
            "pars": [
                {
                    "par_ref": "55:12.1",
                    "par_pageref": "636.2",
                    "par_content": "Nem vagyunk képesek biztonsággal előre jelezni, hogy mi fog történni, amikor egy felsőbb-világegyetem megállapodik a fényben, mert ilyen esemény eddig még nem zajlott le. A melkizedekek tanításai alapján, melyeknek egyébként eddig még soha semmi nem mondott ellent, bizonyítható, hogy gyökeres változások következnek be az idő és tér teremtésrészei minden egységének teljes szervezetében és igazgatási rendjében, mely teremtésrészek köre a lakott világoktól a felsőbb-világegyetemi központokig terjed."
                },
                {
                    "par_ref": "55:12.2",
                    "par_pageref": "636.3",
                    "par_content": "Általános az a vélekedés, hogy az egyébként meghatározott feladattal meg nem bízott teremtményi-háromságot elért fiak közül igen sokan fognak majd összegyűlni a végleges rendű felsőbb-világegyetemek központján és alárendelt székhelyein. Ez azzal együtt várható, hogy a külső-térbeliek egykor majd megérkeznek a felsőbb-világegyetembe azon útjuk egyik állomásaként, mely a Havonába és a Paradicsomba vezet; de ezt tudni természetesen nem tudhatjuk."
                },
                {
                    "par_ref": "55:12.3",
                    "par_pageref": "636.4",
                    "par_content": "Ha és amennyiben egy felsőbb-világegyetem megállapodik a fényben és életben, akkor, mi úgy hisszük, a Legfelsőbbnek a jelenleg tanácsadói feladatot ellátó Korlátlan Ellenőrei válnak a felsőbb igazgatási testületté a felsőbb-világegyetem központi világán. Ők azok a személyiségek, akik képesek közvetlen kapcsolatba lépni az abszonit intézőkkel, akik haladéktalanul tevékennyé válnak a végleges rendű felsőbb-világegyetemben. Bár e Korlátlan Ellenőrök sokáig tanácsadóként és tanácsosként működtek a fejlettebb evolúciós teremtési egységekben, nem vállalnak igazgatási felelősséget mindaddig, amíg a Legfelsőbb Lény a fennhatóságot el nem nyeri."
                },
                {
                    "par_ref": "55:12.4",
                    "par_pageref": "636.5",
                    "par_content": "A Legfelsőbb Korlátlan Ellenőrei, akik e korszakban átfogóbban működnek, nem végesek, abszonitok, véglegesek vagy végtelenek; ők *maguk* a felsőség, és csak képviselik a Legfelsőbb Istent. Ők a tér-idő felsőség megszemélyesülései és ennélfogva nem működnek a Havonában. Kizárólag legfelsőbb egyesítőkként működnek. Talán szerepük lesz a világegyetemi tükrözőműködési eljárásban, de ebben nem vagyunk biztosak."
                },
                {
                    "par_ref": "55:12.5",
                    "par_pageref": "636.6",
                    "par_content": "Egyikünknek sincs kielégítő fogalma arról, hogy mi fog történni, amikor a nagy világegyetem (a Havonától függő hét felsőbb-világegyetem) teljes egészében eljut a fény és élet végleges állapotába. Ez az esemény a központi világegyetem megjelenése óta végbement események közül kétségkívül a legalapvetőbb lesz az örökkévalósági beszámolókban. Vannak olyanok, akik úgy tartják, hogy maga a Legfelsőbb Lény ki fog emelkedni a szellemszemélyét burkoló Havona-rejtelemből és a hetedik felsőbb-világegyetem központjára fog költözni mint az idő és tér tökéletessé lett teremtésösszességének mindenható és tapasztalás által fejlődő ura. De ezt tényleg nem tudjuk."
                },
                {
                    "par_ref": "55:12.6",
                    "par_pageref": "636.7",
                    "par_content": "[Közreadta egy, az urantiai Főangyali Tanács mellé átmenetileg kirendelt Fenséges Hírvivő.]"
                }
            ],
            "subsections": [
                "A Legfelsőbb Minősítetlen Felügyelői"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A fény és élet világai",
    "author": "Fenséges Hírvivo"
}