{
    "paper_index": 74,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "74:0",
            "pars": [
                {
                    "par_ref": "74:0.1",
                    "par_pageref": "828.1",
                    "par_content": "ÁDÁM ÉS ÉVA a Kr.u. 1934. évhez képest 37.848 évvel ezelőtt jött el az Urantiára. Érkezésükre a Kert virágzása teljének időszakában került sor. Az élőlénytani nemesítők Urantiára való szállításával megbízott jerusemi személyzet által kísért két szeráfi szállítmány fényes nappal és bejelentés nélkül, lassan ereszkedett le a tengelye körül forgó bolygó felszínére az Egyetemes Atya temploma közelében. Ádám és Éva testének újra anyagivá lényegítését teljes egészében ezen újonnan létesített szentély területén végezték el. Az érkezésüktől számítva tíz napba telt, mire kettős alakban újrateremtették őket a világ új uraiként való bemutatásukhoz. Együtt tértek öntudatra{0}. Az Anyagi Fiak és Leányok mindig együtt szolgálnak. A szolgálatuk lényegét képezi, hogy semmikor és sehol sem választandók külön. Arra tervezték őket, hogy párokban dolgozzanak; ritkán működnek egymagukban."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "74:1",
            "section_title": "1. Ádám és Éva a Jerusemen",
            "pars": [
                {
                    "par_ref": "74:1.1",
                    "par_pageref": "828.2",
                    "par_content": "Az Urantia bolygó Ádámja és Évája a jerusemi Anyagi Fiak rangidős testületének tagja volt, a 14.311 közös szám alatt. A harmadik fizikai sorozathoz tartoztak és a testmagasságuk elérte a mintegy két és fél métert."
                },
                {
                    "par_ref": "74:1.2",
                    "par_pageref": "828.3",
                    "par_content": "Az urantiai szolgálatra való kiválasztáskor Ádám a társával együtt éppen a jerusemi fizikai kísérleti és kutatóállomásokon dolgozott. Több mint tizenötezer évig a kísérleti energiakutató részleg igazgatóiként dolgoztak, mely energiák az élőformák módosítására használatosak. Ettől sokkal korábban tanítóként tevékenykedtek a Jerusemre újonnan érkezők létpolgársági tanodáiban. Mindezt szem előtt kell tartani, amikor a későbbi urantiai viselkedésüket áttekintjük."
                },
                {
                    "par_ref": "74:1.3",
                    "par_pageref": "828.4",
                    "par_content": "Amikor kihirdették, hogy önkénteseket keresnek az ádámi küldetésre az Urantiára, az Anyagi Fiak és Leányok teljes rangidős testülete jelentkezett. A Melkizedek vizsgáztatók Lanaforge és az edentiai Fenségesek jóváhagyásával végül Ádámot és Évát választották, akik azután élőlénytani nemesítőkként az Urantiára eljöttek."
                },
                {
                    "par_ref": "74:1.4",
                    "par_pageref": "828.5",
                    "par_content": "Ádám és Éva a Lucifer-féle lázadás alatt hű maradt Mihályhoz; mindazonáltal a párt vizsgálat és eligazítás céljából a Csillagrendszer Fejedelem és az ő teljes irányító tanácsa elé idézték. Részletesen megismertették őket az urantiai ügyekkel; kimerítő útbaigazítást kaptak arra vonatkozóan, hogy milyen terveket kell végrehajtaniuk egy ilyen, viszállyal sújtott világon való vezetői felelősségek vállalása keretében. Közös hűségesküt kellett tenniük az edentiai Fenségeseknek és a szalvingtoni Mihálynak. Kellőképpen értésükre adták azt is, hogy a Melkizedek-megbízottak urantiai testületének felügyelete alá tartoznak mindaddig, amíg e kormányzó testület úgy nem találja, hogy a rájuk bízott világ feletti uralomtól visszavonulhat."
                },
                {
                    "par_ref": "74:1.5",
                    "par_pageref": "829.1",
                    "par_content": "E jerusemi pár a Satania központján és másutt száz utódot — ötven fiút és ötven leányt — hagyott hátra, olyan nagyszerű teremtményeket, akik elkerülték a fejlődés buktatóit és akik mindannyian a világegyetemi feladatok hű gondnoki megbízatását kapták azzal, hogy a szüleik elindultak az Urantiára. Mindannyian jelen voltak az Anyagi Fiak templomában, amikor a szolgálat elfogadásával kapcsolatos utolsó szertartásokra a búcsúünnepség keretében sor került. E gyermekek elkísérték szüleiket a rendjük anyagtalanná lényegítő központjába, és utolsókként ők búcsúztak el tőlük és kívántak nekik isteni segítséget az utazáshoz, mielőtt a szeráfi szállításra való felkészítést megelőző álomba és öntudatlanságba elmerültek. A családi körben összegyűlt gyermekek még egy rövid időt együtt töltöttek, örülve annak, hogy szüleik hamarosan a Satania csillagrendszerbeli 606-os bolygó emberi szemmel is látható vezetői, a valóságban egyedüli urai lesznek."
                },
                {
                    "par_ref": "74:1.6",
                    "par_pageref": "829.2",
                    "par_content": "Így hagyta el Ádám és Éva a Jerusemet a létpolgárok ujjongása és áldásai közepette. Az új felelősségi körük ellátásához megfelelően felkészítve és az Urantián rájuk váró minden feladatra és veszélyre teljes mértékben kioktatva fogtak hozzá."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "74:2",
            "section_title": "2. Ádám és Éva megérkezése",
            "pars": [
                {
                    "par_ref": "74:2.1",
                    "par_pageref": "829.3",
                    "par_content": "Ádám és Éva a Jerusemen merült álomba, és az Urantián, az Atya templomában felébredve az üdvözlésükre összegyűlt nagy tömeg jelenlétében szemtől szemben találták magukat két olyan lénnyel, akikről már sokat hallottak, vagyis Vannal és az ő hű társával, Amadonnal. A Kaligasztia-féle elszakadás e két hőse volt az első, aki üdvözölte őket az új kerti otthonukban."
                },
                {
                    "par_ref": "74:2.2",
                    "par_pageref": "829.4",
                    "par_content": "Az Éden nyelve az Amadon által beszélt egyik andoni nyelvjárás volt. Van és Amadon jelentősen továbbfejlesztette e nyelvet azáltal, hogy egy új, huszonnégy betűs ábécét alkotott, és azt remélték, hogy ez a nyelv lesz az Urantia nyelve is, amint az édeni műveltség világszerte elterjed. Ádám és Éva a Jerusemről való elindulást megelőzően tökéletesen elsajátította ezt az emberi nyelvjárást, így Andon e fia a maga nyelvén hallhatta megszólalni a világának magas urát."
                },
                {
                    "par_ref": "74:2.3",
                    "par_pageref": "829.5",
                    "par_content": "Azon a napon nagy izgalom és öröm lett úrrá az embereken az Édenben mindenhol, ahogy a hírnökök mindenfelől a hírvivő galambok telepére tartottak nagy sietve, azt kiabálva: „Engedjétek el a madarakat; hadd vigyék a hírt, hogy az ígért Fiú eljött.” A hívek kis közösségeinek százai gondoskodtak évről évre e házi galambok neveléséről a csak ezen alkalommal való igénybevétel céljából."
                },
                {
                    "par_ref": "74:2.4",
                    "par_pageref": "829.6",
                    "par_content": "Ahogy Ádám megérkezésének híre távolabb is elterjedt, a közeli törzsekbe tartozók ezrei fogadták el Van és Amadon tanításait, és hónapokon át folyamatosan érkeztek zarándokok az Édenbe, hogy üdvözöljék Ádámot és Évát, és hódolattal adózzanak a nem látható Atyának."
                },
                {
                    "par_ref": "74:2.5",
                    "par_pageref": "829.7",
                    "par_content": "Röviddel az ébredésüket követően Ádámot és Évát elkísérték a templom északi részénél lévő nagyobb dombon szervezett hivatalos fogadásra. E természetes eredetű magaslatot megnagyobbították és előkészítették a világ új urainak beiktatásához. Itt azután délben az urantiai fogadóbizottság üdvözölte a Satania csillagrendszer Fiát és Leányát. Amadon mint elnök mellett a tizenkét tagú bizottságban képviseltette magát a hat szangik emberfajta; a közteslények végrehajtója; Annan, a nodfiak állhatatos leánya és szószólója; Noé, a Kert építészének és építőjének fia, az elhunyt apa terveinek kivitelezője; és a két állandó besorolású élethordozó."
                },
                {
                    "par_ref": "74:2.6",
                    "par_pageref": "830.1",
                    "par_content": "A következő esemény a bolygó felügyeletének Ádám és Éva számára való átadása volt, melyet a rangidős Melkizedek, az urantiai megbízotti tanács vezetője tett meg. Az Anyagi Fiúnak és Leánynak hűségesküt kellett tennie a Norlatiadek Fenségeseinek és a nebadoni Mihálynak, és Van az Urantia urainak nyilvánította őket, aki maga pedig lemondott a Melkizedek-megbízottak által ráruházott és általa több mint százötvenezer éven át gyakorolt címzetes hatalomról."
                },
                {
                    "par_ref": "74:2.7",
                    "par_pageref": "830.2",
                    "par_content": "Ádámot és Évát ehhez az alkalomhoz, vagyis a világ uraiként való hivatalos beiktatásuk alkalmához királyi köntösbe öltöztették. Dalamatiának nem minden kézműves tudása veszett el a világ számára; a szövést még gyakorolták az édeni időkben is."
                },
                {
                    "par_ref": "74:2.8",
                    "par_pageref": "830.3",
                    "par_content": "Ezután tették közzé a főangyali üzenetet, és Gábriel közvetített szavai elrendelték az Urantia második megítéltetési számbavételét és az alvó továbbélők második, kegyes és irgalmas megítéltetés céljából való feltámadását a Satania 606-os világán. A herceg megítéltetési időszaka véget ért; Ádám kora, a harmadik bolygói korszak a szerény nemesség képét mutatva nyílt meg; és az Urantia új urai láthatólag kedvező körülmények között kezdték meg uralkodásukat, függetlenül attól a világméretű zavartól, melyet e bolygói hatáskört betöltő elődjük együttműködésének hiánya okozott."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "74:3",
            "section_title": "3. Ádám és Éva ismerkedik a bolygóval",
            "pars": [
                {
                    "par_ref": "74:3.1",
                    "par_pageref": "830.4",
                    "par_content": "Ekkor, a hivatalos beiktatásukat követően, Ádám és Éva fájdalmasan szembesült a bolygójuk elszigeteltségével. A megszokott híradások némák voltak, és a bolygón kívüli összeköttetési körök is mind hiányoztak. A jerusemi társaik olyan világokra mentek, melyeket jól berendezkedett Bolygóherceg tevékenykedése mellett nagyobb gondok nélkül kormányozhattak, és ott olyan tapasztalt törzskarok voltak, melyek készségesen fogadták őket és amelyek ki voltak képezve a velük való együttműködésre az ilyen világokon való első tapasztalataik megszerzésében. De az Urantián a lázadás mindent megváltoztatott. Itt a Bolygóherceg nagyon is jelen volt, és bár a rosszcselekedetekre való hatalmának legnagyobb részétől megfosztották, még mindig képes volt Ádám és Éva dolgát megnehezíteni, sőt bizonyos mértékben veszélyessé is tenni. Egy komoly és kiábrándult jerusemi Fiú és Leány sétált este a Kertben holdtölte idején, a következő napjukat tervezgetve."
                },
                {
                    "par_ref": "74:3.2",
                    "par_pageref": "830.5",
                    "par_content": "Így ért véget Ádám és Éva első napja az elszigetelt Urantián, a Kaligasztia-féle árulás következtében összezavarodott bolygón; és még jócskán az éjszakába, a földön töltött első éjszakájukba nyúlóan sétáltak és beszélgettek — és igencsak magányosak voltak."
                },
                {
                    "par_ref": "74:3.3",
                    "par_pageref": "830.6",
                    "par_content": "Ádám második napja a földön a bolygói megbízottakkal és a tanácsadó testülettel közös munkaüléssel telt. A melkizedekektől és társaiktól Ádám és Éva több részletet is megismert a Kaligasztia-féle lázadásról és e felfordulásnak a világ menetére gyakorolt hatásáról. Mindez egészében véve lehangoló történet volt, a világ ügyei helytelen igazgatásáról szóló hosszú beszámoló. Megismertek minden tényt annak a Kaligasztia-féle rendszernek a végső összeomlásáról, mely rend megpróbálta felgyorsítani a társadalmi haladás menetét. Azt is teljes mértékben megértették, hogy milyen dőreség volt megpróbálkozni a bolygó ügyeinek előmozdításával az isteni fejlődési tervtől függetlenül. Így ért véget a szomorú, de új ismereteket adó nap — a második napjuk az Urantián."
                },
                {
                    "par_ref": "74:3.4",
                    "par_pageref": "831.1",
                    "par_content": "A harmadik napot a Kert ellenőrzésének szentelték. Ádám és Éva a nagy vándormadarakról — a fandorokról — tekintette meg az alattuk elterülő hatalmas kiterjedésű Kertet, mert e madarakkal repültek át a föld leggyönyörűbb helye felett. Ez az ellenőrzési nap az édeni szépségű és tündökletességű kert megalkotásán dolgozók tiszteletére rendezett hatalmas ünnepséggel zárult. A Fiú és társa a harmadik napon megint csak késő éjszakáig sétált a Kertben és a nehézségeik súlyos voltát mérlegelték."
                },
                {
                    "par_ref": "74:3.5",
                    "par_pageref": "831.2",
                    "par_content": "A negyedik napon Ádám és Éva beszédet intézett a kertbeli gyülekezethez. A beavatási dombon beszéltek az embereknek a világ talpra állítására vonatkozó terveikről és vázolták azokat a módszereket, amelyekkel az Urantia társadalmi műveltségét fel akarták hozni azokról a mély szintekről, melyekre a bűn és a lázadás eredményeként süllyedt. Nagyszerű nap volt ez, s a nap végén a világ ügyeinek új intézésével járó felelősségek vállalására kiválasztott férfiak és nők alkotta tanács tiszteletére ünnepséget rendeztek. Jegyezzétek meg, hogy nők és férfiak is voltak e csoportban, és hogy a dalamatiai idők óta ez volt az első alkalom, hogy ilyesmi a földön megtörtént. Meghökkentő újdonság volt Évát, egy nőt látni, amint egy férfival osztozik a világ ügyeinek vitelével kapcsolatos megtiszteltetésben és felelősségben. Így ért véget a negyedik nap a földön."
                },
                {
                    "par_ref": "74:3.6",
                    "par_pageref": "831.3",
                    "par_content": "Az ötödik napot az átmeneti kormányzatnak, annak az igazgatási rendnek a megszervezésével töltötték, melynek mindaddig működnie kellett, amíg a Melkizedek-megbízottak el nem hagyják az Urantiát."
                },
                {
                    "par_ref": "74:3.7",
                    "par_pageref": "831.4",
                    "par_content": "A hatodik napot a számos ember- és állatfajta szemrevételezésének szentelték. Ádám és Éva a kísérőikkel egész nap az Éden keleti falai mentén járt, s a bolygó állatvilágát figyelték és így jobban megértették, hogy mit is kell tenniük annak érdekében, hogy az élő teremtmények ilyen változatosságával bíró világot a zűrzavarból a rend felé tereljék."
                },
                {
                    "par_ref": "74:3.8",
                    "par_pageref": "831.5",
                    "par_content": "Az Ádámot erre az útra elkísérők nagyon meglepődve vették tudomásul, hogy milyen jól megérti a neki megmutatott sok ezer állat természetét és rendeltetését{1}. A szeme elé került állatról egy pillanat alatt meg tudta mondani annak természetét és viselkedését. Ádám képes volt minden elé kerülő anyagi teremtményt az eredetét, természetét és szerepét kifejező megnevezéssel ellátni. Az őt az ellenőrző körútra elkísérők nem tudták, hogy a világ új ura az egész Satania egyik legfelkészültebb bonctani tudósa volt; és Éva ugyanolyan felkészültséggel rendelkezett. Ádám elképesztette a társait azzal is, hogy egy seregnyi olyan élő dolgot írt le, melyek túl aprók voltak ahhoz, hogy az emberi szem láthassa."
                },
                {
                    "par_ref": "74:3.9",
                    "par_pageref": "831.6",
                    "par_content": "A földön való ottlétük hatodik napjának végén pihent meg Ádám és Éva először az új otthonukban, „az Éden keleti részén”{2}. Az urantiai kaland első hat napja igen mozgalmas volt, és nagy örömmel várták a mindenféle tevékenységtől mentes, egész szabadnapot."
                },
                {
                    "par_ref": "74:3.10",
                    "par_pageref": "831.7",
                    "par_content": "De a körülmények másként rendelték. Az előző napon tapasztaltak, amikor is Ádám oly hozzáértően és kimerítően mutatta be az Urantia állatvilágát, valamint a beavatási beszédének tökéletessége és az elbűvölő modora olyannyira megnyerték a kertlakók szívét, lenyűgözve az elméjüket is, hogy nemcsak őszintén elfogadták urukul az újonnan érkezett jerusemi Fiút és Leányt, hanem a többségük kész volt térdre borulni előttük és istenként imádni őket."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "74:4",
            "section_title": "4. Az első zavarok",
            "pars": [
                {
                    "par_ref": "74:4.1",
                    "par_pageref": "832.1",
                    "par_content": "Azon az éjszakán, a hatodik napot követő éjszakán, miközben Ádám és Éva aludt, különös dolgok történtek az Atya templomának közelében, az Éden központi területén. A telihold fényénél fellelkesült és izgatott férfiak és nők százai figyeltek órákon át a vezetőik szenvedélyes beszédeire. Jóindulattal tették ezt, de egyszerűen nem tudták megérteni az új uraik testvéri és demokratikus viselkedésének egyszerűségét. Még jóval napkelte előtt a világi ügyek új és átmeneti intézői tulajdonképpen egyhangúlag arra a következtetésre jutottak, hogy Ádám és társa mindent összevéve túlságosan is szerény és kevés igényt támasztó. Úgy döntöttek, hogy az Isteniség szállt le a földre testi alakban, hogy Ádám és Éva valójában isten, vagy legalábbis olyan közel áll ahhoz az állapothoz, hogy megérdemli a hódolatteljes imádatot."
                },
                {
                    "par_ref": "74:4.2",
                    "par_pageref": "832.2",
                    "par_content": "Ádám és Éva első hat napja a földön olyan megdöbbentő eseményeket hozott, melyek túl soknak bizonyultak még a világ legjobb embereinek felkészületlen elméi számára is; kavargott a fejük; rövid idő alatt hatalmába kerítette őket a gondolat, hogy e nemes párt fényes nappal felviszik az Atya templomához, hogy mindenki tiszteletteljes hódolattal és szerény alázattal leborulhasson eléjük. A kertlakók mindezt valóban őszintén gondolták."
                },
                {
                    "par_ref": "74:4.3",
                    "par_pageref": "832.3",
                    "par_content": "Van tiltakozott. Amadon távol volt, mert ő látta el Ádám és Éva éjszakai őrzésének megtisztelő és még érvényben lévő feladatát. De Van tiltakozását félresöpörték. Azt mondták neki, hogy ő is túl szerény és túl kevés igényt támasztó; hogy ő maga sem áll távol az isteni rendtől, különben miként élhetett volna meg oly hosszú időt a földön, és miként idézhetett volna elő egy olyan nagy eseményt, mint Ádám eljövetele? Amint az édeniek azon voltak, hogy megragadják és felvonszolják őt az imádat hegyére, Vannak sikerült kimenekülnie a tömegből és mivel képes volt kapcsolatba lépni a közteslényekkel, a vezetőjüket gyorsan Ádámért küldte."
                },
                {
                    "par_ref": "74:4.4",
                    "par_pageref": "832.4",
                    "par_content": "Már közeledett a hetedik földön töltött nap hajnala, amikor Ádám és Éva értesült a jó szándékú, de félrevezetett halandók tervének meglepő híréről; és ekkor, még mialatt a vándormadarak sebesen hozzájuk szárnyaltak, hogy a templomhoz vigyék őket, a közteslények, akik képesek voltak ilyen dolgokra is, szállították Ádámot és Évát a templomhoz. E hetedik nap korán reggel a nemrégen a fogadásuk színhelyéül szolgált magaslaton Ádám beszámolt az embereknek az isteni fiúi besorolásúak rendjeiről és világossá tette a földi elmék számára, hogy csakis az Atyát szabad imádni, valamint azokat, akiket az Atya megjelöl. Ádám világossá tette azt is, hogy bármilyen megtisztelést és minden tiszteletet elfogad, de imádatot sohasem."
                },
                {
                    "par_ref": "74:4.5",
                    "par_pageref": "832.5",
                    "par_content": "Nagy jelentőségű nap volt ez, és röviddel dél előtt, nagyjából annak a szeráfi hírvivőnek a megérkezése idején, aki a világ urainak beiktatására vonatkozó jerusemi jóváhagyást hozta, Ádám és Éva a tömegtől egy kissé eltávolodva az Atya templomára mutatott és azt mondta: „Most pedig menjetek az Atya nem látható jelenlétének anyagi jelképéhez és imádattal hajoljatok meg az előtt, aki mindannyiunkat teremtett és aki megtart minket. Legyen e cselekedetek azon őszinte fogadalmatok, hogy soha többé nem próbáltok mást imádni, mint az Istent.” És mind úgy tettek, ahogy Ádám utasította őket. Az Anyagi Fiú és Leány pedig ott állt a magaslaton, egymagukban, lehajtott fejjel, miközben az emberek a templom körül a földre borultak."
                },
                {
                    "par_ref": "74:4.6",
                    "par_pageref": "832.6",
                    "par_content": "Ez volt a szombat hagyományának eredete{4}. Az Édenben a hetedik napot ettől kezdve mindig a napközbeni templomi gyűlésnek szentelték; sokáig tartotta is magát az a szokás, hogy e nap az önművelésé. A délelőttöt a testi tökéletesedésnek, a délidőt a szellemi istenimádatnak, a délutánt az elme képzésének, míg az estét a társadalmi örömöknek szentelték. Ez sohasem volt törvény az Édenben, de szokásként megmaradt mindaddig, amíg az ádámi igazgatási rend uralta a földet."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "74:5",
            "section_title": "5. Az Ádám-féle igazgatási rend",
            "pars": [
                {
                    "par_ref": "74:5.1",
                    "par_pageref": "833.1",
                    "par_content": "A Melkizedek-megbízottak Ádám megérkezése után még csaknem hét évig látták el a feladatukat, de végül elérkezett az idő, amikor a világ ügyeinek igazgatását átadták Ádámnak és visszatértek a Jerusemre."
                },
                {
                    "par_ref": "74:5.2",
                    "par_pageref": "833.2",
                    "par_content": "A megbízottak búcsúztatása egy egész napot kitöltött, és az est folyamán az egyes melkizedekek búcsúzóul még tanácsokat adtak Ádámnak és Évának, és jókívánságaikat fejezték ki nekik. Ádám többször is kérte a tanácsadóit, hogy maradjanak vele a földön, de a kérését minden alkalommal visszautasították. Elérkezett az idő, amikor az Anyagi Fiaknak teljes felelősséget kellett vállalniuk a világ ügyeinek viteléért. Így, éjfélkor, a sataniai szeráfi szállítóegységek tizennégy lénnyel elhagyták a bolygót és elindultak a Jerusemre, mert Van és Amadon átvitelére is e tizenkét Melkizedek indulásával egyidejűleg került sor."
                },
                {
                    "par_ref": "74:5.3",
                    "par_pageref": "833.3",
                    "par_content": "Egy ideig minden rendben ment az Urantián, és úgy tűnt, hogy Ádám végül képes lesz valamilyen tervet kidolgozni az édeni polgárosultság fokozatos kibontakoztatására. Megfogadva a melkizedekek tanácsát, Ádám támogatni kezdte a kézművességet, mert úgy gondolta, hogy kereskedelmi kapcsolatokat alakíthatnak ki a külvilággal. Az Éden felbomlásakor több mint száz kezdetleges kézműipari üzem működött, és kiterjedt kereskedelmi kapcsolatokat tartottak fenn a közeli törzsekkel."
                },
                {
                    "par_ref": "74:5.4",
                    "par_pageref": "833.4",
                    "par_content": "Ádámot és Évát hosszú időn keresztül oktatták arra, hogy milyen módszerrel tereljék a világot abba az irányba, hogy az hajlandó legyen elfogadni az ő sajátos hozzájárulásukat az evolúciós polgárosodottság előmozdításához; de most olyan sürgető kérdésekkel álltak szemben, mint például a vadak, a barbárok és a félig polgárosodott emberi lények világában a törvény és a rend kiépítése. A Kertben összegyűlt földi népesség színe-javától eltekintve itt-ott csak néhány csoport volt valamennyire kész az ádámi műveltség befogadására."
                },
                {
                    "par_ref": "74:5.5",
                    "par_pageref": "833.5",
                    "par_content": "Ádám hősies és elszánt küzdelmet folytatott a világkormány létrehozásáért, azonban mindenütt makacs ellenállásba ütközött. Ádám kialakított egy működő csoportszabályozó rendszert az Éden egész területén és mindeme társaságokat az édeni szövetségbe kovácsolta. De nehézségekbe, komoly nehézségekbe ütközött, amikor a Kerten kívülre ment és megpróbálta ezeket az eszméket a külső törzseknél is alkalmazni. Abban a pillanatban, ahogy Ádám társai megkezdték a Kerten kívüli munkát, Kaligasztia és Daligasztia közvetlen és jól szervezett ellenállásába ütköztek. A bukott herceget megfosztották a világ urának tisztségétől, de a bolygóról nem távolították el. Még mindig jelen volt a földön, és bizonyos mértékben képes volt hátráltatni Ádámnak az emberi társadalom talpra állítására irányuló mindenféle tervét. Ádám megpróbálta figyelmeztetni az emberek különböző fajtáit Kaligasztiára, de ez nagyon nehéz feladat volt, mert a főellenségét halandói szem nem láthatta."
                },
                {
                    "par_ref": "74:5.6",
                    "par_pageref": "833.6",
                    "par_content": "Még az édeniek között is voltak olyan összezavart elméjűek, akik hajlottak a korlátlan személyes szabadság kaligasztiai tanaira; és ők rengeteg gondot okoztak Ádámnak; mindig felborították a renden alapuló haladásra és az alapvető fejlődésre kidolgozott legjobb terveit is. Ádám végül arra kényszerült, hogy a közvetlen közösségszervező tervét feladja; kénytelen volt Van szervezési módszerét alkalmazni és az édenieket százas csoportokra osztotta, egy kapitánnyal az élükön, és minden tízes csoport élére egy hadnagyot jelölt ki."
                },
                {
                    "par_ref": "74:5.7",
                    "par_pageref": "834.1",
                    "par_content": "Ádám és Éva azért jött, hogy az egyeduralmi kormányzás helyébe a képviseleti kormányzást állítsa, de az egész föld színén nem találtak ehhez méltóan működő vezetést. Ádám egy időre felhagyott minden, a képviseleti kormányzás létrehozására irányuló erőfeszítéssel, és még az édeni rendszer összeomlása előtt képes volt felállítani csaknem száz olyan kereskedelmi és társadalmi központot, ahol erős személyiségek az ő nevében uralkodtak. E központok többségét egykor még Van és Amadon szervezte meg."
                },
                {
                    "par_ref": "74:5.8",
                    "par_pageref": "834.2",
                    "par_content": "A nagykövetek egyik törzstől a másikhoz való kiküldésének gyakorlata Ádám idejéből származik. Ez nagy előrelépés volt a kormányzat kialakítása terén."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "74:6",
            "section_title": "6. Ádám és Éva családi élete",
            "pars": [
                {
                    "par_ref": "74:6.1",
                    "par_pageref": "834.3",
                    "par_content": "Az ádámi családi földek mintegy 1300 hektárt tettek ki. Közvetlenül e terület körül helyet biztosítottak több mint háromszázezer egyenes ági leszármazottnak. De a tervezett épületek közül végül csak az első egység készült el. Mielőtt az ádámi család kinőtte volna e helyet, az egész édeni terv összeomlott és a Kertet kiürítették."
                },
                {
                    "par_ref": "74:6.2",
                    "par_pageref": "834.4",
                    "par_content": "Az urantiai ibolyaszín emberfajta elsőszülötte Ádámszon volt, akit húga, majd Évaszon, Ádám és Éva második fia követett. Éva a melkizedekek távozása előtt öt gyermeknek adott életet — három fiú- és két leánygyermeknek. A következő kettő ikergyermek volt. A vétkezésük előtt Éva hatvanhárom gyermeket szült, harminckét leányt és harmincegy fiút. A Kert elhagyásakor Ádám és Éva családja négy nemzedékből állt és 1647 egyenes ági leszármazottat foglalt magába. A Kert elhagyása után negyvenkét gyermekük született amellett a két utód mellett, akiknek egy-egy szülője a földi halandó emberfajtákból került ki. Az ádámi család létszámába nem tartoznak bele a nodfiak és az evolúciós emberfajták."
                },
                {
                    "par_ref": "74:6.3",
                    "par_pageref": "834.5",
                    "par_content": "Az ádámi gyermekek nem kaptak állattejet, amikor egyéves korukban befejeződött az anyatejes táplálásuk. Éva a tejet is adó diófélék nagy választékához fért hozzá, valamint sokféle gyümölcs levéhez is, és mivel igen alaposan ismerte ezeknek az élelmiszereknek a vegyi összetételét és energiatartalmát, azokat megfelelően tudta vegyíteni a gyermekei táplálásához addig, amíg a fogaik ki nem bújtak."
                },
                {
                    "par_ref": "74:6.4",
                    "par_pageref": "834.6",
                    "par_content": "Bár a főzést általánosan alkalmazták az Éden közvetlen ádámi területrészén kívül, Ádám háztartásában nem éltek a főzéssel. Az élelmüket — az érett gyümölcsöket, dió- és gabonaféléket — készen fogyaszthatták. Naponta egyszer étkeztek, röviddel dél után. Ádám és Éva „fényt és energiát” közvetlenül is magához vett bizonyos térsugárzásokból, valamint igénybe vették az élet fájának segítségét is."
                },
                {
                    "par_ref": "74:6.5",
                    "par_pageref": "834.7",
                    "par_content": "Ádám és Éva teste halványan fénylett, ugyanakkor a társaik szokásainak megfelelően mindig ruhába öltöztek. Bár nappal igen kevés ruhát viseltek, estére azonban felöltőt vettek magukra. Az istenfélőnek és szentnek tartott emberek feje körüli dicsfény hagyománya Ádám és Éva idejéből ered. Lévén, hogy a testük fénysugárzását a ruházatuk nagyobbrészt elfedte, csak a fejükről kiáradó fényragyogás volt látható. Ádámszon leszármazottai mindig így ábrázolták azokat az egyéneket, akikről úgy gondolták, hogy különleges szellemi fejlődést értek el."
                },
                {
                    "par_ref": "74:6.6",
                    "par_pageref": "834.8",
                    "par_content": "Ádám és Éva képes volt egymással és az egyenes ági gyermekeikkel nyolcvan kilométeres távolságon keresztül is érintkezni. E gondolatcserét azok az érzékeny gáz-üregecskék tették lehetővé, melyek az agykérgük közelében helyezkedtek el. E rendszer révén voltak képesek gondolatrezgéseket küldeni és fogadni. De e képességük működése azon nyomban leállt, amint az elméjük teret engedett a rossz zajának és bomlasztó hatásának."
                },
                {
                    "par_ref": "74:6.7",
                    "par_pageref": "835.1",
                    "par_content": "Az ádámi gyermekek a maguk külön tanodájába jártak tizenhat éves korukig, s a fiatalokat az idősebbek tanították. A kisebb gyerekek harmincpercenként, a nagyobbak óránként váltottak tevékenységet. Valóban újdonság számba ment az Urantián látni, amint Ádám és Éva gyermekei a játékban, vagyis az örömöt szerző és felüdülést adó tevékenységben pusztán kedvtelésből merülnek el. A mai korban élő emberfajták játékossága és humora nagyobbrészt az ádámi törzstől származik. Az ádámfiak mind nagyra értékelték a zenét és a jó humorérzéket."
                },
                {
                    "par_ref": "74:6.8",
                    "par_pageref": "835.2",
                    "par_content": "A fiatalok eljegyzéskori átlagos életkora tizennyolc év volt, és e fiatalok ezután egy kétéves oktatáson vettek részt, ahol felkészítették őket a szülői felelősségek vállalására. Húszéves korukban álltak készen a házasságkötésre; és a házasságkötés után fogtak hozzá az életre szóló küldetésükhöz vagy az arra való különleges felkészüléshez."
                },
                {
                    "par_ref": "74:6.9",
                    "par_pageref": "835.3",
                    "par_content": "Az ádámi leszármazottak hagyományain alapul némely későbbi nemzet azon szokása, hogy az isteni leszármazással rendelkezőnek hitt királyi családoknál megengedték a fiúgyermekek és a leánygyermekek közötti házasodást — ők kénytelen voltak egymás között házasodni, akár tetszett, akár nem. A Kert első és második nemzedékének házassági szertartásait mindig Ádám és Éva végezte."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "74:7",
            "section_title": "7. Élet a kertben",
            "pars": [
                {
                    "par_ref": "74:7.1",
                    "par_pageref": "835.4",
                    "par_content": "Ádám gyermekei a nyugati tanodákban eltöltött négy évtől eltekintve az „Éden keleti részén” éltek és dolgoztak{5}. Tizenhat éves korukig a jerusemi tanintézetekben alkalmazott módszerek szerinti értelmi képzésben részesültek. Tizenhat és húszéves koruk között a Kert másik végében működtetett urantiai tanhelyeken képezték őket, ahol az alsóbb tanulmányi szinten állók mellett tanítóként is működtek."
                },
                {
                    "par_ref": "74:7.2",
                    "par_pageref": "835.5",
                    "par_content": "A Kert nyugati tanrendszerének kizárólagos célja a *közösségszervezés* volt. A nyugalmas délelőtti időszakot a gyakorlatias kertészkedésnek és mezőgazdasági munkáknak szentelték, a délutáni időszakokat pedig a játékos versengéseknek. Az estéket a társadalmi érintkezés és a személyes barátságok ápolása céljából vették igénybe. A vallási és a nemi nevelést otthoni feladatnak tekintették, a szülők feladatának tartották."
                },
                {
                    "par_ref": "74:7.3",
                    "par_pageref": "835.6",
                    "par_content": "Ezekben a tanodákban az oktatás kiterjedt a következőkre:"
                },
                {
                    "par_ref": "74:7.4",
                    "par_pageref": "835.7",
                    "par_content": "1. Egészség és testápolás."
                },
                {
                    "par_ref": "74:7.5",
                    "par_pageref": "835.8",
                    "par_content": "2. Az aranyszabály, a társadalmi érintkezés mércéje."
                },
                {
                    "par_ref": "74:7.6",
                    "par_pageref": "835.9",
                    "par_content": "3. Az egyéni jogoknak a csoportjogokhoz és a közösségi kötelezettségekhez való viszonya."
                },
                {
                    "par_ref": "74:7.7",
                    "par_pageref": "835.10",
                    "par_content": "4. A különböző földi emberfajták történelme és műveltsége."
                },
                {
                    "par_ref": "74:7.8",
                    "par_pageref": "835.11",
                    "par_content": "5. A világkereskedelem előmozdításához és fejlesztéséhez alkalmazható módszerek."
                },
                {
                    "par_ref": "74:7.9",
                    "par_pageref": "835.12",
                    "par_content": "6. A kötelezettségek és az érzelmek összeütközésének feloldása."
                },
                {
                    "par_ref": "74:7.10",
                    "par_pageref": "835.13",
                    "par_content": "7. A játék, a humor, valamint a testi harc helyettesítőinek művelése."
                },
                {
                    "par_ref": "74:7.11",
                    "par_pageref": "835.14",
                    "par_content": "A tanhelyek a látogatók előtt nyitva álltak, valójában ez igaz volt a Kert minden tevékenységére. A fegyvertelen megfigyelőket rövid körutakra szabadon beengedték az Édenbe. Ahhoz, hogy egy urantiai a Kert lakójává válhasson, be kellett őt „fogadni”. Kioktatták az ádámi alászállás tervéről és céljáról, majd kinyilvánította szándékát, hogy tiszteletben tartja e küldetést és azután hűségfogadalmat tett Ádám társadalmi rendje és az Egyetemes Atya szellemi fennhatósága mellett."
                },
                {
                    "par_ref": "74:7.12",
                    "par_pageref": "836.1",
                    "par_content": "A Kert törvényei a régi dalamatiai szabálygyűjteményeken alapultak és hét főcím alá sorolták őket:"
                },
                {
                    "par_ref": "74:7.13",
                    "par_pageref": "836.2",
                    "par_content": "1. Az egészség és az egészségtan törvényei."
                },
                {
                    "par_ref": "74:7.14",
                    "par_pageref": "836.3",
                    "par_content": "2. A Kert társadalmi rendszabályai."
                },
                {
                    "par_ref": "74:7.15",
                    "par_pageref": "836.4",
                    "par_content": "3. Az üzleti és kereskedelmi irányelvek."
                },
                {
                    "par_ref": "74:7.16",
                    "par_pageref": "836.5",
                    "par_content": "4. A tisztességes játék és versengés törvényei."
                },
                {
                    "par_ref": "74:7.17",
                    "par_pageref": "836.6",
                    "par_content": "5. A családi élet törvényei."
                },
                {
                    "par_ref": "74:7.18",
                    "par_pageref": "836.7",
                    "par_content": "6. Az aranyszabály polgári törvénytára."
                },
                {
                    "par_ref": "74:7.19",
                    "par_pageref": "836.8",
                    "par_content": "7. A legfelsőbb erkölcsi törvény hét parancsolata."
                },
                {
                    "par_ref": "74:7.20",
                    "par_pageref": "836.9",
                    "par_content": "Az Éden erkölcsi törvénye különbözött a dalamatiai hét parancsolattól. De az ádámfiak számos további okot tanítottak e parancsolatok alátámasztására; például a gyilkosság tiltása kapcsán az emberben lakozó Gondolatigazítót említették meg, mint egy további okot arra, hogy miért nem szabad emberi életet elpusztítani{6}. Azt tanították, hogy „aki embervért ont, annak vére ember által ontassék ki, mert Isten a maga képére teremtette az embert”."
                },
                {
                    "par_ref": "74:7.21",
                    "par_pageref": "836.10",
                    "par_content": "Az Édenben a nyilvános istenimádat időszaka a dél volt; a napnyugta pedig a családi istenimádat órája lett. Ádám minden tőle telhetőt megtett, hogy lebeszélje az embereket az előre összeállított imákról, s azt tanította, hogy egy hatékony imának teljes mértékben egyedinek kell lennie, hogy az imának a „lélek vágyából” kell fakadnia; de az édeniek továbbra is használták a dalamatiai időkből fennmaradt imákat és tételeket{8}. Ádám megpróbálkozott azzal is, hogy a vallási szertartásokon alkalmazott véráldozatot a föld gyümölcseinek áldozatával váltsa fel, de a Kert összeomlása előttig csak kismértékű előrehaladást tudott elérni."
                },
                {
                    "par_ref": "74:7.22",
                    "par_pageref": "836.11",
                    "par_content": "Ádám megkísérelte megtanítani az emberfajtákat a nemek közötti egyenlőség eszméjére. Az, ahogy Éva a férje mellett dolgozott, mély benyomást tett a kertlakókra. Ádám egyértelműen azt tanította, hogy a nő a férfival egyenlő mértékben járul hozzá azokhoz az élettényezőkhöz, melyek egy új lény megalkotására egyesülnek. Azelőtt az emberiség azt feltételezte, hogy az egész teremtőerő az „apa ágyékában” lakozik{9}. Az anyára úgy tekintettek, mint akinek pusztán annyi a szerepe, hogy éltesse a még meg nem születettet és táplálja az újszülöttet."
                },
                {
                    "par_ref": "74:7.23",
                    "par_pageref": "836.12",
                    "par_content": "Ádám mindazt megtanította a kortársainak, amit képesek voltak felfogni, de ez nem volt valami sok. Mindazonáltal az értelmesebb északi fajták türelmetlenül várták azt az időt, amikor megengedik nekik, hogy az ibolyaszín emberfajta nemesebb gyermekeivel házasodjanak. Mennyire más világgá vált volna az Urantia, ha az emberfajták nemesítésének nagyszerű tervét végre tudták volna hajtani! De még így is hatalmas előnyök származtak a behozott faj kevés örökségéből azon evolúciós népek számára, melyek valamiképpen részesülhettek belőle."
                },
                {
                    "par_ref": "74:7.24",
                    "par_pageref": "836.13",
                    "par_content": "Ádám így munkálkodott a tartózkodási helyét jelentő világ jóléte és felemelése érdekében. De nehéz feladat volt ezeket a vegyes összetételű, kevert fajú népeket a jobbik útra terelni."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "74:8",
            "section_title": "8. A teremtés mondája",
            "pars": [
                {
                    "par_ref": "74:8.1",
                    "par_pageref": "836.14",
                    "par_content": "Az Urantia hat nap alatt való teremtése történetének alapja az a hagyomány, hogy Ádám és Éva éppen hat napot töltött a Kert első felmérésével{10}. E körülmény csaknem szent jelleget kölcsönzött a hét azon időtartamának, melyet eredetileg a dalamatiaiak vezettek be. Az, hogy Ádám éppen hat napot töltött a Kert ellenőrzésével és a szervezési munkák első terveinek kialakításával, nem előre tervezett dolog volt; mindez napról napra alakult így. A hetedik napnak az istenimádati célra való szentelése az itt közreadott tényekből eredő, teljesen véletlen körülmény volt."
                },
                {
                    "par_ref": "74:8.2",
                    "par_pageref": "837.1",
                    "par_content": "A világ hat nap alatt való teremtésének története valójában egy több mint harmincezer évvel későbbi utógondolat volt. E történet egyik vonása, vagyis a napnak és a holdnak a hirtelen megjelenése azokból a hagyományokból eredhetett, hogy a világ egyszer hirtelenül lépett ki a parányi anyagrészek sűrű térködéből, mely hosszú időn át eltakarta a napot és a holdat{12}."
                },
                {
                    "par_ref": "74:8.3",
                    "par_pageref": "837.2",
                    "par_content": "Évának Ádám oldalbordájából való teremtése két különböző dolog összekeveréséből leülepedett történet, az egyik Ádám megérkezése, a másik pedig az élő anyag cseréjével járó mennyei sebészeti beavatkozás volt, mely utóbbira a Bolygóherceg testtel bíró törzskarának eljövetelekor került sor több mint négyszázötvenezer évvel korábban{13}."
                },
                {
                    "par_ref": "74:8.4",
                    "par_pageref": "837.3",
                    "par_content": "A világ népeinek többségére hatást gyakorolt az a hagyomány, hogy Ádám és Éva olyan testi alakkal rendelkezett, melyet az Urantiára való megérkezésükkor alkottak a számukra{14}. Az ember agyagból való teremtésének hiedelme eléggé általánosan elterjedt volt a keleti féltekén; e hagyomány nyomai fellelhetők a Fülöp-szigetektől egészen Afrikáig szerte a nagyvilágban. Sok csoport elfogadta az emberi agyag-eredet valamilyen különleges teremtési formáját a fokozatos teremtésben — az evolúcióban — való korábbi hit helyett."
                },
                {
                    "par_ref": "74:8.5",
                    "par_pageref": "837.4",
                    "par_content": "Az emberiség Dalamatia és az Éden hatásaitól függetlenül is hajlamos volt hinni az emberi faj fokozatos felemelkedésében. Az evolúció ténye nem mai felfedezés; az ősök megértették az emberi fejlődés lassú és evolúciós jellegét. A korai görögök világos eszmékkel rendelkeztek minderről annak ellenére, hogy Mezopotámiához közel éltek. Bár a föld különböző emberfajtáinak felfogásában siralmasan keveredtek a törzsfejlődésről alkotott fogalmak, mégis számos fejletlen törzs hitte és tanította, hogy ők különböző állatok leszármazottai. Némely fejletlen népnél szokás lett az ősüknek feltételezett állatokat a „nemzetségi őseikké” tenni. Bizonyos észak-amerikai indián törzsek azt hitték, hogy a hódoktól és a prérifarkasoktól származnak. Bizonyos afrikai törzsek azt tanítják, hogy a hiénától származnak, egy maláj törzs a makitól, egy új-guineai csoport pedig a papagájtól eredezteti magát."
                },
                {
                    "par_ref": "74:8.6",
                    "par_pageref": "837.5",
                    "par_content": "A babiloniak, mivel közvetlen kapcsolatban álltak az ádámfiak polgárosodott társadalmának maradványaival, kibővítették és megszépítették az ember teremtésének történetét; azt tanították, hogy az ember közvetlenül az istenektől származik. Kitartottak a fajtájuk nemes eredete mellett, mely még az agyagból való teremtés tantételével sem volt összeegyeztethető."
                },
                {
                    "par_ref": "74:8.7",
                    "par_pageref": "837.6",
                    "par_content": "Az ószövetségi teremtésről szóló beszámoló Mózes koránál jóval későbbről származik; ő sohasem tanított ilyen elferdített történetet. Ő inkább egy egyszerű és tömör beszámolót adott elő az izraeliták teremtéséről, mert azt remélte, hogy ezáltal fokozni tudja a Teremtő, az Egyetemes Atya imádatára való felhívásának erejét, akit ő egyébként Izráel Úristenének hívott."
                },
                {
                    "par_ref": "74:8.8",
                    "par_pageref": "837.7",
                    "par_content": "A korai tanításaiban Mózes igen bölcsen nem tett kísérletet arra, hogy Ádám idejéig visszanyúljon, és lévén, hogy Mózes a héberek legfőbb tanítója volt, az Ádámra vonatkozó történetek szorosan összekapcsolódtak a teremtéstörténettel. A korábbi hagyományok már ismerték az Ádám előtti polgárosodott viszonyokat, melyre világosan utal az a tény is, hogy az Ádám kora előtti polgárosodott társadalomra vonatkozó minden utalást törölni igyekvő későbbi szerkesztők elfelejtették eltávolítani azt az árulkodó hivatkozást, hogy Káin „Nod földjére” vándorolt, ahonnan feleséget vett magának{15}."
                },
                {
                    "par_ref": "74:8.9",
                    "par_pageref": "838.1",
                    "par_content": "A hébereknek még hosszú időn át nem volt általános használatban lévő írott nyelvük azt követően, hogy elérték Palesztinát. Az ábécé használatát a szomszédos filiszteusoktól tanulták meg, akik a polgárosodottság magasabb szintjét elért krétai társadalom politikai menekültjei voltak. A héberek Kr.e. 900-ig alig használták az írást, és mivel e kései időpontig nem volt írott nyelvük, a teremtésről több különböző történet forgott közszájon, de a babiloni fogság után már inkább hajlottak a módosított mezopotámiai változat elfogadására."
                },
                {
                    "par_ref": "74:8.10",
                    "par_pageref": "838.2",
                    "par_content": "A zsidó hagyomány Mózes alakja köré épült, és mivel ő arra törekedett, hogy Ábrahám származási ágát Ádámhoz vezesse vissza, a zsidók feltételezték, hogy Ádám volt az egész emberiség legelső egyede{16}. Jahve volt a teremtő, és lévén, hogy Ádámot hitték az első embernek, ezért szükségképpen Ádám megalkotása előtt kellett létrehoznia a világot. Ezután Ádám hat napjának hagyományát is beleszőtték a történetbe, melynek az lett az eredménye, hogy Mózes földi életét követően csaknem ezer esztendővel a hat nap alatti teremtés hagyományát leírták és ezt később neki tulajdonították."
                },
                {
                    "par_ref": "74:8.11",
                    "par_pageref": "838.3",
                    "par_content": "A Jeruzsálembe visszatért zsidó papok a dolgok kezdetéről szóló beszámolójukat írásos formában véglegesítették. Rövidesen azt kezdték hangoztatni, hogy e beszámoló nem más, mint a Mózes által írt, nemrégiben felfedezett teremtéstörténet{17}. De Kr.e. 500 körül a korabeli héberek ezeket az írásokat nem tartották isteni kinyilatkoztatásoknak; sok vonatkozásban úgy tekintettek rájuk, ahogy a későbbi népek a mitológiai történetekre."
                },
                {
                    "par_ref": "74:8.12",
                    "par_pageref": "838.4",
                    "par_content": "E hamisított írásra, melyet Mózes tanításai közül valónak tartottak, felhívták Ptolemaiosznak, Egyiptom görög királyának a figyelmét, aki egy hetven tudósból álló bizottsággal lefordíttatta azt görögre az ő új alexandriai könyvtára számára. E beszámoló így kapott helyet azon írások között, melyek végül a héber és a keresztény vallás „szent írásai” későbbi gyűjteményének részévé váltak. Azon keresztül, hogy ezekkel az istentani rendszerekkel eggyé vált, e képzetek hosszú időn át alapvetően befolyásolták számos nyugati nép életfelfogását."
                },
                {
                    "par_ref": "74:8.13",
                    "par_pageref": "838.5",
                    "par_content": "A keresztény tanítók fenntartották az emberi faj elrendelés szerinti teremtésében való hitet, és mindez közvetlenül elvezetett az eszményített üdvösség valamikori aranykora feltevésének megalkotásához, valamint az ember vagy emberfeletti ember bűnbeesésére vonatkozó elmélet kialakításához, mely pedig a társadalom nem eszménykori viszonyaira adott magyarázatot. Az életre és az embernek a világegyetembeli helyére vonatkozó kilátások a legjobb esetben is lehangolók voltak, lévén, hogy inkább a visszafejlődésben, mintsem a fejlődésben való hitre alapultak, és mert egy olyan bosszúálló Istenséget feltételeztek, aki az emberiségen töltötte ki a bosszúját, így büntetve azokat a hibákat, melyeket bizonyos egykori bolygói intézők követtek el."
                },
                {
                    "par_ref": "74:8.14",
                    "par_pageref": "838.6",
                    "par_content": "Az „aranykor” egy hitrege, de az Éden tény volt, és a kertbeli polgárosodott társadalom ténylegesen elbukott. Ádám és Éva már száztizenhét éve tevékenykedett a Kertben, amikor is Éva türelmetlenségén és Ádám téves helyzetmegítélésein keresztül arra vetemedtek, hogy letérjenek az elrendelt útról, mellyel gyorsan magukra hozták a végromlást és veszedelmes késedelmet okoztak az egész Urantia fejlődéssel járó haladásában is."
                },
                {
                    "par_ref": "74:8.15",
                    "par_pageref": "838.7",
                    "par_content": "[Elbeszélte Szolonia, a szeráfi „hang a Kertben”{18}.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Az emberiség teremtése*: Gn 1:26-27; Gn 2:7,21-24; Gn 5:1-2; Gn 6:7; Is 45:12; Dt 4:32; Mal 2:10.",
        "*Állatvizsgálat*: Gn 2:19-20.",
        "*A pihenés napja*: Gn 2:2.",
        "*Édenkert keletje*: Gn 2:8; Gn 3:23-24.",
        "*Szombat napi hagyomány*: Gn 2:3; Ex 20:8-11; Dt 5:12-15.",
        "*Éden keleti része*: Gn 2:8; Gn 3:23-24.",
        "*Aki vért ont, az vért ont*: Gn 9:6.",
        "*Az ember Isten képmására teremtetett*: Gn 1:26-27.",
        "*A lélek vágya*: Sal 63:1; Sal 84:2; Is 26:8.",
        "*Az atya ágyéka*: Gn 35:11; Gn 46:26; Heb 7:5,10.",
        "*A teremtés hagyománya*: Gn 1:1-31; Ex 20:11.",
        "*Szombati hagyomány*: Gn 2:2-3; Ex 20:9-11.",
        "*Nap és Hold*: Gn 1:3-5,14-18.",
        "*Éva Ádám bordájából származó történet*: Gn 2:21-23.",
        "*Ádám és Éva teste*: Gn 2:7,21-22; Gn 3:19,23.",
        "*Nod földje*: Gn 4:16.",
        "*Héber származás*: Gn 4:1-2,17-26; Gn 5:3-32; Gn 6:9-10; Gn 10:1-32; Gn 11:10-26.",
        "*„A törvény megtalálása”*: 2 Cr 34:13-19.",
        "*Hang a kertben*: Gn 3:8-10."
    ],
    "paper_title": "Ádám és Éva"
}