{
    "paper_index": 29,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "29:0",
            "pars": [
                {
                    "par_ref": "29:0.1",
                    "par_pageref": "319.1",
                    "par_content": "A BOLYGÓKÖZI és világegyetem közi ügyek szabályozásában érintett összes világegyetemi személyiség közül az erőtér-irányítókról és társaikról tudtak eddig a legkevesebbet az Urantián. Bár a fajtáitok már régen tudomást szereztek az angyalok és egyéb mennyei lények létezéséről, eddig kevés tájékoztatást kaptatok a fizikai terület ellenőrzőiről és szabályozóiról{0}. Az élőlények alábbi három csoportja közül, amelyek a térerő- és energiaszabályozásban a világmindenségben érintettek, most is csak az utolsót mutathatom be részletesen:"
                },
                {
                    "par_ref": "29:0.2",
                    "par_pageref": "319.2",
                    "par_content": "1. Meglényegített Elsőrendű Fő-erőszervezők."
                },
                {
                    "par_ref": "29:0.3",
                    "par_pageref": "319.3",
                    "par_content": "2. Tapasztalás-meghaladó Társ-főerőszervezők."
                },
                {
                    "par_ref": "29:0.4",
                    "par_pageref": "319.4",
                    "par_content": "3. Világegyetemi Erőtér-irányítók."
                },
                {
                    "par_ref": "29:0.5",
                    "par_pageref": "319.5",
                    "par_content": "Bár a világegyetemi erőtér irányítóinak, központjainak és szabályozóinak különféle csoportjaiba tartozó egyedek bemutatását lehetetlennek tartom, azt azért remélem, hogy a tevékenységi köreiket képes leszek valamennyire leírni. Ők az élőlények olyan különleges csoportját alkotják, akik az energia értelmes szabályozásában érintettek szerte a nagy világegyetemben. A legfelsőbb irányítókat is beleértve az alábbi nagyobb osztályok tartoznak ide:"
                },
                {
                    "par_ref": "29:0.6",
                    "par_pageref": "319.6",
                    "par_content": "1. A Hét Legfelsőbb Erőtér-irányító."
                },
                {
                    "par_ref": "29:0.7",
                    "par_pageref": "319.7",
                    "par_content": "2. A Legfőbb Erőtér-központok."
                },
                {
                    "par_ref": "29:0.8",
                    "par_pageref": "319.8",
                    "par_content": "3. A Fizikai Főszabályozók."
                },
                {
                    "par_ref": "29:0.9",
                    "par_pageref": "319.9",
                    "par_content": "4. A Morontia Erőtér-felügyelők."
                },
                {
                    "par_ref": "29:0.10",
                    "par_pageref": "319.10",
                    "par_content": "A Legfelsőbb Erőtér-irányítók és -központok csaknem az örökkévalóság óta léteznek, és amennyire tudjuk, e rendbe tartozó lényekből több már nem teremtetik. A Hét Legfelsőbb Irányítót a Hét Tökéletes Szellem személyesítette meg, és ezt követően együttműködtek szüleikkel a több mint tízmilliárd társuk létrehozásában. Az erőtér-irányítók színrelépése előtt a térnek a központi világegyetemen kívüli energiakörei a Paradicsom Fő-erőszervezőinek avatott felügyelete alatt álltak."
                },
                {
                    "par_ref": "29:0.11",
                    "par_pageref": "319.11",
                    "par_content": "Lévén, hogy az anyagi teremtményekről már rendelkeztek ismeretekkel, így legalább össze tudjátok hasonlítani azokat a szellemi lényekkel; de a halandói elme igen nehezen tudja elképzelni az erőtér-irányítókat. A magasabb létszintre való felemelkedés fejlődési rendjében nektek nincs közvetlen közötök sem a legfelsőbb irányítókhoz, sem pedig az erőtér-központokhoz. Bizonyos ritka alkalmakkor lesznek majd közös ügyeitek a fizikai szabályozókkal, és a lakóvilágok elérését követően szabadon dolgoztok majd együtt a morontia erőtér felügyelőivel is. E morontia erőtér-felügyelők oly kizárólagosan a helyi teremtésrészek morontia rendszerében működnek, hogy az a legjobb, ha a tevékenységükkel a helyi világegyetemről szóló beszámolókban foglalkozunk."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "29:1",
            "section_title": "1. A hét Legfelsőbb Erőtér-irányító",
            "pars": [
                {
                    "par_ref": "29:1.1",
                    "par_pageref": "320.1",
                    "par_content": "A Hét Legfelsőbb Erőtér-irányító a nagy világegyetem fizikai-energia szabályozója. A Hét Tökéletes Szellem általi teremtésük az első feljegyzett esemény az igazi szellemőstől való félanyagi utódok leszármazási sorában. Az egyénileg teremtő Hét Tökéletes Szellem magas rangú szellemi személyiségeket hoz létre az angyali rendben; együttesen teremtve pedig néha ilyen felsőbb fajtájú félanyagi lényeket hoznak létre. De még e fizikai látszatú lények is láthatatlanok lennének az urantiai halandók rövidlátó szeme számára."
                },
                {
                    "par_ref": "29:1.2",
                    "par_pageref": "320.2",
                    "par_content": "A Legfelsőbb Erőtér-irányítók száma hét, és a megjelenésükben és a rendeltetésükben azonosak ők. Nem lehet megkülönböztetni őket egymástól, kivéve annak révén, hogy melyik Tökéletes Szellemmel vannak közvetlen kapcsolatban, és melyiknek vannak működésileg teljesen alárendelve. Mindegyik Tökéletes Szellem így örökkévaló kapcsolatban áll a közös utódaik egyikével. Ugyanaz az irányító mindig ugyanazzal a Szellemmel társul, és a munkakapcsolatuk eredménye a fizikai és szellemi energiáknak, egy félig fizikai lénynek és egy szellemszemélyiségnek a különleges társulása."
                },
                {
                    "par_ref": "29:1.3",
                    "par_pageref": "320.3",
                    "par_content": "A Hét Legfelsőbb Erőtér-irányító a Paradicsom peremén állomásozik, ahol a lassan forgó jelenléteik jelzik a Tökéletes Szellemek térerő-gócbeli központjainak helyzetét. Ezen erőtér-irányítók a felsőbb-világegyetemek erőtér-energia szabályozásában egymagukban, viszont a központi teremtésrész igazgatásában már együttesen működnek. A Paradicsomról fejtik ki tevékenységüket, de a nagy világegyetem minden nagyobb egységében fenntartják a hatékony erőtér-központi működésüket."
                },
                {
                    "par_ref": "29:1.4",
                    "par_pageref": "320.4",
                    "par_content": "E fenséges lények a fizikai elődei az erőtér-központok hatalmas seregének, és rajtuk keresztül a hét felsőbb-világegyetemben elszórtan előforduló fizikai szabályozóknak. Ezen alárendelt fizikai-szabályozó élőlények alapvetően egyformák, azonosak, kivéve azt, hogy az egyes felsőbb-világegyetemi testületek eltérő hangolását tükrözik. A felsőbb-világegyetemi szolgálatváltáshoz csupán annyit kell tenniük, hogy újrahangolásra visszatérnek a Paradicsomra. A fizikai teremtés alapvetően egységes az igazgatásban."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "29:2",
            "section_title": "2. A Legfőbb Erőtér-központok",
            "pars": [
                {
                    "par_ref": "29:2.1",
                    "par_pageref": "320.5",
                    "par_content": "A Hét Legfelsőbb Erőtér-irányító egyedileg nem képes önmagát szaporítani, de együttesen és a Hét Tökéletes Szellemmel társulva képesek magukhoz hasonló lényeket szaporítani — teremteni — és így is tesznek. Innen származnak a nagy világegyetem Legfőbb Erőtér-központjai is, akik a következő hét csoportban működnek:"
                },
                {
                    "par_ref": "29:2.2",
                    "par_pageref": "320.6",
                    "par_content": "1. Legfőbb Központ-felügyelők."
                },
                {
                    "par_ref": "29:2.3",
                    "par_pageref": "320.7",
                    "par_content": "2. Havona Központok."
                },
                {
                    "par_ref": "29:2.4",
                    "par_pageref": "320.8",
                    "par_content": "3. Felsőbb-világegyetemi Központok."
                },
                {
                    "par_ref": "29:2.5",
                    "par_pageref": "320.9",
                    "par_content": "4. Helyi Világegyetemi Központok."
                },
                {
                    "par_ref": "29:2.6",
                    "par_pageref": "320.10",
                    "par_content": "5. Csillagvilági Központok."
                },
                {
                    "par_ref": "29:2.7",
                    "par_pageref": "320.11",
                    "par_content": "6. Csillagrendszeri Központok."
                },
                {
                    "par_ref": "29:2.8",
                    "par_pageref": "320.12",
                    "par_content": "7. Besorolatlan Központok."
                },
                {
                    "par_ref": "29:2.9",
                    "par_pageref": "321.1",
                    "par_content": "Ezek az erőtér-központok a Legfelsőbb Erőtér-irányítókkal együtt nagyfokú szabad akarattal és cselekvésképességgel rendelkeznek. Mindegyikük felruháztatott Harmadik-Forrás személyiséggel és megkérdőjelezhetetlen, felsőbbrendű akarati képességgel rendelkeznek. A világegyetemi erőtér-rendszer ezen irányítóközpontjai kiváló értelem-adomány birtokosai; ők a nagy világegyetem erőtér-rendszerének értelme, és a Fizikai Főszabályozók, valamint a morontia erőtér-felügyelők kiterjedt működésére épülő hatalmas hálózat egésze elmeszabályozó eljárásának a titka."
                },
                {
                    "par_ref": "29:2.10",
                    "par_pageref": "321.2",
                    "par_content": "1. *Legfőbb Központ-felügyelők.* A Legfelsőbb Erőtér-irányítók eme hét mellérendeltje és társa a nagy világegyetem főenergia-köreinek szabályozója. Az egyes központ-felügyelők a Hét Legfőbb Végrehajtó különleges világainak egyikén állomásoznak, és szoros együttműködésben dolgoznak az általános világegyetemi ügyek ezen irányítóival."
                },
                {
                    "par_ref": "29:2.11",
                    "par_pageref": "321.3",
                    "par_content": "A Legfelsőbb Erőtér-irányítók és a Legfőbb Központ-felügyelők egyedekként és csoportosan is működnek minden mindenségrendi jelenség vonatkozásában a „gravitációs energia” szintjei alatt. Amikor kapcsolatban cselekednek, akkor e tizennégy lény a világegyetemi erőtér vonatkozásában az, ami a Hét Legfőbb Végrehajtó az általános világegyetemi ügyek vonatkozásában, és ami a Hét Tökéletes Szellem a mindenségrendi elme számára."
                },
                {
                    "par_ref": "29:2.12",
                    "par_pageref": "321.4",
                    "par_content": "2. *Havona Központok.* Az idő és tér világegyetemeinek teremtése előtt a Havonában nem volt szükség erőtér-központokra, de e roppant távoli időponttól fogva egymillió működik belőlük a központi teremtésrészben, s mindegyik központ ezer Havona-világ felügyeletét látja el. Itt az isteni világegyetemben az energiaszabályozás tökéletes, ilyen körülmények máshol nincsenek. Az energiaszabályozás tökéletessége a végső célja minden erőtér-központnak és a tér fizikai szabályozóinak is."
                },
                {
                    "par_ref": "29:2.13",
                    "par_pageref": "321.5",
                    "par_content": "3. *Felsőbb-világegyetemi Központok.* A hét felsőbb-világegyetem mindegyikének központi szféráján egy-egy hatalmas területet foglal el az ezer harmadrendű erőtér-központ. Az elsődleges energiának a három, egyenként tíz részből álló árama ezen erőtér-központokba érkezik, de hét különleges és pontosan irányított, bár nem tökéletesen szabályozott erőtér-kör lép ki az egyesített tevékenységük központjából. Ez a világegyetemi erőtér elektron-szerveződése."
                },
                {
                    "par_ref": "29:2.14",
                    "par_pageref": "321.6",
                    "par_content": "Minden energia bekapcsolódik a paradicsomi körfolyamatba, de a világegyetemi erőtér-irányítók az alsó-Paradicsom erő-energiáit úgy *irányítják,* ahogy a központi világegyetemben és a felsőbb-világegyetemekben módosított formájuk hozzájuk kerül, átalakítva és hasznos és építő jellegű alkalmazások csatornáiba irányítva azokat. A Havona-energia és a felsőbb-világegyetemek energiái különböznek. A felsőbb-világegyetem erőtér-tartalma háromállapotú energiából áll, mely fokozatok mindegyike tíz részből tevődik össze. E hármas energiatartalom eloszlik a nagy világegyetem terében; olyan ez, mint egy hatalmas energiatenger, mely a hét óriási teremtésösszesség mindegyikének egészét elönti és azokat magában fürdeti."
                },
                {
                    "par_ref": "29:2.15",
                    "par_pageref": "321.7",
                    "par_content": "A világegyetemi erőtér elektron-szerveződése hét szakaszban működik és változatosan válaszol a helyi vagy egyenes irányú gravitációra. E hétszeres kör a felsőbb-világegyetemi erőtér-központoktól indul ki és mindegyik óriási teremtésösszességet átjárja. Az idő és tér ezen elkülönülő áramai olyan meghatározott és helyhez kötött energia-mozgások, melyeket sajátos célok érdekében keltenek és irányítanak, sok tekintetben hasonlóan ahhoz, ahogy a Golf-áramlat jól meghatározható jelenségként zajlik az Atlanti-óceán közepén."
                },
                {
                    "par_ref": "29:2.16",
                    "par_pageref": "321.8",
                    "par_content": "4. *Helyi Világegyetemi Központok.* Az egyes helyi világegyetemek központjain száz negyedrendű erőtér-központ állomásozik. Működésük célja a felsőbb-világegyetemi központokból áradó hét erőtér-kör mérséklése és egyéb módon való átalakítása, hogy így alkalmassá váljanak a csillagvilágok és a csillagrendszerek szolgálatára. A tér helyi csillagászati nagyságrendű összeomlásai ezen erőtér-központok számára már csak múló nehézségeket jelentenek; ők már a hatékony energiának az alárendelt csillagvilágok és csillagrendszerek számára való rendezett továbbításával foglalkoznak. Nagy segítséget jelentenek a Teremtő Fiak számára a világegyetem-szervezés és energiamozgósítás későbbi szakaszaiban. E központok képesek nagyhatásfokú energiasávokat biztosítani, melyek hasznosak a fontos lakott pontok közötti bolygóközi közléscsere szempontjából. Az ilyen energia*-sáv* vagy energia*-vonal,* melyet néha energia-pályának is neveznek, nem más, mint az egyik erőtér-központtól a másikig, vagy az egyik fizikai szabályozótól a másikig terjedő közvetlen energiakör. Ez egyedivé alakított erőtér-áram és élesen elkülönül a tagolatlan energia szabadtérbeli mozgásaitól."
                },
                {
                    "par_ref": "29:2.17",
                    "par_pageref": "322.1",
                    "par_content": "5. *Csillagvilági Központok.* Ezen élő erőtér-központok tízesével állomásoznak az egyes csillagvilágokban, és energia-kivetítőkként működnek a csillagvilág száz helyi csillagrendszere számára. E lényekből indulnak ki az erőtér-vonalak a közléscsere és a szállítás biztosítása, valamint azon élő teremtmények energiával való feltöltése céljából, akik esetében az életfenntartáshoz a fizikai energiának bizonyos formái szükségesek. De sem az erőtér-központoknak, sem pedig a nekik alárendelt fizikai szabályozóknak nincs egyéb közük az élethez, mint működési szerveződéshez."
                },
                {
                    "par_ref": "29:2.18",
                    "par_pageref": "322.2",
                    "par_content": "6. *Csillagrendszeri Központok.* Egy Legfőbb Erőtér-központ állandóan ki van jelölve egy-egy helyi csillagrendszerhez. E csillagrendszeri központok biztosítják az erőtér-köröket az idő és tér lakott világainak. Összehangolják a nekik alárendelt fizikai szabályozók tevékenységeit és egyéb feladataik ellátása révén is gondoskodnak az erőtér kielégítő mértékű elosztásáról a helyi csillagrendszerben. A bolygók közötti körkapcsolat egyrészt bizonyos anyagi energiák tökéletes összehangolásától, másrészt a fizikai erőtér hatékony szabályozásától függ."
                },
                {
                    "par_ref": "29:2.19",
                    "par_pageref": "322.3",
                    "par_content": "7. *Besorolatlan Központok.* Ezek a különleges helyi viszonyok között, de nem a lakott bolygókon működő központok. Az egyes világok a Fizikai Főszabályozókra vannak bízva és a csillagrendszerük erőtér-központja által kibocsátott, a körre kapcsolt erőtér-vonalakat fogadják be. Csak a legkülönlegesebb energiaviszonyokkal rendelkező szféráknak vannak hetedrendű erőtér-központjai, akik világegyetemi lendkerékként vagy energiaszabályozóként avatkoznak be. Minden működési szakaszban ezen erőtér-központok teljesen egyenrangúak azokkal, akik a felsőbb szabályozási egységekben működnek, de kevesebb mint egymillió közül egy égitest ad otthont ilyen élő erőtér-szerveződésnek."
                }
            ],
            "subsections": [
                "(1) Legfelsőbb Központi Felügyelők",
                "(2) Havona Központok",
                "(3) Szupervilágegyetemi Központok",
                "(4) Helyi Világegyetemi Központok",
                "(5) Csillagképi Központok",
                "(6) Csillagrendszeri Központok",
                "(7) Besorolatlan Központok"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "29:3",
            "section_title": "3. Az Erőtér-központok területe",
            "pars": [
                {
                    "par_ref": "29:3.1",
                    "par_pageref": "322.4",
                    "par_content": "A felsőbb-világegyetem szerte jelenlévő Legfőbb Erőtér-központok száma a társaikkal és az alárendeltjeikkel együtt meghaladja a tízmilliárdot. Mindannyian tökéletes összhangban vannak és teljes kapcsolatban állnak a paradicsomi elődeikkel, a Hét Legfelsőbb Erőtér-irányítóval. A nagy világegyetem erőtér-szabályozása tehát a Hét Tökéletes Szellemnek, a Hét Legfelsőbb Erőtér-irányító teremtőinek gondjaira és irányítására van bízva."
                },
                {
                    "par_ref": "29:3.2",
                    "par_pageref": "322.5",
                    "par_content": "A Legfelsőbb Erőtér-irányítók minden társukkal, segédjükkel és alárendeltjükkel együtt mindörökre mentesültek a teljes tér összes bíróságával való szembekerüléstől vagy az ő beavatkozásuktól; és nem terjednek ki rájuk sem a Nappalok Elődei vezette felsőbb-világegyetemi kormányzatok, sem a Teremtő Fiak vezette helyi világegyetemi igazgatás szabályozási-irányítási hatáskörei."
                },
                {
                    "par_ref": "29:3.3",
                    "par_pageref": "323.1",
                    "par_content": "Ezen erőtér-központokat és -irányítókat a Végtelen Szellem gyermekei hozzák létre. Nem vonatkozik rájuk az Istenfiak igazgatási rendje, bár kapcsolatba lépnek a Teremtő Fiakkal a világegyetem anyagi szervezésének későbbi korszakaiban. De az erőtér-központok valamiféleképpen szoros kapcsolatban állnak a Legfelsőbb Lény mindenségrendi felügyeletével."
                },
                {
                    "par_ref": "29:3.4",
                    "par_pageref": "323.2",
                    "par_content": "Az erőtér-központok és a fizikai szabályozók nem esnek át felkészítésen; mindannyian tökéletesnek teremtetnek és a cselekedeteikben eredendően tökéletesek. Rendeltetést sem változtatnak sohasem; mindig az eredeti feladatukat látják el. Az állományukban nincs változás, és ez igaz mindkét rendnek mind a hét osztályára."
                },
                {
                    "par_ref": "29:3.5",
                    "par_pageref": "323.3",
                    "par_content": "Nem lévén az emlékezetükbe idézhető felemelkedői múltjuk, az erőtér-központok és a fizikai szabályozók sohasem játszanak; minden cselekedetük teljesen hivatalos jellegű. Mindig szolgálatban vannak; a fizikai energia-vonalak megszakadásának esetére a világegyetemi rendszerben nincsenek intézkedési tervek; e lények soha a pillanat egy törtrészére sem hagyhatnak fel az idő és tér energia-köreinek közvetlen felügyeletével."
                },
                {
                    "par_ref": "29:3.6",
                    "par_pageref": "323.4",
                    "par_content": "Az erőtér irányítóinak, központjainak és szabályozóinak semmi közük sincs a teremtésösszességben bármihez, kivéve az erőteret, az anyagi vagy félfizikai energiát; ez nem tőlük származik, de ők módosítják, alakítják és irányítják azt. Hasonlóképpen semmi közük bármihez, ami összefüggésbe hozható a fizikai gravitációval, kivéve azt, hogy ellenállnak a fizikai gravitáció vonzerejének. A gravitációval való viszonyuk teljesen ellenható jellegű."
                },
                {
                    "par_ref": "29:3.7",
                    "par_pageref": "323.5",
                    "par_content": "Az erőtér-központok anyagi rendű kiterjedt működési rendeket és összehangoló eljárásokat alkalmaznak a különféle tagolt energia-sűrűsödések élő rendszerei mellett. Minden egyes erőtér-központot pontosan egymillió működési szabályozóegység alkot, és ezen energiamódosító egységek nem olyan állandók, mint az ember fizikai testének létfontosságú szervei; az erőtér-szabályozás e „létfontosságú szervei” a társulási lehetőségek szempontjából változtathatók és valóban gyorsan változók."
                },
                {
                    "par_ref": "29:3.8",
                    "par_pageref": "323.6",
                    "par_content": "A képességeimet teljesen meghaladja annak elmagyarázása, hogy ezen élőlények miként képesek a világegyetemi energia főköreinek alakítására és szabályozására. Ha megpróbálnám számotokra részletesebben ismertetni e hatalmas és csaknem tökéletesen hatékony erőtér-központok méreteit és működését, akkor csak növelném a zavarotokat és a megdöbbenéseteket. Ők egyszerre élők és „személyesek”, de kívül esnek a felfogóképességetek határain."
                },
                {
                    "par_ref": "29:3.9",
                    "par_pageref": "323.7",
                    "par_content": "A Havonán kívül a Legfőbb Erőtér-központok kizárólag különleges kialakítású (épített) szférákon vagy egyéb, megfelelően megalkotott égitesteken működnek. Az épített világokat úgy tervezik, hogy a tér élő erőtér-központjai többállású kapcsolóként működve irányíthatják, módosíthatják és összpontosíthatják a tér energiáit amint azok e szférákra zúdulnak. Ilyen feladatkört nem tudnának ellátni egy közönséges evolúciós napon vagy bolygón. Bizonyos csoportoknak szintén van szerepük e különleges központi világok fűtésében vagy egyéb anyagi feltételek biztosításában. Bár ez meghaladja az urantiai tudásszintet, előadhatom, hogy az élő erőtér-személyiségek rendjeinek sok közük van a hő nélkül világító fény elosztásához. Nem ők okozzák e jelenséget, de ők működnek közre annak szétosztásában és irányításában."
                },
                {
                    "par_ref": "29:3.10",
                    "par_pageref": "323.8",
                    "par_content": "Az erőtér-központok és a nekik alárendelt szabályozók feladata a szervezett tér összes fizikai energiájával összefügg. Dolgoznak az egyenként tíz energiából álló három alapvető árammal. Ez a szervezett tér energiatartalma; és a szervezett tér a működési területük. A világegyetemi erőtér-irányítóknak egyáltalán semmi közük a térerőnek a hét felsőbb-világegyetem jelenlegi határain kívül jelenleg zajló hatalmas folyamataihoz."
                },
                {
                    "par_ref": "29:3.11",
                    "par_pageref": "324.1",
                    "par_content": "Az erőtér-központok és -szabályozók az egyes alapvető világegyetemi áramokban jelenlévő tíz energiaforma közül csupán hét felett gyakorolnak tökéletes ellenőrzést; e formák, melyek részben vagy teljesen mentesülnek az ellenőrzésük alól, szükségképpen a Korlátlan Abszolút által uralt energia-megnyilvánulás kiszámíthatatlan területeit képviselik. Ha ezen Abszolút elsőfajú erőire hatást gyakorolnak is, e szerepköreikről akkor sincs tudomásunk, bár van némi bizonyíték azon vélemény alátámasztására, hogy bizonyos fizikai szabályozók néha maguktól válaszolnak az Egyetemes Abszolút bizonyos indíttatásaira."
                },
                {
                    "par_ref": "29:3.12",
                    "par_pageref": "324.2",
                    "par_content": "Ezen élő erőtér-rendek nem tudatosan kapcsolódnak a Korlátlan Abszolút által ellátott világmindenségi energia-felügyelethez, de úgy véljük, hogy az általuk végzett erőtér-irányítás teljes és csaknem tökéletes módszere valamiféle ismeretlen módon függ e kiterjedt gravitációs jelenléttől. Bármely helyi energiahelyzetben a központok és a szabályozók felsőség-közeli tevékenységet fejtenek ki, de mindig tudatában vannak a Korlátlan Abszolút felsőbbenergia-jelenlétének és felismerhetetlen működésének."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "29:4",
            "section_title": "4. A Fizikai Főszabályozók",
            "pars": [
                {
                    "par_ref": "29:4.1",
                    "par_pageref": "324.3",
                    "par_content": "E lények a Legfőbb Erőtér-központok mozgékony alárendeltjei. A fizikai szabályozók olyan egyedi átalakulási képességek birtokában vannak, melyek révén képesek önmaguk figyelemre méltó változatosságú mozgatására, képesek a helyi teret a Független Hírvivők repülési sebességét megközelítő sebességgel átszelni. De a többi térutazóhoz hasonlóan az anyagi szféra elhagyásakor nekik is szükségük van mind a társaik, mind pedig bizonyos egyéb fajtájú lények segítségére a gravitációs hatás és a tehetetlenség legyőzéséhez."
                },
                {
                    "par_ref": "29:4.2",
                    "par_pageref": "324.4",
                    "par_content": "A Fizikai Főszabályozók nagy világegyetem szerte szolgálnak. A Paradicsomról a Hét Legfelsőbb Erőtér-irányító közvetlenül irányítja őket a felsőbb-világegyetemi központokig; innen az Egyensúlyi Tanács, az erőtér főbiztosai irányítják és osztják el őket, mely főbiztosokat a Hét Tökéletes Szellem küldi ki a Társ-főerőszervezők állományából. E főbiztosok képesek arra, hogy a frandalank-vezetők, vagyis azon élő eszközök, melyek a teljes felsőbb-világegyetem erőtér-nyomását és energiatartalmát jelzik, jelzéseit és rögzített adatait értelmezzék."
                },
                {
                    "par_ref": "29:4.3",
                    "par_pageref": "324.5",
                    "par_content": "Míg a paradicsomi Istenségek jelenléte körülveszi a nagy világegyetemet és belengi az örökkévalósági kört, addig a Hét Tökéletes Szellem bármelyikének befolyása egyetlen felsőbb-világegyetemre korlátozódik. Az energiában határozott tagolódás, az erőtér körökben pedig elkülönülés lelhető fel a hét óriási teremtésösszesség között; emiatt egyedi szabályozási módszerek alkalmazása szükséges és valóban ez is a gyakorlat."
                },
                {
                    "par_ref": "29:4.4",
                    "par_pageref": "324.6",
                    "par_content": "A Fizikai Főszabályozók a Legfőbb Erőtér-központok közvetlen leszármazottai, és soraikba a következők tartoznak:"
                },
                {
                    "par_ref": "29:4.5",
                    "par_pageref": "324.7",
                    "par_content": "1. Erőtér-irányító Segítők."
                },
                {
                    "par_ref": "29:4.6",
                    "par_pageref": "324.8",
                    "par_content": "2. Gépies Szabályozók."
                },
                {
                    "par_ref": "29:4.7",
                    "par_pageref": "324.9",
                    "par_content": "3. Energia-átalakítók."
                },
                {
                    "par_ref": "29:4.8",
                    "par_pageref": "325.1",
                    "par_content": "4. Energia-továbbítók."
                },
                {
                    "par_ref": "29:4.9",
                    "par_pageref": "325.2",
                    "par_content": "5. Elsődleges Társítók."
                },
                {
                    "par_ref": "29:4.10",
                    "par_pageref": "325.3",
                    "par_content": "6. Másodlagos Szétbontók."
                },
                {
                    "par_ref": "29:4.11",
                    "par_pageref": "325.4",
                    "par_content": "7. Frandalankok és kronoldekek."
                },
                {
                    "par_ref": "29:4.12",
                    "par_pageref": "325.5",
                    "par_content": "E rendeknek nem mindegyike személy abban az értelemben, hogy egyéni választási képességekkel rendelkeznének. Különösen az utolsó négy tűnik teljesen ön- és gépies működésűnek, amikor a feletteseik rövid jelzéseire és a fennálló energia-feltételekre válaszolnak. Bár e válaszok teljesen működéselvűnek tűnnek, valójában nem azok; e rendekbe tartozók talán önműködő báboknak tűnnek, de mindegyikük különböző értelem-működést mutat."
                },
                {
                    "par_ref": "29:4.13",
                    "par_pageref": "325.6",
                    "par_content": "A személyiség nem szükségszerű kísérője az elmének. Elme még olyankor is gondolkodhat, amikor már minden választási lehetőségtől megfosztatott, miként így van ez számos alacsonyrendű állat és bizonyos ilyen alárendelt fizikai szabályozók esetében is. A fizikai erőtér jobbára önműködő szabályozói közül sok nem személy a szó szoros értelmében. Nem ruháztattak fel saját akarattal és független döntésképességgel, lévén teljesen alá vannak rendelve a nekik kijelölt feladatra kidolgozott formaterv gépies tökéletességének. Ugyanakkor mindegyikük nagyon is értelmes lény."
                },
                {
                    "par_ref": "29:4.14",
                    "par_pageref": "325.7",
                    "par_content": "A fizikai szabályozók főként az Urantián még fel nem fedezett alapvető energiák szabályozásával foglalkoznak. Ezen ismeretlen energiák meglehetősen alapvetők a bolygóközi szállítórendszer és bizonyos tájékoztatási eljárások szempontjából. Amikor energiavonalakat telepítünk hangátvitel vagy a teljesebb képátvitel biztosítása céljából, akkor az élő fizikai szabályozók és társaik e felfedezetlen energiaformákat veszik igénybe. A köztes teremtmények alkalmanként szintén ugyanezeket az energiákat használják a rendes munkájuk során."
                },
                {
                    "par_ref": "29:4.15",
                    "par_pageref": "325.8",
                    "par_content": "1. *Erőtér-irányító Segítők.* E csodálatosan hatékony lényeket azzal bízták meg, hogy a teremtésrészek folyton változó energiaállapotából következően mindig változó igényeknek megfelelően a Fizikai Főszabályozók mindenféle rendjének feladatot szabjanak és annak teljesítésére kirendeljék őket. A fizikai szabályozók hatalmas tartalékos állománya a kisövezeti központi világokon állomásozik, és e gyülekezőhelyekről az erőtér-irányító segítők rendszeresen kiküldik őket a világegyetemek, a csillagvilágok és a csillagrendszerek központjaira, valamint az egyes bolygókra. A fizikai szabályozókra e feladatok teljesítésekor érvényesek a békéltető bizottságban tevékenykedő isteni döntésvégrehajtók parancsai, de egyébként csak az irányító segítőik és a Legfőbb Erőtér-központok számára hozzáférhetők."
                },
                {
                    "par_ref": "29:4.16",
                    "par_pageref": "325.9",
                    "par_content": "Az Orvonton minden egyes kisövezetéhez hárommillió erőtér-irányító segítőt rendelnek, s e meglepően sokoldalú lények felsőbb-világegyetemi hányada összesen hárommilliárdot tesz ki. A belőlük képzett tartalékosokat szintén ugyanezeken a kisövezeti világokon állomásoztatják, ahol a szakszerű energiaszabályozás és energiaátalakítás módszereinek tudományát tanulmányozók számára oktatóként is szolgálnak."
                },
                {
                    "par_ref": "29:4.17",
                    "par_pageref": "325.10",
                    "par_content": "Ezen irányítók felváltva töltenek el azonos időket intézői szolgálatban a kisövezetekben és felügyelői szolgálatban a tér területein. Legalább egy-egy szolgálatos felügyelő mindig jelen van az egyes helyi csillagrendszerekben, s annak központi szféráján tart fenn telephelyet. A teljes, hatalmas élő energia-halmazt ők tartják nyugodt összhangban."
                },
                {
                    "par_ref": "29:4.18",
                    "par_pageref": "325.11",
                    "par_content": "2. *Gépies Szabályozók.* Ők az erőtér-irányító segítők rendkívül sokoldalú és mozgékony segédei. Sok billiószor billiónyian kaptak megbízatást az Enszában, a kisövezetetekben. E lényeket azért nevezik gépies szabályozóknak, mert felettük olyan nagy mértékben teljes az elöljáróik hatásköre, olyannyira alávetik magukat az erőtér-irányító segítők akaratának. Mindazonáltal ők maguk igen értelmesek, és a munkájukat, bármily gépies és jellegét tekintve egyszerű is az, szakértelemmel végzik."
                },
                {
                    "par_ref": "29:4.19",
                    "par_pageref": "326.1",
                    "par_content": "A lakott világokhoz rendelt összes Fizikai Főszabályozó közül a gépies szabályozók rendelkeznek messze a legnagyobb hatáskörrel. Lévén, hogy az összes többi lénynél nagyobb mértékben vannak felruházva az ellengravitáció élő képességével, minden egyes szabályozó olyan mértékben képes ellenállni a gravitációnak, hogy azt csak az iszonyú nagy sebességgel forgó óriási szférák képesek legyőzni. Tíz ilyen szabályozó jelenleg is az Urantián állomásozik, és az egyik legfontosabb tevékenységük a bolygón az, hogy lehetővé tegyék a szeráfi járatok indulását. E minőségben mind a tíz gépies szabályozó együttesen működik, míg a szeráfjárat elindulásához szükséges mozgásmennyiséget egy ezertagú energia-továbbító csapat biztosítja."
                },
                {
                    "par_ref": "29:4.20",
                    "par_pageref": "326.2",
                    "par_content": "A gépies szabályozók képesek irányítani az energia áramlását és lehetővé tenni annak a külön áramokba vagy körökbe való összpontosulását. E hatalmas lényeknek sok közük van a fizikai energiák széttagolásához, irányításához és hatékonyabbá tételéhez, valamint a bolygóközi körök nyomásának kiegyenlítéséhez. Szakértők a tér harminc fizikai energiája közül huszonegynek az alakításában, mely fizikai energiák a felsőbb-világegyetem erőtér-tartalmát jelentik. A fizikai energia kilenc lágyabb formája közül hatnak az irányításában és szabályozásában is képesek jelentős mértékben közreműködni. Azzal, hogy e szabályozókat egymással és bizonyos erőtér-központokkal megfelelő műszaki összeköttetésbe helyezik, az erőtér-irányító segítők képesek hihetetlen mértékű változások előidézésére az erőtér hangolásában és az energia szabályozásában."
                },
                {
                    "par_ref": "29:4.21",
                    "par_pageref": "326.3",
                    "par_content": "A Fizikai Főszabályozók gyakran több százas, több ezres, néha pedig több milliós csoportokban működnek és az elhelyezkedésük és az alakzatuk változtatásával képesek együttesen és egyénileg is az energia szabályozására. A követelmények változásával képesek fejleszteni és gyorsítani az energia mennyiségét és mozgását, vagy éppen visszatartani, sűríteni vagy késleltetni az energiaáramokat. Valahogy úgy befolyásolják az energia- és erőtér-átalakulásokat, ahogy az úgynevezett folyamatszabályozó hatóanyagok segítik a vegyi kölcsönhatásokat. Rendeltetésüket az eredendően meglévő képességeik révén és a Legfőbb Erőtér-központokkal együttműködve töltik be."
                },
                {
                    "par_ref": "29:4.22",
                    "par_pageref": "326.4",
                    "par_content": "3. *Energia-átalakítók.* E lények száma a felsőbb-világegyetemben felfoghatatlanul nagy. Csak a Sataniában majdnem egymillió van belőlük, és az egyes világokon szokásosan százan vannak."
                },
                {
                    "par_ref": "29:4.23",
                    "par_pageref": "326.5",
                    "par_content": "Az energia-átalakítók a Hét Legfelsőbb Erőtér-irányító és a Hét Központ-felügyelő közös teremtései. Ők a fizikai szabályozók személyesebb rendjei közé tartoznak, és mindig ők a parancsnokok, kivéve, amikor valamely erőtér-irányító segítő is jelen van a lakott bolygón. Ők a bolygói felügyelői a bolygóról induló összes szeráfjáratnak. A mennyei élet minden osztálya csak az irányító segítők és az energia-átalakítók személyesebb rendjeivel együtt képes igénybe venni a fizikai szabályozók kevésbé személyes rendjeit."
                },
                {
                    "par_ref": "29:4.24",
                    "par_pageref": "326.6",
                    "par_content": "Ezen átalakítók hatalmas és hatékony élő kapcsolók, akik képesek beavatkozni egy adott erőtér-elrendeződés vagy -irányultság kialakulása vagy annak megakadályozása érdekében. Ugyancsak szakértelemmel végzik azon erőfeszítéseiket, hogy a bolygókat elszigeteljék az óriási bolygó- és csillag-szomszédok között haladó nagy energiatartalmú áramlatoktól. Az energia-átalakítási képességeik révén igen hasznosak a világegyetemi energia- és erőtér-egyensúly fenntartásának fontos feladatában. Egyszer úgy tűnik, hogy energiát fogyasztanak vagy tárolnak; másszor pedig úgy, hogy kisugározzák vagy felszabadítják az energiát. Az átalakítók képesek növelni vagy csökkenteni az adott területek élő és holt energiáinak „felhalmozott” megnyilvánulási lehetőségét. De csak a fizikai és a félanyagi energiákkal dolgoznak, közvetlenül nem működnek az élet területén, és nem is változtatják meg az élőlények alakját."
                },
                {
                    "par_ref": "29:4.25",
                    "par_pageref": "327.1",
                    "par_content": "Bizonyos tekintetben az energia-átalakítók a legfigyelemreméltóbbak és a legrejtélyesebbek az összes félanyagi élő teremtmény között. Valamilyen ismeretlen módon fizikailag úgy válnak szét és az egymás közötti kapcsolataikat úgy változtatják, hogy képesek mélyrehatóan befolyásolni a társult jelenlétükön áthaladó energiát. A fizikai területek helyzete láthatóan átalakuláson megy át a szakértő beavatkozásuk eredményeképpen. *Képesek megváltoztatni a tér energiáinak fizikai formáját, és így is tesznek.* Szabályozótársaik segítségével ténylegesen is képesek megváltoztatni a felsőbb-világegyetemi erőtér-tartalom harminc fizikai energiája közül huszonhétnek a formáját és a megnyilvánulási lehetőségét. A szabályozási körükön kívül eső három energia bizonyítja, hogy ők nem a Korlátlan Abszolút szervei."
                },
                {
                    "par_ref": "29:4.26",
                    "par_pageref": "327.2",
                    "par_content": "A Fizikai Főszabályozók maradék négy csoportja aligha tekinthető személynek a szó bármely elfogadható értelmezése szerint. E továbbítók, társítók, szétbontók és frandalankok a megnyilvánulásaikat tekintve teljesen önműködők; azonban minden tekintetben értelmesek. E csodálatos lényekre vonatkozó ismereteink igencsak hiányosak, mert nem tudunk érintkezni velük. Úgy tűnik, hogy ők értik a teremtésrész nyelvét, de nem képesek kapcsolatba lépni velünk. Úgy tűnik, hogy teljes mértékben veszik a közléseinket, de nemigen van lehetőségük a válaszadásra."
                },
                {
                    "par_ref": "29:4.27",
                    "par_pageref": "327.3",
                    "par_content": "4. *Energia-továbbítók.* E lények főként, de nem kizárólag, bolygóközi feladatokat látnak el. Az egyes világokon megnyilvánuló energia bámulatos továbbítói ők."
                },
                {
                    "par_ref": "29:4.28",
                    "par_pageref": "327.4",
                    "par_content": "Amikor az energiát egy új körbe kell átirányítani, akkor a továbbítók felsorakoznak a tervezett energia-pálya mentén, és a különleges energia-befogási képességük révén ténylegesen a kívánt irányba tudják vezetni az általuk felerősített energiaáramlást. Ezt ők szó szerint úgy teszik, mint ahogy bizonyos fém áramkörök megszabják a villamos energia bizonyos formáinak áramlását; és a fizikai energia harminc formájának több mint a fele esetében élő szupravezetőkként működnek."
                },
                {
                    "par_ref": "29:4.29",
                    "par_pageref": "327.5",
                    "par_content": "A továbbítók olyan kiváló kapcsolatokat építenek ki, melyek hatékonyan alkalmazhatók a bolygóról bolygóra és a bolygón belül az állomásról állomásra haladó, elkülönített energia gyengülő áramainak helyreállítására. Más fajtájú élőlények által nem észlelhető gyenge áramokat is fel tudnak fedezni, és képesek úgy felerősíteni ezen energiákat, hogy a szállított üzenet tökéletesen érthetővé válik. Szolgálataik felbecsülhetetlen értékűek a híradások vevői számára."
                },
                {
                    "par_ref": "29:4.30",
                    "par_pageref": "327.6",
                    "par_content": "Az energia-továbbítók a közléscsere tárgyát képezhető minden érzékelési forma esetében képesek működni; képesek „láthatóvá” tenni távoli helyszíneket csakúgy, mint „hallhatóvá” tenni távoli hangokat. Ők biztosítják a veszélyhelyzeti tájékoztatási vonalakat a helyi csillagrendszerekben és az egyes bolygókon. E szolgáltatásokat kell igénybe vennie gyakorlatilag minden teremtménynek a rendszeresített körökön kívüli közléscsere céljaira."
                },
                {
                    "par_ref": "29:4.31",
                    "par_pageref": "327.7",
                    "par_content": "E lények az energia-átalakítókkal együtt nélkülözhetetlenek a halandói lét fenntartásához azokon a bolygókon, amelyeken szegényes a légkör, a nemlélegző bolygókon pedig szerves részét képezik az életkészségnek."
                },
                {
                    "par_ref": "29:4.32",
                    "par_pageref": "328.1",
                    "par_content": "5. *Elsődleges Társítók.* Ezen érdekes és felbecsülhetetlen értékű entitások mesteri energia-tárolók és energia-őrzők. Némiképp hasonlóan ahhoz, ahogy a növény tárolja a napenergiát, ezen élő szervezetek is úgy tárolják az energiát a többletműködésük idején. Roppant nagy léptékben működnek, a tér energiáit az Urantián nem ismert fizikai állapotba alakítják át. Ezen átalakításokat képesek addig fokozni, amíg az anyagi lét némely kezdeti egységei létre nem jönnek. E lények egyszerűen csak a jelenlétükkel hatnak. E szerepkörük semmilyen mértékben nem merül vagy üresedik ki; élő folyamatszabályozó hatóanyagokként hatnak."
                },
                {
                    "par_ref": "29:4.33",
                    "par_pageref": "328.2",
                    "par_content": "A hiányműködésük idején képesek felszabadítani e tárolt energiákat. De az energiára és az anyagra vonatkozó tudásotok nem elég fejlett ahhoz, hogy el tudnánk magyarázni az e munkaszakaszban alkalmazott eljárásukat. Mindig az egyetemes törvénynek megfelelően munkálkodnak, sok tekintetben úgy kezelik és irányítják az atomokat, elektronokat és ultimatonokat, ahogy ti az írógépet használjátok arra, hogy ugyanazon ábécé képjelekből jelentősen eltérő történeteket állítsatok össze."
                },
                {
                    "par_ref": "29:4.34",
                    "par_pageref": "328.3",
                    "par_content": "A társítók az első életcsoport, mely a szerveződő anyagi szférán megjelenik, és az élőlények létezésével általatok összeegyeztethetetlennek tartott fizikai hőmérsékleteken is képesek működni. Ők az emberi képzeletet egész egyszerűen meghaladó életrendet képviselnek. Munkatársaikkal, a szétbontókkal együtt ők a leginkább szolgaiak az összes értelmes teremtmény közül."
                },
                {
                    "par_ref": "29:4.35",
                    "par_pageref": "328.4",
                    "par_content": "6. *Másodlagos Szétbontók.* Az elsődleges társítókkal összevetve ezek az óriási ellengravitációs képességgel felruházott lények éppen ellentétes feladatot látnak el. Sohasem állhat fenn a veszélye annak, hogy a helyi világokon vagy a helyi csillagrendszerekben kimerül a fizikai energia különleges vagy módosított formája, mert ezen élő szervezetek azzal a különleges képességgel vannak felruházva, hogy korlátlan energiaellátást biztosítsanak. Főként egy, az Urantián alig ismert energiaforma kialakításával foglalkoznak, melyet egy mégannyira sem ismert anyagformából nyernek. Ők a tér valódi alkimistái és az idő valóságos csodatevői. De az általuk véghez vitt egyetlen csoda esetében sem lépnek túl a Mindenségrendi Felsőség adta felhatalmazáson."
                },
                {
                    "par_ref": "29:4.36",
                    "par_pageref": "328.5",
                    "par_content": "7. *Frandalankok.* E lények a három energia-szabályozó lényrend közös teremtése: az elsőrendű és a másodrendű erőszervezőké és az erőtér-irányítóké. Az összes Fizikai Főszabályozó közül a frandalankok száma a legnagyobb; a csak a Sataniában működők száma is meghaladja a számfogalmaitokat. Minden lakott világon állomásoznak és mindig a magasabb rendű fizikai szabályozókhoz tartoznak. Felcserélhetően működnek a központi világegyetemben és a felsőbb-világegyetemekben, valamint a külső tér területein."
                },
                {
                    "par_ref": "29:4.37",
                    "par_pageref": "328.6",
                    "par_content": "A frandalankokat harminc különböző osztályban teremtik, egyet-egyet az alapvető világegyetemi térerő-formákhoz, és kizárólag mint élő és önműködő jelenlét-, nyomás- és sebességmérők tevékenykednek. Ezen élő nyomásmérők csakis az erő-energia mindenféle formája állapotának önműködő és tévedhetetlen feljegyzésével foglalkoznak. A fizikai világegyetem számára olyanok ők, mint a hatalmas tükrözőműködési rend az elme-világegyetem számára. Az energia-jelenlét mennyisége és minősége mellett az időt is jegyző frandalankokat *kronoldekeknek* nevezzük."
                },
                {
                    "par_ref": "29:4.38",
                    "par_pageref": "328.7",
                    "par_content": "Elismerem, hogy a frandalankok értelmesek, de nem tudom őket besorolni másként, mint élő gépekként. Ezen élő működési rendek megértésében egyedül és nagyjából annyit tudok segíteni nektek, hogy azon gépi eszközeitekhez hasonlítom őket, melyek csaknem értelemszerű hozzáértéssel és pontossággal dolgoznak. Ha most meg akarjátok érteni e lényeket, akkor képzeletben próbáljátok megérteni azt is, hogy a nagy világegyetemben ténylegesen vannak értelmes és *élő* működési rendjeink (entitásaink), melyek sokkal bonyolultabb feladatok ellátására képesek, mely feladatok között sokkal számításigényesebbek és még nagyobb pontosságot, sőt végleges szintű pontosságot igénylők is vannak."
                }
            ],
            "subsections": [
                "(1) Társult Energiairányítók",
                "(2) Mechanikus Szabályozók",
                "(3) Energiaátalakítók",
                "(4) Energiaátvivők",
                "(5) Elsődleges Társítók",
                "(6) Másodlagos Szétválasztók",
                "(7) A Frandalankok",
                "A Kronoldekok"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "29:5",
            "section_title": "5. A Fő-erőszervezők",
            "pars": [
                {
                    "par_ref": "29:5.1",
                    "par_pageref": "329.1",
                    "par_content": "Az erőszervezők a Paradicsomon honosak, de szerte a világmindenségben, közelebbről pedig a szervezetlen térben működnek. E rendkívüli lények nem teremtők és nem is teremtmények, és két nagy szolgálati osztályt alkotnak:"
                },
                {
                    "par_ref": "29:5.2",
                    "par_pageref": "329.2",
                    "par_content": "1. Meglényegített Elsőrendű Fő-erőszervezők."
                },
                {
                    "par_ref": "29:5.3",
                    "par_pageref": "329.3",
                    "par_content": "2. Tapasztalás-meghaladó Társ-főerőszervezők."
                },
                {
                    "par_ref": "29:5.4",
                    "par_pageref": "329.4",
                    "par_content": "Az elsőfajú térerő alakítóinak e két hatalmas rendje kizárólag a Világmindenség Építészeinek felügyelete alatt dolgozik, és jelenleg kevéssé kiterjedt a működési körük a nagy világegyetem határain belül."
                },
                {
                    "par_ref": "29:5.5",
                    "par_pageref": "329.5",
                    "par_content": "Az Elsőrendű Fő-erőszervezők a Korlátlan Abszolút elsőfajú vagy alapvető térerőinek alakítói; csillagköd teremtők. Ők a tér energiaforgatagainak élő kiváltói és e mérhetetlen megnyilatkozások első szervezői és irányítói. Ezen erőszervezők alakítják át az *elsőfajú erőt* (a közvetlen paradicsomi gravitációra nem érzékeny elő-energiát) elsődleges vagy *hatóenergiává,* olyan energiává, mely a Korlátlan Abszolút kizárólagos befolyása alól átkerül a Paradicsom Szigetének gravitációs befolyása alá. Ennek megvalósításában váltják őket az erőszervező segítők, akik folytatják az energiának az elsődleges szakaszból a másodlagos vagy *gravitációs-energia* szakaszon keresztül való átalakítását."
                },
                {
                    "par_ref": "29:5.6",
                    "par_pageref": "329.6",
                    "par_content": "Egy helyi világegyetem teremtési terve kivitelezésének befejezésekor, melyet a Teremtő Fiú megérkezése jelez, a Társ-főerőszervezők átadják a terepet a felsőbb-világegyetemben csillagászati hatáskörrel rendelkező erőtér-irányítói rendeknek. De ilyen tervek hiányában az erőszervező segítők határozatlan időre kapnak megbízást ezen anyagi teremtésrészek szervezésére, miként jelenleg a külső térben is így tevékenykednek."
                },
                {
                    "par_ref": "29:5.7",
                    "par_pageref": "329.7",
                    "par_content": "A Társ-főerőszervezők olyan hőmérsékleteknek képesek ellenállni és olyan fizikai körülmények között működnek, melyek elviselhetetlenek lennének még az Orvonton sokoldalú erőtér-központjai és fizikai szabályozói számára is. A kinyilatkoztatott lények közül rajtuk kívül egyedül a Független Hírvivők és az Ihletett Háromsági Szellemek képesek működni a külső tér területein."
                },
                {
                    "par_ref": "29:5.8",
                    "par_pageref": "329.8",
                    "par_content": "[Ennek az írásnak az összeállítását egy, az uverszai székhelyű Nappalok Elődeinek felhatalmazása alapján működő Világegyetemi Ítélő hitelesítette.]"
                }
            ],
            "subsections": [
                "Elsődleges Esettanulással Megvalósult Fő Erőszervezők Társult Transzcendentális Fő Erőszervezők"
            ]
        }
    ],
    "footnotes": [
        "*Fizikai teremtés*: Jób 9:4-10; Jób 26:7-14; Zsolt 8:3; Zsolt 33:6; Zsolt 104:2-9."
    ],
    "paper_title": "A Világegyetemi Erőtér-irányítók",
    "author": "Világegyetemi Ítélo"
}