{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "1077.1",
                    "par_content": "A MELKIZEDEK tanok sokféle útvonalon jutottak el Európába, ám főként Egyiptomon át jöttek és kerültek be a nyugati világszemléletbe, miután alaposan elgörögösödtek és később keresztényivé váltak. A nyugati világ eszményképei alapvetően szókratésziek voltak, és ennek későbbi vallásbölcselete lett a jézusi felfogás, amint az módosult és keveredett, ahogy érintkezett a fejlődő nyugati bölcselettel és vallással, melyek mind együtt a keresztény egyházban csúcsosodtak ki."
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "1077.2",
                    "par_content": "A sálemi hitterjesztők hosszú időn át folytatták tevékenységeiket Európában, fokozatosan elmerülve az időszakonként felbukkanó számos tiszteletfajtában és a különféle szertartásokat követő vallási csoportokban. A sálemi tanításokat a legtisztább formájában megtartók között meg kell említenünk a cinikusokat. Az Istenben való hit és bizodalom tanítói még a Krisztus utáni első század római Európájában is működtek, tanaik később pedig bekerültek az újonnan formálódó keresztény vallásba."
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "1077.3",
                    "par_content": "A sálemi tantétel nagy részét azok a fizetett zsidó katonák terjesztették el Európában, akik megannyi nyugati háborús küzdelemben vettek részt. A régi időkben a zsidók harci értékét éppúgy elismerték, mint az istentani különlegességüket."
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "1077.4",
                    "par_content": "A görög bölcselet, a zsidó istentan és a keresztény etika alaptételei alapjában véve a korábbi Melkizedek tanítások folyományai voltak."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "section_title": "1. A sálemi vallás a görögöknél",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "1077.5",
                    "par_content": "A sálemi hitterjesztők nagy vallási építményt emelhettek volna a görögöknél, ha nem vették volna olyan szigorúan a felavatási esküjüket, azt a Makiventa megkövetelte fogadalmat, mely tiltotta a kizárólagosan istenimádási gyülekezetek szervezését, és amely számon kérte minden egyes tanítótól azon ígéretét, hogy soha nem működnek papként, hogy sohasem fogadnak el a vallási szolgálatukért díjat, csak ételt, ruhát és szállást. A hellének előtti idők Görögországába behatoló Melkizedek tanítók egy olyan népet találtak, mely még táplálta Ádámszon és az anditák korának hagyományait, ám e tanításokat nagymértékben lerontották azon visszamaradott rabszolgák hordáinak képzetei és hiedelmei, akiket egyre nagyobb számban hoztak a görög partokra. E meghamisítás eredménye a véres szertartásos szokásokkal teli durva életerőhithez való visszatérés lett, az alsóbb néposztályok még az elítélt bűnözők kivégzéséből is szertartásrendet csináltak."
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "1077.6",
                    "par_content": "A sálemi tanítók korai hatásait csaknem eltörölte a Dél-Európából és keletről kiinduló, úgynevezett árja betörés. E hellén támadók olyan emberszerű istenképeket hoztak magukkal, melyek hasonlítottak az árja társaik által Indiába vitt istenképekhez. E behozatal indította el az istenek és istennők görög családjának kialakulását. Ez az új vallás részben a bejövő hellén barbárok tiszteletfajtáin alapult, de azért megvoltak benne Görögország régebbi lakosainak hitregéi is."
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "1078.1",
                    "par_content": "A hellén görögök a földközi-tengeri világot elterjedten uraló anyaimádással találkoztak, és e népekre erőltették rá az ő ember-istenüket, Diausz-Zeuszt, aki hasonlóan a többől-egyet imádó szemiták Jahvéjához, az alárendelt istenek egész görög panteonjának feje lett. A görögök végül eljutottak volna egy igaz egyistenhithez Zeusz fogalmában, ha nem ragaszkodtak volna a Sors felügyeletéhez. Egy végleges értékkel bíró Istennek magának kell lennie a sors döntőbírájának és a végzet alkotójának."
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "1078.2",
                    "par_content": "E vallásfejlődési tényezők következményeként rövidesen kialakult az Olümposz hegyének könnyelmű isteneiben való népszerű hit, olyan istenekben, akik inkább voltak emberiek, mint isteniek, és akiket az eszes görögök sohasem vettek túl komolyan. A maguk teremtette isteniségeket nem is igen szerették és nem is igen félték. Hazafias és faji érzelemmel viseltettek Zeusz és a félig emberekből, félig istenekből álló családja iránt, de nemigen hódoltak nekik vagy imádták őket."
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "1078.3",
                    "par_content": "A hellénekre olyannyira hatottak a korai sálemi tanítók papságellenes tantételei, hogy fontosabb papság sohasem jelent meg Görögországban. Még az istenekről készített képek is inkább a művészetet szolgálták, semmint az istenimádatot."
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "1078.4",
                    "par_content": "Az olümposzi istenek az ember jellemző emberszerűségét példázzák. A görögök hitregetana azonban inkább művészies volt, mint etikai. A görög vallás hasznos volt annyiban, hogy egy istenségcsoport által kormányzott világegyetemet ábrázolt. A görög erkölcs, etika és bölcselet viszont rövidesen messze meghaladta az istenképet, és ez az értelmi és szellemi növekedés közötti egyensúlyhiány éppoly veszélyes volt Görögország számára, mint amilyen Indiában is volt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "section_title": "2. A görög bölcseleti gondolkodás",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "1078.5",
                    "par_content": "A könnyen vett és felületes vallás nem maradhat meg, különösen olyan esetben nem, amikor nincs papsága, mely segítené annak formálódását és amely a hívek szívét félelemmel vegyes tisztelettel töltené meg. Az olümposzi vallás nem ígért üdvözülést, és nem is oltotta a híveinek szellemi szomját; ezért volt pusztulásra ítélve. A kezdetétől számított ezer éven belül csaknem el is tűnt, és a görögök nemzeti vallás nélkül maradtak, az Olümposz isteneinek már nem volt helyük a jobb elmékben."
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "1078.6",
                    "par_content": "Ez volt tehát a helyzet, amikor a Krisztus előtti hatodik században a kelet és a Levante a szellemi öntudat újjáéledését és az egyistenhit felismerésére való új ráébredést élte meg. A nyugat azonban nem osztozott ezen új fejleményben; sem Európa, sem Észak-Afrika nem vett részt általánosan e vallási újjászületésben. A görögök azonban nagyszerű értelmi haladást értek el. Elkezdték uralni a félelmüket és többé már nem keresték a vallást annak ellenszereként, azonban nem ismerték fel, hogy az igaz vallás elégíti ki a lélek vágyait és ugyanez az ellenszere a szellemi nyugtalanságnak és az erkölcsi kétségbeesésnek. A lélek vigaszául az elmélyült gondolkodásra — a bölcseletre és a metafizikára — törekedtek. A maguk megőrzésén — üdvözülésén — való elmélkedéstől az önmegvalósítás felé és az önmaguk megértése felé fordultak."
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "1078.7",
                    "par_content": "A görögök kísérletet tettek arra, hogy szigorú gondolatmenetek révén érjék el azt a biztonságtudatot, mely a továbbélésben való hit helyettesítőjeként szolgálhat, de teljesen kudarcot vallottak. A hellén népek felsőbb osztályainak csak az értelmesebbjei tudták felfogni ezt az új tanítást; az előző nemzedékek rabszolgáinak leszármazottai alkotta köznép képtelen volt ezen új valláshelyettesítő elfogadására."
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "1079.1",
                    "par_content": "A bölcselők megvetették az istenimádás minden formáját, függetlenül attól, hogy gyakorlatilag mindannyian azért bizonytalanul elfogadták „a világegyetem Értelme”, „az Isten eszméje” és „a Nagy Forrás” sálemi tantételében való hit hátterét. Amennyire a görög bölcselők elismerték az istenit és a véges-felettit, annyiban őszintén egyistenhívők voltak; csak kevéssé ismerték el az olümposzi istenek és istennők teljes testületét."
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "1079.2",
                    "par_content": "Az ötödik és hatodik század görög költői, kiváltképp Pindarosz, megpróbálkoztak a görög vallás megújításával. Magasabb szintre emelték annak eszményképeit, de inkább voltak ők művészek, mint vallásos rajongók. A legmagasabb rendű értékek támogatására és megőrzésére alkalmas módszert nem tudtak kialakítani."
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "1079.3",
                    "par_content": "Xenophanész egy Istenről tanított, de az ő istensége túlságosan közelített a minden-isten felfogásához, semhogy személyes Atyja lehetett volna a halandó embernek. Anaxagórasz a működésközpontú világnézet híve volt, attól eltekintve, hogy elismert egy Első Okot, egy Első Elmét. Szókratész és utódai, Platón és Arisztotelész azt tanították, hogy az erény tudás; a jóság a lélek egészsége; hogy jobb igazságtalanságot elszenvedni, mint annak elkövetésében vétkesnek lenni, hogy helytelen dolog rosszal fizetni a rosszért, és hogy az istenek bölcsek és jók. Az ő fő erényeik voltak: a bölcsesség, a bátorság, a mértékletesség és az igazságosság."
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "1079.4",
                    "par_content": "A vallásbölcselet fejlődése a hellén és a héber nép körében erősen elütő képet mutat az egyháznak, mint a kulturális fejlődés alakítójának a működéséről. Palesztinában az emberi gondolkodás olyannyira a papok irányítása alatt állt és azt olyannyira az írások befolyásolták, hogy a bölcselet és a szépségtan teljesen elmerült a vallásban és az erkölcsiségben. Görögországban a papok és a „szent írások” csaknem teljes hiánya az emberi elmét szabadon hagyta, nem kötötte meg, amellyel az elmélyült gondolkodás meglepő fejlődési irányt vett. A vallás azonban személyes élményként nem tudott lépést tartani a mindenségrend természetének és valóságának értelmi felmérésével."
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "1079.5",
                    "par_content": "Görögországban a hitet alárendelték a gondolkodásnak; Palesztinában a gondolkodás volt alárendelve a hitnek. A kereszténység erejének nagy része abban van, hogy sokat kölcsönzött mind a héber erkölcsiségből, mind a görög gondolkodásból."
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "1079.6",
                    "par_content": "Palesztinában a vallási hitelv oly erősen megmerevedett, hogy már a további növekedést veszélyeztette; Görögországban az emberi gondolkodás oly elvonttá vált, hogy az istenkép a minden-isten tani képzelgés homályos gőzévé oszlott, mely egyáltalán nem hasonlított a brahman bölcselők személytelen Végtelenségéhez."
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "1079.7",
                    "par_content": "De az akkori idők átlagemberei nem tudták felfogni az önmegvalósítás és egy elvont Istenség görög bölcseletét és nem is érdekelte őket mindez; ők inkább az üdvözüléssel kapcsolatos ígéreteket akarták, valamint az imáikat meghallgatni képes személyes Istent. Száműzték a bölcselőket, üldözték a sálemi tiszteletközösség maradványait, a két tantételt meglehetősen összekeverték, és előkészítették a rejtelemimádatokban való szörnyű, tobzódásszerű elmerülést, amely azután elárasztotta a földközi-tengeri szigeteket. Az eleusziszbeli misztériumvallások az olümposzi panteonból nőttek ki, ami a termékenységimádás görög változata volt; Dionüszosz természetimádása virágzott; a tiszteletfajták legjobbika az orfikus testvériség lett, melynek erkölcsi hitszónoklatai és az üdvözülésre vonatkozó ígéretei sokakat megfogtak."
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "1080.1",
                    "par_content": "Egész Görögországot megérintették az üdvözülés elérésének ezen új módszerei, ezek az érzelgős és heves szertartásrendek. Ilyen rövid idő alatt egyetlen nemzet sem jutott el a művészi bölcselet ilyen magasságaiba; egy sem alkotott ilyen fejlett, gyakorlatilag Istenség nélküli és az emberi üdvözülés ígéretétől teljesen mentes etikai rendszert; egyetlen nemzet sem merült el ilyen gyorsan, ilyen mélyen és vadul az értelmi megrekedtség, az erkölcsi züllöttség és a szellemi szegénység mélységeibe, mint a görög népek, amikor a rejtelemimádatok őrült forgatagába vetették magukat."
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "1080.2",
                    "par_content": "A vallások sokáig megvoltak bölcseleti támasz nélkül, de kevés bölcselet, mint olyan, maradt fenn sokáig a vallással való valamiféle azonosulás nélkül. A bölcselet a vallás számára az, ami a tervezés a cselekvés számára. De az eszményi emberi állapot az, amelyben a bölcseletet, a vallást és a tudományt értelmes egységgé kovácsolja össze a bölcsesség, a hit és a tapasztalat együttese."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "section_title": "3. A Melkizedek tanítások Rómában",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "1080.3",
                    "par_content": "A családi istenek imádásának korábbi vallásos formáiból Marsnak, a hadistennek a törzsi tisztelésévé alakulása természetes dolog volt annyiban, hogy a latinok későbbi vallása inkább volt politikai szokás, mint a görögök és a brahmanok vagy több más nép szellemibb vallásaihoz hasonló gondolatrendszer."
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "1080.4",
                    "par_content": "A Melkizedek evangéliumnak a Krisztus előtti hatodik századbeli nagy egyistenhitbeli újjászületése során túl kevés sálemi hitterjesztő érkezett Itáliába, és akik el is jutottak oda, azok sem voltak képesek legyőzni az istenek és templomok új sokaságát hozó, gyorsan terjedő etruszk papság befolyását, melyek mind a római államvallássá szerveződtek. A latin törzsek vallása nem volt olyan hétköznapi és haszonelvű, mint a görögöké, és nem is volt olyan szigorú és zsarnoki, mint a hébereké; a legnagyobb részt puszta formák, eskük és tabuk megtartásából állt."
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "1080.5",
                    "par_content": "A római vallást erőteljesen befolyásolta a Görögországból behozott számos kulturális elem. Végül az olümposzi istenek többségét is átvették és beemelték a latin panteonba. A görögök sokáig imádták a családi tűzhely tüzét — Hesztia a tűzhely szűz istennője volt; Veszta az otthon római istennője lett. Zeuszból Jupiter vált; Afroditéből Vénusz; és ez történt a számos további olümposzi istenséggel is."
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "1080.6",
                    "par_content": "A római ifjak vallási beavatása az volt, hogy magukat ünnepélyesen az állami szolgálatnak szentelték. Az állampolgársági eskük és felvételek valójában vallási szertartások voltak. A latin népek templomokat, oltárokat és szentélyeket tartottak fenn, és válsághelyzetben a mindent tudónak hitt bölcsekhez fordultak. Megőrizték a hősök és később a keresztény szentek csontjait."
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "1080.7",
                    "par_content": "Az álvallásos hazafiság ezen alakias és szenvedélymentes formája szükségképpen összeomlott, éppen úgy, ahogy a görögök magas szintű értelmi és művészi imádata is elbukott a rejtelemimádatok szenvedélyes és mélyen érzelmi töltetű áhítata előtt. E pusztító tiszteletfajták legnagyobbikát az Isten Anyja szakadár felekezet misztériumvallása alkotta, melynek központja akkoriban pontosan a római Szt. Péter templom mai helyén volt."
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "1080.8",
                    "par_content": "A megjelenő római állam politikailag meghódította Egyiptomot, Görögországot és a Levantét, cserébe viszont azok tiszteletfajtái, szertartásai, misztériumai és istenképei meghódították Rómát. E behozott tiszteletfajták tovább virágoztak az egész római állam fennállása idején egészen Augusztusz koráig, aki tisztán politikai és állampolgári okokból hősiesen és valamennyire sikeresen törekedett a misztériumvallások felszámolására és a régebbi politikai vallás újjáélesztésére."
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "1081.1",
                    "par_content": "Az államvallás egyik papja beszélt Augusztusznak a sálemi tanítók ama korábbi próbálkozásairól, hogy elterjesszék az egyetlen Isten, az összes természetfeletti lény felett uralkodó végső Istenség tantételét; és ez az eszme olyannyira megtetszett a császárnak, hogy számos templomot építtetett, szép képekkel töltötte meg azokat, újjászervezte az állampapságot, helyreállította az államvallást, és magát a mindenek fölött álló főpapnak nevezte ki, és császárként nem habozott azt hirdetni magáról, hogy ő a legfelsőbb isten."
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "1081.2",
                    "par_content": "Az Augusztusz-imádás ezen új vallása virágzott és a császár élete folyamán Palesztinát, a zsidók hazáját kivéve követték is birodalomszerte. Az emberi istenek kora egészen addig tartott, amíg a hivatalos római tiszteletfajta névjegyzékében több mint negyven, önmagát felmagasztalt emberi istenség nem állt, melyek mindegyike csodás születést és egyéb emberfeletti sajátosságokat tudott a magáénak."
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "1081.3",
                    "par_content": "A sálemi hívek fogyatkozó csoportjának utolsó állását a tanhirdetők egy komoly serege védte, ők voltak a cinikusok, akik arra buzdították a rómaiakat, hogy hagyják el a vad és értelmetlen vallási szertartásaikat és térjenek vissza a Melkizedek evangéliumot megtestesítő egyik olyan istenimádási formához, melyet a görögök bölcseletével való érintkezés módosított és fertőzött meg. De a nép általában elutasította a cinikusokat; jobban szeretett elmerülni a misztériumvallások szertartásaiban, melyek nem csak a személyes üdvözülés reményét ígérték, hanem kielégítették a kikapcsolódás, az izgalom és a szórakozás iránti igényét is."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "section_title": "4. A rejtelemimádatok",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "1081.4",
                    "par_content": "A görög-római világban élő népek többsége, miután elveszítette a hajdani családját és államvallását és képtelen volt a görög bölcselet jelentésének megértésére vagy nem is volt hajlandó erre, az Egyiptomból és a Levantéból származó látványos és érzelmi színezetű rejtelemimádatok felé fordult. A köznép az üdvözülés ígéretét akarta — vallási vigaszt a mában és a halhatatlanság reményének bizonyosságát a halál után."
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "1081.5",
                    "par_content": "A leginkább népszerűvé vált három rejtelemimádat:"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "1081.6",
                    "par_content": "1. Cibele és fia, Attisz fríg tisztelete."
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "1081.7",
                    "par_content": "2. Ozirisz és anyja, Ízisz egyiptomi tisztelete."
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "1081.8",
                    "par_content": "3. Mitrász, mint a bűnös emberiség megmentője és megváltója imádásának iráni tisztelete."
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "1081.9",
                    "par_content": "A fríg és egyiptomi misztériumvallások azt tanították, hogy az isteni fiú (Attisz, illetőleg Ozirisz) átélte a halált és isteni hatalomtól fogva feltámadt, valamint, hogy mindenki, akit megfelelően bevezettek a rejtelmekbe, és aki tiszteletteljesen megünnepli az isten halálának és feltámadásának évfordulóját, ezáltal részesülhet az ő isteni természetéből és halhatatlanságából."
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "1081.10",
                    "par_content": "A fríg szertartások magával ragadóak voltak, de megalázók is; a véres ünnepeik jelzik, hogy mennyire lealacsonyultak és silányak lettek a levantei misztériumvallások. A legszentebb nap a Fekete Péntek, a „vér napja” volt, melyen megemlékeztek Attisz saját magára kiszabott haláláról. Az Attisz áldozata és halála előtti három napon át tartó tisztelgés után az ünnepségsorozat a feltámadása feletti örömbe átcsapva folytatódott."
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "1082.1",
                    "par_content": "Ízisz és Ozirisz imádási szertartásai kifinomultabbak és hatásosabbak voltak, mint a fríg tiszteletfajtáé. Ez az egyiptomi szertartás a régi Nílus-isten mondája köré fonódott, aki meghalt és feltámadt, mely felfogás abból a megfigyelésből származott, hogy a növények növekedése évente újra és újra megáll, melyet a minden élő növény tavaszi feléledése követ. E rejtelemimádatok gyakorlásának tombolása és a szertartásrendjeik tobzódása, mely a hívek feltevése szerint elvezetett az isteniség felismerésének „elragadtatásához”, néha egészen visszataszító volt."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "section_title": "5. A Mitrász-tisztelet",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "1082.2",
                    "par_content": "A fríg és egyiptomi misztériumvallások végül meghátráltak minden rejtelemimádat legnagyobbika, a Mitrász-imádás elől. A Mitrász-tisztelet az emberi természet számos területét vette célba és fokozatosan kiszorította minden elődjét. A mitraizmus a Levantéban besorozott római légiósok hírverésén keresztül terjedt el az egész római birodalomban, mert a Levantéban divatos vallást a katonák mindenfelé elvitték, ahová csak eljutottak. Ez az új vallási szertartás nagy előrelépést jelentett a korábbi rejtelemimádatokhoz képest."
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "1082.3",
                    "par_content": "A Mitrász-tisztelet Iránban jelent meg, és Zoroaszter harcias követőinek ellenállása mellett is sokáig fennmaradt a hazájában. De amikor a mitraizmus elérte Rómát, akkorra a zoroaszteri tanításból átvett számos elem már erősen továbbfejlesztette azt. A zoroaszteri vallás főleg a mitraikus tiszteletfajtán keresztül fejtett ki hatást a később megjelenő kereszténységre."
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "1082.4",
                    "par_content": "A Mitrász-tisztelet egy nagy sziklából származó és hőstetteket végrehajtó és a nyilaival sziklából vizet fakasztó harcias istent ábrázolt. Volt árvíz, melyből csak egyetlen ember menekült meg egy különleges építésű hajón, és volt utolsó estebéd is, melyet Mitrász a napisten dicsőítéséhez vett igénybe, mielőtt a mennyekbe emelkedett volna. Ez a napisten, vagy Szol Inviktusz, a zoroasztrizmus Ahura-Mazdá istenségképének elfajzása volt. Mitrászt úgy tekintették, mint a napistennek a sötétség istenével vívott küzdelmét túlélő bajnokát. A mondai szent bika általa való leölésének elismerésével Mitrász halhatatlanná lett, felemelkedett a magas istenek között az emberi fajért közbenjáró lény tisztségébe."
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "1082.5",
                    "par_content": "E tiszteletfajta követői barlangokban és más titkos helyeken imádták az istenüket, énekeltek dicsőítő énekeket, mormoltak varázsigéket, fogyasztották az áldozati állatok húsát és itták vérét. Naponta háromszor imádkoztak, a napisten napján külön heti szertartásrendjeik is voltak és Mitrász éves ünnepén, december huszonötödikén tartották meg a legkörülményesebb szokásukat. Azt hitték, hogy a szentségből venni biztosítja számukra az örökkévaló életet, a halál utáni azonnali megtérést Mitrászhoz, s üdvözültségben az ítéletnapig való ottlétet. Az ítéletnapon a menny mitraikus kulcsai kinyitják a Paradicsom kapuját, hogy a hűségesek beléphessenek; amire azután az élő és a holt meg nem kereszteltek megsemmisülnek Mitrásznak a földre való visszatérésével. Azt tanították, hogy amikor egy ember meghal, Mitrászhoz kerül megítéltetésre, és hogy a világ végén Mitrász az összes holtat összehívja a sírokból az utolsó ítélet megismerésére. A gonoszakat tűz emészti el, a jók Mitrásszal uralkodnak örökké."
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "1082.6",
                    "par_content": "Ez eleinte csak a férfiak vallása volt, és a hét különböző rendjébe a híveket fokozatosan avatták be. Később a hívek feleségei és leányai is beléphettek a Nagy Anya templomaiba, melyek a mitraikus templomok mellett álltak. A nők tiszteletközössége a mitraikus szertartás és Cibele, Attisz anyja fríg tiszteletének szertartásai alkotta keverék volt."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "section_title": "6. Mitraizmus és kereszténység",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "1083.1",
                    "par_content": "A rejtelemimádatok és a kereszténység megjelenése előtt személyes vallás nemigen alakult ki független intézményként Észak-Afrika és Európa polgárosodott vidékein; az inkább családi, városállami, politikai és birodalmi ügy volt. A hellén görögök sohasem alakítottak ki központosított istenimádási rendszert; a szertartás helyi sajátosság volt; nem volt papságuk és nem volt „szent könyvük”. Sok tekintetben hasonlóan a rómaiakéhoz, az ő vallási intézményeikből is hiányzott az az erőteljes hatás, mely a felsőbb erkölcs és a szellemi értékek megőrzésére késztetett volna. Igaz ugyan, hogy a vallás intézményesítése rendszerint rontotta annak szellemi minőségét, azért tény az is, hogy egyetlen vallásnak sem sikerült megmaradnia bármiféle kisebb-nagyobb intézményi szerveződés segítsége nélkül."
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "1083.2",
                    "par_content": "A nyugati vallás így gyengült egyre a szkeptikusok, a cinikusok, az epikureusok és a sztoikusok koráig, de mind közül a legfontosabb, a mitraizmus és Pál új keresztény vallása közötti nagy küzdelem idejéig."
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "1083.3",
                    "par_content": "A Krisztus utáni harmadik században a mitraikus és a keresztény egyházak mind megjelenésükben, mind szertartási jellegükben nagyon hasonlók voltak. Az ilyen istenimádási helyek közül sok a föld alatt volt, és mindegyikben voltak olyan oltárok, melyek alapjai különbözőképpen ábrázolták annak a megmentőnek a szenvedéseit, aki megszabadulást hozott a bűn sújtotta emberi fajnak."
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "1083.4",
                    "par_content": "A Mitrász-imádóknak mindig az volt a szokásuk, hogy a templomba belépve szentelt vízbe mártották az ujjaikat. Lévén, hogy némely körzetben voltak olyanok is, akik egyszerre mindkét vallást követték, bevezették e szokást a keresztény templomok többségében is Róma közelében. Mindkét vallás alkalmazta a megkeresztelést, valamint a kenyér és a bor szentségének fogyasztását. A mitraizmus és a kereszténység közötti nagy különbség, eltekintve Mitrász és Jézus jellembeli eltérésétől, az volt, hogy az egyik bátorította a katonai szellemet, a másik viszont szélsőségesen békeelvű volt. A mitraizmusnak a többi vallás (kivéve a későbbi kereszténységet) iránti türelme vezetett el annak végső pusztulásához. Ám e kettő küzdelmében a döntő tényező a nőknek a keresztény hit teljes jogú tagságába való felvétele lett."
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "1083.5",
                    "par_content": "Végül az elnevezés szerinti keresztény hit uralomra jutott nyugaton. A görög bölcselet szolgáltatta az etikai érték fogalmait; a mitraizmus az istenimádási szokásrendet; és a kereszténység, mint olyan, az erkölcsi és társadalmi értékek megőrzésének módszerét."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "section_title": "7. A keresztény vallás",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "1083.6",
                    "par_content": "Teremtő Fiú nem azért testesült meg a halandó húsvér testhez hasonló alakban és adományozta magát az Urantia emberiségének, hogy megbékítsen egy haragvó Istent, hanem azért, hogy megnyerje az egész emberiséget az Atya szeretete felismerésének és az Istenhez fűződő fiúi helyzetük megértésének. Végül még a vezeklés tantételének nagy pártolója is felfogott valamennyit ebből az igazságból, mert kijelentette, hogy „az Isten volt az, aki Krisztusban megbékéltette magával a világot”{0}."
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "1084.1",
                    "par_content": "Ezen írásnak nem célja, hogy a keresztény vallás eredetével és elterjedésével foglalkozzon. Elég annyit mondani, hogy az a názáreti Jézus, a Nebadon emberként megtestesült Mihály Fiának személye köré épül, akit az Urantián úgy ismernek, mint a Krisztus, a felkent. A kereszténységet e galileainak a követői terjesztették el szerte a Levantéban és nyugaton, és az ő hittérítői buzgalmuk felért a híres elődeikével, a szetfiekével és a sálemiekével, valamint az ő komoly ázsiai kortársaikéval, a buddhista tanítókéval."
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "1084.2",
                    "par_content": "A keresztény vallás mint urantiai hiedelemrendszer az alábbi tanítások, hatások, hiedelmek, tiszteletfajták és egyedi személyes hozzáállások keveredésén keresztül alakult ki:"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "1084.3",
                    "par_content": "1. Az utóbbi négyezer évben megjelent összes nyugati és keleti vallás alapvető tényezőjét alkotó Melkizedek tanítások."
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "1084.4",
                    "par_content": "2. Az erkölcsiség, az etika, az istentan, valamint a Gondviselésben és a legfelsőbb Jahvéban való hit héber rendszere."
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "1084.5",
                    "par_content": "3. A zoroaszteri felfogás a mindenségrendi jó és rossz közötti küzdelemről, mely nyomot hagyott a judaizmuson és a mitraizmuson is. A mitraizmus és a kereszténység küzdelmével együtt járó hosszas kapcsolaton keresztül az iráni próféta tantételei meghatározó tényezővé váltak a jézusi tanítások elgörögösített és ellatinosított változataiban lévő tantételek, elvek és mindenségtan hittudományi és bölcseleti formájának és szerkezetének kialakulásában."
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "1084.6",
                    "par_content": "4. A rejtelemimádatok, különösen a mitraizmus, de ide tartozik a fríg tiszteletfajtabeli Nagy Anya imádása is. Még a Jézus urantiai megszületésével kapcsolatos mondák is megfertőződtek az iráni megmentő-hős, Mitrász csodás születésének római változatával, akinek a földre való eljövetelével kapcsolatban azt hitték, hogy annak csak egy maroknyi, ajándékot hozó pásztor volt a tanúja, akiket angyalok értesítettek a közelgő eseményről."
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "1084.7",
                    "par_content": "5. József-fia-Jósua emberi életének történelmi ténye, a názáreti Jézusnak mint a megdicsőült Krisztusnak, az Isten Fiának a valóságos volta."
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "1084.8",
                    "par_content": "6. A tárzusi Pál személyes nézőpontja. Meg kell jegyeznünk, hogy az ő ifjúkorában a mitraizmus volt Tárzus uralkodó vallása. Pál álmában sem igen gondolta volna, hogy az ő áttértjeinek írt jó szándékú leveleit egykor a későbbi keresztények úgy tekintik majd, mint „Isten szavát”. Az ilyen jóhiszemű tanítókat nem szabad felelőssé tenni azért, amit a későbbi követőik az írásaikkal műveltek."
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "1084.9",
                    "par_content": "7. A hellén népek bölcseleti gondolkodása, Alexandriától és Antiókhiától Görögországon át Szirakúzáig és Rómáig. A görögök életfelfogása jobban összhangban volt a Pál-féle kereszténységgel, mint bármely más akkori vallási rendszerrel és fontos tényezővé vált a kereszténység nyugati elterjesztésében. Még mindig a görög bölcselet és a páli istentan képezi az európai etika alapját."
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "1084.10",
                    "par_content": "Ahogy Jézus eredeti tanításai eljutottak nyugatra, elnyugatiasodtak, és ahogy elnyugatiasodtak, megkezdődött az emberek összes fajtája és félesége számára meglévő, gyökerükben általános vonzóerejüknek a gyengülése is. A kereszténység mára a fehér emberfajták társadalmi, gazdasági és politikai erkölcseihez jól alkalmazkodó vallássá lett. Már régen megszűnt Jézus vallásának lenni, bár még mindig hősiesen törekszik egy szép vallás ábrázolására Jézusról azok számára, akik őszintén keresik a tanításaiban mutatott utat. E vallás megdicsőítette Jézust a Krisztusként, az Istentől jött messiási felkentként, azonban igencsak elfelejtette a Mester személyes evangéliumát: az Isten Atyaságát és a minden ember közötti egyetemes testvériséget."
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "1085.1",
                    "par_content": "Ez a hosszú története Makiventa Melkizedek tanításainak az Urantián. Csaknem négyezer éve szállott alá a Nebadon veszélyhelyzeti Fia az Urantiára, és ez idő alatt „El Elyon, a Fenséges Isten papjának” tanításai minden emberfajtához és néphez eljutottak{1}. Makiventa sikeresen elérte a rendkívüli alászállásának célját; amikorra Mihály felkészült az urantiai megjelenésre, a férfiak és nők szívében ott élt az istenkép, ugyanaz az istenkép, mely megint feléled az Egyetemes Atya számos gyermekének élő szellemi tapasztalásában, ahogy a szövevényes időbeli létüket a tér forgó bolygóin megélik."
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "1085.2",
                    "par_content": "[Közreadta egy nebadoni Melkizedek.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Krisztus megbékélése*: Ro 5:10; 2 Co 5:19.",
        "*El Elyon, a Magasságos papja*: Gn 14:18; Heb 7:1."
    ],
    "paper_title": "A Melkizedek tanítások nyugaton"
}