{
    "paper_index": 26,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "26:0",
            "pars": [
                {
                    "par_ref": "26:0.1",
                    "par_pageref": "285.1",
                    "par_content": "A SZUPERNÁFOK a Paradicsom és a központi világegyetem segédkező szellemei; ők a Végtelen Szellem gyermekei legalsó csoportjának — az angyali seregeknek — a legfelsőbb rendje{0}. E segédkező szellemek a Paradicsom Szigetétől kezdve az idő és tér világaiig mindenhol előfordulnak. A szervezett és lakott teremtésösszesség nagyobb részeiben igénybe vehetők a szolgálataik."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "26:1",
            "section_title": "1. A segédkező szellemek",
            "pars": [
                {
                    "par_ref": "26:1.1",
                    "par_pageref": "285.2",
                    "par_content": "Az angyalok a teljes tér evolúciós és felemelkedő, saját akaratú teremtményeinek segédkező-szellemi társai; a szférák isteni személyiségeiből álló, magasabb rendű seregeknek is szaktársai és munkatársai. Az összes angyali rend külön személyiségekből áll, akik nagymértékben egyéniek. Jó képességekkel rendelkeznek a visszatekintési igazgatók által teljesített segédkezés felismerésében. A segédkező szellemek a tér hírvivő seregeivel együtt a pihenés és a változás időszakait élik; igencsak közösségszerető a természetük és az emberi lényekénél messze jobb közösségteremtő képességekkel rendelkeznek."
                },
                {
                    "par_ref": "26:1.2",
                    "par_pageref": "285.3",
                    "par_content": "A nagy világegyetem segédkező szellemeit a következőképpen osztályozzuk:"
                },
                {
                    "par_ref": "26:1.3",
                    "par_pageref": "285.4",
                    "par_content": "1. Szupernáfok."
                },
                {
                    "par_ref": "26:1.4",
                    "par_pageref": "285.5",
                    "par_content": "2. Szekonáfok."
                },
                {
                    "par_ref": "26:1.5",
                    "par_pageref": "285.6",
                    "par_content": "3. Terciáfok."
                },
                {
                    "par_ref": "26:1.6",
                    "par_pageref": "285.7",
                    "par_content": "4. Omniáfok."
                },
                {
                    "par_ref": "26:1.7",
                    "par_pageref": "285.8",
                    "par_content": "5. Szeráfok."
                },
                {
                    "par_ref": "26:1.8",
                    "par_pageref": "285.9",
                    "par_content": "6. Kerubok és szanóbok."
                },
                {
                    "par_ref": "26:1.9",
                    "par_pageref": "285.10",
                    "par_content": "7. Köztes teremtmények."
                },
                {
                    "par_ref": "26:1.10",
                    "par_pageref": "285.11",
                    "par_content": "Az angyali rendek egyedei a személyes besorolásukat tekintve nem teljesen állandók. Bizonyos angyali rendek egy időre Paradicsomi Társakká válhatnak; némelyekből Mennyei Adatrögzítők lehetnek; mások a Szakmai Tanácsadók rangjára emelkednek. Bizonyos kerubok szeráfi besorolásra és beteljesülésre pályázhatnak, míg az evolúciós szeráfok elérhetik a felemelkedő Istenfiak szellemi szintjeit."
                },
                {
                    "par_ref": "26:1.11",
                    "par_pageref": "285.12",
                    "par_content": "A segédkező szellemek fent ismertetett hét rendje a bemutatás érdekében csoportosítható a felemelkedő teremtmények számára a legnagyobb jelentőséggel bíró szerepköreik szerint is:"
                },
                {
                    "par_ref": "26:1.12",
                    "par_pageref": "285.13",
                    "par_content": "1. *A központi világegyetem segédkező szellemei.* A *szupernáfoknak* három rendje szolgál a Paradicsom-Havona rendszerben. Az elsőrendű vagy paradicsomi szupernáfokat a Végtelen Szellem teremti. A Havonában szolgáló másodrendűek a Tökéletes Szellemeknek, a harmadrendűek pedig a Körök Szellemeinek a leszármazottai."
                },
                {
                    "par_ref": "26:1.13",
                    "par_pageref": "286.1",
                    "par_content": "2. *A felsőbb-világegyetemek segédkező szellemei — *a szekonáfok, a terciáfok és az omniáfok. A *szekonáfok,* a Tükröző Szellemek gyermekei különböző minőségben szolgálnak a hét felsőbb-világegyetemben. A Végtelen Szellemtől származó *terciáfok* végeredményben a Teremtő Fiak és a Nappalok Elődeinek összekötői szolgálatát látják el. Az *omniáfok* a Végtelen Szellem és a Hét Legfőbb Végrehajtó együttes teremtményei, és kizárólag az utóbbiaknak szolgálnak. A három említett rend ismertetése e sorozat következő beszámolójának tárgyát képezi."
                },
                {
                    "par_ref": "26:1.14",
                    "par_pageref": "286.2",
                    "par_content": "3. *A helyi világegyetemek segédkező szellemei* közé a *szeráfok* és segítőik, a *kerubok* tartoznak. A halandó felemelkedők a világegyetemi Anyaszellem eme gyermekeivel kerülnek először kapcsolatba. A *köztes teremtmények,* akik eredetileg a lakott bolygókról származnak, nem a szigorúan vett angyali rendbe tartoznak, bár gyakran egy működési csoportot alkotnak a segédkező szellemekkel. Az ő történetüket a szeráfokról és a kerubokról szóló beszámolóval együtt a helyi világegyetemetekkel foglalkozó írásokban adjuk közre."
                },
                {
                    "par_ref": "26:1.15",
                    "par_pageref": "286.3",
                    "par_content": "Az angyali seregek minden rendje a különféle világegyetemi szolgálatoknak szenteli magát, és így vagy úgy, de segédkeznek a felsőbb rendű mennyei lényeknek is; de igazából a szupernáfok, a szekonáfok és a szeráfok azok, akik nagy számban működnek közre az idő gyermekei számára kidolgozott, a tökéletesedésre irányuló felemelkedési rend érvényre juttatásában. A központi világegyetemben, a felsőbb-világegyetemekben és a helyi világegyetemekben működve a szellemsegítők azon elszakíthatatlan láncát alkotják, melyet a Végtelen Szellem alkotott abból a célból, hogy segítséget és útmutatást nyújtson mindenkinek, aki az Egyetemes Atyának az Örökkévaló Fiún keresztül való elérésére törekszik."
                },
                {
                    "par_ref": "26:1.16",
                    "par_pageref": "286.4",
                    "par_content": "A szupernáfok „szellem-sarkítása” egyetlen működési szakaszra korlátozott, vagyis az Egyetemes Atyával közös szakaszra. Képesek egymagukban dolgozni, kivéve, amikor az Atya kizárólagos köreit közvetlenül veszik igénybe. Az Atya közvetlen segédkezésén erőtér-befogadókként a szupernáfoknak önként párokat kell alkotniuk ahhoz, hogy működni tudjanak. A szekonáfok hasonlóképpen korlátozottak és ezen felül még párokat is kell alkotniuk annak érdekében, hogy összhangba kerüljenek az Örökkévaló Fiú köreivel. A szeráfok dolgozhatnak egyedül mint elkülönített és helyhez kötött személyiségek, de csak akkor képesek a körökbe becsatlakozni, amikor összekapcsolódott párként sarkítódnak. Az ilyen, párt alkotó szellemlények esetében az egyiket a másik kiegészítőjeként tartják számon. A kiegészítő kapcsolat lehet átmeneti jellegű is; e viszony tehát nem szükségképpen állandó."
                },
                {
                    "par_ref": "26:1.17",
                    "par_pageref": "286.5",
                    "par_content": "A fény ragyogó teremtményei azáltal tartják fenn magukat, hogy a világegyetem elsődleges köreinek szellemi energiáját közvetlenül magukba fogadják. Az urantiai halandóknak fényenergiát kell magukhoz venniük növényi táplálékon keresztül, viszont az angyali seregek a körökbe kapcsolódnak; nekik „olyan étkük van, melyet ti nem ismertek”{1}. Részesülnek a bámulatos Háromsági Tanító Fiak körforgásban lévő tanításaiból is; az életenergiák felvételéhez sok tekintetben hasonlóan fogadják be a tudást és veszik fel a bölcsességet."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "26:2",
            "section_title": "2. A fenséges szupernáfok",
            "pars": [
                {
                    "par_ref": "26:2.1",
                    "par_pageref": "286.6",
                    "par_content": "A szupernáfok mindenféle, a Paradicsomon és a központi világegyetemben tartózkodó lény számára gyakorlott segítőknek minősülnek. E magas rangú angyalok három nagyobb rend szerint teremtetnek: elsőrendűek, másodrendűek és harmadrendűek."
                },
                {
                    "par_ref": "26:2.2",
                    "par_pageref": "287.1",
                    "par_content": "Az *elsőrendű szupernáfok* az Együttes Teremtő kizárólagos utódai. Segédkezésük nagyjából egyenlő mértékben oszlik meg a paradicsomi létpolgároknak, valamint a felemelkedő zarándokok egyre bővülő taglétszámú testületének bizonyos csoportjai között. Az örökkévaló Sziget ezen angyalai igen hatékonyak e paradicsomi lakhelyű két csoport alapvető felkészítésének előmozdításában. Nagyban hozzájárulnak ahhoz, ami hasznos a világegyetemi teremtmények e két különleges rendjének kölcsönös megértéséhez — közülük az egyik rend az isteni és tökéletes saját akaratú teremtmények legfelsőbb fajtája, a másik pedig a világegyetemek teljes mindenségében a legalacsonyabb rendű saját akaratú teremtmények tökéletességbeli kibontakozását képviseli."
                },
                {
                    "par_ref": "26:2.3",
                    "par_pageref": "287.2",
                    "par_content": "Az elsőrendű szupernáfok munkája olyan különleges és egyedi, hogy erről a következő beszámolóban külön foglalkozunk."
                },
                {
                    "par_ref": "26:2.4",
                    "par_pageref": "287.3",
                    "par_content": "A *másodrendű szupernáfok* a felemelkedő lényekkel kapcsolatos ügyeket vivő igazgatók a Havona hét körén. Ugyancsak érintettek a központi teremtésrész világkörein hosszabb ideig tartózkodó számos paradicsomi létpolgár elméleti jellegű felkészítésében való segédkezésben, de e szolgálati szakaszukat nem ismertethetjük."
                },
                {
                    "par_ref": "26:2.5",
                    "par_pageref": "287.4",
                    "par_content": "E magas rangú angyaloknak hét válfaja létezik, mindegyik a Hét Tökéletes Szellem valamelyikétől származik és az annak megfelelő mintát követi. A Hét Tökéletes Szellem együttesen a különleges lényeknek és entitásoknak számos különböző csoportját teremti, és az egyes rendek egyes tagjainak természete viszonylag hasonló. De amikor ugyanezen Hét Szellem egyénileg teremt, akkor annak eredményei mindig hétszeres természetű rendek lesznek; az egyes Tökéletes Szellemek gyermekei osztoznak a teremtőjük természetében és ennek megfelelően különböznek egymástól. Ez az eredete a másodrendű szupernáfoknak, és mindazon hétféle teremtett angyalfajtának, amelyek a teljes rendjük számára nyitott tevékenységi csatornákon, főként pedig a központi és isteni világegyetem hét körén működnek."
                },
                {
                    "par_ref": "26:2.6",
                    "par_pageref": "287.5",
                    "par_content": "A Havona hét bolygókörének mindegyike a Körök Hét Szelleme egyikének közvetlen felügyelete alatt áll, ők együttesen — s emiatt egységesen — a Hét Tökéletes Szellem teremtése. Bár osztoznak a Harmadik Forrás és Középpont természetében, e hét alárendelt Havona-szellem nem volt része az eredeti minta-világegyetemnek. Rendeltetésüket tekintve az eredeti (örökkévaló) teremtés után következtek, de jóval Grandfandát megelőzően. Kétségkívül a Tökéletes Szellemeknek a Legfelsőbb Lény megjelenő céljára adott alkotó válaszaként jelentek meg, és működésüket a nagy világegyetem szerveződésekor lehetett felfedezni. Úgy tűnik, hogy a Végtelen Szellem és minden teremtőtársa, mint egyetemes összehangolók bőségesen fel vannak ruházva azzal a képességgel, hogy alkalmas teremtői választ adjanak a tapasztalás által fejlődő Istenségekben és a fejlődő világegyetemekben végbemenő egyidejű fejleményekre."
                },
                {
                    "par_ref": "26:2.7",
                    "par_pageref": "287.6",
                    "par_content": "A *harmadrendű szupernáfok* a Körök Hét Szellemétől származnak. A Végtelen Szellem mindegyiküket külön Havona-körön ruházta fel azzal a hatalommal, hogy elégséges számú, magas rangú, harmadrendű szuperáfi segítőt teremtsenek a központi világegyetem igényeinek kielégítése céljából. Míg a Kör-szellemek viszonylag keveset alkottak ezen angyali segédkezőkből azt megelőzően, hogy az idő zarándokai megérkeztek a Havonába, addig a Hét Tökéletes Szellem még csak hozzá sem fogott a másodrendű szupernáfok teremtéséhez Grandfanda megérkezéséig. A harmadrendű szupernáfokkal kezdjük a bemutatást, mert a két rend közül ők az idősebbek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "26:3",
            "section_title": "3. A harmadrendű szupernáfok",
            "pars": [
                {
                    "par_ref": "26:3.1",
                    "par_pageref": "288.1",
                    "par_content": "A Hét Tökéletes Szellem szolgálói a különböző Havona-körök angyali szakértői, és a segédkezésük kiterjed mind az idő felemelkedő zarándokaira, mind pedig az örökkévalóság alászálló zarándokaira. A tökéletes központi teremtésrész milliárdnyi tanulmányvilágán a mindenféle rendű szuperáfi társaitok számotokra teljesen láthatók lesznek. Ti ott mindannyian a legtisztább értelemben kölcsönös kapcsolatot és rokonszenvet megélő, testvéri és megértő lényekké lesztek. Teljes mértékben fel fogjátok ismerni és kellően meg fogtok barátkozni az alászálló zarándokokkal, a paradicsomi létpolgárokkal, akik e köröket belülről kifelé haladva járják, az első kör kísérleti világán keresztül lépnek be a Havonába és kifelé, a hetedik kör felé haladnak."
                },
                {
                    "par_ref": "26:3.2",
                    "par_pageref": "288.2",
                    "par_content": "A hét felsőbb-világegyetemből származó felemelkedő zarándokok az ellenkező irányban haladnak keresztül a Havonán, a hetedik kör kísérleti világán át lépnek be és haladnak befelé. Nincs előre meghatározott korlátja annak, hogy a felemelkedő teremtmények miként fejlődjenek világról világra és körről körre, mint ahogy nincs önkényesen rögzített időtartama a morontia világokon való tartózkodásnak sem. De míg a megfelelően fejlett egyének mentesülhetnek a helyi világegyetem egy vagy több felkészülési világának meglátogatásától, addig egyetlen zarándok sem kerülheti el, hogy átkeljen a fokozatosan erősödő átszellemülésnek mind a hét Havona-körén."
                },
                {
                    "par_ref": "26:3.3",
                    "par_pageref": "288.3",
                    "par_content": "A harmadrendű szupernáf-testület, melyet főként az idő zarándokainak szolgálatára jelölnek ki a következőképpen osztályozható:"
                },
                {
                    "par_ref": "26:3.4",
                    "par_pageref": "288.4",
                    "par_content": "1. *Az Összhang-felügyelők.* Világosan látni kell, hogy valamiféle összehangoló hatásra szükség van még a tökéletes Havonában is a rendszer fenntartásához és ahhoz, hogy biztosítható legyen az összhang az idő zarándokainak a paradicsomi előmenetelre való felkészítésével kapcsolatos munka egészében. Ez az igazi küldetése az összhang-felügyelőknek — vagyis az, hogy gondoskodjanak arról, hogy minden simán és zökkenőmentesen folyjon. Az első körön való teremtésüket követően szerte a Havonában szolgálnak, és a körökön való jelenlétük azt jelenti, hogy semmi sem sülhet el rosszul. Azon kiváló képességük, hogy össze tudják hangolni a különböző rendű — sőt akár a különböző szintű — személyiségek által végzett sokféle tevékenységet, teszi képessé e szupernáfokat arra, hogy segítsenek ott és akkor, ahol és amikor arra szükség van. Igen nagy mértékben járulnak hozzá az idő zarándokainak és az örökkévalóság zarándokainak kölcsönös megértéséhez."
                },
                {
                    "par_ref": "26:3.5",
                    "par_pageref": "288.5",
                    "par_content": "2. *A Vezető Adatrögzítők.* Ezeket az angyalokat a második körön teremtik, de a központi világegyetemben mindenhol működnek. A feljegyzések három példányban készülnek, így az adatokat rögzítik a szó szerinti havonai adatállományok, a rendjük szellemi adatállománya, és a hivatalos paradicsomi feljegyzéstár részére. Ezen kívül önmaguktól továbbítanak információkat az összegyűjtött igaz tudásról az élő paradicsomi könyvtárak, az elsőrendű szupernáfok tudásának őrzői számára."
                },
                {
                    "par_ref": "26:3.6",
                    "par_pageref": "288.6",
                    "par_content": "3. *A hírközlők.* A harmadik Kör-szellem gyermekei szerte a Havonában működnek, bár hivatalos állomáshelyük a legkülső kör hetvenes számú bolygója. E tökéletes műszakiak a központi teremtésrész híradásainak vevői és küldői, és ők az összes, a paradicsomi Istenség-jelenségről szóló térjelentést felügyelő vezetők. Minden alapvető térkörön képesek működni."
                },
                {
                    "par_ref": "26:3.7",
                    "par_pageref": "288.7",
                    "par_content": "4. *A hírvivők* a négyes számú körről származnak. Úgy járják a Paradicsom-Havona rendszert, mint a személyes továbbítást igénylő üzenetek hordozói. Szolgálni a társaikat szolgálják, vagyis a mennyei személyiségeket, a paradicsomi zarándokokat, de még az idő felemelkedő lelkeit is."
                },
                {
                    "par_ref": "26:3.8",
                    "par_pageref": "289.1",
                    "par_content": "5. *A Hírgyűjtési Irányítók.* E harmadrendű szupernáfok, az ötödik Kör-szellem gyermekei mindig bölcs és rokonszenves támogatói a felemelkedő és az alászálló zarándokok közötti testvéri kapcsolatoknak. Segédkeznek a Havona összes lakosának, különösen pedig a felemelkedőknek, mégpedig azáltal, hogy folyamatosan tájékoztatják őket a világegyetemek mindenségének ügyeiről. A hírközlőkkel és a tükrözőkkel fenntartott személyes kapcsolataik révén a Havona ezen „élő napilapjai” minden pillanatban rendelkeznek a központi világegyetem hatalmas, új körein végbemenő dolgokkal kapcsolatos mindenféle tudnivalóval. Hírgyűjtési tevékenységüket a Havonaíró-módszerrel végzik, amely révén feltétel nélkül képesek annyi információt befogadni egy urantiai óra leforgása alatt, amennyit a leggyorsabb távíró készüléki adatrögzítő eljárásotokkal ezer év alatt tudnátok rögzíteni."
                },
                {
                    "par_ref": "26:3.9",
                    "par_pageref": "289.2",
                    "par_content": "6. *A Szállító Személyiségek.* Ezek a hatodik körről származó lények rendszerint a legkülső kör negyvenes számú bolygójáról működnek. Ők szállítják el azokat a csalódott pályázókat, akiknek átmenetileg nem sikerült az Istenség-kaland. Készek szolgálni bárkit, akinek Havona-szolgálatba vagy onnan ki kell lépnie, és akik nem térutazók."
                },
                {
                    "par_ref": "26:3.10",
                    "par_pageref": "289.3",
                    "par_content": "7. *A Tartalékos Testület.* A felemelkedő lényekkel, a paradicsomi zarándokokkal és a lényeknek a Havonán tartózkodó egyéb csoportjaival kapcsolatosan végzett munka jellegének a változásai teszik szükségessé a szupernáfok tartalékosainak fenntartását a hetedik kör kísérleti világán, mely az ő származási helyük. Nem különleges formaterv szerint teremtetnek, és képesek szolgálatot vállalni a harmadrendű szuperáfi társaik bármely feladatának mérsékeltebb gondosságot igénylő munkaszakaszában."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "26:4",
            "section_title": "4. A másodrendű szupernáfok",
            "pars": [
                {
                    "par_ref": "26:4.1",
                    "par_pageref": "289.4",
                    "par_content": "A másodrendű szupernáfok a központi világegyetem hét bolygókörének segédkezői. Egy részük az idő zarándokait szolgálja és a rendjük felét az örökkévalóság paradicsomi zarándokainak felkészítésére jelölték ki. E paradicsomi létpolgárokat a Havona-körökön való zarándokútjuk során a Halandói Végleges Testületből való önkéntesek is kísérik, mely intézkedés hatályos volta azóta figyelhető meg, amióta az első végleges rendű testület kiteljesedett."
                },
                {
                    "par_ref": "26:4.2",
                    "par_pageref": "289.5",
                    "par_content": "A felemelkedő zarándokok segédkezésére való rendszeres kijelölésüknek megfelelően a másodrendű szupernáfok a következő hét csoportban dolgoznak:"
                },
                {
                    "par_ref": "26:4.3",
                    "par_pageref": "289.6",
                    "par_content": "1. Zarándok-segítők."
                },
                {
                    "par_ref": "26:4.4",
                    "par_pageref": "289.7",
                    "par_content": "2. Felsőségi Kísérők."
                },
                {
                    "par_ref": "26:4.5",
                    "par_pageref": "289.8",
                    "par_content": "3. Háromsági Kísérők."
                },
                {
                    "par_ref": "26:4.6",
                    "par_pageref": "289.9",
                    "par_content": "4. Fiút-elértek."
                },
                {
                    "par_ref": "26:4.7",
                    "par_pageref": "289.10",
                    "par_content": "5. Atyai Kísérők."
                },
                {
                    "par_ref": "26:4.8",
                    "par_pageref": "289.11",
                    "par_content": "6. Tanácsosok és tanácsadók."
                },
                {
                    "par_ref": "26:4.9",
                    "par_pageref": "289.12",
                    "par_content": "7. A Pihenés Személyi Állománya."
                },
                {
                    "par_ref": "26:4.10",
                    "par_pageref": "289.13",
                    "par_content": "E munkacsoportok mindegyikében mind a hét teremtett fajtából vannak angyalok, és a tér valamely zarándokát mindig olyan másodrendű szupernáfok oktatják, akik attól a Tökéletes Szellemtől származnak, aki az adott zarándoknak az eredeti felsőbb-világegyeteme felett elnököl. Amint ti urantiai halandók eléritek a Havonát, akkor ott bizonyára olyan szupernáfok fogják az utat mutatni, akiknek teremtett természete — hasonlóan a ti kifejlődött természetetekhez — az orvontoni Tökéletes Szellemtől ered. Lévén, hogy oktatóitok a ti felsőbb-világegyetemetek Tökéletes Szellemétől származnak, pontosan arra vannak felkészítve, hogy megértsenek, bátorítsanak és segítsenek benneteket a paradicsomi tökéletesség elérésére irányuló minden erőfeszítésetekben."
                },
                {
                    "par_ref": "26:4.11",
                    "par_pageref": "290.1",
                    "par_content": "Az idő zarándokait a Havona sötét gravitációs testein túlra, a külső bolygókörbe a szekonáfok első rendjébe tartozó szállító személyiségek viszik, akik a hét felsőbb-világegyetem központjairól működnek. A bolygói és helyi világegyetemi szolgálatot ellátó azon szeráfok többsége, de nem mindegyikük, akik megbízást kaptak a paradicsomi felemelkedésre, a Havonába tartó hosszú út előtt elválnak a halandó társaiktól és nyomban hozzáfognak egy, a felséges feladatra irányuló hosszú és serény felkészüléshez, arra számítva, hogy szeráfokként elérik a tökéletességet a létezésben és a felsőséget a szolgálatban. Ezt abban a reményben teszik, hogy egyszer majd csatlakoznak az idő zarándokaihoz, hogy azok közé tartozókként ismerik el majd őket, mint akik örökre követik az olyan halandók pályáját, akik elérték az Egyetemes Atyát és feladatot kaptak a Végleges Testületben való fel nem fedett szolgálat keretében."
                },
                {
                    "par_ref": "26:4.12",
                    "par_pageref": "290.2",
                    "par_content": "A zarándok a Havona fogadóbolygójára, a hetedik kör kísérleti világára érkezik, egyetlen tökéletességgel felruházva, mégpedig a tökéletes céllal. Az Egyetemes Atya úgy rendelte: „Légy tökéletes, miként magam is az vagyok{2}.” Ez a meglepő felhívás és parancs a tér világain élő véges gyermekeknek szóló hír. A rendelkezés elterjedése a teljes teremtésösszességben alapvető változásokat hozott abban az együttműködési erőfeszítésben, melyet a mennyei lények fejtenek ki abból a célból, hogy segítsék az Első Nagy Forrás és Középpont nagy jelentőségű parancsának teljesítését és megvalósulását."
                },
                {
                    "par_ref": "26:4.13",
                    "par_pageref": "290.3",
                    "par_content": "Amikor a túlélés egyetemes rendjének összes segítő serege által teljesített segédkezésen keresztül és révén végül megállapodtok a Havona fogadóvilágán, akkor csupán egyféle tökéletességgel érkeztek oda — a *célbani tökéletességgel.* A célotok alaposan megvizsgáltatott; a hitetek megpróbáltatott. A csalódásokat elviselőnek bizonyultatok. Még az Egyetemes Atya megismerésére való törekvésben elszenvedett kudarc sem ingatja meg a hitét vagy veszélyezteti komoly mértékben a reményét annak a felemelkedő halandónak, aki átélte azt a tapasztalást, melyen mindenkinek át kell esnie, aki a Havona tökéletes szféráit el akarja érni. A Havonát elérve az őszinteségetek már teljessé vált. A célbani tökéletesség és a vágybani isteniség állhatatos hittel párosulva biztosította számotokra a belépést az örökkévalóság végleges rendű lakhelyére; az idő bizonytalanságaitól való megszabadulásotok teljessé és véglegessé vált; és akkor szembe kell néznetek a Havona jelentette nehézségekkel és a Paradicsom roppant voltával, hogy megismerjétek azt, amire oly hosszú ideig készültetek az idő tapasztalási jellegű korszakaiban, a tér világtanodáiban."
                },
                {
                    "par_ref": "26:4.14",
                    "par_pageref": "290.4",
                    "par_content": "A hit által a felemelkedő zarándok olyan célbani tökéletességre tett szert, mely révén az idő gyermeke beléphet az örökkévalóság kapuin. Ekkor a zarándok-segítőknek hozzá kell fogniuk a megértés azon tökéletességének és azon értelmezési eljárásnak a kidolgozásához, mely olyannyira nélkülözhetetlen a személyiség paradicsomi tökéletességéhez."
                },
                {
                    "par_ref": "26:4.15",
                    "par_pageref": "290.5",
                    "par_content": "*A dolgok megértésére való képesség képezi a halandó útlevelét a Paradicsomra.* A hitre való hajlandóság a kulcs a Havonához. A fiúi besorolás elfogadása, a bennlakozó Igazítóval való együttműködés az evolúciós túlélés ára."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "26:5",
            "section_title": "5. A Zarándok-segítők",
            "pars": [
                {
                    "par_ref": "26:5.1",
                    "par_pageref": "291.1",
                    "par_content": "A másodrendű szupernáfok hét csoportja közül először a zarándok-segítőkkel, azon gyorsfelfogású és igen rokonszenves lényekkel fogtok találkozni, akik a tér sokat utazott felemelkedőit a központi világegyetem állandósult világain és végleges rendű rendszerében üdvözlik. Ezzel egyidejűleg e magas rangú segédkezők hozzáfognak az örökkévalóság paradicsomi zarándokai számára végzendő munkához, azokról van szó, akik a belső Havona-kör kísérleti világaira érkezők között az elsők voltak akkoriban, amikor Grandfanda elérte a külső kör kísérleti világát. Ezeken az igen távoli napokon a Paradicsomból érkezett zarándokok és az idő zarándokai először találkoztak a negyedik kör fogadóvilágán."
                },
                {
                    "par_ref": "26:5.2",
                    "par_pageref": "291.2",
                    "par_content": "A Havona-világok hetedik körén működő zarándok-segítők a felemelkedő halandók érdekében három nagy osztályban végzik a munkájukat: az első osztály rendeltetése a paradicsomi Háromság legfelsőbb szintű megértése; a másodiké az Atya-Fiú társulás szellemi megértése; a harmadiké pedig a Végtelen Szellem értelmi felismerése. Ezen oktatási szakaszok mindegyike hét, egyenként tizenkét kisebb tagozatból álló karra oszlik, mely kistagozatok hetven-hetven alsóbb rendű oktatási csoportból állnak; és e hetven oktatási csoport mindegyike ezer kisosztályból áll. Felsőbb szintű oktatásban a következő körökön részesültök, de minden paradicsomi követelményről vázlatosan már a zarándok-segítők is tanítanak."
                },
                {
                    "par_ref": "26:5.3",
                    "par_pageref": "291.3",
                    "par_content": "A hűségükben kipróbált és sokat utazott tér-zarándokok tehát ebben az általános vagy elemi szintű képzésben részesülnek. De az idő felemelkedő gyermekei még jóval a Havona elérése előtt megtanultak örülni a bizonytalanságnak, erőt meríteni a csalódásból, felbuzdulni a nyilvánvaló vereségen, új erőre kapni a nehézségek jelenlétében, rettenthetetlen bátorságot mutatni a végtelenséggel szemben, és legyőzhetetlen hitet gyakorolni, amikor a felfoghatatlannal kerülnek szembe. Már régen e zarándokok csatakiáltása lett ez: „Istennel semmi — egyáltalán semmi — sem lehetetlen{3}.”"
                },
                {
                    "par_ref": "26:5.4",
                    "par_pageref": "291.4",
                    "par_content": "A Havona-körök mindegyikében az idő zarándokai számára meghatározott követelményt támasztanak; és míg minden zarándok továbbra is annak a szupernáfnak a gyámsága alatt marad, akinek a természete olyan, hogy alkalmas annak az adott fajtájú felemelkedő teremtménynek a segítésére, addig az a felkészítés, melyen át kell esnie, meglehetősen egységes a központi világegyetemet elért minden felemelkedő esetében. E képzés mennyiségi, minőségi és tapasztalásbeli — értelmi, szellemi és legfelsőbb szintű."
                },
                {
                    "par_ref": "26:5.5",
                    "par_pageref": "291.5",
                    "par_content": "Az időnek kevés következménye van a Havona-körökön. Korlátozott értelemben befolyásolja a fejlődési lehetőségeket, de az elért előrehaladás a végső és legfelsőbb próba. Amint a szuperáfi társatok képesnek tart benneteket arra, hogy beljebb, a következő körre átlépjetek, a hetedik Kör-szellem tizenkét segédje elé visznek benneteket. Itt ki kell állnotok a születésetek felsőbb-világegyeteme és csillagrendszere által meghatározott próbákat. E kör isteniségi teljesítésére a kísérleti világon kerül sor és az a felemelkedő zarándok felsőbb-világegyeteme Tökéletes Szellemének szellemi értelemben való felismeréséből és megértéséből áll."
                },
                {
                    "par_ref": "26:5.6",
                    "par_pageref": "291.6",
                    "par_content": "Amint a zarándokok a külső Havona-körben előírt munkát elvégezték és a felkészültséget megszerezték, a zarándok-segítők elviszik védencüket a következő kör kísérleti világára és a felsőségi kísérők gondjaira bízzák őket. A zarándok-segítők mindig fordítanak valamennyi időt arra is, hogy az átszállítás kellemessé és egyúttal hasznossá tételében segítséget nyújtsanak."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "26:6",
            "section_title": "6. A Felsőségi Kísérők",
            "pars": [
                {
                    "par_ref": "26:6.1",
                    "par_pageref": "292.1",
                    "par_content": "A tér felemelkedőit akkor nevezik „szellemi végzősöknek”, amikor a hetedik körről a hatodik körre átjuttatták és a felsőségi kísérők közvetlen felügyelete alá helyezték őket. E kísérőket nem szabad összekeverni a Végzős Kísérőkkel — akik a Végtelen Szellem felsőbb személyiségei közé tartoznak — akik a szolgáló társaikkal együtt szolgálnak minden Havona-körön a felemelkedő és az alászálló zarándokok számára egyaránt. A felsőségi kísérők kizárólag a központi világegyetem hatodik körén szolgálnak."
                },
                {
                    "par_ref": "26:6.2",
                    "par_pageref": "292.2",
                    "par_content": "A felemelkedők a Legfelsőbb Isteniséget ebben a körben újszerűen értik meg. Az evolúciós világegyetemekben befutott hosszú létpályájuk során az idő zarándokai egyre növekvő mértékben tudatosították magukban a tér-idő teremtésrészek mindenható felügyeletének valóságát. Itt, e Havona-körön közel kerülnek ahhoz, hogy a téridő-egység központi világegyetemi forrását — a Legfelsőbb Isten szellemi valóságát — megtalálják."
                },
                {
                    "par_ref": "26:6.3",
                    "par_pageref": "292.3",
                    "par_content": "Némiképp nehezemre esik elmagyarázni, hogy mi is megy végbe ezen a körön. A felemelkedők számára a Felsőség megszemélyesült jelenléte nem érzékelhető. Bizonyos tekintetben a Hetedik Tökéletes Szellemmel létesített új kapcsolatok kárpótolnak azért, hogy a Legfelsőbb Lénnyel nem létesíthető kapcsolat. De attól eltekintve, hogy nem vagyunk képesek megérteni az eljárást, úgy tűnik, hogy minden egyes felemelkedő teremtmény átformáló növekedést, a tudatosság egyfajta új egységesülését, a cél egyfajta új szellemivé lényegülését, az isteniség iránti új érzékenység kialakulását éli meg, mely aligha írható le kielégítően anélkül, hogy feltételeznénk a Legfelsőbb Lény meg nem nyilvánult tevékenységét. Azok számára, akik közülünk megfigyelték e rejtélyes folyamatokat, úgy tűnik, mintha a Legfelsőbb Isten a tapasztalásbeli lehetőségeinek végső határaiig elmenve az ő tapasztalás által fejlődő gyermekeinek gyöngéden adományozna olyan értelmi felismerési, szellemi látásmódbeli és személyiség-kiteljesítési többletet, amelyre nekik olyannyira szükségük lesz majd mindazokban az erőfeszítéseikben, amikor behatolnak a Felsőség Háromságának isteniségi szintjeire, hogy elérjék a Paradicsom öröktől való létezésen alapuló Istenségeit."
                },
                {
                    "par_ref": "26:6.4",
                    "par_pageref": "292.4",
                    "par_content": "A tanítványaikat előrelépésre már érettnek látó felsőségi kísérők a hetventagú bizottság elé viszik őket, egy olyan csoport elé, melynek tagjai a hatos számú kör kísérleti világainak vizsgáztatóiként szolgálnak. Amint a zarándokok a Legfelsőbb Lényből és a Felsőség Háromságából bizonyították felkészültségüket a bizottság előtt, jogosítványt kapnak arra, hogy átkerüljenek az ötödik körre."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "26:7",
            "section_title": "7. A Háromsági Kísérők",
            "pars": [
                {
                    "par_ref": "26:7.1",
                    "par_pageref": "292.5",
                    "par_content": "A Háromsági kísérők az idő és tér fejlődő zarándokai számára előírt Havona-felkészítés ötödik körének fáradhatatlan segédkezői. A szellemi végzősöket itt úgy nevezik, hogy „az Istenség-kalandra pályázók”, mert a zarándokok a Háromsági kísérők vezetése alatt e körön részesülnek felsőbb szintű oktatásban az isteni Háromságról, azon felkészülés keretében, hogy megpróbálkozhassanak a Végtelen Szellem személyiség-felismerésével. A felemelkedő zarándokok itt fedezik fel, hogy mit jelent az igazi tanulás és a valódi elmebéli erőfeszítés, amikor elkezdik megismerni annak a még megerőltetőbb és sokkal fárasztóbb szellemi erőfeszítésnek a természetét, melyre szükségük lesz majd ahhoz, hogy megfeleljenek az e körhöz tartozó világokon való előrehaladáshoz meghatározott magas célokkal együtt járó igényeknek."
                },
                {
                    "par_ref": "26:7.2",
                    "par_pageref": "292.6",
                    "par_content": "A Háromsági kísérők igen hűségesek és hatékonyak; és minden egyes zarándok osztatlan figyelmet egy ilyen rendbe tartozó másodrendű szupernáftól és az ő teljes odaadását élvezi. Az idő zarándoka sohasem tudná megtalálni a paradicsomi Háromság első megközelíthető személyét, ha nem volna a segítségére és hasznára e kísérők, valamint az egyéb szellemi lények serege, akik a felemelkedőket a küszöbön álló Istenség-kaland természetére és eljárására oktatják."
                },
                {
                    "par_ref": "26:7.3",
                    "par_pageref": "293.1",
                    "par_content": "Miután a zarándokok befejezték a felkészítő tanfolyamukat e körön, a Háromsági kísérők elviszik a tanulóikat a kör kísérleti világára és bemutatják őket azon számos, hármas bizottság egyikének, melyek az Istenség-kalandra jelentkezők vizsgáztatóiként és hitelesítőiként működnek. E bizottságok egyik tagja a végleges rendű lények közül kerül ki, egy másik tagja a viselkedés-igazgatói rangban lévő elsőrendű szupernáfok közül, egy további tag pedig vagy a tér egyik Független Hírvivője vagy a Paradicsom egyik Háromságot-elért Fia."
                },
                {
                    "par_ref": "26:7.4",
                    "par_pageref": "293.2",
                    "par_content": "A Paradicsomra ténylegesen elinduló felemelkedő lélekkel csak egy átkelést kísérő hármas tart: a szuperáfi kör-társ, a Végzős Kísérő, és az utóbbinak a mindig jelenlévő szolgáló társa. A Havona-körökről a Paradicsomra tartó kirándulások valójában próbák; a felemelkedők ekkor még nem paradicsomi besorolásúak. Addig nem érik el az állandó besorolást a Paradicsomon, amíg át nem estek a végső idő-pihenésen, melyre az Egyetemes Atya és a Havona-körök végső területének elérését követően kerül sor. Egészen az isteni pihenésig nem részesülnek az „isteniség lényegében” és a „felsőség szellemében” és majd csak azt követően kezdenek el ténylegesen is működni az örökkévalósági körben és a Háromság jelenlétében."
                },
                {
                    "par_ref": "26:7.5",
                    "par_pageref": "293.3",
                    "par_content": "A zarándok átkelését kísérő hármas tagjai nem szükségesek ahhoz, hogy a felemelkedő képessé váljon meghatározni a Háromság szellemi fényességének földrajzi jelenlétét, hanem ahhoz kellenek, hogy minden lehetséges segítséget megadjanak a zarándoknak azon nehéz feladat elvégzéséhez, hogy felismerje, felfogja és megértse a Végtelen Szellemet elegendő mértékben ahhoz, hogy mindez személyes felismerést alkosson. A Paradicsomon bármely felemelkedő zarándok érzékelheti a Háromság földrajzi vagy helyi jelenlétét, s a nagytöbbségük képes kapcsolatot teremteni az Istenségek értelmi valóságával, különösen pedig a Harmadik Személlyel, de nem mind képes felismerni vagy akár részlegesen is megérteni az Atya és a Fiú szellemi jelenlétének valóságát. Még ennél is nehezebb az Egyetemes Atya akár legalacsonyabb fokú szellemi megértése."
                },
                {
                    "par_ref": "26:7.6",
                    "par_pageref": "293.4",
                    "par_content": "A Végtelen Szellem megtalálása ritkán marad sikertelen, és amikor a védenceik sikeresen teljesítették az Istenség-kaland e szakaszát, a Háromsági kísérők felkészülnek arra, hogy átszállítsák őket a Fiút-elértek segédkezésére a negyedik Havona-körre."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "26:8",
            "section_title": "8. A Fiút-elértek",
            "pars": [
                {
                    "par_ref": "26:8.1",
                    "par_pageref": "293.5",
                    "par_content": "A negyedik Havona-kört néha úgy nevezik, hogy a „Fiak köre”. E kör világairól a felemelkedő zarándokok a Paradicsomra mennek annak érdekében, hogy megértő kapcsolatot teremtsenek az Örökkévaló Fiúval, míg a körhöz tartozó világokon az alászálló zarándokok újszerű módon értik meg az idő és tér Teremtő Fiainak természetét és küldetését. A körben hét olyan világ van, melyeken a paradicsomi mihályok tartalékos testülete különleges szolgálati tanhelyeket tart fenn, melyek rendeltetése a felemelkedő és az alászálló zarándokok közötti kölcsönös megértésben való segédkezés; és az idő zarándokai és az örökkévalóság zarándokai a Mihály Fiak e világain értik meg igazán egymást először. Sok tekintetben az e körön szerzett tapasztalatok minősülnek a legérdekesebbnek az egész havonai ottlét alatt."
                },
                {
                    "par_ref": "26:8.2",
                    "par_pageref": "294.1",
                    "par_content": "A Fiút-elértek a negyedik körös felemelkedő halandók szuperáfi segédkezői. Azon általános munka mellett, hogy felkészítik a jelentkezőket az Örökkévaló Fiú háromsági kapcsolatainak megértésére, e Fiút-elérteknek olyannyira teljes oktatásban kell részesíteniük védenceiket, hogy azok teljes sikert érhessenek el: először is a Fiú megfelelő szellemi megértésében; másodszor a Fiú kielégítő személyiségi felismerésében; és harmadszor a Fiúnak a Végtelen Szellem személyiségétől való megfelelő elkülönítésében."
                },
                {
                    "par_ref": "26:8.3",
                    "par_pageref": "294.2",
                    "par_content": "A Végtelen Szellem elérését követően több vizsga már nincs. A belső körök próbáit akkor teljesítik a zarándok pályázók, amikor az Istenségek rejtélye övezi őket. Az előrehaladást tisztán az egyén szellemlényegének kiterjedtsége határozza meg, és vélhetően csakis az Istenek ítélhetik meg annak meglétét. Sikertelenség esetén nem keresik az okokat, és sem magukat a pályázókat, sem pedig a különböző oktatóikat és kísérőiket nem dorgálják meg vagy illetik bírálattal. A Paradicsomon a csalódást sohasem tekintik vereségnek; a késedelmet sohasem tartják szégyennek; a látszólagos idő-hibákat sohasem tévesztik össze az örökkévalósági szempontból jelentős késedelmekkel."
                },
                {
                    "par_ref": "26:8.4",
                    "par_pageref": "294.3",
                    "par_content": "Nem sok zarándok éli meg a nyilvánvaló kudarc jelentette késedelmet az Istenség-kalandban. Csaknem mindegyikük eléri a Végtelen Szellemet, bár alkalmanként némely, az első felsőbb-világegyetemből származó zarándok első kísérlete nem eredményes. A Szellemet elért zarándokok ritkán buknak el a Fiú megtalálásában; az első kalandban elbukók csaknem mind a harmadik és az ötödik felsőbb-világegyetemből származnak. Az Atya elérésére irányuló első kalandban elbukók döntő többsége pedig, miután a Szellemet és a Fiút is megtalálták, a hatodik felsőbb-világegyetemből származik, bár a második és a harmadik felsőbb-világegyetemből jövők között is van néhány sikertelen. Mindez világosan mutatja, hogy van valamiféle jó és elégséges oka e látható sikertelenségeknek; ez a valóságban egyszerűen csak elkerülhetetlen késedelmeket jelent."
                },
                {
                    "par_ref": "26:8.5",
                    "par_pageref": "294.4",
                    "par_content": "Az elbukott, Istenség-kalandra pályázókat a kinevezési elöljáróknak, az elsőrendű szupernáfok egy csoportjának felügyelete alá helyezik, és visszarendelik a tér területein végzendő munkára ezer évnél nem rövidebb időtartamra. Sohasem térnek vissza az eredeti felsőbb-világegyetemükbe, mindig a továbbképzésük szempontjából legkedvezőbb óriási teremtésösszességben tartózkodnak, mely révén felkészülhetnek a második Istenség-kalandra. E szolgálatot követően önszántukból visszatérnek a Havona külső körére, és nyomban elkísérik őket a megszakadt létpályájuk köréhez, és rögtön folytatják az Istenség-kalandra való felkészülésüket. A másodrendű szupernáfok sohasem hibáznak abban, hogy védenceiket sikeresen végigvezessék a második próbálkozásukon, és ugyanazon szuperáfi segédkezők és egyéb kísérők is mindig ott vannak a pályázókkal e második kaland során."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "26:9",
            "section_title": "9. Az Atyai Kísérők",
            "pars": [
                {
                    "par_ref": "26:9.1",
                    "par_pageref": "294.5",
                    "par_content": "A Havona harmadik körét elérő zarándok lélek az Atyai kísérők gyámsága alá kerül, akik idősebb, nagy szakértelemmel rendelkező és igen tapasztalt szuperáfi segédkezők. E kör világain az Atyai kísérők olyan bölcsesség-tanodákat és szakoktatási karokat tartanak fenn, ahol a központi világegyetemben lakozó minden lény tanárként szolgál. Semmi nem marad ki, ami az idő teremtményét szolgálhatja az örökkévalóság elérésére irányuló ezen átmeneti kalandban."
                },
                {
                    "par_ref": "26:9.2",
                    "par_pageref": "294.6",
                    "par_content": "Az Egyetemes Atya elérése az útlevél az örökkévalóságba, eltekintve a még teljesítendő, fennmaradt köröktől. Ennélfogva nagy jelentőségű alkalom az, amikor a harmadik kör kísérleti világán az átkelést kísérő hármas bejelenti az utolsó idő-kaland elkövetkezését; azt, hogy egy újabb tér-teremtmény kér bebocsátást a Paradicsomra az örökkévalóság kapuin keresztül."
                },
                {
                    "par_ref": "26:9.3",
                    "par_pageref": "295.1",
                    "par_content": "Az idő-próba már csaknem befejeződött; az örökkévalósági versenyfutás már majdnem befejeződött. A bizonytalanság napjai véget érnek; a kísértés a kétkedésre eltűnőben van; a *tökéletesnek* lenni parancs már teljesítve van. Az idő-teremtmény és anyagi személyiség az értelmes létezés legalsó szintjéről felemelkedett a tér evolúciós szféráiba, s ezzel igazolta a felemelkedési terv kivitelezhetőségét, miközben örökre bizonyította az Egyetemes Atya által a világokon élő alacsonyrendű teremtményeinek adott igazságos és pártatlan parancsát: „Légy tökéletes, miként magam is az vagyok{4}.”"
                },
                {
                    "par_ref": "26:9.4",
                    "par_pageref": "295.2",
                    "par_content": "A felemelkedői létpálya lépésről lépésre, életről életre, világról világra elsajátíttatott, és az Istenség-cél eléretett. A túlélés tökéletessége teljes, és teljes a tökéletesség az isteniség felsőségében is. Az idő elveszett az örökkévalóságban; a tér feloldódott az Egyetemes Atyával imádat útján megvalósuló azonosságban és összhangban. A Havona-híradások dicsőséges térjelentéseket továbbítanak, azt a jó hírt, hogy az állati természetű és anyagi eredetű lelkiismeretes teremtmények evolúciós felemelkedésen keresztül valóságosan és örökkévalón Isten tökéletessé alakított fiaivá lettek."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "26:10",
            "section_title": "10. A tanácsosok és tanácsadók",
            "pars": [
                {
                    "par_ref": "26:10.1",
                    "par_pageref": "295.3",
                    "par_content": "A második kör szuperáfi tanácsosai és tanácsadói az idő gyermekeinek oktatói az örökkévalósági létpályát illető kérdésekben. A Paradicsom elérése új és magasabb rendű felelősségekkel jár, és a második körön való tartózkodás a lehetőségek széles körét biztosítja ahhoz, hogy ezen elhivatott szupernáfok segítő tanácsait az idő gyermekei igénybe vehessék."
                },
                {
                    "par_ref": "26:10.2",
                    "par_pageref": "295.4",
                    "par_content": "Azok, akiknek nem sikerült az Istenség elérésére irányuló első erőfeszítésük, az elbukásuk köréről közvetlenül a második körre mennek tovább még azelőtt, hogy visszatérnének a felsőbb-világegyetemi szolgálatra. Így a tanácsosok és tanácsadók úgy is szolgálnak, mint e csalódott zarándokok tanácsosai és vigasztalói. E zarándokok éppen ekkor élték át a legnagyobb csalódást, mely semmiben sem különbözik azon tapasztalások hosszú sorától, melyeken mint valami létrán az őskuszaságból a dicsőségre felkapaszkodtak — egyedül annak nagyságrendje más. Ők azok, akik fenékig ürítették a tapasztalás kupáját; és megfigyeltem, hogy úgy térnek vissza időlegesen a felsőbb-világegyetemi szolgálatra, mint az idő és az átmeneti csalódások gyermekei számára szerető segédkezést végző, legmagasabb rendű segítők."
                },
                {
                    "par_ref": "26:10.3",
                    "par_pageref": "295.5",
                    "par_content": "A második körön való hosszas ottlétüket követően a kör kísérleti világán állomásozó tökéletességi tanácsok megvizsgálják a csalódott védenceket és hitelesítik őket, mint olyanokat, akik kiállták a Havona-próbát; és ez, legalábbis ami a nem-szellemi besorolást illeti, ugyanolyan helyzetet jelent számukra az idő világegyetemeiben, mintha ténylegesen is sikeresen teljesítették volna az Istenség-kalandot. E pályázók szelleme teljesen elfogadható volt; sikertelenségükben a megközelítési módszer valamely vetülete vagy a tapasztalati hátterük valamely része játszott közre."
                },
                {
                    "par_ref": "26:10.4",
                    "par_pageref": "295.6",
                    "par_content": "Ezután a kör tanácsosai elviszik őket a kinevezési elöljárókhoz a Paradicsomon, akik visszarendelik őket az idő-szolgálatra a tér világaira; s örömmel és boldogan mennek vissza a korábbi napjaik és koruk feladataihoz. Később visszatérnek arra a körre, ahol a legnagyobb csalódást átélték és újból megpróbálkoznak az Istenség-kalanddal."
                },
                {
                    "par_ref": "26:10.5",
                    "par_pageref": "296.1",
                    "par_content": "Az evolúciós bizonytalanságból fakadó késztetés a sikeres zarándokok számára a második körön megszűnik, de az örökkévaló megbízatás kalandja még nem kezdődött el; és bár az e körön való tartózkodás igazán kellemes és meglehetősen hasznos, mégis hiányzik belőle az előző körök előzetes lelkesedése. Sok zarándok ilyenkor derűs irigykedéssel tekint vissza a roppant hosszú küzdelemre, s valóban azt kívánja, hogy valahogy visszatérhessen az idő világaira és mindent újrakezdhessen, úgy, mint ahogy ti halandók éreztek, amikor az érettebb kor közeledtével néha visszatekintetek a fiatalkori küzdelmeitekre és korai életszakaszotokra és őszintén kívánjátok, hogy bárcsak még egyszer újraélhetnétek az életeteket."
                },
                {
                    "par_ref": "26:10.6",
                    "par_pageref": "296.2",
                    "par_content": "De a legbelső körön való áthaladás éppen előttetek áll, és röviddel azután az utolsó átkelési alvás véget ér, és az örökkévaló létpálya új kalandja elkezdődik. A tanácsosok és tanácsadók a második körön megkezdik a védenceik felkészítését e nagyszerű és végső pihenésre, arra az elkerülhetetlen alvásra, mely mindig elválasztja egymástól a felemelkedői létpálya korszakos szakaszait."
                },
                {
                    "par_ref": "26:10.7",
                    "par_pageref": "296.3",
                    "par_content": "Amikor az Egyetemes Atyát elért felemelkedő zarándokok teljesítik a második köri tapasztalást, a mindig velük lévő Végzős Kísérők határozatot hoznak az utolsó körbe való felvételükről. E kísérők személyesen vezetik védenceiket a belső körre és ott a pihenés személyi állományának gondjaira bízzák őket, a másodrendű szupernáfok azon utolsó rendjéről van szó, amelynek feladata az idő zarándokainak segítése a Havona világkörein."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "26:11",
            "section_title": "11. A Pihenés Személyi Állománya",
            "pars": [
                {
                    "par_ref": "26:11.1",
                    "par_pageref": "296.4",
                    "par_content": "A felemelkedő az utolsó körön töltött idejének jelentős részét szenteli a paradicsomi ottlét során rá váró kérdések tanulmányozásának. A lények hatalmas és sokszínű, többségében nem kinyilatkoztatott serege lakozik állandóan vagy átmenetileg a Havona világok e belső gyűrűjén. E sok fajta összevegyülése a pihenés szuperáfi állománya számára helyzeti lehetőségekben gazdag környezetet biztosít, melyet eredményesen használhatnak fel a felemelkedő zarándokok oktatásához, különösen a Paradicsomon tartózkodó lények számos csoportjával való találkozás miatt szükséges, megfelelő hozzáállás kialakításával kapcsolatos kérdések tanulmányozásában."
                },
                {
                    "par_ref": "26:11.2",
                    "par_pageref": "296.5",
                    "par_content": "A belső körön lakozók között ott vannak a teremtményi-háromságot elért fiak is. Az elsőrendű és másodrendű szupernáfok az általános felügyelői e fiak együttes testületének, beleértve e fiak csoportjába a halandói véglegesrendűek háromságot elért leszármazottait és a paradicsomi létpolgárok hasonló utódait is. E fiak némelyike Háromságba foglalt, és a felsőbb kormányzatban kapott feladatot, mások pedig különféle beosztásokban vannak, de a döntő többségük az együttes testületben gyülekezik a belső Havona-kör tökéletes világain. Itt a szupernáfok felügyelete alatt készíti fel őket valamilyen jövőbeli munkára a magas paradicsomi létpolgárok egyik különleges és meg nem nevezett testülete, akik már Grandfanda előtt a Nappalok Örökkévalóinak első végrehajtói segítőiként tevékenykedtek. Számos okból gyanítható, hogy a háromságot elért lények e két különleges csoportja együtt fog dolgozni a távoli jövőben, s ezen okok közül nem az utolsó az, hogy az ő közös rendeltetési céljuk a Háromságot elért Paradicsomi Véglegesrendűek Testületének tartalékosaiként való szolgálat."
                },
                {
                    "par_ref": "26:11.3",
                    "par_pageref": "296.6",
                    "par_content": "A legbelső körön a felemelkedő és az alászálló zarándokok egymással és a teremtményi-háromságot elért fiakkal közelebbről is megismerkednek. Szüleikhez hasonlóan e fiaknak is nagy előnyére válnak ezek a kapcsolatok, és a szupernáfok különleges küldetése, hogy megkönnyítsék és biztosítsák a halandói véglegesrendűek háromságot-elért fiai és a paradicsomi létpolgárok háromságot-elért fiai közötti kölcsönös testvéries viszonyt. A pihenés szuperáfi állománya nem annyira a felkészítésben, hanem inkább a különböző csoportok közötti megértésen alapuló társulások elősegítésében érintett."
                },
                {
                    "par_ref": "26:11.4",
                    "par_pageref": "297.1",
                    "par_content": "A halandók ezt a paradicsomi parancsot kapták: „Legyetek tökéletesek, miként a paradicsomi Atyátok is az{5}.” E háromságot-elért fiak együttes testületének a felügyelő szupernáfok folyamatosan azt hirdetik, hogy „Legyetek olyan megértők a felemelkedő testvéreitek iránt, mint amennyire a paradicsomi Teremtő Fiak ismerik és szeretik őket”."
                },
                {
                    "par_ref": "26:11.5",
                    "par_pageref": "297.2",
                    "par_content": "A halandó teremtménynek meg kell találnia Istent. A Teremtő Fiú nem nyugszik, amíg meg nem találja az embert — a legalacsonyabb rangú, saját akaratú teremtményt. A Teremtő Fiak és halandó gyermekeik kétségkívül valamiféle eljövendő és ismeretlen világegyetemi szolgálatra készülnek. Mind áthaladnak a teljes megtapasztalható világegyetemen és így felkészítést és kiképzést kapnak az örökkévalósági küldetésükre. A világegyetemekben megy végbe az emberi és az isteni különleges összekeveredése, a teremtmény és a Teremtő összevegyülése. A meggondolatlan halandók úgy utaltak az isteni kegyelemnek és gyöngédségnek, különösen a gyengék iránt és a szükséget szenvedők érdekében való megnyilvánulására, hogy az egy emberszerű Isten képét mutatja. Mekkora tévedés! Az irgalom és a türelem megnyilvánulásait az emberi lényeknek inkább úgy kellene tekinteniük, mint annak bizonyítékát, hogy a halandó emberben ott lakozik az élő Isten szelleme; hogy a teremtményt végeredményben az isteniség mozgatja."
                },
                {
                    "par_ref": "26:11.6",
                    "par_pageref": "297.3",
                    "par_content": "Az első körben való ottlét végének közeledtével a felemelkedő zarándokok először találkoznak az első szupernáfi rendbe tartozó pihenés-ösztönzőkkel. Ők azok a paradicsomi angyalok, akik az örökkévalóság küszöbén állók üdvözlésére jönnek, és hogy az utolsó feltámadás átkelési alvására való felkészítésüket bevégezzék. Mindaddig nem vagytok igazán a Paradicsom gyermekei, amíg át nem keltetek a belső körön és meg nem tapasztaltátok az örökkévalóságra való feltámadást az utolsó idő-alvásból. A tökéletessé lett zarándokok a Havona első körén kezdik meg a pihenést, térnek aludni, viszont már a Paradicsom területén ébrednek. Az örökkévaló Szigetre felemelkedők közül csakis az így megérkezők az örökkévalóság gyermekei; a többiek látogatóként vagy az állandó lakosi besorolás nélkül juthatnak el oda."
                },
                {
                    "par_ref": "26:11.7",
                    "par_pageref": "297.4",
                    "par_content": "Most, a Havona létpálya tetőpontján, amint ti halandók aludni tértek a belső kör kísérleti világán, nem egyedül tértek nyugovóra mint ahogy a szülővilágotokon tettétek, amikor a halandói halál természetes alvásában lezártátok a szemeteket, és nem is úgy, mint amikor hosszú átkelési öntudatlanságba merültetek felkészülvén a Havonába irányuló utazásra. Most, amikor elérési pihenésre készültök, akkor mellettetek lesz az első-körbeli régi társatok, a pihenés személyi állományába tartozó fenséges lény, aki a pihenésre úgy készül, mint aki egy veletek, mint a Havona-biztosítéka annak, hogy az átalakulásotok már teljes és hogy már csak a tökéletességgel való végső érintkezésre vártok."
                },
                {
                    "par_ref": "26:11.8",
                    "par_pageref": "297.5",
                    "par_content": "Az első átkelésetek valóban a halál volt, a második az eszményi alvás, és most a harmadik átalakulásotok az igazi pihenés, a korszakok kipihenése."
                },
                {
                    "par_ref": "26:11.9",
                    "par_pageref": "297.6",
                    "par_content": "[Közreadta egy uverszai Bölcsesség-tökéletesítő.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Segítő szellemek*: Heb 1:14.",
        "*Étel, amit nem ismersz*: Jn 4:32.",
        "*Legyetek tökéletesek*: Gn 17:1; 1 Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; 2 Co 13:11; Stg 1:4; 1 P 1:16.",
        "*Istennél semmi sem lehetetlen*: Gn 18:14; Jer 32:27; Mt 19:26; Mc 10:27; Mc 14:36; Lc 1:37; Lc 18:27.",
        "*Legyetek tökéletesek*: Gn 17:1; 1 Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; 2 Co 13:11; Stg 1:4; 1 P 1:16.",
        "*Légy tökéletes*: Gn 17:1; 1 Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; 2 Co 13:11; Stg 1:4; 1 P 1:16.",
        "*Légy megértő az emberekkel*: 1 Co 14:19."
    ],
    "paper_title": "A központi világegyetem segédkező szellemei"
}