{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "AHOGY a szupernáfok a központi világegyetem, a szeráfok pedig a helyi világegyetemek angyali seregei, úgy a szekonáfok a felsőbb-világegyetemek segédkező szellemei. Isteniségük mértékét és felsőségük megnyilvánulási lehetőségét tekintve azonban a Tükröző Szellemek gyermekei sokkal inkább a szupernáfokhoz, semmint a szeráfokhoz hasonlítanak. Az óriási teremtésösszességben nem egyedül szolgálnak, és a ki nem nyilatkoztatott társaik által irányított folyamatok száma is nagy és azok igen érdekesek is."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "A beszámolóinkban közöltek szerint a felsőbb-világegyetemek segédkező szellemeit a következő három rend alkotja:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1. A szekonáfok."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2. A terciáfok."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3. Az omniáfok."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "Lévén, hogy a két utóbbi rendnek nincs közvetlen köze a halandói fejlődés felemelkedési tervéhez, ezért őket ismertetjük röviden, mielőtt a szekonáfok részletesebb bemutatásához fognánk. Működési szempontból a terciáfok és az omniáfok nem a *felsőbb-világegyetemek* segédkező szellemei, bár mindkettő szellemsegítőként szolgál e *területeken.*"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": "1. A terciáfok",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.7",
                    "par_content": "E magas rangú angyalokról a felsőbb-világegyetemi központokon vannak feljegyzések, és bár teljesítenek szolgálatot a helyi teremtésrészekben is, a szó szoros értelmében mégiscsak a felsőbb-világegyetemi székhelyek honosai annyiban, hogy nem a helyi világegyetemekből származnak. A terciáfok a Végtelen Szellem gyermekei és a Paradicsomon ezerfős csoportokban személyesülnek meg. Ezen isteni eredetű és közel legfelsőbb szintű változatosságú mennyei lények a Végtelen Szellem ajándékai az Isten Teremtő Fiai számára."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.8",
                    "par_content": "Amikor egy Mihály Fiú elhagyja a Paradicsom szülői rendjét és felkészül a tér világegyetemi kalandjára, akkor a Végtelen Szellem e társszellemekből egy ezertagú csoportot hoz létre. E fenséges terciáfok ezzel a Teremtő Fiúval tartanak a világegyetem-szervezési kalandban."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.9",
                    "par_content": "A világegyetem-építés kezdetén ezen ezer terciáf alkotja a Teremtő Fiú egyetlen személyes kíséretét. A Fiú segédjeiként rendkívüli tapasztalatokat szereznek ezen, a világegyetem-összeállítás és egyéb csillagászati műveletek által jellemzett mozgalmas időkben. A Teremtő Fiú mellett szolgálnak a Fényes Hajnalcsillag, a helyi világegyetemi elsőszülött megszemélyesüléséig{0}. Ezután a terciáfok hivatalosan is felajánlják a lemondásukat, melynek elfogadása meg is történik. A helyi világegyetemben honos angyali élet első rendjeinek a megjelenésével visszavonulnak a helyi világegyetemi tevékeny szolgálattól, és az adott Teremtő Fiú és az adott felsőbb-világegyetem Nappalok Elődei közötti összekötő-segédkezőkként működnek tovább."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": "2. Az omniáfok",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "Az omniáfokat a Végtelen Szellem teremti együttműködésben a Hét Legfőbb Végrehajtóval, és e Legfőbb Végrehajtóknak ők a kizárólagos szolgálói és hírvivői. Az omniáfok nagy-világegyetemi feladatokat látnak el, és az orvontoni testületük az Uversza északi részein tart fenn főhadiszállást, ahol is különleges önkéntes telepesekként állomásoznak. Nem szerepelnek az uverszai nyilvántartásban és a mi igazgatási rendszerünknek sem részei. A halandói fejlődés felemelkedési rendjéhez sincs közvetlen közük."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "Az omniáfok teljesen a felsőbb-világegyetemek felügyeletével foglalatoskodnak a Hét Legfőbb Végrehajtó nézőpontja szerinti igazgatási összhang megteremtésének támogatása érdekében. Az uverszai omniáftelepünk kizárólag az orvontoni Legfőbb Végrehajtótól kap utasításokat és kizárólag az ő részére készít jelentéseket, aki a paradicsomi segédszférák külső gyűrűjében lévő hetes számú közös igazgatási szférán található."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": "3. A szekonáfok",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "A szekoráfi seregeket az egyes felsőbb-világegyetemek központjaira kijelölt hét Tükröző Szellem hozza létre. Ezen angyalok hetes csoportokban való teremtésére egy meghatározott, a Paradicsomra érzékeny eljárás létezik. Minden egyes hetes csoportban mindig egy elsőfajú, három másodfajú és három harmadfajú szekonáf van; mindig pontosan ilyen arányban kerül sor a megszemélyesülésükre. Amikor hét ilyen szekonáfot teremtenek, akkor az első, az elsőfajú a Nappalok Elődeinek szolgálatába áll. A három másodfajú angyal a felsőbb-világegyetemi kormányzásban érintett három, paradicsomi eredetű intézőcsoporthoz kerül: az Isteni Tanácsosokhoz, a Bölcsesség-tökéletesítőkhöz és a Világegyetemi Ítélőkhöz. A három harmadfajú angyalt a felsőbb-világegyetemi vezetők felemelkedő, háromságot elért társai mellé rendelik: ezek pedig a Fenséges Hírvivők, a Nagytekintélyűek és az Ismeretlen Nevűek és Származásúak."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "A felsőbb-világegyetemek szekonáfjai a Tükröző Szellemek gyermekei, és ennélfogva a tükrözőműködés a természetük része. Tükrözőműködésileg viszonyulnak a Harmadik Forrástól és Középponttól, valamint a paradicsomi Teremtő Fiaktól származó minden teremtmény minden egyes szakaszához, de nem tükrözik közvetlenül azokat a lényeket és entitásokat, akik, legyenek azok személyesek vagy másmilyenek, kizárólag az Első Forrástól és Középponttól származnak. Számos bizonyíték áll rendelkezésünkre a Végtelen Szellem egyetemes értelemköreinek tényleges voltáról, de ha más bizonyítékunk nem is lenne, a szekonáfok tükrözőműködése akkor is bőven elég volna az Együttes Cselekvő végtelen elméje egyetemes jelenléte valóságának kimutatásához."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": "4. Az elsőfajú szekonáfok",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "Az elsőfajú szekonáfok, akik a Nappalok Elődeitől kapják a feladatukat, élő tükörként működnek e hármas uralkodók szolgálatában. Gondoljátok el, hogy mit jelent a felsőbb-világegyetemi működés szempontjából az, hogy mintegy élő tükröt lehet őket igénybe venni és bennük láthatók és hallhatók is az ezer vagy százezer fényév távolságra lévő másik lény bizonyos válaszai, és mindeme feladatukat a szekonáfok pillanatszerűen és hibátlanul teljesítik. A világegyetemek igazgatása szempontjából a feljegyzések lényegesek, a híradások hasznosak, a Független és az egyéb hírvivők munkája pedig különösen hasznos, azonban a Nappalok Elődei a lakott világok és a Paradicsom — ember és Isten — között feleúton való elhelyezkedésük folytán képesek minden pillanatban mindkét irányba figyelni, mindkét irányban hallgatni és mindkét irányban *megismerni.*"
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "E képességet — vagyis azt, hogy mondhatni minden hallhatóvá és láthatóvá tehető — a felsőbb-világegyetemekben tökéletesen csak a Nappalok Elődei képesek kihasználni és ők is csak a saját központi világaikon. De még ott is vannak korlátai: az Uverszáról kiinduló közléscsere az Orvonton világaira és világegyetemeire korlátozódik, és bár e képesség nem vehető igénybe a felsőbb-világegyetemközi viszonylatban, a felsőbb-világegyetemek ugyanezen tükrözőműködési eljárás révén állnak szoros kapcsolatban a központi világegyetemmel és a Paradicsommal. Bár a hét felsőbb-világegyetemi kormányzat egyedileg működik, mégis tökéletesen tükrözik a magasabb szint fennhatóságát és teljes mértékben rokonszenvet mutatnak az alsóbb szintek igényei iránt és tökéletesen ismerik is azokat."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "Az elsőfajú szekonáfok a megfigyelések alapján természetük szerint hétféle szolgálat végzésére hajlanak, és illő is, hogy e rend elsőrendű tagjai úgy ruháztassanak fel, hogy eredendően képesek legyenek tolmácsolni a Szellem elméjét a Nappalok Elődei számára:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1. *Az Együttes Cselekvő Hangja.* Minden egyes felsőbb-világegyetemben az első elsőfajú szekonáfok és e rend később teremtett, minden hetedik tagjai nagyfokú alkalmazkodásképességet mutatnak a Végtelen Szellem elméjének megértésében, valamint a Nappalok Elődei és a felsőbb-világegyetemi kormányzásban a mellettük segédkezők részére való tolmácsolásban. A felsőbb-világegyetemi központokon ez igen értékes segítség, mert, ellentétben a helyi teremtésrészekben működő Isteni Segédkezőkkel, a felsőbb-világegyetemi kormányban nincs a Végtelen Szellemnek külön megszemélyesülése. Ennélfogva e szekoráfi hangok azok, akik a Harmadik Forrást és Középpontot a leginkább tudják személyesen képviselni e központi szférán. Igaz, hogy a hét Tükröző Szellem jelen van ott, de a szekoráfi seregek ezen anyjai kevésbé igazul és kevésbé önmaguktól tükrözik az Együttes Cselekvőt ahhoz képest, ahogyan a Hét Tökéletes Szellem esetében teszik."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2. *A Hét Tökéletes Szellem Hangja.* A második és a később teremtett minden hetedik elsőfajú szekonáf hajlamos a Hét Tökéletes Szellem együttes természetének és válaszainak a megjelenítésére. Bár minden egyes Tökéletes Szellemet a felsőbb-világegyetemi székhelyen a kijelölt hét Tükröző Szellem valamelyike már képvisel, azonban e képviselet egyedi és nem együttes jellegű. Együttesen kizárólag tükrözőműködésileg vannak jelen; ennélfogva a Tökéletes Szellemek üdvözlik e magas személyes angyalok, az elsőfajú szekonáfok második sorozatát alkotó angyalok szolgálatait, akik igen alkalmasak a Nappalok Elődei előtt való képviseletükre."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3. *A Teremtő Fiak Hangja.* A Végtelen Szellemnek szükségképpen köze kellett, hogy legyen a Mihály-rendbe tartozó paradicsomi Fiak teremtéséhez és felkészítéséhez, mert a harmadik elsőfajú szekonáfok és minden, a sorban ezeket követő hetedik szekonáf azzal a figyelemre méltó képességgel rendelkezik, hogy képes tükrözni e Teremtő Fiak elméjét. Ha a Nappalok Elődei tudni szeretnék — ténylegesen ismerni szeretnék — a nebadoni Mihály hozzáállását valamely időszerű kérdéshez, akkor nem kell hívniuk őt a tér vonalain; csak a Nebadoni Hangok Vezetőjét kell hívniuk, aki kérésükre közreadja a Mihályra vonatkozó szekonáfi feljegyzést; és akkor és ott a Nappalok Elődei meghallják a nebadoni Tökéletes Fiú hangját."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "Egyetlen más fiúi besorolású rend sem képes „tükrözni” és egyetlen más angyali rend sem képes ilyen minőségben működni. Nem egészen értjük, hogy miként is megy mindez végbe, és igencsak kétlem, hogy a Teremtő Fiak maguk is teljesen értenék. De azt biztosan tudjuk, hogy a dolog működik, és azt is tudjuk, hogy folyamatosan elfogadható szinten működik, mert az Uversza teljes történelme alatt a szekoráfi hangok még sohasem tévedtek e bemutatásokban."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "Most már valamennyit láthattok abból, hogy az isteniség miként öleli körül az idő terét és miként uralja a tér idejét. Itt vethettek először egy futó pillantást az örökkévalósági kör eljárására, mely átmenetileg széttartó működésben nyújt segítséget az idő gyermekeinek a tér jelentette komoly nehézségek legyőzésében. E jelenségek a Tükröző Szellemek számára létesített világegyetemi eljáráson felül léteznek."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "Jóllehet a Nappalok Elődei nyilvánvalóan nem rendelkeznek sem a felettük álló Tökéletes Szellemek, sem az alattuk lévő Teremtő Fiak személyes jelenlétével, mégis a rendelkezésükre állnak olyan élőlények, akik képesek a tökéletes tükrözőműködési és a végleges pontosságú mindenségi működési rendekre hangolódni, miáltal az előbbiek mindazon magas lények tükrözőműködési jelenlétét élvezhetik, akiknek a személyes jelenléte számukra nem hozzáférhető. Ezzel az eszközzel és ezen keresztül, valamint egyéb, általatok nem ismert eszközök révén és azokon keresztül, Isten magvában jelen van a felsőbb-világegyetemi központokon."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "A Nappalok Elődei tökéletesen levezetik az Atya akaratát azáltal, hogy kiegyenlítik a Szellem fentről érkező hang-villanását és Mihály lentről érkező hang-villanásait. Így tévedhetetlen bizonyossággal kiszámíthatják az Atya akaratát a helyi világegyetemi igazgatási kérdésekben. De ahhoz, hogy az Istenek egyikének akaratát a másik kettőnek az ismeretéből levezethessék, a Nappalok Elődeinek együtt kell cselekedniük; ketten nem tudnák felfogni a választ. Emiatt, még ha nem is lenne egyéb oka, a felsőbb-világegyetemek felett mindig három Nappalok Elődje elnököl, és nem egy és nem is kettő."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4. *Az Angyali Seregek Hangja.* A negyedik elsőfajú szekonáf és a sorban minden hetedik szekonáf különösen érzékeny angyalnak minősül a mindenféle angyali rend érzelmeire, beleértve e rendekbe a felettük álló szupernáfokat és az alattuk álló szeráfokat is. Így bármely, parancsnoki vagy felügyelői besorolású angyal azonnal rendelkezésre áll a Nappalok Elődeiből álló bármely tanács számára. Soha nem telik el nap a világotokon úgy, hogy az urantiai szeráfvezetőt ne érintené a tükrözőműködési adatközlés jelensége, hogy ne vennék igénybe valamilyen célból az Uverszáról; de hacsak egy Független Hírvivő előre nem értesíti, a szeráfvezető előtt teljesen titokban marad a megkeresés célja és kivitelezési módja. Az idő e segédkező szellemei folyamatosan szolgáltatják ezen öntudatlan és ezért bizonyosan előítélet-mentes tanúságtételt a Nappalok Elődeinek és társaiknak a figyelmüket és véleményüket igénylő dolgok mérhetetlen tömegéről."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5. *Híradás-fogadók.* A hírüzenetek egy sajátos osztályát kizárólag ezen elsőfajú szekonáfok fogadják. Bár ők nem az Uversza állandó hírtovábbítói, mégis együttműködnek a tükrözőműködési hangok angyalaival abból a célból, hogy összhangba hozzák a Nappalok Elődeinek tükrözőműködési képét bizonyos, a világegyetemi közléscsere céljából létesített körökön éppen beérkező üzenetekkel. A híradás-fogadók a sorban az ötödikek, az ötödikként teremtett elsőfajú szekonáfok és az ezeket követően teremtett, minden hetedikek."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6. *Szállító-személyiségek.* E szekonáfok szállítják az idő zarándokait a felsőbb-világegyetemek központi világairól a Havona külső körére. Ők a felsőbb-világegyetemek szállító testülete, mely a Paradicsom irányában és kifelé, a saját övezetük világai irányában működik. E testületet a hatodik elsőfajú szekonáfok és az ezeket követő, minden hetedik egyed alkotja."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7. *Tartalékos Testület.* Ez a szekonáfok egyik igen nagy csoportja, melyet a sorozatban a hetedik elsőfajúak alkotnak, s amelyet ismeretlen küldetésekre és a teremtésrészek érdekében végzendő veszélyhelyzeti feladatokra tartanak készenlétben. Nem magas fokon szakosodott csoportról lévén szó, e szekonáfok a különféle társaik által betöltött feladatkörök bármelyikében igen jól megállják a helyüket, de ilyen feladatot csak veszélyhelyzetben kapnak. Szokásos feladatuk azon felsőbb-világegyetemi általános kötelezettségek ellátása, melyek nem tartoznak a különleges feladatot ellátó angyalok feladatkörébe."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": "5. A másodfajú szekonáfok",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "A másodlagos rendbe tartozó szekonáfok semmivel sem kevésbé képesek a tükrözőműködésre, mint elsőfajú társaik. A szekonáfok elsőfajúként, másodfajúként és harmadfajúként való osztályozása nem valamiféle rendi vagy működésbeli különbségen alapul; pusztán eljárásrendi elkülönítésről van szó. Tevékenységeikben mindhárom csoport azonos képességekkel rendelkezik."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "A másodfajú szekonáfok hét tükröző fajtáját a következőképpen osztják be a Nappalok Elődei mellé rendelt háromsági-származású társak szolgálatára:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "A Bölcsesség-tökéletesítőkhöz — a Bölcsesség Hangjait, a Bölcselet Lelkeit és a Lelkek Szövetségeit."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "Az Isteni Tanácsosokhoz — a Tanács Szíveit, a Létezés Örömeit, és a Szolgálat Megelégedéseit."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "A Világegyetemi Ítélőkhöz — a Szellemek Szakértőit."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "Az elsődleges rendhez hasonlóan e csoportot is sorozatban teremtik; ez azt jelenti, hogy az elsőszülött a Bölcsesség Hangja, és hozzá hasonló az őt követő hetedik, és e tükrözőműködési angyalok további hat válfaja esetében is ez a rend."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1. *A Bölcsesség Hangja.* E szekonáfok némelyike folyamatos kapcsolatban áll a Paradicsom élő könyvtáraival, az elsőrendű szupernáfokhoz tartozó, tudás őrzőivel. A különleges tükrözőszolgálatban a Bölcsesség Hangjai élő, folytonos, teljes és teljesen megbízható összpontosulásai és gócai a világegyetemek mindensége összehangolt bölcsességének. A felsőbb-világegyetemek főkörein áramló, közel végtelen mennyiségű információ vonatkozásában e kiváló lények oly jól képesek tükrözni és elkülöníteni, oly érzékenyek, hogy képesek szétválasztani és felfogni a bölcsességlényeget és tévedhetetlenül továbbítani a gondolkodás-kincseket a feletteseikhez, a Bölcsesség-tökéletesítőkhöz. Úgy működnek, hogy a Bölcsesség-tökéletesítők nem csak hallják e bölcsesség tényleges és eredeti kifejeződését, hanem tükrözőműködés útján látják is azokat a lényeket, legyenek azok felsőbb rendűek vagy alacsonyabb rendűek, akiktől az a bölcsesség elhangzott."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "Írva vagyon, hogy „ha bárkinek kevés a bölcsessége, engedtessék meg neki, hogy kérdezzen”{1}. Az Uverszán, amikor a felsőbb-világegyetemi kormányzással összefüggő, összetett ügyekből fakadó bonyolult helyzetekben bölcs döntés meghozatalára van szükség, amikor a bölcsességnek tökéletességet és gyakorlatiasságot is kell mutatnia, akkor a Bölcsesség-tökéletesítők berendelik a Bölcsesség Hangjainak egy csoportját, és a rendjük tökéletes szakértelme révén úgy hangolják és irányítják a világegyetemek mindensége megőrzött és keringő bölcsességének ezen élő felfogóit, hogy e szekoráfi hangokból azon nyomban áradni kezd a fenti világegyetem isteniségi bölcsessége és az alsóbb világegyetemek felsőbb elméitől származó gyakorlatias bölcsesség."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "Amennyiben a bölcsesség e két változatának összehangolásakor valamiféle zavar támadna, azonnal az Isteni Tanácsosokhoz fordulnak, akik haladéktalanul rendelkeznek a megfelelő egyeztetési eljárásról. Ha bármiféle kétely merül fel olyasminek a hitelességével kapcsolatban, ami valamely kiterjedt lázadás sújtotta teremtésrészből ered, akkor az Ítélőkhöz fordulnak, akik a hozzájuk kirendelt Szellemek Szakértőivel együtt képesek azonnal eldönteni, hogy „milyen szellemmagatartás” késztette a tanácsadót{2}. Így az idők bölcsessége és a pillanat értelme mindig jelen van a Nappalok Elődeinél, mint a jótékony hatású tekintetük előtt fekvő nyitott könyv."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "Csak halványan érthetitek meg, hogy mindez mit jelent a felsőbb-világegyetemi kormányzati igazgatásért felelősek számára. E folyamatok hatalmas és átfogó volta igencsak meghaladja a véges felfogóképességet. Amikor majd ott álltok az uverszai bölcsességtemplom különleges fogadótermeiben, miként én magam már többször is álltam ott, és látjátok mindezt működés közben, akkor a világegyetemek bolygóközi közléscseréje összetettségének tökéletes volta és működésének bizonyossága magával ragad majd benneteket. Tisztelettel adóztok majd az isteni bölcsességnek és az Istenek jóságának, akik ily fenséges eljárással élnek a tervezésben és a kivitelezésben. Ezek a dolgok ténylegesen is úgy történnek, ahogy azokat bemutattam."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2. *A Bölcselet Lelke.* E csodálatos tanítók szintén a Bölcsesség-tökéletesítőkhöz tartoznak, és amikor másként nem irányítják őket, a Paradicsomon tartózkodó bölcselet mestereire összpontosulva és rájuk hangolódva működnek. Gondoljatok rájuk úgy, mint egy hatalmas élő tükörre, melyben azonban nem a véges és anyagi valótok látható, hanem az isteniség bölcsessége és a paradicsomi bölcselet tükröződik. Ha szükségessé válik e tökéletes bölcselet „megtestesítése”, olyan mértékű felhígítása, hogy az a gyakorlatban is alkalmazható és befogadható legyen az alacsonyabb rendű világokon élő alacsonyabb rendű népek számára is, akkor ezen élő tükröknek csak annyit kell tenniük, hogy lefelé fordulnak és egy másik világ vagy világegyetem alapelveit és igényeit tükrözik."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "Ezen eljárások révén a Bölcsesség-tökéletesítők a döntéseket és a javaslatokat a vizsgált népek és világok valós igényeihez és tényleges helyzetéhez szabják, és mindig az Isteni Tanácsosokkal és a Világegyetemi Ítélőkkel egyetértésben cselekednek. De e folyamatok nagyszerű teljessége még az én felfogóképességemet is meghaladja."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3. *A Lelkek Szövetsége.* A Bölcsesség-tökéletesítők háromtagú személyzetének harmadik tagjaként ők az etikai viszonyok eszményképeinek és szintjének tükrözői. A tapasztalaton alapuló és alkalmazható, teljes bölcsességet igénylő világegyetemi kérdések közül nincs fontosabb, mint azok, melyek az értelmes lények viszonyaival és társulásaival kapcsolatosak. Legyen szó akár kereskedelmi és üzleti emberi társulásokról, barátságról és házasságról vagy éppen az angyali seregek kapcsolatairól, mindig vannak kisebb súrlódások, kisebb félreértések, melyek olyan jelentéktelenek, hogy nem vonják magukra még a békéltetők figyelmét sem, viszont eléggé kellemetlenek és zavaróak ahhoz, hogy hátráltassák a világegyetem zökkenőmentes működését, amennyiben engedik sokasodni és erősödni azokat. Ezért a Bölcsesség-tökéletesítők e rend bölcs tapasztalatait úgy teszik elérhetővé, mint „békéltető olajat” egy teljes felsőbb-világegyetem számára{3}. Mindeme munkákban a felsőbb-világegyetemek bölcseit szakszerűen segítik a tükrözőtársaik, a Lelkek Szövetségei, akik a világegyetem helyzetére vonatkozó mindenkor érvényes ismereteket rendelkezésre bocsátják és ezzel egyidejűleg felrajzolják e zavarba ejtő kérdések legjobb rendezésének paradicsomi eszményképét. Ha nem irányítják tevékenységüket másfelé, akkor e szekonáfok tükrözőműködési kapcsolatban maradnak a Paradicsomon lakozó etika-tolmácsokkal."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "Ezek az angyalok az egész orvontoni csapatmunka támogatói és előmozdítói. A halandói létpályátok során az egyik legfontosabb megtanulandó dolog a *csapatmunka.* A tökéletes szférákat a más lényekkel együtt végzendő munkaformát elsajátítottak népesítik be. A világegyetemben kevés egyedül végzendő feladat van. Minél magasabbra juttok, annál magányosabbak lesztek, amikor átmenetileg nélkülöznötök kell a társaitok közelségét."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4. *A Tanács Szíve.* E tükröző lángelmék közül ők az első csoport, akiket az Isteni Tanácsosok felügyelete alá helyeznek. E fajtába tartozó szekonáfok rendelkeznek a tér tényeivel, mely adatokat az időkörökből emelik ki. Különösen a szuperáfi hírgyűjtési irányítókat tükrözik, de a választásuk szerint tükrözik minden lény tanácsát is, azok magas vagy alacsony rendjétől függetlenül. Amikor valaki az Isteni Tanácsosokat fontos tanácsért vagy döntés céljából megkeresi, akkor ők nyomban igénybe veszik a Tanács Szíveinek együttesét, és rögtön olyan döntést hoznak, mely ténylegesen is magába foglalja a teljes felsőbb-világegyetem legszakavatottabb elméinek összehangolt bölcsességét és tanácsát, mindent, amint megvizsgáltak és kijavítottak a Havona, sőt akár a Paradicsom legfelsőbb elméinek bölcsessége tükrében."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5. *A Létezés Öröme.* E lények természetüknél fogva tükröző jelleget mutatnak a felettük álló szuperáfi összhang-felügyelők és bizonyos, alattuk álló szeráfok irányában, de nehéz lenne elmagyarázni, hogy ezen érdekes csoport valójában mivel is foglalkozik. Főbb tevékenységeik arra irányulnak, hogy támogassák az angyali seregek különféle rendjei és az alacsonyabb rendű, saját akaratú teremtmények közötti örömmegnyilvánulásokat. Az Isteni Tanácsosok, akikhez kijelöltetnek, néha különleges örömszerzésre használják őket. Általánosabb értelemben és a visszatekintési igazgatókkal együttműködve öröm-elosztóközpontokként működnek, arra törekednek, hogy fejlesszék a teremtésrészek örömmegnyilvánulásait, miközben megpróbálják fejleszteni a humorérzéket, kifejleszteni a felsőbb rendű humort a halandók és az angyalok között. Annak kimutatására vállalkoznak, hogy mindenféle külső behatástól függetlenül eredendő öröm van a szabad akaratú létezésben; és igazuk van, bár nagy nehézségekbe ütköznek, amikor ezt az igazságot a korai emberek elméjébe akarják beleoltani. A felsőbb szellemszemélyiségek és az angyalok gyorsabban válaszolnak e nevelési erőfeszítésekre."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6. *A Szolgálat Megelégedése.* Ezen angyalok magas fokon tükrözik a Paradicsomon működő viselkedés-igazgatók beállítottságát, és sok tekintetben úgy működnek, mint a Létezés Örömei, arra törekednek, hogy növeljék a szolgálat értékét és emeljék az abból származó megelégedettség szintjét. Eddig is sokat tettek az önzetlen szolgálattal, az igazság országának kiterjesztésére irányuló szolgálattal járó, későbbi jutalmak megismertetése érdekében."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "Az Isteni Tanácsosok, akikhez e rend tartozik, arra használják őket, hogy a szellemi szolgálatból nyerhető hasznokat az egyik világról a másikra tükrözzék. Azon eljárással, hogy a legjobb teljesítményével ösztönzik és bátorítják a középszerűt, e szekonáfok óriási mértékben járulnak hozzá az elhivatott szolgálathoz a felsőbb-világegyetemekben. Hatékonyan használják a testvéri versengő szellemet azáltal, hogy bármely világnak eljuttatják a tudnivalókat arról, hogy a többiek, leginkább pedig a legjobbak, mit is csinálnak. Még a szeráfi seregek közötti üdítő hatású és egészséges versengést is támogatják."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7. *A Szellemek Szakértője.* Különleges összeköttetés van a második Havona-kör tanácsosai és tanácsadói, valamint e tükröző angyalok között. Ők a Világegyetemi Ítélőkhöz rendelt egyetlen szekonáf-csoport, de valószínűleg ők a leginkább szakosodottak az összes társuk közül. Az információ forrásától vagy csatornájától függetlenül, tehát nem számít, hogy a rendelkezésre álló bizonyítékok mennyire szegényesek, amikor valamely dolog a tükrözővizsgálatuk alá kerül, e szakértők azon nyomban tájékoztatnak bennünket annak igazi mozgatóerejéről, tényleges céljáról és az eredetének valódi természetéről. Én csak ámulok ezen angyalok nagyszerű működésén, akik oly tévedhetetlenül tükrözik bármely, az összpontosításuk tárgyát képező egyén tényleges erkölcsi és szellemi jellemét."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "A Szellemek Szakértői e bonyolult szolgálataikat az eredendően meglévő „szellemi alapú éleslátásuknál” fogva végzik, ha használhatok ilyen szavakat ahhoz, hogy át tudjam adni az emberi elmének azt a gondolatot, hogy e tükröző angyalok ilyen ihletsugallta, eredendő és csalhatatlan módon működnek. Az ilyen beszámolókat megtekintő Világegyetemi Ítélők szemtől szemben állnak a tükrözött egyén csupasz lelkével; és részben a megjelenítés e bizonyosságával és tökéletességével magyarázható, hogy az Ítélők miért képesek mindig pontosan oly pártatlan bírákként működni. A szakértők mindig elkísérik az Ítélőket az Uverszáról kiinduló bármely küldetésükre, és kint a világegyetemekben éppoly hatékonyak, mint az uverszai telephelyükön."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "Biztosítalak benneteket, hogy a szellemvilág mindeme folyamatai valósak, és hogy kialakított gyakorlat szerint és a világegyetemi területek állandó törvényeivel összhangban zajlanak. Minden újonnan teremtett rendbe tartozó lény rögtön azután, hogy megkapta az élet leheletét, nyomban tükröződik a magasban is; a teremtményi természet és fejlődési lehetőség élő képe villanásszerűen a felsőbb-világegyetemi központra továbbítódik. Így a szakértők révén az Ítélők teljes mértékben tudatában vannak annak, hogy „milyen szellemmagatartás” született meg a tér világain{4}."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "És ez a helyzet a halandó emberrel: A szalvingtoni Anyaszellem teljes mértékben ismer benneteket, mert a Szent Szellem a világotokon „mindent felkutat” és amit az isteni Szellem tud rólatok, az azonnal igénybe vehető, amikor csak a szekoráfi szakértők tükrözőműködési kapcsolatba lépnek a Szellemmel az általa rólatok birtokolt ismeret elérése érdekében{5}. Azonban meg kell említenem, hogy az Atya-szilánkok tudása és tervei tükrözőműködési úton nem hozzáférhetők. A szakértők képesek tükrözni az Igazítók jelenlétét (és az Ítélők isteninek minősítik azt) és így is tesznek, de nem képesek megfejteni a Titkos Nevelők elmetartalmát."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": "6. A harmadfajú szekonáfok",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "Társaikhoz hasonlóan ezek az angyalok is sorozatban teremtetnek és hétféle tükröző fajtát alkotnak, de e fajtákat nem egyedileg rendelik a felsőbb-világegyetemi intézők külön szolgálatába. Az összes harmadfajú szekonáfot együtt küldik a Méltóságra Emelkedett Háromságot-elért Fiakhoz, és e felemelkedő fiak felváltva veszik igénybe őket; vagyis a Fenséges Hírvivők képesek bármely harmadfajú féleséget alkalmazni, és így is tesznek, de ugyanez érvényes a mellérendeltjeikre, vagyis a Nagytekintélyűekre és az Ismeretlen Nevűekre és Származásúakra is. A harmadfajú szekonáfok e hét fajtája:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1. *Az Eredetek Jelentősége.* A felsőbb-világegyetemi kormányzat Háromságot-elért Fiai azt a felelősséget viselik, hogy foglalkozniuk kell mindazokkal a kérdésekkel, melyek bármely egyén, faj vagy világ eredetéből adódnak; és az eredet jelentősége kiemelkedő kérdés az adott teremtésrészen élő teremtmények mindenségrendi fejlődésére vonatkozó minden tervünkben. Minden kapcsolat és az etika alkalmazása az eredet alapvető tényeiből származik. Az eredet az alapja az Istenek kapcsolati válaszainak. Az Együttes Cselekvő mindig „feljegyzi az emberről, hogy miként született”."
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "A magasabb rendű, alászálló lények esetében az eredet egyszerű ténykérdésként eldönthető; azonban a felemelkedő lényeknél, beleértve az alsóbb angyali rendeket is, az eredet természete és körülményei nem mindig ilyen egyértelműek, bár a világegyetemi ügyek csaknem minden fordulatában egyaránt jelentőséggel bírnak — ezért olyan fontos nekünk az, hogy rendelkezésünkre áll a tükröző szekonáfok sora, akik képesek azonnal megmutatni bármit, amire szükségünk van bármely lény keletkezésével kapcsolatosan, legyen az a lény akár a központi világegyetemben, akár a felsőbb-világegyetem teljes területén bárhol."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "Az Eredetek Jelentőségei az olyan lények — emberek, angyalok és mások — hatalmas seregeire vonatkozó feldolgozott leszármazási adatok élő tárai, akik a hét felsőbb-világegyetemben lakoznak. Mindig képesek a feletteseiknek naprakész, teljes és megbízható becsléseket készíteni az adott felsőbb-világegyetembeli bármely világon lévő bármely egyén alapadottságairól és a mindenkori tényleges helyzetéről; és a rendelkezésükre álló tényekből készített számításaik mindig a legnaprakészebbek."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2. *Az Irgalom Emléke.* Ők azon kegyelem tényleges, teljes és egész, élő feljegyzései, melyeket a Végtelen Szellem eszközeinek gyöngéd közreműködésével terjesztettek ki az egyénekre és a fajokra abban a küldetésben, amelyben a pártatlan igazságosságot a teremtésrészek helyzetéhez szabták, amint az megnyilvánul az Eredetek Jelentősége által készített képekben. Az Irgalom Emléke a kegyelem gyermekeinek erkölcsi adósságát — a szellemi tartozásaikat — jelenti, melyet az Istenfiak által felhalmozott megtakarítási tartalékból származó követelésekkel kell szembeállítani. Az Atya előbb-létezett kegyelmének kinyilatkoztatásával az Istenfiak létrehozzák azt a szükséges mértékű hitelt, mely biztosítja a mindenek túlélését. És akkor, összhangban az Eredetek Jelentősége által feltárt dolgokkal, a kegyelmi hitel létrejön minden egyes józan teremtmény túlélése érdekében, e bőkezűen nyújtott és elégséges kegyet biztosító hitel, melynek rendeltetése minden, az isteni létpolgárságot valóban kívánó lélek továbbélésének a biztosítása."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "Az Irgalom Emléke a teremtésrészek természetfeletti erőivel kapcsolatos számlátok élő próbamérlege, naprakész kimutatása. Ők azon kegyelem-segédkezés élő feljegyzései, melyeket felvesznek az uverszai bíróságok tanúságtételébe, amikor az egyes egyedeknek a végtelen élethez való jogát megítélik, amikor „királyszékek emelkednek és a Nappalok Elődei helyet foglalnak. Az uverszai híradások küldésére és fogadására a jelenlétükben kerül sor; ezrek és ezrek szolgálnak nekik, és tízezerszer és tízezerszer jelennek meg előttük. Az ítélethozatal ideje eljött és a könyvek feltárulnak{6}.” E nagy jelentőségű alkalommal megnyílt könyvek a felsőbb-világegyetemek harmadfajú szekonáfjainak élő feljegyzései. A hivatalos feljegyzések aktában vannak abból a célból, hogy hitelesítsék az Irgalom Emlékeinek tanúságtételét, ha az igazolásra szükség lenne."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "Az Irgalom Emlékének ki kell mutatnia, hogy az Istenfiak által létrehozott, megtakarított hitelt teljesen és hűségesen kifizették-e a Harmadik Forrás és Középpont türelmes személyiségeinek szeretetteljes segédkezésében. De amint a kegyelem kimerült, amikor annak „emlékezete” tanúsítja annak kimerülését, akkor az igazságosság nyer teret és a pártatlanság ítél. Mert kegyelmet nem erőltetnek azokra, akik megvetik azt; a kegyelem nem ajándék, melyet az idő megrögzött lázadói lábbal tiporhatnának. Mindazonáltal, bár a kegyelem ily becsesként és értékesként adományozott, a nektek intézményezett egyéni hitelek mindig messze meghaladják ama képességeteket, hogy a tartalékot kimerítsétek, ha a célotok őszinte és a szívetek nyílt."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "A kegyelem tükrözői és az ő harmadrendű társaik számos felsőbb-világegyetemi segédkezést végeznek, beleértve a felemelkedő teremtmények tanítását is. Az Eredetek Jelentőségei sok egyéb dolog mellett a szellemetika alkalmazására tanítják e felemelkedőket, és e felkészítést követően az Irgalom Emlékei tanítják meg őket igazán irgalmasnak lenni. Míg az irgalom-segédkezés szellemeljárásai meghaladják a fogalmaitokat, már most is képesnek kellene lennetek megérteni, hogy az irgalom növekedési minőség. Fel kell ismernetek, hogy a személyes megelégedésnek nagy jutalma van először a helyes cselekvésben, azután a tisztességességben, majd a türelemben, azután pedig a jóságosságban. Akkor, azokon az alapokon, ha úgy választotok és a szívetekben megvan a kegyelem, megtehetitek a következő lépést és valóban irgalmat mutathattok; de nem mutathattok kegyelmet önmagában és önmagának. E lépéseket mind meg kell tenni; egyébként nincs igazi kegyelem. Lehet támogatás, leereszkedés vagy jótékonyság — akár sajnálat is — de nem kegyelem. Az igaz irgalom csakis úgy jön el, mint csoportos megértés, kölcsönös megbecsülés, testvéri társas viszony, szellemi közösség és az isteni összhang e megelőző járulékos elemeinek szép betetőzése."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3. *Az Idő Jelentősége.* Az idő az egyetlen egyetemes dolog, amellyel az összes saját akaratú teremtmény felruháztatott; ez az az „egyetlen talentum”, melyet minden lényre rábíztak{7}. Nektek mindannyiotoknak van elég időtök, melyben biztosítható a továbbélésetek; és az idő csak akkor pazarolódik el végzetesen, amikor nem figyeltek rá, amikor nem használjátok ki úgy, hogy az biztosítsa a lelketek továbbélését. Ha valaki nem tudja a lehető legteljesebb mértékig kihasználni az idejét, akkor az még nem jár végzetes következménnyel a számára; ez pusztán csak késlelteti az idő zarándokát a felemelkedés útján. Ha a továbbélést elnyeri, akkor az összes többi veszteség behozható."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "A bizalomra épülő feladatokban az Idő Jelentőségeinek tanácsa felbecsülhetetlen értékű. Az idő életbevágóan fontos tényező minden dologban a Havonának és a Paradicsomnak ezen az oldalán. A végső ítéletben a Nappalok Elődei előtt az idő a bizonyíték egy eleme. Az Idő Jelentőségeinek tanúságtétel révén mindig ki kell mutatniuk azt, hogy minden megítéltetés alatt állónak bőséges idő állt a rendelkezésére a döntések meghozatalára, a választásra."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "Az idő e kiértékelői egyúttal az előrelátás titkát is jelentik; bemutatják azon időtartamot, amelyre bármely vállalkozás teljesítéséhez szükség van, és annak éppoly megbízható jelzői, mint a frandalankok és kronoldekek a többi élőrend esetében. Az Istenek előre látják a dolgokat, s így előre ismerik is azokat; de az idő világegyetemei felemelkedői hatóságainak ki kell kérniük az Idő Jelentőségeinek véleményét ahhoz, hogy képesek legyenek a jövő eseményeit előre jelezni."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "E lényekkel először a lakóvilágokon fogtok találkozni, és ott megtanítanak benneteket az általatok „időnek” nevezett dolog kihasználására, annak pozitív igénybevételére, a munkára, és annak negatív igénybevételére, a pihenésre egyaránt. Az idő mindkétféle használata fontos."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4. *A Bizalom Komolysága.* A bizalom a saját akaratú teremtmények döntő megmérettetése. A megbízhatóság az önuralom, a jellem igazi fokmérője. E szekonáfok a felsőbb-világegyetemek működésében kettős rendeltetésűek: Minden saját akaratú teremtménynek megmutatják a kötelességtudatot, a szentség tudatát és a bizalom komolyságának tudatát. Ezzel egyidejűleg tévedhetetlenül tükrözik a kormányzó hatóságoknak a bizalmukra pályázó személy pontos megbízhatóságát."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "Az Urantián fura módon tesztek kísérletet a jellem kiismerésére és az egyes képességek felmérésére, de mi az Uverszán e dolgokat ténylegesen is tökéletesen végezzük. E szekonáfok a megbízhatóságot a csalhatatlan jellemfelmérés élő mérlegén mérik meg, és miután megvizsgáltak benneteket, nekünk csak annyi a dolgunk, hogy rájuk tekintve megismerjük a felelősségvállalási, a bizalom-megőrzési és a küldetés-teljesítési képességetek határait. A megbízhatósági követeléseitek világosan szembeállíthatók a lehetséges vétségre és árulásra való tartozásaitokkal."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "A feljebbvalóitok terve az, hogy egyre több bizalmat kapva olyan fejlődési ütemet érjetek el, amely megfelel annak, ahogyan a jellemetek elégséges mértékben fejlődik ahhoz, hogy e többletfelelősségeket kényelmesen elbírja, de az egyének túlterhelése csak végromláshoz vezet és csalódást okoz. Az a hiba, hogy túl korán tesznek felelősséget emberre vagy angyalra, az idő és tér egyéneinek bizalom-képességét tévedhetetlenül megítélők segédkezésének igénybevételével kerülhető el. E szekonáfok mindig elkísérik a Nagytekintélyűeket, és ezen intézők addig nem szabnak feladatokat, amíg a pályázókat meg nem mérték a szekoráfi mérlegen és nem nyilvánították őket „nem könnyűnek”."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5. *A Szolgálat Szentsége.* A szolgálat kiváltsága rögtön a megbízhatóság felfedezése után következik. Semmi sem állhat ti és a kiteljesedett szolgálat lehetősége közé, kivéve a saját megbízhatatlanságotok, azon képesség hiánya, hogy a bizalom komolyságát értékeljétek."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "A szolgálat — az eltökélt szolgálat és nem a szolgaság — a legmagasabb szintű megelégedést nyújtja és a legistenibb méltóságot fejezi ki. A szolgálat — több szolgálat, emelt szintű szolgálat, nehéz szolgálat, kalandos szolgálat és a végső isteni és tökéletes szolgálat — az idő célja és a tér célállomása. De a játékos időszakok mindig váltakozni fognak a fejlődés szolgálati szakaszaival. Az idő-szolgálat után az örökkévalóság nagyszolgálata következik. Az idő játéka során meg kell jelenítenetek az örökkévalóság munkáját, pontosan úgy, ahogy az örökkévalósági szolgálatban felidézitek az idő játékát."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "Az egyetemes működési rend alapja a bevitel és a kihozatal; az örök létpályád során sohasem fogsz a tétlenség egyhangúságával vagy a személyiség megrekedésével szembesülni. A fejlődést az eredendő mozgás teszi lehetővé, a haladás a cselekvésre meglévő isteni képességből ered, és az előbbre jutás az ábrándos kaland gyermeke. De az eredmények elérésére való képességben benne rejlik az erkölcsi felelősség is, azon felismerés szükségessége, hogy a világ és a világegyetem tele van különböző fajtájú lények sokaságával. E nagyszerű teremtésösszesség, *beleértve magadat is,* nem csak neked készült. Ez nem egy önközpontú világegyetem. Az Istenek elrendelték, hogy „áldottabb dolog adni, mint kapni” és a ti Tökéletes Fiútok mondta, hogy „aki a legnagyobb akar lenni közöttetek, engedjétek őt mindenkit szolgálni”{8}{9}."
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "Bármely szolgálat valódi természete, teljesítse azt ember vagy angyal, a maga teljességében e szekoráfi szolgálatjelzők, a Szolgálat Szentségei előtt nyilvánul meg. Az igaz és a rejtett mozgatóerők teljes elemzése tisztán látható. Ezen angyalok a világegyetem elme-olvasói, szív-feltárói és lélek-felfedői. A halandók szavaikkal elrejthetik a gondolataikat, de e magas rangú szekonáfok felfedik az emberi szív és az angyali elme mélyen rejtező mozgatórugóit is."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6. és 7. *A Nagyszerűség Titka és a Jóság Lelke.* A felemelkedő zarándokok előtt, miután ráébredtek az idő jelentőségére, nyitva áll az út a bizalom komolyságának felismerésére és a szolgálat szentségének elismerésére. Míg ezek a nagyszerűség erkölcsi alkotóelemei, vannak a nagyszerűségnek titkai is. Amikor a nagyszerűség szellemi próbáin átestek, akkor az erkölcsi alkotóelemek nem kerülnek háttérbe, de a földi társaitok, különösen a szükséget szenvedő és rászorult, arra érdemes lények jóléte érdekében végzett önzetlen munkátokban megnyilvánuló önzetlenségetek jellege a bolygói nagyszerűség valós *fokmérője.* A nagyszerűség *megnyilvánulása* az olyan világon, mint az Urantia, nem más, mint az önuralom megmutatása{10}{11}. Nem az a nagy ember, aki „bevesz egy várost” vagy „legyőz egy nemzetet”, hanem inkább az, aki „vigyáz a szavára”."
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "A nagyszerűség az isteniség hasonszava. Az Isten a legfelsőbb értelemben nagyszerű és jó{12}{13}. *A nagyszerűség és a jóság egyszerűen nem választható szét.* Ezeket Isten mindörökre eggyé tette. Ezt az igazságot szó szerint és ékesen példázza a Nagyszerűség Titkának és a Jóság Lelkének tükrözőműködésbeni egymásrautaltsága, mert egyik sem működhet a másik nélkül. Egyéb isteniségi sajátságokat felmutatva a felsőbb-világegyetemi szekonáfok képesek magukban cselekedni, és így is tesznek, de a nagyszerűségről és a jóságról készített tükrözőműködési értékelések elválaszthatatlannak tűnnek. Ennélfogva bármely világon, bármely világegyetemben a nagyszerűség és a jóság tükrözőinek együtt kell dolgozniuk, mindig kettős és egymástól függő jelentést kell adniuk bármely lényről, akire összpontosítanak. A nagyszerűség nem mérhető fel a jóságtartalom ismerete nélkül, míg a jóság nem mutatható be az abban rejlő isteni nagyszerűség feltárása nélkül."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "A nagyszerűség felmérése szféráról szférára változik. Nagynak lenni azt jelenti, hogy Istenszerűnek lenni. Lévén, hogy a nagyszerűség ismérvét teljes mértékben meghatározza a jóságtartalom, ezért mindebből az következik, hogy még a jelenlegi emberi állapototokban is, ha a kegyelmen keresztül képesek vagytok jóvá válni, akkor ezáltal naggyá is lesztek. Minél kitartóbban vizsgáljátok és minél állhatatosabban keresitek az isteni jóság fogalmait, annál bizonyosabban növekedtek a nagyszerűségben, a valódi továbbélő jellem igaz jelentőségében."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": "7. A szekonáfok segédkezése",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "A szekonáfok a felsőbb-világegyetemek székhelyéről származnak és ott van a telephelyük is, de a velük kapcsolatban álló társakkal együtt a Paradicsom területétől a tér evolúciós világaiig előfordulnak. A felsőbb kormányzásban közreműködő tanácskozó közgyűlések tagjainak értékes segédei ők, és nagy segítséget jelentenek az uverszai önkéntes telepek számára is: a csillagászat-hallgatóknak, az ezerévi látogatóknak, a mennyei megfigyelőknek és egy sereg egyéb lénynek, beleértve a Havonába való átkelésre várakozó felemelkedő lényeket is. A Nappalok Elődei örömmel jelölnek ki bizonyos elsőfajú szekonáfokat arra, hogy segítsék az Uverszát körülvevő négyszázkilencven tanulmányvilágon elhelyezett felemelkedő teremtményt, és itt számos másodfajú és harmadfajú is szolgál tanítóként. Ezek az uverszai segédszférák az idő világegyetemeinek zárótanodái, melyek a Havona hétkörös egyetemére való felkészítő tanfolyamot nyújtják."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "A szekonáfok három rendje közül a harmadik csoport, melyet egyébként a felemelkedői hatóságokhoz rendelnek, segédkezik a legszélesebb körben az idő felemelkedő teremtményei számára. Nem sokkal az Urantiáról való eltávozásotokat követően alkalmatok lesz találkozni velük, bár nem vehetitek igénybe szabadon a szolgálataikat mindaddig, amíg el nem éritek az Orvonton váróvilágait. Társaságukat akkor fogjátok élvezni, amikor teljesen megismerkedtek velük az uverszai oktatási világokon való ottlétetek alatt."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "E harmadfajú szekonáfok az idő megtakarítói, a tér korlátozói, a vétek érzékelői, a hű tanítók és az örök útirányjelzők — az isteni bizonyosság élő jelzései — akiket kegyelemmel helyeztek el az idő útkereszteződéseiben, hogy ott irányt mutassanak a gondterhelt zarándokoknak a nagy zavarodottság és a szellemi bizonytalanság pillanataiban. Már jóval a tökéletesség kapuinak elérése előtt elkezdesz hozzáférni az isteniség eszközeihez és kapcsolatba lépni az Istenség eljárásaival. Az első lakóvilágra való megérkezéstől kezdve egészen addig, amíg lezárod szemedet a paradicsomi átkelésre való felkészülés részét képező Havona-alvásra, egyre nagyobb mértékben fogod igénybe venni e nagyszerű lények veszélyhelyzeti segítségét, akik oly teljesen és szabadon tükrözik ama hű és megbízható zarándokok igazi tudását és kétségtelen bölcsességét, akik a tökéletesség kapuiig tartó hosszú utat már előtted megtették."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "Nem engedtetik meg nekünk, hogy az angyalok igénybevétele során teljes mértékben előnyben részesítsük a tükröző rendbe tartozó ezen angyalokat az Urantián. Ők gyakori látogatók a világotokon, amint kijelölt személyiségeket kísérnek, de itt nem működhetnek szabadon. E szféra még mindig részleges szellemi vesztegzár alatt van, és a szolgálatukhoz alapvetően szükséges némely kör még nincs jelen. Amint a világotok újra visszakerül az érintett tükrözőműködési körökbe, a bolygóközi és világegyetemközi tájékoztatási munkájuk nagy része jelentős mértékben egyszerűsödni fog és fel is gyorsul. Az Urantián működő mennyei munkások a tükröző társaik működésbeli korlátozottságai miatt sok nehézségbe ütköznek. De mi örömmel irányítjuk az ügyeinket a rendelkezésünkre álló eszközökkel, függetlenül attól, hogy e nagyszerű lények, a tér élő tükrei és az idő jelenlét-kivetítői szolgálatainak jelentős részét nem tudjuk igénybe venni."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[Ennek az írásnak az összeállítását egy uverszai Fenséges Hírvivő hitelesítette.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Fényes és hajnali csillag*: Jel 22:16.",
        "*Ha valakinek nincs bölcsessége, kérdezzen*: Jak 1:5.",
        "*Miféle lélek*: Lk 9:55.",
        "*A megbékélés olaja*: Kiv 30:23-30.",
        "*Miféle lélek*: Lk 9:55.",
        "*A szellem mindent megvizsgál*: 1Kor 2:10.",
        "*A Napok Öregének ítélete*: Dán 7:9-10.",
        "*Az idő mindenkinek egy talentuma*: Mt 25:14-28; Lk 19:12-21.",
        "*A legnagyobb legyen a szolga mind közül*: ApCsel 20:35.",
        "*A legnagyobb legyen mindenkinek szolgája (idézet)*: Mt 20:26-27; Mt 23:11-12; Mk 9:35; Mk 10:43-44; Lk 22:26.",
        "*# 1 Vesz egy várost*: Péld 16:32.",
        "*Control tongue*: Péld 21:23; Jak 3:3-8.",
        "*Isten nagy*: Jób 36:26.",
        "*Isten jó*: Zsolt 73:1."
    ],
    "paper_title": "A felsőbb-világegyetemek segédkező szellemei",
    "author": "Fenséges Hírvivo"
}