{
    "paper_index": 63,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "63:0",
            "pars": [
                {
                    "par_ref": "63:0.1",
                    "par_pageref": "711.1",
                    "par_content": "AZ URANTIÁT akkor jegyezték be lakott világként, amikor az első két emberi lény — az ikerpár — tizenegy éves volt, és mielőtt a tényleges emberi lények második nemzedékének szülőivé váltak volna. A bolygó hivatalos elismerésének alkalmával a Szalvingtonról érkezett főangyali üzenet e szavakkal zárult:"
                },
                {
                    "par_ref": "63:0.2",
                    "par_pageref": "711.2",
                    "par_content": "„Az emberelme megjelent a Satania 606-os világán, és az új faj szülőit úgy fogják hívni, hogy *Andon* és *Fonta.* Minden főangyal imádkozik azért, hogy e teremtmények mihamarabb személyesen is felruháztassanak az Egyetemes Atya szellemének ajándékával.”"
                },
                {
                    "par_ref": "63:0.3",
                    "par_pageref": "711.3",
                    "par_content": "Az Andon a nebadoni megjelölése annak, hogy „az első Atyaszerű teremtmény, mely emberi vágyat mutat a tökéletesség iránt”. A Fonta pedig azt jelenti, hogy „az első Fiúszerű teremtmény, mely emberi vágyat mutat a tökéletesség iránt”. Andon és Fonta e neveket mindaddig nem ismerte meg, míg a Gondolatigazítójukkal való eggyé kapcsolódás idején meg nem kapták azokat. Az Urantián való halandói ottlétük során végig úgy hívták egymást, hogy Szonta-an és Szonta-en, ahol Szonta-an azt jelentette, „akit anya szeret”, Szonta-en pedig azt, hogy „akit apa szeret”. E nevet maguk adták egymásnak és jelentésük a kölcsönös tiszteletre és ragaszkodásra utalt."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "63:1",
            "section_title": "1. Andon és Fonta",
            "pars": [
                {
                    "par_ref": "63:1.1",
                    "par_pageref": "711.4",
                    "par_content": "Sok szempontból Andon és Fonta volt a legfigyelemreméltóbb emberilény-pár, mely a föld színen valaha is élt. E csodálatos párt alkotók, az egész emberiség tényleges szülői, minden tekintetben fejlettebbek voltak sok közvetlen leszármazottjuknál, és alapvetően különböztek minden ősüktől, a közeliektől és a távoliaktól egyaránt."
                },
                {
                    "par_ref": "63:1.2",
                    "par_pageref": "711.5",
                    "par_content": "Ezen első emberpár szülei láthatóan kevéssé különböztek a törzsük átlagos tagjaitól, bár annak értelmesebbjei közé tartoztak, ahhoz a csoporthoz, mely először tanulta meg a kőhajítást és a bunkósbottal való harcot. Szintén használták az éles és hegyes köveket, a kvarckavicsot és a csontot."
                },
                {
                    "par_ref": "63:1.3",
                    "par_pageref": "711.6",
                    "par_content": "Még a szüleikkel laktak, amikor Andon egy éles kovadarabot kötözött egy botra, melyhez állati ínakat használt, és aztán nem kevesebbszer, mint tizenkét alkalommal vette jó hasznát e fegyvernek, amikor a saját vagy a vele egyenlő mértékben kalandvágyó és roppant kíváncsi testvérének az életét kellett megmentenie, aki egyébként mindig elkísérte őt a felfedezőútjaira."
                },
                {
                    "par_ref": "63:1.4",
                    "par_pageref": "711.7",
                    "par_content": "Andon és Fonta ama döntése, hogy elszöknek a főemlős törzsektől, már olyan elmeminőséget feltételezett, mely magasan felette állt annak az alapértelemnek, mely a későbbi leszármazottaik közül sokra jellemző volt, akik egészen odáig alacsonyodtak, hogy a majomtörzsbeli visszamaradt unokatestvéreikkel párosodjanak. De az a bizonytalan érzésük, hogy ők valamivel többek az állatoknál, abból eredt, hogy volt személyiségük, és azt a bennük lakozó Gondolatigazító jelenléte erősítette."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "63:2",
            "section_title": "2. Az ikrek elmenekülése",
            "pars": [
                {
                    "par_ref": "63:2.1",
                    "par_pageref": "712.1",
                    "par_content": "Miután Andon és Fonta eldöntötte, hogy északra fognak szökni, egy időre félelem kerítette őket a hatalmába, különösen az attól való félelem, hogy apjuk és a közvetlen családjuk neheztelni fog rájuk. Elképzelték, hogy az ellenséges rokonaik nekik esnek és felismerték annak a lehetőségét, hogy a már amúgy is féltékeny törzstagok kezétől halnak meg. Fiatalok lévén az ikerpár leginkább egymás társaságában töltötte az időt és ezért aztán sohasem voltak nagyon népszerűek a főemlős törzsbe tartozó állat-unokatestvéreik körében. Az sem javított a törzsbeli megítélésükön, hogy elkülönülten álló és igen magas színvonalú fakorona-otthont építettek maguknak."
                },
                {
                    "par_ref": "63:2.2",
                    "par_pageref": "712.2",
                    "par_content": "Ebben az új fakorona-otthonukban esett meg, hogy miután egy erős vihar felverte őket álmukból s a félelemtől és a ragaszkodástól indíttatva egymásba kapaszkodva várták a vihar elvonulását, végleg és teljesen elhatározták, hogy elhagyják a törzsi lakóhelyet és a fakorona-otthonukat."
                },
                {
                    "par_ref": "63:2.3",
                    "par_pageref": "712.3",
                    "par_content": "Már előre kezdetleges menedéket készítettek egy fa tetején, mely északi irányban mintegy félnapi útra volt az otthonuktól. Ez lett a titkos és biztonságos rejtekhelyük az első napon, ahogy az otthoni erdőket elhagyták. Eltekintve attól, hogy az ikrek is osztoztak a főemlősök attól való halálos félelmében, hogy a földön tartózkodjanak az éjszaka folyamán, röviddel napszállta után mégis nekivágtak az északra vezető útnak. Bár szokatlanul nagy bátorságot igényelt tőlük, hogy erre az éjszakai utazásra vállalkozzanak, mégis arra a helyes következtetésre jutottak, hogy még telihold idején is kisebb a valószínűsége annak, hogy a törzsbeliek és a rokonaik hiányolnák vagy követnék őket. Röviddel éjfél után épségben el is érték az előkészített helyszínt."
                },
                {
                    "par_ref": "63:2.4",
                    "par_pageref": "712.4",
                    "par_content": "Az északi utazásuk során felfedeztek egy felszíni kvarckavics üledéket és mivel sok, különféle célra alkalmas követ találtak, össze is gyűjtöttek valamennyit tartalékba. E kvarckavicsok elhasítására irányuló próbálkozásai során Andon felfedezte a szikraképző tulajdonságukat és felmerült benne a tűzgyújtás ötlete. De e képzete nem erősödött fel, mert az éghajlat itt még mindig kellemes volt és nemigen volt szükségük tűzre."
                },
                {
                    "par_ref": "63:2.5",
                    "par_pageref": "712.5",
                    "par_content": "Ám az őszi nap egyre alacsonyabban járt az égen, és ahogy egyre északabbra jutottak, az éjszakák egyre hűvösebbre és hűvösebbre fordultak. Már arra kényszerültek, hogy állatbőröket tekerjenek magukra a testük melegen tartása érdekében. Még egy holdhónapnyi idő sem telt el az elindulásuk óta, amikor Andon jelezte a párjának, hogy szerinte képes lenne a kovával tüzet gyújtani. Két hónapon át kísérleteztek a tűzgyújtással a kvarckavics segítségével, de minden próbálkozásuk kudarcot vallott. A pár minden nap összeütögette a kavicsokat és megpróbálta meggyújtani a fát. Végül egy este, nagyjából napnyugtakor értették meg az eljárás lényegét, amikor is Fonta felmászott egy fára, hogy egy üres madárfészket leszedjen. A fészek száraz és igen gyúlékony volt, és rögtön lángra is lobbant, amint szikra hullott rá. Az ikrek olyannyira meglepődtek és elámultak a sikerükön, hogy közben a tűz majdnem kialudt, de végül megfelelő tüzelő hozzáadásával megmentették, és az egész emberiség szülői ekkor láttak neki először tűzifa gyűjtésének."
                },
                {
                    "par_ref": "63:2.6",
                    "par_pageref": "712.6",
                    "par_content": "Ez volt az egyik legörömtelibb pillanat a rövid, ám mozgalmas életükben. Egész éjjel ott ültek a tűz mellett és nézték ahogy ég, és homályosan megértették, hogy a felfedezésük révén dacolhatnak az éghajlattal és örökre függetlenné válhatnak a déli területeken élő állati rokonaiktól. Három nap pihenés és a tűzzel való játszadozás után folytatták útjukat."
                },
                {
                    "par_ref": "63:2.7",
                    "par_pageref": "712.7",
                    "par_content": "Andon főemlős ősei gyakran táplálták a villám gyújtotta tüzeket, de korábban egyetlen földi teremtmény sem ismerte a szándékos tűzgyújtás módszerét. Azonban hosszú időnek kellett eltelnie, amíg az ikrek megtanulták, hogy a száraz moha és egyéb anyagok éppúgy táplálják a tüzet, mint a madárfészkek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "63:3",
            "section_title": "3. Andon családja",
            "pars": [
                {
                    "par_ref": "63:3.1",
                    "par_pageref": "713.1",
                    "par_content": "Csaknem két év telt el azon éjszakától, hogy az ikrek elindultak az otthonukból, addig, amíg az első gyermekük megszületett. A fiúgyermeknek a Szontad nevet adták; és Szontad volt az Urantián született első teremtmény, akit a születését követően bebugyoláltak. Az emberi faj léte megkezdődött, és ezzel az új fejleménnyel megjelent az egyre gyengébb csecsemők megfelelő gondozásának ösztöne is, ami az értelmes elme fokozott mértékű fejlődésére utal, mely viszont nem jellemző az inkább állati fajtákra."
                },
                {
                    "par_ref": "63:3.2",
                    "par_pageref": "713.2",
                    "par_content": "Andonnak és Fontának összesen tizenkilenc gyermeke született, és csaknem ötven unoka és hat dédunoka társaságát is élvezhették. A család négy szomszédos sziklaüregben vagy félbarlangban lakott, melyek közül hármat előcsarnokok kötöttek össze, melyeket az Andon gyermekei által készített kvarckavics eszközökkel vájtak a puha mészkőbe."
                },
                {
                    "par_ref": "63:3.3",
                    "par_pageref": "713.3",
                    "par_content": "E korai andonfiak igen jellegzetes nemzetségszellemet mutattak; csoportokban vadásztak és sohasem kószáltak el messzire az otthonuktól. Láthatóan felismerték, hogy ők egy elszigetelt és különleges csoportot alkotó élőlények, és ezért óvakodniuk kell a különválástól. A bensőséges rokoni érzés kétségkívül a szellem-segédek fokozott elme-segédkezéséből fakadt."
                },
                {
                    "par_ref": "63:3.4",
                    "par_pageref": "713.4",
                    "par_content": "Andon és Fonta szüntelenül a nemzetség nevelésén és felemelésén munkálkodott. Negyvenkét éves korukig éltek, amikor is mindkettőjüket halálra zúzta egy, a földrengés miatt lezuhanó, kiugró szikla. Velük pusztult öt gyermekük és tizenegy unokájuk is, és a leszármazottaik közül csaknem húszan súlyos sérüléseket szenvedtek."
                },
                {
                    "par_ref": "63:3.5",
                    "par_pageref": "713.5",
                    "par_content": "A szülei halálával Szontad, bár a lába komolyan megsérült, nyomban átvette a nemzetség vezetését, és ebben ügyesen segítette őt felesége, a legidősebb lánytestvére. Első feladatuk az volt, hogy sziklákat görgessenek a halott szüleik, öccseik, húgaik és gyermekeik fölé, hogy eltemessék őket. E temetésnek nem érdemes különösebben nagy jelentőséget tulajdonítani. A halál utáni továbbélés eszméi még nagyon ködösek és bizonytalanok voltak, azok leginkább az ő valószínűtlen és tarka álomvilágukból eredtek."
                },
                {
                    "par_ref": "63:3.6",
                    "par_pageref": "713.6",
                    "par_content": "Andon és Fonta családja a huszadik nemzedékig együtt maradt, amikor is az élelemért való versengés és a közösségen belüli súrlódások együttesen elindították a család feloszlását."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "63:4",
            "section_title": "4. Az andoni nemzetségek",
            "pars": [
                {
                    "par_ref": "63:4.1",
                    "par_pageref": "713.7",
                    "par_content": "Az ősember — Andon népe — fekete szemű és barna bőrű volt, mely bőrszín valamelyest hasonlított a sárga és a vörös ember keverékének bőrszínéhez. A melanin egy színezőanyag, mely minden emberi lény bőrében megtalálható. Ez a bőr eredeti andoni festékanyaga. Általános megjelenésüket és bőrszínüket tekintve a korai andonfiak leginkább a mai eszkimókhoz hasonlítottak, mintsem bármely más élő emberi lényhez. Ők voltak az elsők, akik állatbőröket használtak a hideg ellen; alig valamivel több szőr borította a testüket, mint a mai emberekét."
                },
                {
                    "par_ref": "63:4.2",
                    "par_pageref": "713.8",
                    "par_content": "E korai emberek állati őseinek törzsi élete számos társadalmi szokás kialakulását vetítette előre, és e lények kiteljesedő érzelmei és fejlődő agyi teljesítőképessége révén közvetlen fejlődés ment végbe a társas szerveződésben és a nemzetség tagjai közötti munkamegosztásban. Nagyon is hajlamosak voltak az utánzásra, azonban a játékösztön gyenge fejlettségi szintet ért el náluk, és a humorérzék csaknem teljesen hiányzott belőlük. Az ősember alkalmanként elmosolyodott ugyan, de szívből sohasem nevetett fel. A humor a későbbi ádámi emberfajta öröksége. E korai emberi lények nem voltak olyan érzékenyek a fájdalomra és olyan kényesek a kellemetlen helyzetekre, mint a később kifejlődő halandók közül sokan. A gyerekszülés Fonta és az ő közvetlen leszármazottai számára nem volt fájdalmas és szenvedéssel járó megpróbáltatás."
                },
                {
                    "par_ref": "63:4.3",
                    "par_pageref": "714.1",
                    "par_content": "Csodálatos törzset alkottak. A férfiak hősiesen harcoltak a párjuk és a gyermekeik védelme érdekében; a nők ragaszkodó odaadással viseltettek a gyermekeik iránt. De a hazafiságuk teljes mértékben a közvetlen nemzetségre korlátozódott. Nagyon elkötelezettek voltak a családjuk iránt; ellenvetés nélkül meghaltak volna a gyermekeik védelme érdekében, azonban nem voltak képesek felfogni azt a gondolatot, hogy a világot egy jobb hellyé tegyék az unokáik számára. A felebaráti szeretet még nem született meg az emberi szívben, függetlenül attól, hogy a vallás megszületéséhez szükséges minden érzelem már jelen volt ezekben az urantiai őslakókban."
                },
                {
                    "par_ref": "63:4.4",
                    "par_pageref": "714.2",
                    "par_content": "E korai emberek megható ragaszkodást mutattak a társaik iránt és már kétségtelenül élt bennük a barátság eszméje, még ha kezdetleges formában is. A későbbi időkben gyakori látvány volt, hogy a visszamaradott törzsekkel való folyton visszatérő csaták során ezek az ősemberek hősiesen küzdöttek az egyik kezükkel, miközben a másikkal egy sebesült harcostársukat támogatták, próbálták védeni és menteni. A későbbi evolúciós fejlődés legnemesebb és legfelsőbb rendű emberi vonásai közül sok e korai népekben vetült előre megindító formában."
                },
                {
                    "par_ref": "63:4.5",
                    "par_pageref": "714.3",
                    "par_content": "Az eredeti andoni nemzetség töretlen vezetői vonalat vitt végig egészen a huszonhetedik nemzedékig, amikor is, nem lévén férfi utód Szontad közvetlen leszármazottai között, a nemzetség két versengő főnökjelöltje csapott össze az elsőségért."
                },
                {
                    "par_ref": "63:4.6",
                    "par_pageref": "714.4",
                    "par_content": "Még az andoni nemzetségek szétszóródása előtt fejlett nyelv alakult ki a nemzetségek tagjai közötti érintkezésre irányuló korai erőfeszítésekből. E nyelv gyarapodása folytatódott, és csaknem naponta bővült a szókészlet azon új találmányok és a környezethez való alkalmazkodás következtében, melyeket ezen eleven életet élő, nyughatatlan és kíváncsi népek dolgoztak ki. Ez a nyelv vált az Urantia nyelvévé, a korai emberi család nyelvévé, mígnem később a színes emberfajták nyelvei megjelentek."
                },
                {
                    "par_ref": "63:4.7",
                    "par_pageref": "714.5",
                    "par_content": "Az idő múlásával az andoni nemzetségek taglétszáma megnőtt, és a gyarapodó családok közötti kapcsolatok súrlódásokkal és félreértésekkel terhelődtek meg. E népeknek csupán két dolog járt az eszükben: vadászni élelemért és harcolni a szomszédos törzseknek tulajdonított valamilyen valós vagy vélt igazságtalanság vagy sérelem megtorlásáért."
                },
                {
                    "par_ref": "63:4.8",
                    "par_pageref": "714.6",
                    "par_content": "Egyre gyakoribbak voltak a családi viszályok, törzsi háborúk törtek ki, és a rátermettebb és fejlettebb csoportok legeslegjobbjai körében súlyos veszteségek jelentkeztek. E veszteségek némelyike visszafordíthatatlan volt; a rátermettség és az értelem terén legértékesebb fajtaváltozatok némelyike örökre eltűnt a világról. A nemzetségek szüntelen háborúskodása kipusztulással fenyegette e korai emberfajtát és annak kezdetlegesen polgárosodott társadalmát."
                },
                {
                    "par_ref": "63:4.9",
                    "par_pageref": "714.7",
                    "par_content": "Lehetetlen dolog e fejletlen lényeket rávenni arra, hogy sokáig békében éljenek egymással. Az ember a harcoló állat leszármazottja, és amikor egymáshoz közel kerülnek, akkor a műveletlen emberek ingerlik és dühítik egymást. Az élethordozók ismerik az evolúciós teremtmények között végbemenő folyamatokat és megfelelő intézkedéseket tesznek annak érdekében, hogy a fejlődő emberi lényeket végül legalább három, de leggyakrabban hat különböző és elkülönülő fajtára bontsák."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "63:5",
            "section_title": "5. Az andonfiak szétszóródása",
            "pars": [
                {
                    "par_ref": "63:5.1",
                    "par_pageref": "715.1",
                    "par_content": "A korai andoni fajták nem hatoltak be mélyen Ázsiába, és nem is léptek egyből Afrika területére. Abban az időben a földrajz az északi irányba terelte őket, és északon egyre messzebbre is jutottak e népek, míg végül megállította őket a harmadik jégár lassan előrenyomuló jégmezője."
                },
                {
                    "par_ref": "63:5.2",
                    "par_pageref": "715.2",
                    "par_content": "Mielőtt a kiterjedt jégmező elérte volna Franciaországot és a Brit-szigeteket, Andon és Fonta leszármazottai Európán keresztül nyugat felé nyomultak és ezernél is több külön tábort létesítettek az Északi-tenger akkoriban még meleg vizei felé folyt nagy folyók mentén."
                },
                {
                    "par_ref": "63:5.3",
                    "par_pageref": "715.3",
                    "par_content": "Ezek az andoni törzsek voltak a franciaországi folyóvidékek korai lakói; több tízezer éven keresztül éltek a Somme folyó mentén. A Somme az egyetlen folyó, melyet a jégárak nem változtattak meg, s amely azokban a napokban is úgy folyt a tenger felé, mint ma. Ez megmagyarázza, hogy az andoni leszármazottaknak miért találják oly sok nyomát e folyóvölgyben."
                },
                {
                    "par_ref": "63:5.4",
                    "par_pageref": "715.4",
                    "par_content": "Az Urantia ezen őslakosai nem fán laktak, bár veszélyhelyzetben még mindig a fák tetejére vették be magukat. Rendszerint a folyóparti kinyúló sziklák alatt és a hegyoldalak grottáiban kerestek menedéket, melyekről jó kilátás nyílt és amely megvédte őket az elemektől. Itt anélkül élvezhették a tüzet, hogy a füst túl nagy kellemetlenséget okozott volna nekik. Igazi barlanglakók sem voltak, bár a későbbi időkben a jégtakaró délebbre húzódott és a leszármazottaikat beszorította a barlangokba. A legszívesebben az erdőszélen vagy egy patak mellett ütöttek tanyát."
                },
                {
                    "par_ref": "63:5.5",
                    "par_pageref": "715.5",
                    "par_content": "Igen hamar megtanulták nagyon ügyesen álcázni a részben védett menedékeiket és nagyfokú ügyességet mutattak a kő hálószobák, a boltozatos kőkunyhók építésében, melyekbe éjszakára húzódtak vissza. Az ilyen kunyhók bejáratát egy odagörgetett sziklával zárták le elölről, egy nagy kővel, melyet e célra helyeztek el belül, mielőtt a tetőköveket véglegesen a helyükre illesztették volna."
                },
                {
                    "par_ref": "63:5.6",
                    "par_pageref": "715.6",
                    "par_content": "Az andonfiak félelmet nem ismerő és sikeres vadászok voltak, és a bogyósgyümölcsök és bizonyos fán termő gyümölcsök kivételével kizárólag húson éltek. Ahogy Andon feltalálta a kőbaltát, úgy a leszármazottai hamar felfedezték és hatékonyan használták is a gerelyt és a szigonyt. Végre működni kezdett az eszközkészítő elme és az eszközhasználó kéz, és e korai emberekből nagyon ügyes kovaeszköz-készítők váltak. Sokat és messzire is utaztak a kvarckavicsért, sok tekintetben úgy, ahogy a mai emberek az arany, a platina és a gyémántok utáni kutatásban a világ végére is elmennek."
                },
                {
                    "par_ref": "63:5.7",
                    "par_pageref": "715.7",
                    "par_content": "Ezek az andoni törzsek sok más módon is kinyilvánították értelmi képességüket, melynek szintjét a visszafejlődő leszármazottaik félmillió év alatt sem értek el, bár újra és újra felfedezték a tűzgyújtás különféle módozatait."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "63:6",
            "section_title": "6. Onagar — az igazság első tanítója",
            "pars": [
                {
                    "par_ref": "63:6.1",
                    "par_pageref": "715.8",
                    "par_content": "Ahogy az andoni szétválás előrehaladt, a nemzetségek kulturális és szellemi állapota csaknem tízezer éven keresztül romlott, egészen Onagar koráig, aki e törzsek vezetését átvette, elhozta a békét közöttük, és akkor első alkalommal az „emberek és állatok Lélegzetadójának” imádatára vezette mindnyájukat{0}."
                },
                {
                    "par_ref": "63:6.2",
                    "par_pageref": "716.1",
                    "par_content": "Andon életfelfogása egészen zavaros volt; alig menekült meg attól, hogy tűzimádó legyen a tűz véletlen felfedezésével járó nagyfokú kényelem miatt. A józan ész azonban a saját felfedezésétől a nap, mint a meleg és a fény felsőbb és bámulatot keltő forrása felé fordította őt, mivel azonban a nap túl távoli volt a számára, nem lett belőle napimádó."
                },
                {
                    "par_ref": "63:6.3",
                    "par_pageref": "716.2",
                    "par_content": "Az andonfiaknak az elemektől — a mennydörgéstől, a villámlástól, az esőtől, a hótól, a jégesőtől és a jégtől — való félelme már korán megjelent. De a régmúlt idők állandóan visszatérő késztetése az éhség volt, és mivel főként állathúson éltek, végül kialakították az állatimádat egy formáját. Andon számára a nagytestű zsákmányállatok a teremtő és fenntartó erő jelképei voltak. Időről időre szokásukká vált, hogy e különféle nagyobb állatokat az imádatuk középpontjába helyezzék. Egy adott állat népszerűségének idején az állat durva körvonalait rajzolták a barlangfalakra, és később, ahogy az ábrázolási műtudásuk fejlődött, ilyen állatistent véstek a különféle díszítőelemek közé."
                },
                {
                    "par_ref": "63:6.4",
                    "par_pageref": "716.3",
                    "par_content": "Az andoni népek nagyon hamar kialakították a törzsi hódolat tárgyát képező állat húsának fogyasztásától való tartózkodás szokását. Később azonban annak érdekében, hogy a fiataljaik elméjére nagyobb hatást gyakoroljanak, kialakítottak egy olyan hódolati szertartást, melyet az egyik ilyen tisztelt állat teste körül végeztek; és még később a leszármazottaik e kezdetleges előadást kifinomultabb áldozó szertartássá fejlesztették. Innen ered az áldozás, mint az istenimádat része. Ezt az eszmét dolgozta ki Mózes a héber szertartásban és ezt Pál apostol elvben meg is őrizte, mint a bűn „vérontás” által való levezeklésének hittételét{1}{2}."
                },
                {
                    "par_ref": "63:6.5",
                    "par_pageref": "716.4",
                    "par_content": "Onagarnak, ezen egyszerű népek nagy tanítójának az imája is azt mutatja, hogy e fejletlen emberi lények életében a legfontosabb dolog az élelem volt. Ez az ima így hangzott:"
                },
                {
                    "par_ref": "63:6.6",
                    "par_pageref": "716.5",
                    "par_content": "„Ó, Élet Lehelete, add meg a napi élelmünket ma, szabadíts meg minket a jégátoktól, ments meg bennünket az erdei ellenségeinktől és irgalommal fogadj minket a Nagy Túloldalon.”"
                },
                {
                    "par_ref": "63:6.7",
                    "par_pageref": "716.6",
                    "par_content": "Onagar főhadiszállást tartott fenn az ősi Földközi-tenger északi partján, a mai Káspi-tenger térségében egy Oban nevű településen, mely a Mezopotámia déli területeitől észak felé vezető, majd itt nyugatra forduló gyalogút pihenőhelye volt. Obanból tanítókat küldött ki a távoli településekre, hogy terjesszék az egy Istenségre vonatkozó új tantételeit és a túlvilágról alkotott elképzelését, melyet ő a Nagy Túloldalnak nevezett. Onagar küldöttei voltak a világ első hitterjesztői; szintén ők voltak az első emberi lények, akik megsütötték a húst, akik először használták rendszeresen a tüzet az ételkészítéshez. A húst nyársra tűzve és forró köveken készítették el; később nagyobb darabokat sütöttek a tűzön, azonban a leszármazottaik csaknem teljesen visszatértek a nyers hús fogyasztásához."
                },
                {
                    "par_ref": "63:6.8",
                    "par_pageref": "716.7",
                    "par_content": "Onagar 983.323 évvel ezelőtt született (Kr.u. 1934-hez képest), és hatvankilenc évet élt. A Bolygóherceg előtti időkben élt ragyogó elme és szellemi vezető teljesítményének áttekintése izgalmas beszámoló arról, hogy e fejletlen népeket miként szervezte valódi társadalommá. Hatékony törzsi kormányzást létesített, olyat, melyhez foghatót az egymást követő nemzedékek évezredeken keresztül sem tudtak kialakítani. A Bolygóherceg megérkezéséig ilyen magasan fejlett szellemi polgárosultság nem létezett a földön. Ezek az egyszerű emberek valódi, bár kezdetleges vallással rendelkeztek, mely azonban a leépülő leszármazottaik számára végleg elveszett."
                },
                {
                    "par_ref": "63:6.9",
                    "par_pageref": "717.1",
                    "par_content": "Bár Andon és Fonta is kapott Gondolatigazítót, miként a leszármazottaik közül még sokan, az Igazítók és az őrangyal-szeráfok csak Onagar korától fogva jöttek nagy számban az Urantiára. Ez tényleg az ősember aranykora volt."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "63:7",
            "section_title": "7. Andon és Fonta továbbélése",
            "pars": [
                {
                    "par_ref": "63:7.1",
                    "par_pageref": "717.2",
                    "par_content": "Andon és Fonta, az emberi faj nagyszerű megalapítói, az Urantia megítéltetésekor, a Bolygóherceg megérkezésekor kapták meg az elismerést, és a megfelelő időben a lakóvilágok rendszeréből a jerusemi létpolgári rendre emelték őket. Bár sohasem kaptak engedélyt az Urantiára való visszatérésre, azért ismerik az általuk alapított faj történetét. Elszomorította őket Kaligasztia árulása, sajnálkoztak az ádámi bukás miatt, de nagyon örültek, amikor hírét vették, hogy Mihály az ő világukat választotta az utolsó alászállása színteréül."
                },
                {
                    "par_ref": "63:7.2",
                    "par_pageref": "717.3",
                    "par_content": "A Jerusemen Andon és Fonta eggyé kapcsolódást élt meg a Gondolatigazítójukkal, és ugyanez történt több gyermekükkel, beleértve Szontadot is, azonban még a közvetlen leszármazottaik többsége is csak a Szellemmel ért el eggyé kapcsolódást."
                },
                {
                    "par_ref": "63:7.3",
                    "par_pageref": "717.4",
                    "par_content": "Andon és Fonta röviddel a Jerusemre való megérkezést követően engedélyt kapott a Csillagrendszer Fejedelemtől, hogy visszatérjen az első lakóvilágra annak érdekében, hogy azokkal a morontia személyiségekkel szolgáljon együtt, akik az Urantiáról jövő idő-zarándokokat a mennyei szférákon üdvözlik. E feladatra határozatlan időre rendelték őket. Szerettek volna üdvözletet küldeni az Urantiára e kinyilatkoztatásokon keresztül, de a kérés teljesítését bölcsen megtagadták tőlük."
                },
                {
                    "par_ref": "63:7.4",
                    "par_pageref": "717.5",
                    "par_content": "Ez tehát az Urantia egész történelmének leghősiesebb és leginkább magával ragadó fejezetéről szóló beszámoló, az egész emberiség különleges szülei kifejlődésének, létküzdelmeinek, halálának és örök továbbélésének története."
                },
                {
                    "par_ref": "63:7.5",
                    "par_pageref": "717.6",
                    "par_content": "[Közreadta az Urantián állandó beosztásban lévő egyik Élethordozó.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Lélegzetadó*: Ter 2:7; Iz 42:5.",
        "*Engesztelési tanítás*: Zsid 9:22.",
        "*Véráldozat*: Kiv 20:24; Lev 17:11."
    ],
    "paper_title": "Az első embercsalád"
}