{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "164.1",
                    "par_content": "AZ EGYETEMES Atya — mint Atya — számára a világegyetemek gyakorlatilag nemlétezők; neki személyiségekkel van dolga; ő a személyiségek Atyja. Az Örökkévaló Fiú és a Végtelen Szellem — mint teremtő társak — számára a világegyetemek helyiek és egyediek, melyek a Teremtő Fiak és az Alkotó Szellemek közös irányítása alatt állnak. A paradicsomi Háromság számára a Havonán kívül csupán hét lakott világegyetem van, a hét felsőbb-világegyetem, melyek fennhatóságot gyakorolnak az első Havonán-túli térszint köre felett. A Hét Tökéletes Szellem a központi Szigetről sugározza ki hatását, a hatalmas teremtésösszességet egyetlen óriási kerékké alakítva, melynek közepe a Paradicsom örökkévaló Szigete, hét küllője a Hét Tökéletes Szellem kisugárzása, a pereme pedig a nagy világegyetem külső vidékeinek összessége."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "164.2",
                    "par_content": "Már a világegyetemi teremtésösszesség anyagivá lényegülése kezdetén megalkottatott a felsőbb-világegyetemi szerveződés és irányítás hétszeres rendje. Az első Havona-utáni teremtésrész hét hatalmas szelvényre osztatott fel, és e felsőbb-világegyetemi kormányzatok központi világai kijelöltettek és kiépíttettek. A jelenlegi igazgatási rend közel az örökkévalóság óta létezik, és e hét felsőbb-világegyetem urait méltán hívják a Nappalok Elődeinek."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "164.3",
                    "par_content": "A felsőbb-világegyetemekre vonatkozó óriási mennyiségű tudásanyagból vajmi kevés esetében remélhetem, hogy megoszthatom veletek, mindenesetre ezeken a területeken a fizikai és a szellemi térerőknek egyfajta értelmes szabályozási eljárása érvényesül, és a világegyetemi gravitációs jelenlétek fenséges erőtérben és tökéletes összhangban működnek. Fontos, hogy elsőként megfelelő fogalmat alkossatok a felsőbb-világegyetemi területek fizikai felépítéséről és anyagi szerveződéséről, mert ekkor már felkészültebbek lesztek azon csodálatos szerveződés jelentőségének a megragadására, mely szerveződés biztosítja azok szellemi irányítását, továbbá biztosítja azon, saját akarattal bíró teremtmények értelmi fejlődését, akik szerte a hét felsőbb-világegyetemben elszórtan elhelyezkedő lakott bolygókon élnek."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. A felsőbb-világegyetemi térszintek",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "164.4",
                    "par_content": "Megmaradva azon korlátozott keretek között, melyeket a ti rövid éveitekben mért évmilliók vagy évmilliárdok során a nemzedékek feljegyeztek, megfigyeltek és emlékezetükben elraktároztak, gyakorlatilag azt mondhatjuk, hogy az Urantia és a világegyetem, amelyhez ez tartozik, egyetlen hosszú és ismeretlen úton haladva éli át az új tér bejárásának kalandját; azonban az uverszai feljegyzések szerint, a régebbi megfigyelésekkel egyezően, a rendünk teljesebb tapasztalataival és számításaival összhangban, és ezen, valamint egyéb kutatásokra alapozott következtetések eredményeként tudjuk, hogy a világegyetemek rendezetten, világosan megérthetően és tökéletesen szabályozott körpályán forognak fenségesen az Első Nagy Forrás és Középpont és az ő székhely-világegyeteme körül."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "165.1",
                    "par_content": "Már régen felfedeztük, hogy a hét felsőbb-világegyetem egy nagy, elliptikus zárt görbét, egy roppant nagy, elnyújtott kört jár be. A ti csillagrendszeretek és az idő egyéb világai nem térkép és iránytű nélkül merülnek bele az ismeretlen térbe. A ti rendszereteket is magába foglaló helyi világegyetem egy jól meghatározott és egyértelműen az órajárásával ellentétes irányú pályát követ abban a hatalmas forgatagban, mely a központi világegyetem körül halad. E mindenségrendi ösvény jól feltérképezett és a felsőbb-világegyetemi csillagvizsgálók előtt éppoly jól ismert, mint ahogy az urantiai csillagászok előtt ismert a csillagrendszereteket alkotó bolygók pályája."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "165.2",
                    "par_content": "Az Urantia egy még nem teljesen megszervezett helyi világegyetemben és felsőbb-világegyetemben található, és a helyi világegyetemetek közvetlen közelében számos részlegesen befejezett fizikai teremtésrész van. Ti az egyik viszonylag új világegyetemhez tartoztok. De ma már nem egy idegen, feltérképezetlen térbe merültök, és nem is vakon keringtek az ismeretlen vidékeken. A felsőbb-világegyetemi térszint helyes és előre elrendelt útját követitek. Jelenleg ugyanazon a téren haladtok át, melyet sokkal korábban a bolygórendszeretek és annak elődei is átszeltek; és a távoli jövőben egy napon a rendszeretek vagy annak utódai újra át fognak haladni ugyanazon a téren, melyet most ti szeltek át sebesen."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "165.3",
                    "par_content": "A jelen korszakban és ahogy az irányokat az Urantián értelmezitek, az első felsőbb-világegyetem majdnem pontosan északnak tart, mely közelítőleg a Nagy Források és Középpontok paradicsomi honának és a Havona központi világegyetemének keleti fekvésével szemközti irányt jelent. Ez az elhelyezkedés azzal, mely nyugatra esik, együtt alkotja az idő szférái közül azokat, melyek az örökkévaló Szigethez fizikailag a legközelebb vannak. A második felsőbb-világegyetem északon található, mely a nyugati irányba fog elmozdulni, míg a harmadik a nagy térösvény legészakibb szelvényében tartózkodik, s már megkezdte a déli irányra való ráfordulást. A negyedik viszonylag egyenesen halad déli irányban, és a legelőbbre járó vidékei már a Nagy Középpontok közvetlen közelében járnak. Az ötödik éppen most hagyta el a Középpontok Középpontjával szemközti helyzetet, s továbbhalad egyenes déli útján, mely a keleti irányú visszatérést közvetlenül megelőzi; a hatodik a déli pálya legtávolabbi pontján tartózkodik, abban a szelvényben, amelynek közelében a ti felsőbb-világegyetemetek is elhaladt."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "165.4",
                    "par_content": "Helyi világegyetemetek, a Nebadon, a hetedik felsőbb-világegyetemhez, az Orvontonhoz tartozik, mely az első és a hatodik felsőbb-világegyetem között tartózkodik keringése során, és (a mi időszámításunk szerint) nem is olyan régen fordult a felsőbb-világegyetemi térszint délkeleti irányába. Az Urantiát is magába foglaló naprendszer jelenleg e déli görbületen már néhány milliárd év óta halad, s így éppen most hagyjátok el e délkeleti görbületű pályaszakaszt és sebesen haladtok a hosszú és viszonylag egyenes északi szakaszon. Az Orvonton ezt a majdnem pontosan északi pályát ismeretlen időtartam alatt fogja befutni."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "165.5",
                    "par_content": "Az Urantia egy, a helyi világegyetemetek határterületein jócskán túlnyúló csillagrendszerhez tartozik; és a helyi világegyetemetek jelenleg az Orvonton peremterületein halad keresztül. Rajtatok túl is vannak még mások, de már ti is igen messzire kerültetek azon fizikai csillagrendszerektől, melyek a Nagy Forráshoz és Középponthoz viszonylagos közelségben haladnak a nagy körön."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. A felsőbb-világegyetemek szerveződése",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "165.6",
                    "par_content": "Csak az Egyetemes Atya ismeri a térben található lakott világok helyét és tényleges számát; ő ismeri a nevüket és a számukat{0}. Én csak hozzávetőlegesen adhatom meg a lakott vagy lakható bolygók számát, ugyanis némely helyi világegyetemben a többihez képest több, az értelmes életre alkalmas bolygó van. A megtervezett helyi világegyetemek közül sem mindegyiknek fejeződött be a szervezése. Ennélfogva az általam közreadott becslés kizárólag azt a célt szolgálja, hogy az anyagi teremtésösszesség hatalmas voltáról némi fogalmat alkothassatok."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "166.1",
                    "par_content": "A nagy világegyetemben hét felsőbb-világegyetem van, és felépítésük nagyjából a következő:"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "166.2",
                    "par_content": "1. *A csillagrendszer.* A felsőbb kormányzat alapegysége mintegy ezer lakott vagy lakható világból áll. Izzó napok, hideg világok, a forró naphoz túl közeli bolygók és a teremtmények lakhelyéül szolgálni nem képes egyéb szférák nem tartoznak e csoportba. Az élet támogatásának megfelelően kialakított ezen ezer világot hívjuk csillagrendszernek, de a fiatalabb rendszerekben e világok közül csak viszonylag kisszámú a lakható. Minden egyes lakott bolygót egy Bolygóherceg kormányoz, és minden egyes helyi csillagrendszernek van egy épített szférája, mely annak központjául szolgál és amelyet egy Csillagrendszer Fejedelem irányít."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "166.3",
                    "par_content": "2. *A csillagvilág.* Száz csillagrendszer (mintegy 100.000 lakható bolygó) alkot egy csillagvilágot. Minden egyes csillagvilágnak van egy épített központi szférája, melyet három Vorondadek Fiú, a Fenségesek irányítanak. Minden egyes csillagvilágnak van egy megfigyelői besorolású, Nappalok Hűséges Követője is, aki a paradicsomi Háromság nagykövete."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "166.4",
                    "par_content": "3. *A helyi világegyetem.* Száz csillagvilág (mintegy 10.000.000 lakható bolygó) alkot egy helyi világegyetemet. Minden egyes helyi világegyetemben van egy elragadó épített központi világ, melyet a Mihály-rendbe tartozó, Isten mellérendelt Teremtő Fiainak egyike irányít. Minden egyes világegyetem megáldatott egy Nappalok Szövetségével, a paradicsomi Háromság képviselőjével."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "166.5",
                    "par_content": "4. *A kisövezet.* Száz helyi világegyetem (mintegy 1.000.000.000 lakható bolygó) alkotja a felsőbb-világegyetemi kormányzás kisövezetét; a kisövezet egy csodálatos központi világgal rendelkezik, ahonnan annak urai, a Nappalok Utódai a kisövezet ügyeit igazgatják. Minden egyes kisövezeti központban három Nappalok Utóda, Legfelsőbb Háromsági Személyiség működik."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "166.6",
                    "par_content": "5. *A nagyövezet.* Száz kisövezet (mintegy 100.000.000.000 lakható bolygó) alkot egy nagyövezetet. Minden egyes nagyövezetben van egy fenséges központ, melyet három Nappalok Tökéletessége, Legfelsőbb Háromsági Személyiség irányít."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "166.7",
                    "par_content": "6. *A felsőbb-világegyetem.* Tíz nagyövezet (mintegy 1.000.000.000.000 lakható bolygó) alkot egy felsőbb-világegyetemet. Minden egyes felsőbb-világegyetemben van egy óriási és dicsőséges központ, melyet három Nappalok Elődje irányít."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "166.8",
                    "par_content": "7. *A nagy világegyetem.* Hét felsőbb-világegyetem alkotja a jelenlegi szervezett nagy világegyetemet, mely megközelítőleg hétbillió lakható bolygóból, valamint az épített szférákból és egymilliárd lakott Havona-szférából áll. A felsőbb-világegyetemeket a Hét Tökéletes Szellem közvetve és tükrözőműködés útján a Paradicsomról irányítja és igazgatja. A Havona milliárdnyi világát a Nappalok Örökkévalói közvetlenül irányítják, minden egyes ilyen tökéletes szférát egy-egy Legfelsőbb Háromsági Személyiség vezet."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "167.1",
                    "par_content": "A Paradicsom-Havona szférán kívül a világegyetem-szervezési terv az alábbi egységeket írja elő:"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "167.2",
                    "par_content": "Felsőbb-világegyetemek . . . . . .7"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "167.3",
                    "par_content": "Nagyövezetek . . . . . . . . . . . . 70"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "167.4",
                    "par_content": "Kisövezetek . . . . . . . . . . . . 7000"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "167.5",
                    "par_content": "Helyi világegyetemek. . . . . 700.000"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "167.6",
                    "par_content": "Csillagvilágok. . . . . . . . . .70.000.000"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "167.7",
                    "par_content": "Helyi csillagrendszerek . . 7.000.000.000"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "167.8",
                    "par_content": "Lakható bolygók . . . . 7.000.000.000.000"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "167.9",
                    "par_content": "Minden egyes felsőbb-világegyetem felépítése közelítőleg az alábbi:"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "167.10",
                    "par_content": "Egy csillagrendszerben van körülbelül . . . . . . . . .1.000 világ"
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "167.11",
                    "par_content": "Egy csillagvilágban (100 csillagrendszer) . . . . . . .100.000 világ"
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "167.12",
                    "par_content": "Egy világegyetemben (100 csillagvilág). . . . . . . . .10.000.000 világ"
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "167.13",
                    "par_content": "Egy kisövezetben (100 világegyetem) . . . . . . . . .1.000.000.000 világ"
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "167.14",
                    "par_content": "Egy nagyövezetben (100 kisövezet) . . . . . . . . . .100.000.000.000 világ"
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "167.15",
                    "par_content": "Egy felsőbb-világegyetemben (10 nagyövezet) . . 1.000.000.000.000 világ"
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "167.16",
                    "par_content": "Mindeme becslések a legjobb esetben is csak közelítő adatok, mert állandóan fejlődnek új csillagrendszerek, más szerveződések pedig kilépnek az anyagi létezésből."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. Az Orvonton felsőbb-világegyetem",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "167.17",
                    "par_content": "Az Urantiáról szabad szemmel látható csillagos terek gyakorlatilag a nagy világegyetem hetedik részéhez, az Orvonton felsőbb-világegyetemhez tartoznak. A hatalmas Tejút csillagrendszer alkotja az Orvonton központi magját, mely igen messze esik a helyi világegyetemetek határaitól. A napokból, a tér sötét szigeteiből, kettős csillagokból, gömbhalmazokból, csillagfelhőkből, csavarvonalú és egyéb csillagködökből álló halmaz az egyedi bolygók miriádjaival együtt egy zsebóraszerű, megnyújtott kör alakú csoportot alkot, mely a lakott evolúciós világegyetemeknek nagyjából az egy hetedét teszi ki."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "167.18",
                    "par_content": "Az Urantia csillagászati helyzetéből nézve, a közeli csillagrendszereken túlra, a nagy Tejút irányába tekintve megfigyelhetitek, hogy az Orvonton szférái egy hatalmas, hosszan elnyúló síkon haladnak, melynek szélessége a vastagságánál sokkal nagyobb, és a hossza sokkal nagyobb, mint a szélessége."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "167.19",
                    "par_content": "Az úgynevezett Tejutat tanulmányozva megfigyelhetjük az Orvonton csillagsűrűségének viszonylagos növekedését, amikor a mennyeket egy irányból nézzük, míg a másik oldalon a sűrűség csökkenő; az anyagi felsőbb-világegyetemünk lényegét alkotó síktól távolodva a csillagok és az egyéb szférák száma csökken. Ha megfelelő szögben keresztülnéztek e nagyon sűrű térrész magján, akkor valójában a székhely-világegyetem és a minden dolgok középpontjának irányába néztek."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "167.20",
                    "par_content": "Az urantiai csillagászok az Orvonton tíz nagyobb osztálya közül nyolcat már nagyjából azonosítottak. A további kettőt igen nehéz elkülöníteni, mert e jelenségeket ti belülről vagytok kénytelenek szemlélni. Ha a távoli űr valamely pontjából tekintenétek az Orvonton felsőbb-világegyetemre, akkor azonnal kivehetnétek a hetedik galaxis tíz nagyövezetét."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "168.1",
                    "par_content": "A kisövezetetek forgási középpontja az igen távoli, hatalmas és sűrű Nyilas csillagfelhőben található, s a helyi világegyetemetek és annak minden égi társteremtménye e középpont körül mozog, és a hatalmas, ám a galaxisrendet el nem érő Nyilas csillagrendszer átellenes oldalairól láthatnátok két nagy csillagfelhő vonulatot, melyek hatalmas csillag-csavarvonalak formájában emelkednek ki."
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "168.2",
                    "par_content": "Azon fizikai rendszer magja, melyhez a napotok és annak bolygói tartoznak, az egykori Andronover csillagköd központja. Ez az egykori csavarvonalú csillagköd kissé elcsavarodott azoktól a gravitációs összeomlásoktól és az azokat kísérő eseményektől, melyek a naprendszeretek születését kísérték, és amelyeknek kiváltó oka egy hatalmas szomszédos csillagköd túl közel kerülése volt. E majdnem-összeütközés az Andronovert egy kissé gömbszerű csoportosulássá változtatta, de nem teljesen szüntette meg a napok és az azokhoz tartozó fizikai csoportok kétirányú keringését. A naprendszeretek ma egy meglehetősen központi helyzetet foglal el az eltorzult csavarvonal egyik karjában, mely maga nagyjából félúton helyezkedik el a csillagvonulat közepéhez képest kifelé, a szélek irányában."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "168.3",
                    "par_content": "A Nyilas-övezet, valamint az Orvonton minden további övezete és osztálya az Uversza körül kering, és az urantiai csillagászok számos tévedése azokból az érzékcsalódásokból és viszonylagos torzulásokból ered, melyeket a következő, összetett forgómozgások keltenek:{1}"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "168.4",
                    "par_content": "1. Az Urantia keringése a Nap körül."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "168.5",
                    "par_content": "2. A naprendszeretek körforgása az egykori Andronover csillagköd magja körül."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "168.6",
                    "par_content": "3. Az Andronover csillagcsalád és a kapcsolódó csillaghalmazok forgása a Nebadon csillagfelhő összetett forgási-gravitációs középpontja körül."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "168.7",
                    "par_content": "4. A Nebadon helyi csillagfelhőnek és kapcsolódó teremtésrészeinek körmozgása a kisövezetük nyilasbeli középpontja körül."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "168.8",
                    "par_content": "5. A száz kisövezet, közöttük a Nyilassal, forgása a nagyövezetük körül."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "168.9",
                    "par_content": "6. A tíz nagyövezet forgása, az úgynevezett csillagvonulatok, az Orvonton központja, az Uversza körül."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "168.10",
                    "par_content": "7. Az Orvontonnak és a hat másik felsőbb-világegyetemnek a mozgása a Paradicsom és a Havona körül, vagyis a felsőbb-világegyetemi térszint óramutató járásával ellentétes irányú körmozgása."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "168.11",
                    "par_content": "E többszörös mozgás jellege is többféle: a bolygótok és a naprendszeretek űrbeli útvonalainak kialakulása a fejlődésükre vezethető vissza, az eredetükön alapul. Az Orvontonnak az óramutató járásával ellentétes, abszolút mozgása úgyszintén fejlődés alapú, a világmindenség építészeti terveiből fakad. Viszont a közbenső mozgások eredete összetett, ennek oka részben az anyag-energia felsőbb-világegyetem-alkotó rendeződése, részben pedig a Paradicsom erőszervezőinek értelmes és céltudatos munkája."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "168.12",
                    "par_content": "A helyi világegyetemek a Havona közelében egymáshoz is közelebb vannak; a körök száma nagyobb, és nagyobb azok átfedése is rétegről rétegre. De az örökkévaló középponttól távolodva egyre kevesebb a csillagrendszer, a réteg, a kör és a világegyetem."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. Csillagködök — a világegyetemek elődei",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "169.1",
                    "par_content": "Jóllehet a teremtés és a világegyetemek szervezése örökkön a végtelen Teremtők és társaik irányítása alatt marad, az egész folyamat elrendelt eljárás szerint és a térerő, az energia és az anyag gravitációs törvényeinek megfelelően megy végbe. De van valamiféle rejtély a tér egyetemes erő-töltésében; mi elég jól értjük az anyagi teremtésrészek szerveződését az ultimatoni szakasztól kezdődően, de nem teljesen értjük az ultimatonok mindenségrendi eredetét. Tudjuk, hogy ezen ősi térerők paradicsomi eredetűek, mert a kitöltött téren keresztül örökmód áthaladnak a Paradicsom jól meghatározható, mérhetetlen pontjain. A tér ezen erő-töltése, minden anyagiság elődje, a paradicsomi gravitációra nem érzékeny, azonban mindig is válaszol az alsó-Paradicsom jelenlétére, mert nyilvánvalóan az alsó-paradicsomi középpontba irányuló és abból kiinduló körbe kapcsolódik."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "169.2",
                    "par_content": "A Paradicsom erőszervezői a térpotenciált elsőfajú erővé alakítják át, és ezt az elő-anyagi megnyilvánulási lehetőséget fejlesztik a fizikai valóság elsődleges és másodlagos energia-megnyilvánulásaivá. Amint ezen energia eléri azokat a szinteket, ahol már érzékeny a gravitációra, akkor az erőtér-irányítók és a felsőbb-világegyetemi rendszerbeli társaik megjelennek a színen és hozzáfognak azokhoz a soha véget nem érő tevékenységeikhez, melyeknek célja az idő és tér világegyetemei számos erőtér-körének és energiacsatornájának kialakítása. A fizikai anyag így jelenik meg a térben, és ez jelenti a világegyetem-szervezés megkezdéséhez felállított színpadot."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "169.3",
                    "par_content": "Az energia ilyetén szelvényesülése jelenségének nyitját a nebadoni fizikusok eddig még nem voltak képesek megtalálni. Az előttük álló legnagyobb nehézséget a Paradicsom erőszervezőinek viszonylagos elérhetetlensége jelenti, mert az élő erőtér-irányítóknak, jóllehet képesek a térenergiával bánni, a leghalványabb sejtelmük sincs azon energiák eredetéről, melyeket oly szakértelemmel és hozzáértőn igazgatnak."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "169.4",
                    "par_content": "Voltaképpen a Paradicsom erőszervezői felelősek a csillagködök létrejöttéért; térjelenlétük révén képesek beindítani azokat az óriási térerő-forgatagokat, melyek, ha egyszer megindultak, már soha nem állíthatók le és nem korlátozhatók egészen addig, amíg a mindent átható térerők mozgásba nem lendültek ahhoz, hogy a világegyetemi anyag ultimatoni egységeinek megjelenését biztosítsák. Így keletkeznek a csavarvonalú és egyéb csillagködök, a közvetlen eredetű napok és különféle rendszereik anya-kerekei. A külső térben tíz különböző formájú csillagköd figyelhető meg, melyek az elsődleges világegyetemi evolúció különböző szakaszai, és e hatalmas energiakerekek eredete megegyezik a hét felsőbb-világegyetembeliekével."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "169.5",
                    "par_content": "A csillagködök igen változatosak a méretüket és emiatt a csillag- és bolygó-utódaik számát és halmaz-tömegét tekintve. Valahol az Orvonton északi határainál, de a felsőbb-világegyetemi térszinten belül található nap-formáló csillagköd eddig már mintegy negyvenezer napot hozott létre, és az anyakerék még mindig szórja magából a napokat, melyek többsége méretben a ti napotokénak sokszorosa. A külső tér nagy csillagködeinek némelyike akár százmillió napot is létrehoz."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "169.6",
                    "par_content": "A csillagködök nem közvetlen részei egyetlen olyan igazgatási egységnek sem, mint amilyen a kisövezet vagy a helyi világegyetem, bár néhány helyi világegyetem éppen egy ilyen egyedülálló csillagköd terméke. Minden egyes helyi világegyetem a felsőbb-világegyetemi összes energiatartalom pontosan egy-százezred részét tartalmazza, függetlenül a felsőbb-világegyetem csillagködi kapcsolataitól, mert az energiát nem a csillagködök szerint szervezik — az egyenletes eloszlású."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "170.1",
                    "par_content": "Nem minden csillagköd vesz részt a napok létrehozásában. Némelyük ura maradt a számos, a térben szétszóródott csillag-utódának, és csavarvonalas megjelenésük abból a tényből fakad, hogy napjaik zárt alakzatban lépnek ki a csillagköd karjából, viszont különböző pályákon térnek oda vissza, s emiatt könnyű megfigyelni őket egy pontban, de már nehezebb meglátni őket, amint a különböző visszaútjaikon meglehetősen szétszórva és a csillagköd karjától távol helyezkednek el. Az Orvontonban jelenleg nem túl sok működő nap-formáló csillagköd van, bár az Androméda, mely a lakott felsőbb-világegyetemen kívül esik, igen tevékeny. E távoli csillagköd szabad szemmel is látható, és ha szemlélitek, akkor szakítsatok időt annak átgondolására, hogy a szemetekbe érkező fény ama távoli napokat csaknem egymillió évvel korábban hagyta el."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "170.2",
                    "par_content": "A Tejút galaxis számos, korábban csavarvonalú és egyéb csillagködből áll, és sokuk még most is őrzi eredeti alakját. De a belső válságos állapotok és a külső események hatására sokuk oly mértékben eltorzult és átrendeződött, hogy e hatalmas halmazok most már olyan erősen izzó napok mérhetetlenül fénylő tömegének tűnnek, mint amilyen a Magellán-felhő is. Az Orvonton külső határainak közelében a csillaghalmazok gömbszerű fajtája van túlsúlyban."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "170.3",
                    "par_content": "Az Orvonton hatalmas csillagfelhőit úgy kell tekinteni, mint egyedi anyaghalmazokat, melyek összemérhetők a Tejút galaxison kívül eső téregységekben megfigyelhető, elkülönült csillagködökkel. A tér úgynevezett csillagfelhői azonban kizárólag gáz halmazállapotú anyagból állnak. E gázfelhők energiapotenciálja hihetetlenül nagy, és némelyikük közeli napokat kebelez be, s napkiáradásokat küld vissza a térbe."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. Az égitestek eredete",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "170.4",
                    "par_content": "A felsőbb-világegyetem napjaiban és bolygóiban foglalt össztömeg a csillagköd-kerekekből származik; a felsőbb-világegyetemi anyagnak csak nagyon kis részét szervezik közvetlenül az erőtér-irányítók (az épített szférák kialakítását nem számítva), bár állandóan változó mennyiségű anyag azért keletkezik a nyílt térben."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "170.5",
                    "par_content": "Eredetük szerint a napok, bolygók és egyéb szférák többsége az alábbi tíz csoport valamelyikébe sorolható:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "170.6",
                    "par_content": "1. *Egyközepűen szűkülő gyűrűk.* Nem minden csillagköd csavarvonalú. Számos óriás-csillagköd ahelyett, hogy kettős csillagú rendszerré esne szét vagy csavarvonalszerűen fejlődne tovább, a többszörös gyűrűképződés révén sűrűsödésen megy át. Az ilyen csillagködök hosszú időn keresztül úgy figyelhetők meg, mint egy hatalmas központi nap és az azt körülvevő számos óriási felhő, melyek körben elhelyezkedő, gyűrűalakzatot képező anyagból állnak."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "170.7",
                    "par_content": "2. *A forgó csillagok* olyan napokból állnak, melyeket az igen forró gázok alkotta nagy anyakerék dobott ki magából. Nem gyűrűként repültek ki, hanem jobb- és balforgású egyedekként. A forgó csillagok között vannak nem csavarvonalú csillagköd eredetűek is."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "170.8",
                    "par_content": "3. *Gravitációs robbanásból származó bolygók.* A csavarvonalú vagy küllős csillagködből megszülető nap nemritkán meglehetősen messzire repül ki a térben. Az ilyen nap meglehetősen sok gázt tartalmaz, és azt követően, hogy valamelyest lehűlt és a gáz is kicsapódott, előfordulhat, hogy valamely, a közelben lévő hatalmas anyagtömeg, egy roppant nagy nap vagy a tér egy sötét szigete körüli keringésbe kezd. Annyira azért nem kerül a közelébe, hogy beleütközzön, de azért eléggé megközelíti ahhoz, hogy a nagyobb test gravitációs vonzása árapály-erőket ébresszen a kisebben, s ennélfogva a rázkódások olyan sorozatát indítsa el, melyek a rázkódó nap átellenes oldalain egyidejűleg lépnek fel. E robbanásszerű kitörések kiteljesedésének eredményeként olyan, különböző méretű anyaghalmazok jönnek létre, melyek a napkitöréseket elszenvedő csillag gravitációs-szökési körzethatárán túljuthatnak, és a jelenségben érintett két égitest egyike körül saját maguk biztosan kiegyensúlyozta keringési pályára állnak. Később nagyobb anyagcsoportok is egyesülnek és a kisebb tömegeket magukba vonják. A kisebb rendszereket alkotó, szilárd tömegű bolygók közül sok így keletkezett. A ti naprendszeretek eredete is éppen ilyen."
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "171.1",
                    "par_content": "4. *Központhagyó leánybolygók.* A hatalmas napok bizonyos fejlődési szakaszban, és ha a forgási szögsebességük nagymértékben felgyorsul, elkezdenek nagy anyagtömegeket kiszórni magukból, melyek összeállhatnak, és létüket a napszülő körül keringve folytató kisebb világokat hozhatnak létre."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "171.2",
                    "par_content": "5. *Csökkent-gravitációjú szférák.* Az egyedi napokhoz határméret tartozik. E határméretet elérő nap szükségképpen szétesik, hacsak nem lassul a forgása; naphasadás következik be, és egy sajátos, új kettős csillag születik. E hatalmas kitörés melléktermékeként pedig számos kisebb bolygó keletkezhet."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "171.3",
                    "par_content": "6. *Összehúzódó csillagok.* A kisebb rendszerekben a legnagyobb külső bolygó néha magához vonzza a szomszédos világokat, míg a naphoz közelebb eső bolygók megkezdik végső útjukat a napba. A ti naprendszeretek esetében egy ilyen vég azt jelentené, hogy a belső négy bolygót a nap kebelezné be, míg a nagybolygó, a Jupiter jelentősen meghízna a többi bolygó felfalásával. A naprendszer ilyen vége két szomszédos, ám nem egyenlő nap, egyfajta kettős csillag alakzat létrejöttét eredményezné. Az ilyen végromlások a felsőbb-világegyetem peremét alkotó csillaghalmazok esetét kivéve ritkák a felsőbb-világegyetemben."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "171.4",
                    "par_content": "7. *Halmozódásos szférák.* A térben keringő hatalmas anyagtömeg részét képező kisebb bolygók lassan tömegeket halmozhatnak fel. Gyarapodhatnak meteorok becsapódásával és kisebb ütközések eredményeként is. Bizonyos térövezetekben kedvező feltételek vannak az ilyen bolygószületési formához. Számos lakott világ keletkezett így."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "171.5",
                    "par_content": "A sűrű sötét szigetek némelyike a tér átalakuló energiái begyűjtésének közvetlen eredménye. E sötét szigetek egy másik csoportja hatalmas mennyiségű hideg anyag, a térben keringő tömegdarabok és meteorok felhalmozásával jött létre. Az ilyen anyaghalmazok sohasem voltak forrók és a sűrűségüktől eltekintve felépítésükben nagyon hasonlók az Urantiához."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "171.6",
                    "par_content": "8. *Kiégett napok.* A tér sötét szigeteinek némelyike kiégett, magányos nap, melyek a rendelkezésükre álló összes tér-energiát már kiadták magukból. Az anyag szervezett egységei már megközelítik a határsűrűséget, gyakorlatilag a működés teljes leállásának állapotát; és e nagysűrűségű anyagból álló, hatalmas anyagtömegeknek nagyon sok időre van szükségük ahhoz, hogy a térkörökben újratöltődjenek és felkészülhessenek a világegyetemi működés következő köreire, mely valamely ütközést vagy egyéb, ezzel egyenértékű, életre keltő mindenségrendi történést követően indulhat be."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "171.7",
                    "par_content": "9. *Ütközésből származó szférák.* A sűrűbb halmazokból álló vidékeken az ütközés nem szokatlan jelenség. Egy ilyen csillagászati méretű átrendeződést óriási mértékű energiaváltozás és anyagátalakulás kísér. A halott napokkal való ütközés különösen nagy hatással van a messze ható energialüktetések kialakulására. Az ütközésből származó tömegrészek gyakran a halandók által lakható bolygók kialakulásának anyagi magját alkotják."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "172.1",
                    "par_content": "10. *Épített világok.* Ezek azok a világok, melyek valamely különleges cél érdekében terv és előírás szerint épültek meg, mint amilyen a Szalvington, a helyi világegyetemetek központja, és az Uversza, mely pedig a felsőbb-világegyetemünk kormányának székhelye."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "172.2",
                    "par_content": "A napok kifejlődésének és a bolygók elkülönülésének számos egyéb módja is van, de a fent ismertetett folyamatok lefedik azokat a módozatokat, melyek révén a csillagrendszereknek és azok bolygócsaládjainak többsége létrejön. Ha megpróbálnám leírni a csillagok átalakulásának és a bolygók kialakulásának összes módját, akkor legalább száz különböző nap- és bolygókeletkezési módot kellene ismertetnem. Amint a csillagászaitok a mennyeket pásztázzák, megfigyelnek majd a csillagevolúció összes különböző módját megmutató jelenségeket, de a megfigyeléseik során ritkán fognak bizonyítékot találni azon kisebb, nem fénylő anyagcsoportok kialakulására, melyek a hatalmas anyagi teremtésösszesség legfontosabb részét képező lakott bolygók gyanánt fognak szolgálni."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. A tér szférái",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "172.3",
                    "par_content": "Eredetüktől függetlenül a különböző térszférák az alábbi nagyobb osztályokba sorolhatók:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "172.4",
                    "par_content": "1. A napok — a tér csillagai."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "172.5",
                    "par_content": "2. A tér sötét szigetei."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "172.6",
                    "par_content": "3. Kisebb égitestek — üstökösök, meteorok és a bolygóknál kisebb égitestek."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "172.7",
                    "par_content": "4. A bolygók, beleértve a lakott világokat is."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "172.8",
                    "par_content": "5. Épített szférák — rendelésre létesített világok."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "172.9",
                    "par_content": "Az épített szférák kivételével minden égitest evolúciós eredetű, evolúciós abban az értelemben, hogy nem istenségi rendelkezés hozta létre őket, evolúciósak abban az értelemben, hogy az Isten alkotó cselekedetei tér-idő eljárás révén nyilvánultak meg számos, az Istenség által teremtett és meglényegített értelmen keresztül."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "172.10",
                    "par_content": "*A napok.* Ezek a tér csillagai a legkülönbözőbb létformáikban. Némelyek egymagukban keringő, fejlődő égitestek; mások kettős csillagok, összehúzódó vagy eltűnő bolygórendszerek. A tér csillagai nem kevesebb mint ezer különféle állapotban és életszakaszban léteznek. A fényt és ezzel együtt hőt kibocsátó napokat jól ismeritek; vannak azonban hőkibocsátás nélkül világító napok is."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "172.11",
                    "par_content": "Egy közönséges nap hő- és fénykibocsátási időtartamának évbilliós nagyságrendje, mint tény, jól példázza a minden egyes anyagegységben foglalt hatalmas energiatárat. A fizikai anyag e láthatatlan részecskéiben ténylegesen tárolt energia gyakorlatilag elképzelhetetlenül nagy mennyiségű. Ez az energia majdnem teljes egészében fényként jelenik meg annak az iszonyatosan nagy hőnyomásnak és az ezzel együtt járó energiaműködéseknek a hatására, melyek az izzó napok belsejében uralkodnak. Megint más feltételek képessé teszik e napokat arra, hogy átalakítsák és továbbítsák azon térenergia nagy részét, mely a megalkotott térkörökben az útjukba kerül. A fizikai energia sok szakaszát és az anyag minden formáját a nap-energiafejlesztők fogják fel és osztják szét. Így a napok az energiaáramlás helyi gyorsítóiul szolgálnak, úgy működnek, mint valamiféle önműködő teljesítményszabályozó állomások."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "172.12",
                    "par_content": "Az Orvonton felsőbb-világegyetemet több mint tízbillió izzó nap világítja meg és melegíti. E napok az általatok is megfigyelhető csillagászati rendszernek a csillagai. Több mint kétbillió viszont olyan messze van és oly kicsi, hogy az Urantiáról sohasem látható. De a világmindenségben oly sok nap van, mint ahány pohár víz a világtengereitekből merhető."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "173.1",
                    "par_content": "*A tér sötét szigetei.* Ezek azok a halott napok és egyéb nagy anyaghalmazok, melyek sem fényt, sem hőt nem bocsátanak ki. A sötét szigetek néha hatalmas tömegűek és igen jelentős hatást gyakorolnak a világegyetem egyensúlyi és energiaviszonyaira. E nagy tömegű testek némelyikének gyakorlatilag felfoghatatlanul nagy a sűrűsége. Ez a hatalmas anyagtömörülés teszi képessé őket, hogy nagyteljesítményű lendkerekekként működjenek, s a szomszédos nagy csillagrendszereket is erős pórázon tarthassák. Számos csillagvilágban ezek tartják a gravitációt egyensúlyban; sok fizikai rendszert, melyek máskülönben sebesen a közeli napokba zuhanva elpusztulnának, biztosan tartanak gravitációs szorításban ezek az őrzői feladatot ellátó sötét szigetek. E működésük okán vagyunk képesek a helyzetüket pontosan meghatározni. Megmértük a fénylő égitestek gravitációs vonzását, és ebből ki tudjuk számítani a tér azon sötét szigeteinek pontos méretét és helyzetét, melyek ilyen hatékonyan működve tartanak meg valamely adott rendszert annak állandósult pályáján."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "173.2",
                    "par_content": "*Kisebb égitestek.* A térben keringő és fejlődő meteorok és kisméretű anyagdarabok óriási energia és anyag lényegű halmazt alkotnak."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "173.3",
                    "par_content": "Sok üstökös a csillag-anyakerekek átmeneti besorolású, elvadult utóda, melyek fokozatosan a központi szerepet betöltő nap hatása alá kerülnek. Az üstökösök között is számos egyéb eredetű van. Az üstökös csóvája az őt vonzó égitest vagy nap helyzetéhez képest az ellenkező irányba mutat, melynek oka egyrészt az üstökös kiterjedt gázcsóvájában végbemenő villamos visszahatás, másrészt a napból kisugárzott fény és egyéb energiák által kifejtett fizikai nyomás. E jelenség az egyik meggyőző bizonyítéka a fény és a fénnyel kapcsolatba hozható energiák valóságának; azt mutatja, hogy a fénynek van tömege. A fény valóságos szubsztancia, nem egyszerűen csak feltételezett légies hullámzás."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "173.4",
                    "par_content": "*A bolygók.* Ezek azok a nagyobb anyaghalmazok, melyek valamely nap vagy más égitest körül keringenek; méretük a szokásos bolygóméret alatti méretektől az óriási gáz-, folyadék- és szilárd gömbökig terjed. A hideg világok, melyek a lebegő téranyagból álltak össze, amikor éppen megfelelő viszonyba kerülnek egy közeli nappal, tehát ezek tekinthetők eszményinek értelmes lakók befogadására. A halott napok rendszerint nem megfelelőek az élet számára; többnyire túlságosan messze vannak valamely élő, izzó naptól, továbbá túl tömörek; a felszínükön óriási a gravitáció."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "173.5",
                    "par_content": "A ti felsőbb-világegyetemetekben negyvennél is több hűvös bolygó jut egy olyanra, mely a rendetekbe tartozó lényeknek otthonul szolgálhatna. És természetesen a túl forró napok és a hideg peremvilágok is alkalmatlanok a felsőbb rendű élet befogadására. A naprendszeretekben jelenleg három bolygó alkalmas az élet befogadására. Az Urantia méretét, sűrűségét és helyzetét tekintve sok szempontból eszményi emberi lakóhely."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "173.6",
                    "par_content": "A fizikai-energia törvényei alapvetően egyetemesek, de a helyi hatások sok tekintetben felelősek azoknak a fizikai körülményeknek a kialakulásáért, melyek az egyes bolygókon vagy helyi csillagrendszerekben uralkodnak. A tér számtalan világát a teremtményi életnek és az egyéb élet-megnyilvánulásoknak csaknem végtelen változatossága jellemzi. Ugyanakkor minden rendszerben vannak világok, melyek bizonyos hasonlóságuk okán csoportot képeznek, míg létezik az értelmes életnek világegyetemi mintája is. Fizikai kapcsolat van ama bolygórendszerek között, melyek egyazon fizikai körbe tartoznak, s amelyek a világegyetemek körét járva szorosan követik egymást a végtelen keringésben."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. Az épített szférák",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "174.1",
                    "par_content": "Jóllehet minden egyes felsőbb-világegyetemi kormány a saját térrészét alkotó evolúciós világegyetemek középpontja közelében helyezkedik el, ugyanakkor olyan világon működik, mely rendelésre létesített és amelyet felhatalmazott személyiségek népesítenek be. E központi világok olyan épített szférák, égitestek, melyeket a külön rendeltetési céljaiknak megfelelően építettek fel. Amellett, hogy a közeli napok fényéből is részesülnek, e szféráknak saját világításuk és fűtésük is van. Mindegyiknek van hő nélküli fényt kibocsátó napja, mint amilyenek a Paradicsom segédszférái, ugyanakkor mindegyik számára hőt biztosítanak a szféra felszíne közelében haladó, bizonyos energiaáramlások. E központi világok valamelyik nagyobb csillagrendszerhez tartoznak, mely az adott felsőbb-világegyetem csillagászati középpontja közelében helyezkedik el{2}."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "174.2",
                    "par_content": "A felsőbb-világegyetemi központban az idő szabványos. Az Orvonton felsőbb-világegyetem szabványnapja közel harminc urantiai nappal egyenlő, és az orvontoni év száz szabványnapból áll. Ezen uverszai év a szabványos év a hetedik felsőbb-világegyetemben, és a tartama huszonkét perccel kevesebb, mint háromezer urantiai nap, ami a ti éveitekben mérve körülbelül nyolc egész egyötödöt tesz ki."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "174.3",
                    "par_content": "A hét felsőbb-világegyetem központi világai osztoznak a Paradicsom természetében és nagyszerűségében, a tökéletesség központi mintájának lenyomatát hordozzák. A valóságban az összes központi világ paradicsomi. Ezek ténylegesen mennyei lakóhelyek, és a Jerusemtől a központi Sziget felé haladva anyagi méretükben, morontia szépségükben és szellemi nagyszerűségükben egyre kiteljesedettebbek. E központi világok segédszférái ugyancsak épített szférák."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "174.4",
                    "par_content": "A különféle központi világok az anyagi és szellemi teremtésrészek minden szakaszával rendelkeznek. A világegyetemek e gyülekezőhelyein mindenféle anyagi, morontiai és szellemi lény otthonra lel. Ahogy a halandó teremtmények a világegyetemben felfelé emelkednek, az anyagitól a szellemi területek felé, mindig is értékelni fogják a korábbi létezési szintjeiket és örömüket is fogják lelni azokban."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "174.5",
                    "par_content": "A *Jerusemhez,* a ti helyi csillagrendszeretek, a Satania központjához hét olyan átmeneti műveltségű világ tartozik, melyek mindegyike körül hét égitest kering, melyek között megtalálható a morontia várakozás hét lakóvilága, az ember halál utáni első tartózkodási helye is{3}. A menny fogalmának urantiai jelentéséből kiindulva, mely alatt néha e lakóvilágokat értették, az első lakóvilágot nevezhetnénk első mennyországnak, és így tovább, egészen a hetedikig."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "174.6",
                    "par_content": "Az *Edentiának,* a ti csillagvilágotok, a Norlatiadek központjának hetven közösségépítő és felkészítési segédszférája van, ahol a jerusemi rend szerinti személyiség-mozgósításon, -egyesítésen és -kialakításon átesett felemelkedők tartózkodnak."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "174.7",
                    "par_content": "A *Szalvingtont,* a ti helyi világegyetemetek, a Nebadon központját tíz, egyenként negyvenkilenc szférából álló egyetem-halmaz övezi. A csillagvilági közösségbe tagozódás után az ember itt válik szellemlényegűvé."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "174.8",
                    "par_content": "A *III. Uminort,* a kisövezetetek, az Ensza központját hét, a felemelkedői lét felsőbb fizikai tanulmányozásának helyet adó szféra veszi körül."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "174.9",
                    "par_content": "Az *V. Umajort,* a nagyövezetetek, a Szplandon központját a felsőbb-világegyetemi, felsőbb értelmi felkészítés hetven szférája övezi."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "175.1",
                    "par_content": "Az *Uverszát,* a felsőbb-világegyetemetek, az Orvonton központját a felső szintű szellemi felkészítés hét felsőbb egyeteme veszi körbe közvetlenül, mely felkészítésben a saját akarattal rendelkező, felemelkedő teremtmények részesülnek. E hét csodálatos szféra-halmaz mindegyike hetven különleges világból áll, melyek ezer meg ezer olyan különféle tanintézményt és szervezetet foglalnak magukba, melyek rendeltetése világegyetemi felkészítés és szellemi kulturális képzés nyújtása az idő zarándokai számára, s amelynek során e zarándokok a Havonába tartó hosszú útjukra való felkészülés keretében újbóli oktatásban részesülnek és újbóli vizsgáztatáson esnek át. Az idő zarándokait a megérkezésükkor mindig e társvilágokon fogadják, viszont a távozó végzősök mindig közvetlenül az Uversza területéről indulnak el a Havona felé."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "175.2",
                    "par_content": "Az Uversza körülbelül egybillió lakott vagy lakható világ szellemi és igazgatási központja. Az orvontoni központ szépsége, nagyszerűsége és tökéletessége a tér-idő teremtésrészek bármely csodáján túltesz."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "175.3",
                    "par_content": "Ha az összes megtervezett helyi világegyetemnek és azok alkotóelemeinek létrehozására sor kerülne, akkor alig kevesebb mint ötszázmilliárd épített világ lenne a hét felsőbb-világegyetemben."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. Energiafelügyelet és energiaszabályozás",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "175.4",
                    "par_content": "A felsőbb-világegyetemek központi szféráit úgy építették, hogy képesek a különböző övezeteiknél hatékony erőtér-energia szabályozói feladatkör betöltésére, képesek az őket alkotó helyi világegyetemekbe küldött energia irányításának gócpontjaiként is működni. A szervezett téren áthaladó fizikai energiák egyensúlyban tartása és ellenőrzése érdekében erőteljes hatást fejtenek ki."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "175.5",
                    "par_content": "További szabályozói feladatköröket látnak el a felsőbb-világegyetemi erőtér-központok és fizikai szabályozók, a kifejezetten e célra létrehozott élő és félig élő értelmes entitások. Ezen erőtér-központokat és szabályozókat nehéz megérteni; az alacsonyabb rendbe tartozók nem akarati jellegűek, nem bírnak saját akarattal, nem választanak, a működésük bár nagyon értelmes, de nyilvánvalóan önműködő jellegű és az igen nagymértékben szakosodott szervezetükből ered. A felsőbb-világegyetemi erőtér-központok és fizikai szabályozók irányítása és részleges ellenőrzése alá harminc, a gravita területét alkotó energiarendszer tartozik. Az uverszai erőtér-központok felügyelte fizikai-energia köröknek 968 millió évre van szükségük ahhoz, hogy a felsőbb-világegyetemi pályát teljesen befussák."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "175.6",
                    "par_content": "A kialakuló energia rendelkezik anyaglényeggel; van súlya, bár a súly mindig viszonylagos, mely függ a forgási sebességtől, a tömegtől és az ellengravitációtól. Az anyagtömeg fékezi az energiabeli sebességet; és az energia bárhol jelenlévő sebességének értelmezése: a kezdeti sebesség-felruházottság, levonva a mozgásban lévő tömeg jelentette fékezőhatást, hozzáadva a felsőbb-világegyetem élő energiaszabályozóinak működését, valamint a közeli, nagy hőmérsékletű vagy nagy töltésű testek fizikai hatását."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "175.7",
                    "par_content": "Az anyag és energia közötti egyensúly fenntartásának egyetemes terve megköveteli a kisebb anyagi egységek létrehozásának és lebontásának örök folyamatait. A világegyetemi erőtér-irányítók rendelkeznek azzal a képességgel, hogy különböző energiamennyiségeket sűrítsenek és megkössenek, vagy ritkítsanak és felszabadítsanak."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "175.8",
                    "par_content": "Elegendő hosszúságú késleltető hatás mellett a gravitáció előbb-utóbb minden energiát anyaggá alakít, ha azt nem befolyásolja két tényező: az első az energiaszabályozók ellengravitációs beavatkozása, a második pedig az, hogy a szervezett anyag hajlamos a bomlásra a nagyon forró csillagokban uralkodó bizonyos körülmények között és olyan, sajátos körülmények között, melyek az összesűrűsödött anyag alkotta, nagyenergiájú, hideg testek közelében alakulnak ki a térben."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "176.1",
                    "par_content": "Amikor a tömeg túlságosan összeáll és az energiaegyensúly megbomlása fenyeget, vagyis az, hogy kimerülnek a fizikai erőtér-körök, akkor a fizikai szabályozók beavatkoznak, hacsak a gravitáció azon saját folyamatait, melyek az energiának túlzottan nagy mértékű anyaggá való alakításával járnak, le nem győzi a tér halott óriásainak összeütközése, amelynek során a felhalmozódott gravitáció pillanatszerűen eloszlik. Az ilyen ütközések során hatalmas anyagtömegek hirtelenül az energia legritkább formájába alakulnak át, és az általános egyensúly iránti küzdelem újrakezdődik. Végül a nagyobb fizikai rendszerek biztonságos egyensúlyi állapotba, fizikailag nyugalmi helyzetbe kerülnek, és ráállnak valamilyen felsőbb-világegyetemi egyensúlyi és megalkotott körökön való mozgási pályára. Ezen eseményt követően több ütközés vagy egyéb pusztító végromlás már nem alakul ki az ilyen megalkotott rendszerekben."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "176.2",
                    "par_content": "A többletenergia időszakában erőtér-zavarok és hőingadozások lépnek fel, melyeket villamos jelenségek kísérnek. Az energiahiányos időszakban felerősödnek az anyagot összeállásra, sűrűsödésre bíró folyamatok, és arra késztetik, hogy az aprólékosan kiegyensúlyozott körökben uralkodó szabályozó hatások alól kikerüljön, s ennek eredményeként árapály vagy ütközés gyorsan helyreállítja a keringő energia és az egyre inkább állandósult anyag közötti egyensúlyt. A sugárzó csillagok és a tér sötét szigetei valószínű viselkedésének előrejelzése és pontosabb megértése a mennyei csillagvizsgálók egyik feladata."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "176.3",
                    "par_content": "Képesek vagyunk felismerni a világegyetemi egyensúlyt szabályozó törvények többségét és előre jelezni sok olyasmit, ami a világegyetemi egyensúlyi állapot biztonságával kapcsolatba hozható. Előrejelzéseink gyakorlatilag megbízhatónak tekinthetők, azonban mindig találkozunk bizonyos erőkkel, melyekre nem alkalmazhatók teljesen az energiaszabályozás és anyagviselkedés általunk ismert törvényszerűségei. Minden ilyen fizikai jelenség előrejelzése egyre nehezebbé válik, amint a Paradicsomtól távolodva kifelé haladunk a világegyetemekben. Amint elhagyjuk a paradicsomi Urak személyes irányítása alá tartozó területeket, egyre kevésbé vagyunk képesek felismerni az összefüggést a szabványos rendszerek és azon tapasztalatok között, melyek kizárólag a közeli csillagászati rendszerek által mutatott fizikai jelenségekkel kapcsolatos megfigyelésekből származnak. Még a hét felsőbb-világegyetemhez tartozó területeken is olyan térerő-hatások és energia-ellenhatások közepette élünk, melyek minden területünket kitöltik és egyesített egyensúlyuk hatása érvényesül a külső tér összes vidékén is."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "176.4",
                    "par_content": "Minél kijjebb haladunk, annál bizonyosabb, hogy találkozunk azokkal a változatos és kiszámíthatatlan jelenségekkel, melyek oly határozottan jellemzik az Abszolútok és a tapasztalás által fejlődő Istenségek kifürkészhetetlen jelenlét-működését. Ezek a jelenségek szükségképpen a minden dolgoknak valamiféle egyetemes felügyeletét mutatják."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "176.5",
                    "par_content": "Az Orvonton felsőbb-világegyetem jelenleg nyilvánvalóan visszahúzódóban van; a külső világegyetemekről úgy tűnik, hogy azok valamiféle példa nélküli, jövőbeli tevékenységekre készülnek fel; a központi Havona világegyetem örökmód állandósult állapotban van. A gravitáció és a hő hiánya (a hideg) szervezi és összetartja az anyagot; a hő és az ellengravitáció szétbontja az anyagot és elnyeli az energiát. Az élő erőtér-irányítók és az erőszervezők jelentik a világegyetem-alkotás, -lebontás és -újjáalkotás végtelen átalakulásának különleges szabályozásában és értelmes irányításában rejlő titkot. Csillagködök oszlanak szét, napok égnek ki, csillagrendszerek tűnnek el és bolygók semmisülnek meg, de a világegyetemek nem pusztulnak el."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. A felsőbb-világegyetemi körök",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "176.6",
                    "par_content": "A Paradicsom világegyetemi körei ténylegesen átjárják a hét felsőbb-világegyetem területeit. E jelenlét-körök a következők: az Egyetemes Atya személyiség-gravitációja, az Örökkévaló Fiú szellemi gravitációja, az Együttes Cselekvő elme-gravitációja és az örökkévaló Sziget anyagi gravitációja."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "177.1",
                    "par_content": "Az egyetemes paradicsomi körökön túl, valamint az Abszolútok és a tapasztalás által fejlődő Istenségek jelenlét-működésén felül a felsőbb-világegyetemi térszinten belül csupán két energia-köri osztály vagy erőtér-csoportosulás van: a felsőbb-világegyetemi körök és a helyi világegyetemi körök."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "177.2",
                    "par_content": "*A felsőbb-világegyetemi körök:*"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "177.3",
                    "par_content": "1. A paradicsomi Hét Tökéletes Szellem egyikének egyesítő értelem-köre. Az ilyen mindenségrendi-elme kör egyetlen felsőbb-világegyetemre korlátozódik."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "177.4",
                    "par_content": "2. A hét Tükröző Szellem tükrözőműködés-szolgálati köre az egyes felsőbb-világegyetemekben."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "177.5",
                    "par_content": "3. A Titkos Nevelők titkos körei, melyeket a Divinington bizonyos mértékig összekapcsol és az Egyetemes Atyához irányít a Paradicsomra."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "177.6",
                    "par_content": "4. Az Örökkévaló Fiú és az ő paradicsomi Fiai közötti közvetlen kapcsolat fenntartását szolgáló kör."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "177.7",
                    "par_content": "5. A Végtelen Szellem fényes jelenléte."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "177.8",
                    "par_content": "6. A paradicsomi híradások, a havonai térjelentések."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "177.9",
                    "par_content": "7. Az erőtér-központok és a fizikai szabályozók energiakörei."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "177.10",
                    "par_content": "*A helyi világegyetemi körök:*"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "177.11",
                    "par_content": "1. A paradicsomi Fiak által adományozott szellem, az alászállási világok Vigasztalója. Az Igazság Szelleme, az Urantián pedig Mihály szelleme."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "177.12",
                    "par_content": "2. Az Isteni Segédkezők, a helyi világegyetemi Anyaszellemek, a ti világotokon pedig a Szent Szellem köre."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "177.13",
                    "par_content": "3. A helyi világegyetem értelem-segédkezési köre, beleértve az elmeszellem-segédek különbözőképpen működő jelenlétét."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "177.14",
                    "par_content": "Amint valamely helyi világegyetemben szellemi összhang alakul ki, vagyis amint annak egyedi és összetett körei megkülönböztethetetlenné válnak a megfelelő felsőbb-világegyetemi köröktől, amikor e rendeltetésbeli azonosság és segédkezés-egyezőség ténylegesen létrejön, akkor a helyi világegyetem rögtön bekapcsolódik a fény és élet állandósult köreibe, egyből alkalmassá válik az óriási teremtésösszesség tökéletes egyesülésének szellemi szövetségébe való felvételre. A Nappalok Elődeinek tanácsaiba való felvételnek, a felsőbb-világegyetemi szövetség tagjává válásnak előfeltételei a következők:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "177.15",
                    "par_content": "1. *Fizikai egyensúly.* A helyi világegyetem csillagainak és bolygóinak egyensúlyban kell lenniük; a közbenső csillag-átalakulási szakaszoknak már le kellett zárulniuk. A világegyetemnek egyértelműen meghatározható pályán kell haladnia; pályája már biztonságos és végleges legyen."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "177.16",
                    "par_content": "2. *Szellemi hűség.* Olyan állapotnak kell fennállnia, melyben az Istennek az adott helyi világegyetemi ügyek felsőbb irányítását végző Egyeduralkodó Fiát általánosan elismerik és hűségesek hozzá. Ki kellett alakulnia egyfajta egyetértésen alapuló együttműködésnek a teljes helyi világegyetem egyes bolygói, csillagrendszerei és csillagvilágai között."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "177.17",
                    "par_content": "A ti helyi világegyetemetek esetében még nem teljesül az sem, hogy ott a felsőbb-világegyetem fizikai rendje megvalósult volna, és még kevésbé tekinthető a felsőbb kormányzás szellemi családja tagjának. Bár a Nebadonnak még nincs képviselője az Uverszán, mi, a felsőbb-világegyetemi kormányzat tagjai időről időre különleges küldetéseken veszünk részt annak világain, éppen úgy, ahogy én közvetlenül az Uverszáról jöttem az Urantiára. Minden lehetséges segítséget megadunk a vezetőiteknek és az uraitoknak a nehéz feladataik ellátásához; látni szeretnénk, hogy világegyetemetek végre teljesíti a felsőbb-világegyetemi család teremtésrészeinek társulásába való teljes jogú felvételhez szükséges feltételeket."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. A felsőbb-világegyetemi vezetők",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "178.1",
                    "par_content": "A felsőbb-világegyetemi központok szolgálnak székhelyül a tér-idő területek felsőbb szellemi kormányának. A felsőbb kormányzás végrehajtói tagozatát, mely a Háromság Tanácsaiból ered, közvetlenül a Hét Tökéletes Szellem egyike irányítja, aki a legfelsőbb szintű felügyeleti hatáskört gyakorolja, lévén ők paradicsomi hatáskört gyakorló és a felsőbb-világegyetemeket a Hét Legfőbb Végrehajtón keresztül igazgató lények, mely utóbbiaknak a Végtelen Szellem hét különleges világán, a Paradicsom legkülső bolygóin van a székhelyük."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "178.2",
                    "par_content": "A felsőbb-világegyetemi központok a tartózkodási helyei a Tükröző Szellemeknek és a Tükröző Kép Segítőknek. E bámulatos lények ebből a középső helyzetből végzik a nagy horderejű tükrözőműködési műveleteiket, s így segédkeznek a fenti központi világegyetemnek és a lenti helyi világegyetemeknek."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "178.3",
                    "par_content": "Mindegyik felsőbb-világegyetemet három Nappalok Elődje vezet, ők a felsőbb kormányzat közös főigazgatói{4}. A végrehajtói tagozaton a felsőbb-világegyetemi kormányzat hét csoportból áll:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "178.4",
                    "par_content": "1. A Nappalok Elődei."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "178.5",
                    "par_content": "2. A Bölcsesség-tökéletesítők."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "178.6",
                    "par_content": "3. Az Isteni Tanácsosok."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "178.7",
                    "par_content": "4. A Világegyetemi Ítélők."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "178.8",
                    "par_content": "5. A Fenséges Hírvivők."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "178.9",
                    "par_content": "6. A Nagytekintélyűek."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "178.10",
                    "par_content": "7. Az Ismeretlen Nevűek és Származásúak."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "178.11",
                    "par_content": "A három Nappalok Elődjét közvetlenül segíti egy testület, mely egymilliárd Bölcsesség-tökéletesítőből áll, akikhez hárommilliárd Isteni Tanácsos is társul. Minden egyes felsőbb-világegyetemhez egymilliárd Világegyetemi Ítélő tartozik. E három csoport tagjai Mellérendelt Háromsági Személyiségek, akik közvetlenül és istenmód a paradicsomi Háromságból származnak."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "178.12",
                    "par_content": "A maradék három rend, a Fenséges Hírvivők, a Nagytekintélyűek és az Ismeretlen Nevűek és Származásúak mind megdicsőült felemelkedő halandók. E rendek közül az első Grandfanda idején jelent meg, teljesítette a felemelkedési tervet és haladt át a Havonán. A Paradicsom elérését követően felvétettek a Végleges Testületébe, befogadta őket a paradicsomi Háromság, és ezt követően a Nappalok Elődei mellett teljesítendő fenséges szolgálatra osztották be őket. Mint osztályt, e három rendet úgy nevezik, hogy Méltóságra Emelkedett Háromságot-elért Fiak, lévén kettős eredetűek, de ma már Háromság-szolgálatosak. Így bővült a felsőbb-világegyetemi kormányzat végrehajtói tagozata, s ezzel magába foglalja az evolúciós világok megdicsőült és tökéletessé vált gyermekeit is."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "178.13",
                    "par_content": "A felsőbb-világegyetem mellérendelt tanácsa az előzőekben említett hét végrehajtói csoportból, továbbá a következő övezeturakból és egyéb térségi felvigyázókból áll:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "179.1",
                    "par_content": "1. A Nappalok Tökéletességei — a felsőbb-világegyetemi nagyövezetek urai."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "179.2",
                    "par_content": "2. A Nappalok Utódai — a felsőbb-világegyetemi kisövezetek igazgatói."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "179.3",
                    "par_content": "3. A Nappalok Szövetségei — a helyi világegyetemek urai mellett szolgáló paradicsomi tanácsadók."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "179.4",
                    "par_content": "4. A Nappalok Hűséges Követői — a csillagvilági kormányok Fenséges urai mellett működő paradicsomi tanácsosok."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "179.5",
                    "par_content": "5. A Háromsági Tanító Fiak, akik éppen a felsőbb-világegyetemi központban vannak szolgálatban."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "179.6",
                    "par_content": "6. A Nappalok Örökkévalói, akik éppen a felsőbb-világegyetemi központban tartózkodnak."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "179.7",
                    "par_content": "7. A hét Tükröző Kép Segítő — a hét Tükröző Szellem szószólói és rajtuk keresztül a paradicsomi Hét Tökéletes Szellem képviselői."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "179.8",
                    "par_content": "A Tükröző Kép Segítők működnek úgy is, mint olyan lények számos csoportjának képviselői, akiknek befolyása van a felsőbb-világegyetemi kormányzásra, de akik különféle okoknál fogva jelenleg nem teljesen tevékenyek az egyéni képességeiket tekintve. E csoportba tartoznak a következők: a Legfelsőbb Lény kifejlődő felsőbb-világegyetemi személyiség-megnyilatkozása, a Legfelsőbb Korlátlan Ellenőrei, a Végleges Korlátozott Helyettesei, Madzseszton meg-nem-nevezett összekötő-tükrözői és az Örökkévaló Fiú személyes-feletti szellem-képviselői."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "179.9",
                    "par_content": "Csaknem mindenkor lehetséges a teremtett lények összes csoportjának képviselőit fellelni a felsőbb-világegyetemek központi világain. A felsőbb-világegyetemek szokványos segédkezési munkáját a fenséges szekonáfok, valamint a Végtelen Szellem népes családjának egyéb tagjai végzik. A felsőbb-világegyetemi igazgatás, szabályozás, segédkezés és végrehajtói ítélkezés csodálatos központjainak munkájában a világegyetemi élet minden szférájának értelmei hatékony szolgálatra, bölcs igazgatásra, szeretetteljes segédkezésre és pártatlan ítélkezésre egyesülnek."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "179.10",
                    "par_content": "A felsőbb-világegyetemeknek nincsenek követségi szintű képviseletei; egymástól tökéletesen el vannak szigetelve. Egymás ügyeiről csak a paradicsomi információs elosztóközponton keresztül értesülnek, melyet a Hét Tökéletes Szellem tart fenn. Uraik isteni bölcsességű tanácsokban dolgoznak a saját felsőbb-világegyetemük érdekében, függetlenül attól, hogy a világegyetemi teremtésösszesség más részeiben éppen mi zajlik. A felsőbb-világegyetemek ezen elszigeteltsége mindaddig fennmarad, amíg összhangjukat meg nem valósítja a tapasztalás által fejlődő Legfelsőbb Lény személyiség-fennhatóságának teljesebb megnyilvánulása."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. A tanácskozó közgyűlés",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "179.11",
                    "par_content": "Az olyan világokon, mint az Uversza az a helyzet áll fenn, hogy a tökéletesség egyeduralmának képviselői és a kifejlődött demokráciát képviselő lények szembetalálkoznak egymással. A felsőbb kormányzat végrehajtói tagozata a tökéletesség területéről származik; a törvényhozó tagozata pedig az evolúciós világegyetemek virágzásából ered."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "179.12",
                    "par_content": "A felsőbb-világegyetem tanácskozó közgyűlése a központi világra korlátozódik. A törvényalkotó tanács vagy tanácsadó testület hét házból áll, melyek mindegyikébe egy-egy állandó képviselőt jelölhetnek a felsőbb-világegyetembe felvett helyi világegyetemek. E képviselőket ezen helyi világegyetemek felsőbb tanácsai választják meg az éppen az Uverszán tartózkodó, orvontoni felemelkedő-zarándok végzősök közül, akik kiérdemelték a jogot a Havonába való átkelésre. Az átlagos szolgálati idejük mintegy száz felsőbb-világegyetemi szabványév."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "180.1",
                    "par_content": "Én sohasem tapasztaltam ellentétet az orvontoni végrehajtók és az uverszai közgyűlés között. A felsőbb-világegyetemünk történelmében a tanácskozó testület eddig még sohasem fogadott el olyan javaslatot, hogy a felsőbb kormányzat végrehajtó osztálya akár csak habozott volna azt végrehajtani. Mindig is a legtökéletesebb összhang és megegyezési alap érvényesült, mely mind azt igazolja, hogy az evolúciós lények ténylegesen is képesek elérni a tökéletesített bölcsesség magasságait, melyek képessé teszik őket a tökéletes eredetű és isteni természetű személyiségekkel való együttélésre. A tanácskozó közgyűlések jelenléte a felsőbb-világegyetemi központokon az Egyetemes Atya és az ő Örökkévaló Fia teljes, nagyszabású evolúciós elképzelésének bölcsességét mutatja és annak végső diadalát vetíti előre."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. A legfelsőbb bíróságok",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "180.2",
                    "par_content": "Amikor az uverszai kormányzat végrehajtó és tanácskozói tagozatairól beszélünk, akkor az urantiai polgári kormányzatok bizonyos formáinak hasonlóságából kiindulva feltételezhetitek, hogy lennie kell egy harmadik vagy bírói tagozatnak is, és valóban ez a helyzet; azonban annak nincs külön személyi állománya. Bíróságaink felépítése a következő: Az eset természetétől és komolyságától függően egy Nappalok Elődje, egy Bölcsesség-tökéletesítő vagy egy Isteni Tanácsos elnököl. Az Ítélők terjesztik elő és magyarázzák a bizonyítékot valamely egyén, bolygó, csillagrendszer, csillagvilág vagy világegyetem ellen, vagy mellett. Az idő gyermekeinek és az evolúciós bolygóknak a védelmét a Fenséges Hírvivők látják el, akik a felsőbb-világegyetemi kormányzat hivatalos megfigyelői a helyi világegyetemekben és csillagrendszerekben. A felsőbb kormányzat álláspontját a Nagytekintélyűek ismertetik. Az ítéletet rendszerint az Ismeretlen Nevűekből és Származásúakból, valamint a tanácskozó közgyűlés legértelmesebb személyiségeiből álló csoport tagjai által fele-fele arányban alkotott, változó taglétszámú bizottság mondja ki."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "180.3",
                    "par_content": "A Nappalok Elődeinek bíróságai a legfelsőbb ítélőszékek a felsőbb-világegyetemet alkotó összes világegyetem szellemi megítélésében. A helyi világegyetemi Egyeduralkodó Fiak a saját területükön a legfelsőbb bírói intézmények; csak annyiban tartoznak a felsőbb kormányzat alá, amennyiben önként fordulnak valamely ügyben tanácsért vagy döntésért a Nappalok Elődeihez, kivéve azokat az ügyeket, amikor saját akarattal bíró teremtmények megsemmisítéséről van szó. Az ítélkezési jogkörök eredete a helyi világegyetem, azonban a saját akarattal rendelkező teremtmények elpusztítását elrendelő döntéseket mindig a felsőbb-világegyetemi központokon hozzák meg és onnan hajtják végre. A helyi világegyetemi Fiak dönthetnek halandó ember túléléséről, de kizárólag a Nappalok Elődei hozhatnak végrehajtandó döntést az örök élet és a halál kérdésében."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "180.4",
                    "par_content": "Minden, tárgyalás tartását, bizonyíték benyújtását szükségessé nem tevő ügyben a Nappalok Elődei vagy társaik döntést hoznak, és ezek mindig egyhangúak. Itt a tökéletes tanácsokról beszélhetünk. E legfelsőbb bíróságok ítéleteiben nincs különvélemény vagy kisebbségi álláspont."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "180.5",
                    "par_content": "Néhány kevés kivételtől eltekintve a felsőbb kormányzatok a területükhöz tartozó minden dolog és minden lény felett döntenek. A felsőbb-világegyetemi hatóságok döntései és határozatai ellen nincs fellebbezési lehetőség, lévén, hogy ők képviselik a Nappalok Elődeinek, valamint annak a Tökéletes Szellemnek az egyhangú véleményét, aki a Paradicsomról elnököl az adott felsőbb-világegyetem végső rendeltetése felett."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. Az övezeti kormányzatok",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "181.1",
                    "par_content": "Egy *nagyövezet* a felsőbb-világegyetemnek mintegy az egytizedét teszi ki és száz kisövezetből, tízezer helyi világegyetemből, mintegy százmilliárd lakható világból áll. E nagyövezeteket három Nappalok Tökéletessége, Legfelsőbb Háromsági Személyiség igazgatja."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "181.2",
                    "par_content": "A Nappalok Tökéletességei bíróságainak felépítése sokban hasonlít a Nappalok Elődeinek bíróságaihoz azzal a különbséggel, hogy ők szellemileg nem ítélkeznek a teremtésrészek felett. A nagyövezeti kormányok munkája főként a messze kiterjedő teremtésrész értelmi helyzetével van összefüggésben. A nagyövezetek megvizsgálnak, minősítenek, mérlegelnek és osztályoznak a Nappalok Elődeinek bíróságaihoz való felterjesztés céljából minden, felsőbb-világegyetemi jelentőségű, szokványos és igazgatási jellegű dolgot, mely nem hozható közvetlen kapcsolatba a teremtésrészek szellemi igazgatásával vagy a paradicsomi Urak halandó-felemelési terveinek kivitelezésével. A nagyövezeti kormányzat személyi állománya nem különbözik a felsőbb-világegyetemi kormányzatétól."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "181.3",
                    "par_content": "Ahogy az Uversza fényes bolygói érintettek a ti végső szellemi felkészítésetekben a Havonába való eljutáshoz, úgy az V. Umajor hetven bolygója a ti felsőbb-világegyetemi értelmi felkészítéseteknek és fejlődéseteknek szenteltetett. Az egész Orvontonból itt gyűlnek össze azok a bölcs lények, akik fáradhatatlanul munkálkodnak azon, hogy az idő halandóit felkészítsék az örökkévalósági létpályán való továbbfejlődésükre. A felemelkedő halandók felkészítésének nagy része e hetven tanulmányvilágon zajlik."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "181.4",
                    "par_content": "A *kisövezeti* kormányzatokat három Nappalok Utóda vezeti. Az ő irányítási tevékenységük főként a kisövezetet alkotó helyi világegyetemek fizikai szabályozására, egyesítésére, biztos egyensúlyban tartására és azok igazgatásának szokványos összehangolására terjed ki. Minden egyes kisövezet száz helyi világegyetemet, tízezer csillagvilágot, egymillió csillagrendszert és mintegy egymilliárd lakható világot foglal magába."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "181.5",
                    "par_content": "A kisövezeti központi világok a Fizikai Főszabályozók nagy találkozóhelye. E központi világokat hét oktatási szféra veszi körül, melyek a felsőbb-világegyetemi előkészítő tanhelyet jelentik és ezek a központjai a világegyetemek mindenségére vonatkozó fizikai és igazgatási ismeretek átadásának."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "181.6",
                    "par_content": "A kisövezeti kormányok tagjai a nagyövezeti vezetők közvetlen irányítása alá tartoznak. A Nappalok Utódai fogadnak minden jelentést és ők hoznak összhangba minden javaslatot, mely a felsőbb-világegyetemi szintre érkezik a Nappalok Szövetségeitől, akik a Háromság megfigyelőiként és tanácsadóiként a helyi világegyetemek központi szféráin állomásoznak, valamint a Nappalok Hűséges Követőitől, akik hasonlóképpen a Fenségesek tanácsai mellett működnek a csillagvilági központokon. E jelentések mind eljutnak a Nappalok Tökéletességeihez a nagyövezetekre, majd továbbküldik azokat a Nappalok Elődeinek bíróságához. A háromsági rendszer tehát így terjed ki a helyi világegyetemek csillagvilágaitól a felsőbb-világegyetemi központokig. A helyi csillagrendszeri központoknak nincsenek háromsági képviselőik."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. A hét felsőbb-világegyetem rendeltetési céljai",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "181.7",
                    "par_content": "Hét alapvető rendeltetési cél létezik, melyek a hét felsőbb-világegyetem fejlődése során nyilvánulnak meg. Az egyes felsőbb-világegyetemi rendeltetési célok kizárólag egy-egy felsőbb-világegyetemben nyernek teljes kifejeződést, így minden egyes felsőbb-világegyetemnek külön rendeltetése és egyedi természete van."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "182.1",
                    "par_content": "Az Orvonton, a hetedik felsőbb-világegyetem, melyhez a ti helyi világegyetemetek is tartozik, leginkább a halandók irgalmas gyámolításának hallatlanul pazar mértékéről ismeretes. Híres arról, ahogyan az igazság kegyelemmel győzedelmeskedik, ahogyan a hatalom türelemmel vezérel, míg az időbeli áldozatok szabadon és önmagukban biztosítják az örökkévalóság megszilárdulását. Az Orvonton a szeretet és az irgalom világegyetemi kimutatása."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "182.2",
                    "par_content": "Ugyanakkor nagyon nehéz leírnunk az Orvontonban megjelenő evolúciós cél igazi természetével kapcsolatos elképzeléseinket, de annyit talán közreadhatunk, hogy érzésünk szerint ezen óriási teremtésösszességben itt kapcsolódik össze teljes-egésszé a mindenségrendi evolúció ama hat különleges rendeltetési célja, melyek a hat másik óriási teremtésösszességben megnyilvánultak; és emiatt van az, hogy néha azt gyanítjuk, hogy a Legfelsőbb Isten kialakult és befejeződött megszemélyesülése a távoli jövőben az Uverszáról fogja irányítani a tökéletessé tett hét felsőbb-világegyetemet az ő akkori mindenható főhatalmának teljes megtapasztalható fenségességében."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "182.3",
                    "par_content": "Miként az Orvonton különleges a természetében és egyedi a végső rendeltetését tekintve, úgy igaz ez a többi hat felsőbb-világegyetemre is. Azonban sok olyasmit nem ismerhettek, ami az Orvontonban folyik, és az orvontoni élet nem nyilvános jegyei közül sok valamelyik másik felsőbb-világegyetemben nyer tökéletes kifejeződést. A felsőbb-világegyetemi evolúció hét rendeltetési célja mind a hét felsőbb-világegyetemben megnyilvánul, azonban az egyes óriási teremtésösszességekben e célok közül csupán egy-egy cél nyeri el a teljes kifejeződést. Ahhoz, hogy e felsőbb-világegyetemi rendeltetési célokból többet megértsetek, sok olyasmiről kellene kinyilatkoztatást tennünk, amit nem értetek, és még akkor is csak keveset fognátok fel. Ez az egész beszámoló csak egy futó pillantás arra a hatalmas teremtésösszességre, melynek a világotok és helyi csillagrendszeretek a részét képezi."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "182.4",
                    "par_content": "A világotok neve Urantia, száma pedig 606 a Satania bolygócsoportban vagy csillagrendszerben. E csillagrendszerhez jelenleg 619 lakott bolygó tartozik, és további kétszáz olyan bolygó van, mely kedvező irányban fejlődik ahhoz, hogy a valamikori jövőben lakott bolygóvá váljon."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "182.5",
                    "par_content": "A Satania központi világának neve Jerusem, csillagrendszer-száma a Norlatiadek csillagvilágban huszonnégy. Csillagvilágotok, a Norlatiadek száz helyi csillagrendszerből áll és a központi világát Edentiának nevezik. A Norlatiadek a hetvenes számú a Nebadon világegyetemben. A Nebadon helyi világegyetem száz csillagvilágot foglal magába és a székhelyének neve Szalvington. A Nebadon világegyetem a nyolcvannégyes számú az Ensza kisövezetben."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "182.6",
                    "par_content": "Az Ensza kisövezet száz helyi világegyetemből áll és székhelyét III. Uminornak hívják. E kisövezet a harmadik a Szplandon nagyövezetben. A Szplandont száz kisövezet alkotja és a központi világának neve V. Umajor. Ez az ötödik nagyövezet az Orvonton felsőbb-világegyetemben, mely a nagy világegyetem hetedik szelvénye. Így most már el tudjátok helyezni a bolygótokat a világegyetemek mindenségének szervezeti és igazgatási rendjében."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "182.7",
                    "par_content": "Az Urantia, a világotok nagy világegyetemi száma 5.342.482.337.666. Ez a nyilvántartási számotok az Uverszán és a Paradicsomon, a ti nyilvántartási számotok a lakott világok között. Én ismerem a bolygó fizikai-szféra nyilvántartási számát is, de e hatalmas számnak kevés gyakorlati haszna van a halandói elme számára."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "183.1",
                    "par_content": "Bolygótok egy roppant nagy mindenségrend tagja; a világok jó közelítéssel végtelen családjába tartoztok, de a szférátokat éppoly gondosan igazgatják és éppoly szeretőn segítik, mintha az lenne az egyetlen lakott világ."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "183.2",
                    "par_content": "[Közreadta egy, az Uverszáról származó Világegyetemi Ítélő.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*A csillag neve és száma*: Zsolt 147:4.",
        "*Univerzum fordulatszám*: Ez 1:15-19; Ez 10:9-10.",
        "*Új égbolt*: Iz 66:22; 2Pt 3:13; Jel 21:1.",
        "*Jerusem (rendszer központja)*: Jel 21:2 ff.",
        "*Ancients of Days*: Dán 7:9,13,22."
    ],
    "paper_title": "A hét felsőbb-világegyetem",
    "author": "Világegyetemi Ítélo"
}