{
    "paper_index": 80,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "80:0",
            "pars": [
                {
                    "par_ref": "80:0.1",
                    "par_pageref": "889.1",
                    "par_content": "BÁR az európai kék ember maga nem teremtett nagy művelt és polgárosodott társadalmat, ő biztosította azokat az élőlénytani alapokat, melyek, miután az adamizálódott vérvonalaik keveredtek a kései andita hódítókkal, létrehozták az erőteljes polgárosodási folyamatok kiteljesítésére leginkább alkalmas törzsek egyikét, mely az Urantián valaha is megjelent az ibolyaszín fajta és az ő andita leszármazottaik óta."
                },
                {
                    "par_ref": "80:0.2",
                    "par_pageref": "889.2",
                    "par_content": "A mai fehér népekben jelen vannak az ádámi törzsnek a szangik emberfajtákkal keveredett túlélő fajtái, továbbá a vörös és a sárga faji vérvonal is valamelyest megvan bennük, de leginkább mégis a kék fajta alkotja őket. Az összes fehér fajtában komoly százalékban van meg az eredeti andonfi állomány, de még ennél is nagyobb a korai nodfi fajták aránya."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "80:1",
            "section_title": "1. Az ádámfiak belépnek Európa területére",
            "pars": [
                {
                    "par_ref": "80:1.1",
                    "par_pageref": "889.3",
                    "par_content": "Mielőtt az utolsó anditák is kiszorultak volna az Eufrátesz-völgyből, sok testvérük elérte Európát felfedezőként, tanítóként, kereskedőként és harcosként. Az ibolyaszín emberfajta első napjaiban a földközi-tengeri medencét a gibraltári földnyelv és a szicíliai földhíd védte. Az emberiség legkorábbi tengeri kereskedelmi vállalkozásainak némelyikét e belső tavaknál hozták létre, ahol az északról jött kék emberek és a délről való szaharaiak találkoztak a keletről érkező nodfiakkal és ádámfiakkal."
                },
                {
                    "par_ref": "80:1.2",
                    "par_pageref": "889.4",
                    "par_content": "A Földközi-tenger keleti tengervölgyében a nodfiak már korán létrehozták az egyik legkiterjedtebb műveltségüket és e központokból valamelyest behatoltak Dél-Európába, de leginkább Észak-Afrikába. A rövid-széles fejformájú nodfi-andonfi szíriaiak nagyon korán meghonosították az agyagművességet és a mezőgazdaságot a lassú folyású Nílus-torkolat mentén létesített településeiken. Behoztak birkát, kecskét, marhát és egyéb háziállatokat, és magukkal hozták a fémművesség nagyon fejlett módszereit is, mert akkoriban Szíria volt ezen ipar központja."
                },
                {
                    "par_ref": "80:1.3",
                    "par_pageref": "889.5",
                    "par_content": "A mezopotámiaiak több mint harmincezer éven át folyamatosan áramlottak Egyiptomba, és magukkal hozták a mesterségbeli és kulturális ismereteiket, gazdagítva ezzel a Nílus-völgy műveltségét. A szaharai népek nagy számban való beáramlása viszont komoly mértékben züllesztette a Nílus-menti korai polgárosodott társadalmat, s így Egyiptom mintegy tizenötezer évvel ezelőtt a legalacsonyabb kulturális szintjére süllyedt."
                },
                {
                    "par_ref": "80:1.4",
                    "par_pageref": "889.6",
                    "par_content": "A korábbi időkben viszont kevés dolog hátráltatta az ádámfiak nyugat felé vándorlását. A Szahara egy nyílt, füves terület volt, melyen mindenfelé pásztor és gazdálkodó nép élt. E szaharai népek sohasem hoztak létre kézművesipart, és nem építettek városokat sem. Ők a kipusztult zöld és narancsszín emberfajtákat nagy arányban tartalmazó, indigó-fekete népcsoport voltak. De igen korlátozott mértékben részesültek az ibolyaszín faji örökségből azt megelőzően, hogy a szárazföld kiemelkedése és az esőt hozó szelek eltolódása miatt e virágzó és békés polgárosodott társadalom maradványai eltűntek."
                },
                {
                    "par_ref": "80:1.5",
                    "par_pageref": "890.1",
                    "par_content": "Az ádámi vérből az emberfajták többsége részesült, de némelyek a többinél nagyobb mennyiségben jutottak hozzá. India kevert emberfajtái és Afrika sötétbőrű népei nem voltak vonzók az ádámfiak számára. Szívesen keveredtek volna a vörös emberrel, ha azok nem lettek volna tőlük túl messze, a két Amerika területén, és szívesen fordultak volna a sárga ember felé is, de őket szintén nehéz volt elérni a messzi Ázsiában. Ezért, amikor a kalandvágy vagy a felebaráti szeretet sarkallta őket, vagy amikor kiszorultak az Eufrátesz-völgyből, természetes dolog volt, hogy az európai kék fajtákkal való egyesülés mellett döntöttek."
                },
                {
                    "par_ref": "80:1.6",
                    "par_pageref": "890.2",
                    "par_content": "Az Európát akkoriban uraló kék emberek nem rendelkeztek olyan vallási műveltséggel, mely visszatetszést keltett volna a korai vándorló ádámfiakban, és az ibolyaszín és a kék emberfajta között erős volt a nemi vonzódás is. A kék emberek legjobbjai nagy megtiszteltetésnek tartották, hogy az ádámfiakkal házasodhatnak. Minden kék férfi arra törekedett, hogy olyan ügyes és művészi készségeket mutató legyen, hogy valamelyik ádámfi nőben vonzalmat keltsen, és a nemes kék nők legfőbb törekvése is az volt, hogy valamely ádámfi férfi érdeklődését felkeltsék."
                },
                {
                    "par_ref": "80:1.7",
                    "par_pageref": "890.3",
                    "par_content": "Az Éden kivándorolt fiai lassan egyesültek a kék emberfajta nemesebb népeivel, felpezsdítették a hagyományos műveltségüket, közben pedig irgalmatlanul irtották a neandervölgyi állomány még megmaradt fajtáit. A visszamaradott fajták irtásával társult fajkeveredési folyamat a fejlettebb kék emberek életerősebb és fejlődésképesebb csoportjainak tizenkét vagy még több közösségét hozta létre, melyek egyikét ti cro-magnoni fajtának neveztétek el."
                },
                {
                    "par_ref": "80:1.8",
                    "par_pageref": "890.4",
                    "par_content": "Ezen és más okok miatt, melyek közé tartozott nem utolsósorban az is, hogy kedvezőbb vándorlási útvonalak álltak rendelkezésre, a mezopotámiai műveltség korai népvándorlási hullámai csaknem kizárólag Európára irányultak. Ezek a körülmények határozták meg a mai európai polgárosultság előzményeit."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "80:2",
            "section_title": "2. Éghajlati és földtani változások",
            "pars": [
                {
                    "par_ref": "80:2.1",
                    "par_pageref": "890.5",
                    "par_content": "Az ibolyaszín fajta Európa felé való korai terjeszkedésének gátat szabtak bizonyos, viszonylag hamar bekövetkezett éghajlati és földtani változások. Az északi jégmezők visszavonulásával az esőt hozó nyugati szelek északra tolódtak, és a Szahara nagy, tágas térségeit fokozatosan kietlen sivataggá változtatták. E szárazság szétszórta a nagy szaharai felföld viszonylag kis termetű, barna hajú, sötét szemű, de hosszú fejű lakóit."
                },
                {
                    "par_ref": "80:2.2",
                    "par_pageref": "890.6",
                    "par_content": "A tisztább indigó elemek délre, Közép-Afrika erdői felé vonultak, ahol azóta meg is maradtak. A kevertebb csoportok három irányban szóródtak szét: A fejlettebb nyugati törzsek Spanyolországba vándoroltak, innen pedig a szomszédos európai területekre, létrehozva a későbbi földközi-tengeri, hosszú fejű, barna hajú emberfajták magját. A szaharai felföldtől keletre élő, kevésbé fejlődésképes részük Arábiába vándorolt, onnan pedig Észak-Mezopotámián és Indián keresztül a távoli Ceylonig is eljutott. A központi csoport észak és kelet felé, a Nílus-völgybe és Palesztinába vonult."
                },
                {
                    "par_ref": "80:2.3",
                    "par_pageref": "890.7",
                    "par_content": "Ez a másodrendű szangik alap teremt bizonyos fokú rokonságot a Dekkán-fennsíktól Iránon, Mezopotámián át a Földközi-tenger mindkét partjáig elszórtan élő mai népek között."
                },
                {
                    "par_ref": "80:2.4",
                    "par_pageref": "890.8",
                    "par_content": "Nagyjából ezen afrikai éghajlatváltozások idején vált el Anglia a földrésztől, és Dánia ekkoriban emelkedett ki a tengerből, míg a Földközi-tenger nyugati medencéjét védő gibraltári földnyelv egy földrengés következtében megnyílt, s ezzel e belső tó gyorsan feltöltődött az Atlanti-óceán vízszintjéig. Ekkor a szicíliai földhíd alámerült, létrehozva az immár egységes Földközi-tengert és össze is kötötte azt az Atlanti-óceánnal. E szörnyű természeti csapás rengeteg emberi települést árasztott el és a világ történelme során bekövetkezett áradások közül emberéletben ez okozta a legnagyobb veszteséget."
                },
                {
                    "par_ref": "80:2.5",
                    "par_pageref": "891.1",
                    "par_content": "A földközi-tengeri medence elárasztása azonnal véget vetett az ádámfiak nyugatra való vándorlásának, míg a szaharaiak erőteljes benyomulása arra késztette őket, hogy a növekvő népességüknek az Édentől északra és keletre keressenek kiutat. Ahogy Ádám leszármazottai a Tigris és az Eufrátesz völgyéből északra tartottak, hegyi akadályokkal és az akkoriban kiterjedtebb Káspi-tengerrel találták szembe magukat. Az ádámfiak sok nemzedéken át a szerte Turkesztánban elhelyezkedő településeiken vadásztak, pásztorkodtak és művelték a földet. E nagyszerű nép lassan kiterjesztette a felségterületét Európa egy részére is. De amikor az ádámfiak keletről beléptek Európa területére, a kék embernek az ázsiaitól évezredekkel lemaradt műveltségével találkoztak, lévén, hogy e térség csaknem teljesen nélkülözte a Mezopotámiával való kapcsolatot."
                }
            ],
            "subsections": [
                "A Földközi-tenger áradása"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "80:3",
            "section_title": "3. A cro-magnoni fajta kék ember",
            "pars": [
                {
                    "par_ref": "80:3.1",
                    "par_pageref": "891.2",
                    "par_content": "A kék ember ősi műveltségközpontjai az összes európai folyó mentén megtalálhatók voltak, de csak a Somme folyik ma is abban a mederben, ahol a jégkorszak előtti időkben is folyt."
                },
                {
                    "par_ref": "80:3.2",
                    "par_pageref": "891.3",
                    "par_content": "Bár a kék embert úgy említjük, mint amely elterjedt volt az európai földrészen, azért ennek az emberfajtának számos különböző fajfélesége létezett. Már a harmincötezer évvel ezelőtti európai kék fajták is nagyon kevert népet alkottak, benne a vörös és a sárga fajtával, míg az atlanti-óceáni partvidéken és a mai oroszországi térségekben magukba olvasztották az andonfi vér egy jelentős részét, délen pedig a szaharai népekkel álltak kapcsolatban. A számos faji csoport tételes felsorolásával azonban nem volna értelme próbálkozni."
                },
                {
                    "par_ref": "80:3.3",
                    "par_pageref": "891.4",
                    "par_content": "Az Ádám utáni időszak legelejének európai polgárosodott társadalma a kék emberek életerejének és művészetének, valamint az ádámfiak termékeny képzelőerejének különleges keverékéből jött létre. A kék emberek igen életerős emberfajtát alkottak, de nagyot rontottak az ádámfiak kulturális és szellemi szintjén. Ez utóbbiaknak nagyon nehezére esett, hogy elfogadtassák a vallásukat a cro-magnoni fajtákkal, mert az ádámfiak közül nagyon soknak erős hajlamai voltak a szüzek rászedésére és megrontására. Tízezer éven át a vallás Európában hanyatlóban volt, ha azt az indiai és egyiptomi vallási fejlődéshez mérjük."
                },
                {
                    "par_ref": "80:3.4",
                    "par_pageref": "891.5",
                    "par_content": "A kék emberek tökéletesen őszinték voltak minden kapcsolatukban és teljesen mentesek voltak a kevert ádámfiak nemi kicsapongásaitól. Tisztelték a hajadonságot, és csak akkor gyakorolták a többnejűséget, amikor a háborúzás miatt a férfiak száma megfogyatkozott."
                },
                {
                    "par_ref": "80:3.5",
                    "par_pageref": "891.6",
                    "par_content": "E cro-magnoni fajta népek bátor és előrelátó emberfajtát alkottak. Hatékony gyermeknevelési rendszert tartottak fenn. E munkában mindkét szülő részt vett, és az idősebb gyermekek szolgálatait is teljes mértékben igénybe vették. Minden egyes gyermeket megtanítottak a barlang gondozására, a rajzolásra és a kovakő eszközök készítésére. A nők már fiatal korukban elsajátították a házi mesterségeket és jártasak voltak a kezdetleges mezőgazdaságban, míg a férfiak ügyes vadászok és bátor harcosok voltak."
                },
                {
                    "par_ref": "80:3.6",
                    "par_pageref": "891.7",
                    "par_content": "A kék emberek vadászok, halászok és gyűjtögetők voltak; kiválóan értettek a csónaképítéshez. Kőbaltákat készítettek, fát vágtak, fakunyhókat emeltek, melyeket félig a földbe építettek, a tetőt pedig állatbőrökkel fedték. Szibériában még ma is vannak ehhez hasonló kunyhókat készítő népek. A déli cro-magnoni fajták pedig általában barlangokban és sziklaüregekben laktak."
                },
                {
                    "par_ref": "80:3.7",
                    "par_pageref": "892.1",
                    "par_content": "Nem volt szokatlan jelenség, hogy a hideg tél folyamán a barlang előtt éjszaka őrt állók a hidegben halálra fagytak. Volt bátorságuk is, de ők mindenekelőtt művészek voltak; az ádámi vérrel való keveredés hirtelenül felgyorsította a tevékeny képzelőerőiket. A kék ember művészetének kiteljesedésére nagyjából tizenötezer évvel ezelőtt került sor, még azelőtt, hogy a sötétebb bőrű afrikai fajták Spanyolországon keresztül megérkeztek volna."
                },
                {
                    "par_ref": "80:3.8",
                    "par_pageref": "892.2",
                    "par_content": "Mintegy tizenötezer évvel ezelőtt az alpesi erdők mindenfelé elterjedőben voltak. Az európai vadászokat ugyanaz az éghajlati kényszerítő erő szorította a folyóvölgyekbe és a tengerpartokra, mely a világ boldog vadászmezőit száraz és kietlen sivatagokká változtatta. Az esőt hozó szelek észak felé tolódásával Európa nagy füves területeit egyre inkább erdők borították be. Ezek a nagy és viszonylag hirtelen éghajlatváltozások késztették az európai emberfajtákat arra, hogy a pusztai vadászokból pásztorokká, bizonyos mértékben pedig halászokká és földművesekké váljanak."
                },
                {
                    "par_ref": "80:3.9",
                    "par_pageref": "892.3",
                    "par_content": "A kulturális fejlődéssel járó változások bizonyos élőlénytani visszafejlődést is hoztak. A korábbi vadász korszakban a haladóbb törzsek vegyes házasságokat kötöttek a nemesebb hadifoglyokkal és mindig elpusztították a visszamaradottnak tartottakat. De ahogy elkezdtek településeket létesíteni és hozzáfogtak a földműveléshez és a kereskedelemhez, egyre inkább életben hagyták a középszerű foglyokat és rabszolgává tették őket. E rabszolgák utódai építették le oly nagy mértékben a teljes cro-magnoni fajtát. E kulturális visszalépés addig folytatódott, míg a fejlődés keletről új lendületet nem vett, amikor is a mezopotámiaiak utolsó és tömeges áradata átcsapott Európán, gyorsan felszívva a cro-magnoni fajtát és műveltséget, és útjára indította a fehér emberfajták polgárosodott viszonyainak kibontakozását."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "80:4",
            "section_title": "4. Az anditák európai betörései",
            "pars": [
                {
                    "par_ref": "80:4.1",
                    "par_pageref": "892.4",
                    "par_content": "Az anditák ugyan folyamatosan áramlottak be Európába, de hét nagyobb beözönlésük különíthető el, míg az utoljára érkezők három nagy hullámban, lóháton jöttek be. Némelyek az égei-tengeri és a Duna-völgyi útvonalon jöttek Európába, de a korai és tisztább fajták többsége a Volga és a Don füves területein át, az északi útvonalon vándorolt be Északnyugat-Európába."
                },
                {
                    "par_ref": "80:4.2",
                    "par_pageref": "892.5",
                    "par_content": "A harmadik és a negyedik betörés között egy, az orosz folyók és a Baltikum érintésével Szibériából jövő andonfi horda lépett Európa területére észak felől. Őket az északi andita törzsek nyomban magukba olvasztották."
                },
                {
                    "par_ref": "80:4.3",
                    "par_pageref": "892.6",
                    "par_content": "A tisztább ibolyaszín emberfajta korai terjeszkedései sokkal békésebbek voltak, mint az ő későbbi félkatonai és hódítani vágyó andita leszármazottaiké. Az ádámfiak békés népek voltak; a nodfiak pedig harciasak. E két törzs egyesülése a később hozzákeveredett szangik fajtákkal együtt hozta létre azokat a rátermett, harcias anditákat, akik ezeket a tényleges katonai hódításokat véghez vitték."
                },
                {
                    "par_ref": "80:4.4",
                    "par_pageref": "892.7",
                    "par_content": "Az anditák egyeduralmát nyugaton meghatározó döntő fejlődési tényező azonban a ló volt. A ló a terjeszkedő anditáknak az addig nem létezett mozgékonyság előnyét adta, képessé téve az andita lovas népek utolsó csoportjait arra, hogy gyorsan megkerüljék a Káspi-tengert és lerohanják egész Európát. Az anditák minden korábbi hulláma olyan lassan nyomult előre, hogy Mezopotámiától nagyobb távolságra eljutva az egységük mindegyre megbomlott. E későbbi hullámok viszont olyan gyorsan haladtak előre, hogy összefüggő csoportokban érték el Európát, s közben valamilyen mértékben megőrizték a magas szintű polgárosodott viszonyaikat is."
                },
                {
                    "par_ref": "80:4.5",
                    "par_pageref": "893.1",
                    "par_content": "A Kínán és az eufráteszi térségen kívüli egész lakott világ csak igen korlátozott mértékű kulturális fejlődést mutatott tízezer éven át, amikor is a szilaj andita lovasok megjelentek a Krisztus előtti hetedik és hatodik évezredben. Ahogy az orosz síkságokon nyugat felé haladtak, s magukba olvasztották a kék ember legjobbját és elpusztították a legrosszabbját, egy néppé váltak. Ezek voltak az ősei az úgynevezett északi fajtáknak, ők voltak a skandináv, a germán és az angolszász népek ősapái."
                },
                {
                    "par_ref": "80:4.6",
                    "par_pageref": "893.2",
                    "par_content": "Az anditák rövidesen a nemesebb kék fajtákat egész Észak-Európában teljesen magukba olvasztották. A régibb andonfi népek csak Lappföldön (és bizonyos mértékben Bretagne-ban) őrizték meg az önazonosságuk látszatát."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "80:5",
            "section_title": "5. Észak-Európa andita meghódítása",
            "pars": [
                {
                    "par_ref": "80:5.1",
                    "par_pageref": "893.3",
                    "par_content": "Az észak-európai törzseket folyamatosan erősítette és nemesítette a Mezopotámiából a Turkesztántól délre lévő orosz térségeken keresztül érkező kivándorlók állandó áradata, és amikor az andita lovasok utolsó hullámai végigsöpörtek Európán, már több ember rendelkezett andita örökséggel abban a térségben, mint amennyi ilyen ember a világ összes többi részében jelen volt."
                },
                {
                    "par_ref": "80:5.2",
                    "par_pageref": "893.4",
                    "par_content": "Az északi anditák katonai főhadiszállása háromezer éven át Dániában volt. E központi helyről indították a sorozatos hódító hadjárataikat, melyek egyre kevésbé anditák és egyre inkább fehérek voltak, mint ahogy a múló évszázadok alatt a mezopotámiai hódítók és a meghódított népek keveredése is végbement."
                },
                {
                    "par_ref": "80:5.3",
                    "par_pageref": "893.5",
                    "par_content": "Míg a kék ember felszívódott északon és később megadta magát a déli területekre is behatoló fehér, lovas hódítóknak, a kevert fehér emberfajta előrenyomuló törzsei a cro-magnoni fajtájúak makacs és tartós ellenállásába ütköztek, de a magasabb rendű értelmi képességeik és a folyamatosan erősödő élőlénytani tartalékaik révén a régebbi emberfajtát kitörölték a létezők sorából."
                },
                {
                    "par_ref": "80:5.4",
                    "par_pageref": "893.6",
                    "par_content": "A fehér ember és a kék ember közötti döntő küzdelmek megvívására a Somme völgyében került sor. A kék emberfajta színe-java elkeseredetten küzdött itt a dél felé mozgó anditákkal, és több mint ötszáz éven át a cro-magnoni fajtájúak sikeresen védték a területeiket, mielőtt meghajoltak volna a fehér hódítók kiválóbb katonai haditerve előtt. A Somme melletti végső ütközetben az északi seregeket győzelemre vezető parancsnok, Thór, az északi fehér törzsek hőse lett és később némely törzsek istenként tisztelték."
                },
                {
                    "par_ref": "80:5.5",
                    "par_pageref": "893.7",
                    "par_content": "A kék ember legtovább kitartó erősségei Dél-Franciaországban voltak, azonban az utolsó nagy katonai ellenállásukat a Somme mellett megtörték. A későbbi hódítás a kereskedelmi előrenyomulás, a folyó menti népességgyarapodás és a nemesebb egyedekkel kötött vegyes házasságok folytatódása révén ment végbe, mely kiegészült az elfajzottak könyörtelen kiirtásával."
                },
                {
                    "par_ref": "80:5.6",
                    "par_pageref": "893.8",
                    "par_content": "Amikor az andita vének törzsi tanácsa valamely visszamaradott foglyot alkalmatlannak talált, az illetőt kidolgozott szertartás keretében átadták a sámánpapoknak, akik a folyóhoz kísérték és elvégezték a „boldog vadászmezőkre” küldés szertartásos szokását — a vízbefojtást. Az európai fehér megszállók így irtották ki az összes olyan népet, mely nem volt hajlandó elég gyorsan a soraikba lépni és így lett vége a kék embernek — méghozzá gyorsan."
                },
                {
                    "par_ref": "80:5.7",
                    "par_pageref": "893.9",
                    "par_content": "A cro-magnoni fajta kék ember képezte a mai európai fajták élőlénytani alapját, de csak mint a hazájuk későbbi, életerős hódítói által beolvasztott nép maradt fenn. A kék fajta számos határozott vonással és nagy életerővel járult hozzá az európai fehér fajtákhoz, de a kevert európai népek humora és képzelőereje az anditáktól ered. Az északi fehér fajtákat létrehozó ezen andita-kék egyesülés azonnali kisiklást, átmeneti jellegű késedelmet hozott az andita polgárosodásban. Később az ezen északi barbárokban rejlő kiválóság megnyilvánult és ennek kiteljesedése lett a mai európai polgárosodott társadalom."
                },
                {
                    "par_ref": "80:5.8",
                    "par_pageref": "894.1",
                    "par_content": "Kr.e. 5000-re a kifejlődő északi emberfajták voltak az egyeduralkodók egész Észak-Európában, beleértve Észak-Németországot, Észak-Franciaországot és a Brit-szigeteket is. Közép-Európát még egy ideig a kék ember és a kerek fejű andonfiak ellenőrizték. Ez utóbbiak főként a Duna-völgyben voltak jelen és az anditák sohasem szorították ki őket teljesen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "80:6",
            "section_title": "6. Az anditák a Nílus mentén",
            "pars": [
                {
                    "par_ref": "80:6.1",
                    "par_pageref": "894.2",
                    "par_content": "Az utolsó andita vándorlások időszakától kezdve az Eufrátesz-völgyi műveltség hanyatlott, és a polgárosultság közvetlen központja áttevődött a Nílus-völgybe. Egyiptom lett Mezopotámia utódja, mint a föld legfejlettebb csoportjának központja."
                },
                {
                    "par_ref": "80:6.2",
                    "par_pageref": "894.3",
                    "par_content": "A Nílus-völgy nem sokkal a mezopotámiai folyóvölgyek előtt kezdett szenvedni az áradásoktól, de sokkal jobban boldogult vele. E korai nehézséget bőségesen ellentételezte az andita bevándorlók folyamatos áradata, s úgy tűnt, hogy Egyiptom műveltsége annak ellenére előretör, hogy valójában az eufráteszi térségből származott. De Kr.e. 5000-ben, a mezopotámiai áradási időszakban, hét különböző embercsoport élt Egyiptomban; egyet kivéve ezek mindegyike Mezopotámiából érkezett."
                },
                {
                    "par_ref": "80:6.3",
                    "par_pageref": "894.4",
                    "par_content": "Az Eufrátesz-völgyiek utolsó kivonulása után Egyiptom szerencsésen magáénak tudhatta a legügyesebb művészek és kézműves-mesterek egy jelentős részét. Ezek az andita kézművesek igencsak otthon érezték magukat annyiban, hogy elég jól ismerték a folyami életet, az áradásokat, az öntözést és a száraz évszakokat. A Nílus-völgy védett helyzetét is élvezték; itt sokkal kevésbé voltak kitéve az ellenséges rajtaütéseknek és támadásoknak, mint az Eufrátesz mentén. Sok téren fejlesztették tovább az egyiptomiak fémműves-tudását. Itt a Sinai-hegyről származó vasércet dolgoztak fel és nem a fekete-tengeri vidékekről származót."
                },
                {
                    "par_ref": "80:6.4",
                    "par_pageref": "894.5",
                    "par_content": "Az egyiptomiak nagyon hamar bonyolult nemzeti istenrendszerré formálták a városi istenségeiket. Alapos istentani rendszert dolgoztak ki és rendelkeztek egy ugyancsak kiterjedt, ám nagy terhet jelentő papsággal is. Több különböző vezetőjük is igyekezett feléleszteni a szetfiek korai vallási tanainak maradványait, de ezek a vállalkozások rövidéletűek voltak. Az anditák építették az első kőépületeket Egyiptomban. A temetkezési kőgúlák közül a legelsőt és a legnagyszerűbbet Imhotep, a kormányfőként szolgáló andita építész lángelme építette. A korábbi építmények téglából készültek, és bár a világ különböző részein addigra már számos kőépítményt emeltek, Egyiptomban ez volt az első. E nagyszerű építész korától fogva azonban az építészet folyamatosan hanyatlott."
                },
                {
                    "par_ref": "80:6.5",
                    "par_pageref": "894.6",
                    "par_content": "A ragyogó kulturális korszakot a Nílus menti belső háborúskodás törte meg, és az országot, éppen úgy, ahogy korábban Mezopotámiát, lerohanták a sivár Arábiából jövő visszamaradott törzsek és a délről érkező fekete népek. Ennek eredményeként a társadalmi haladás folyamatosan hanyatlott több mint ötszáz éven át."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "80:7",
            "section_title": "7. A földközi-tengeri szigetek anditái",
            "pars": [
                {
                    "par_ref": "80:7.1",
                    "par_pageref": "895.1",
                    "par_content": "A mezopotámiai műveltség hanyatlása idején egy darabig még létezett egy fejlettebb polgárosodott társadalom a Földközi-tenger keleti részén lévő szigeteken."
                },
                {
                    "par_ref": "80:7.2",
                    "par_pageref": "895.2",
                    "par_content": "Nagyjából Kr.e. 12.000-ben egy ragyogó andita törzs vándorolt Krétára. Ez volt az egyetlen, ilyen fejlett csoport által ilyen korán elfoglalt sziget, és csaknem kétezer évvel később került sor arra, hogy e tengerészek leszármazottai elterjedtek a szomszédos szigeteken is. E csoportot a keskeny fejformájú, viszonylag kis termetű anditák alkották, akik vegyes házasságokat kötöttek az északi nodfiak vanfi csoportjával. Mindannyian alacsonyabbak voltak száznyolcvan centiméternél és a magasabb termetű, visszamaradott társaik valósággal kiszorították őket a szárazföldről. Ezek a krétai menekültek igen jól értettek a szőttesek készítéséhez, a fémművességhez, a fazekassághoz, az ólomöntéshez és a kő építészeti célú felhasználásához. Ismerték az írást is, és pásztorkodásból, valamint gazdálkodásból tartották fenn magukat."
                },
                {
                    "par_ref": "80:7.3",
                    "par_pageref": "895.3",
                    "par_content": "Csaknem kétezer évvel a krétai műveltség megalapítását követően Ádámszon magas termetű leszármazottainak egy csoportja csaknem közvetlenül az észak-mezopotámiai hegyvidéki hazájukból indulva az északi szigetek érintésével eljutott Görögországba. A görögök ezen ősapjait Szátó, Ádámszon és Ratta egyenes ági leszármazottja vezette nyugat felé."
                },
                {
                    "par_ref": "80:7.4",
                    "par_pageref": "895.4",
                    "par_content": "A végül Görögországban letelepedett csoport az ádámszonfiak második polgárosodott társadalmának végét képviselő, válogatott és fejlett népből háromszázhetvenöt főt foglalt magába. Ádámszon e kései fiai hordozták a kiemelkedő fehér emberfajta akkoriban legértékesebb vonásait. Nagyfokú értelemmel rendelkeztek és külsőre ők voltak a legszebb emberek az első Éden kora óta."
                },
                {
                    "par_ref": "80:7.5",
                    "par_pageref": "895.5",
                    "par_content": "Ekkor Görögország és az égei-tengeri szigetek térsége követte Mezopotámiát és Egyiptomot a kereskedelem, a művészet és a műveltség nyugati központjainak sorában. De miként Egyiptom esetében is, itt újból csak az volt a helyzet, hogy az égei-tengeri világnak gyakorlatilag az egész művészete és tudománya Mezopotámiából származott, kivéve a görögök ádámszonfi előfutárainak műveltségét. Ez utóbbi nép minden művészetének és tehetségének alapját két személy leszármazottainak közvetlen öröksége képezte, nevezetesen Ádámszonnak, vagyis Ádám és Éva első fiának, és Ádámszon rendkívüli második feleségének, aki pedig Kaligasztia herceg tisztavérű nodfi törzskarának egyenes ági leszármazottja volt. Nem csoda, hogy a görögök olyan mitológiai hagyományokat őriztek, miszerint ők közvetlenül az istenektől származnak és ők maguk is emberfeletti lények."
                },
                {
                    "par_ref": "80:7.6",
                    "par_pageref": "895.6",
                    "par_content": "Az égei-tengeri térség öt különböző kulturális átalakulási szakaszon ment keresztül, mindegyik kevésbé volt szellemi, mint az azt megelőző, és a művészet utolsó dicső korszaka nemsokára eltűnt a dunai rabszolgák gyorsan sokasodó középszerű leszármazottainak nyomása alatt, mely rabszolgákat a későbbi görög nemzedékek hoztak be."
                },
                {
                    "par_ref": "80:7.7",
                    "par_pageref": "895.7",
                    "par_content": "Az *anyatisztelet* e korszakban Krétán, Káin leszármazottai körében vált a legkedveltebbé. Ennek keretében Évát, mint a „nagy anyát” imádták{0}. Mindenfelé Éva képmásokat lehetett látni. Több ezer nyilvános szentélyt emeltek Kréta- és Kis-Ázsia-szerte. Ez az anyatisztelet Krisztus koráig fennmaradt, később pedig Mária, Jézus földi anyja dicsőítésének és imádatának leple alatt beépült a korai keresztény vallásba is."
                },
                {
                    "par_ref": "80:7.8",
                    "par_pageref": "895.8",
                    "par_content": "Kr.e. 6500 körül nagy leépülés ment végbe az anditák szellemi örökségében. Ádám leszármazottai sok területen szóródtak szét és gyakorlatilag feloldódtak a régebbi és számosabb emberfajtákban. Az andita polgárosodott társadalom hanyatlása az ő vallási alapelveik eltűnésével együtt a világ szellemileg leromlott emberfajtáit siralmas helyzetbe hozta."
                },
                {
                    "par_ref": "80:7.9",
                    "par_pageref": "896.1",
                    "par_content": "Kr.e. 5000-re az ádámi leszármazottak három legtisztább fajtája Sumériában, Észak-Európában és Görögországban volt jelen. Egész Mezopotámia lassú leépülésen ment keresztül az Arábiából beszűrődő kevert és sötétebb bőrű fajták áradata miatt. E fejletlen népek bejövetele is hozzájárult az anditák élőlénytani és kulturális maradványainak a távolabbi vidékeken való szétszóródásához. A leginkább kalandvágyó népek a termékeny félhold egész területéről nyugatra, a szigetek felé özönlöttek. E kivándorlók gabonát és zöldségeket is termesztettek, és háziállatokat is vittek magukkal."
                },
                {
                    "par_ref": "80:7.10",
                    "par_pageref": "896.2",
                    "par_content": "Nagyjából Kr.e. 5000-ben a haladó mezopotámiaiak hatalmas serege indult el az Eufrátesz-völgyből és telepedett le Cipruson; e polgárosodott társadalmat mintegy kétezer évvel később az északról érkező barbár hordák pusztították el."
                },
                {
                    "par_ref": "80:7.11",
                    "par_pageref": "896.3",
                    "par_content": "Egy másik nagy közösség a Földközi-tengernél, a későbbi Karthágó helyén telepedett le. Észak-Afrikából pedig nagyszámú andita lépett Spanyolország területére és keveredett össze később Svájcban azokkal a testvéreikkel, akik korábban érkeztek Olaszországba az égei-tengeri szigetekről."
                },
                {
                    "par_ref": "80:7.12",
                    "par_pageref": "896.4",
                    "par_content": "A kulturális hanyatlásban Mezopotámiát követő Egyiptomból a rátermettebb és magasabb fejlettségi szinten lévő családok közül sokan Krétára menekültek, s ezzel sokat tettek a már addigra is magas szintet elért polgárosultság továbbfejlődése érdekében. Amikor az Egyiptomból való visszamaradott csoportok érkezése fenyegetni kezdte a krétai polgárosodott társadalmat, a műveltebb családok továbbvándoroltak nyugat felé, Görögországba."
                },
                {
                    "par_ref": "80:7.13",
                    "par_pageref": "896.5",
                    "par_content": "A görögök nemcsak nagy tanítók és művészek voltak, hanem szintén ők voltak a világ legnagyobb kereskedői és gyarmatosítói is. Mielőtt megadták volna magukat a visszamaradottak áradatának, mely végül maga alá temette a művészetüket és a kereskedelmüket, sikeresen hozták létre a műveltségük sok előretolt állását a tőlük nyugatra lévő területeken, így a korai görög polgárosodás számos vívmánya maradt fenn a későbbi dél-európai népeknél, és ezen ádámszonfiak kevert leszármazottai közül sokan betagozódtak a szomszédos szárazföld törzseibe."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "80:8",
            "section_title": "8. A dunai andonfiak",
            "pars": [
                {
                    "par_ref": "80:8.1",
                    "par_pageref": "896.6",
                    "par_content": "Az Eufrátesz-völgy andita népei északra, Európába vándoroltak, ahol keveredtek a kék emberekkel, valamint eljutottak nyugatra, a földközi-tengeri vidékekre is, ahol keveredtek az összevegyült szaharaiak és a déli kék emberek maradványaival. A fehér emberfajta e két ágát akkoriban, és ma is, térben elválasztották ama korai andonfi törzsek rövid-széles fejű, hegyvidéki túlélői, mely törzsek már régóta lakták e központi térségeket."
                },
                {
                    "par_ref": "80:8.2",
                    "par_pageref": "896.7",
                    "par_content": "Andon leszármazottai Közép- és Délkelet-Európa hegyvidéki térségeinek többségében elszórtan jelen voltak. Gyakran kaptak erősítést a Kis-Ázsiából érkezők révén, mely térséget meglehetős erővel foglaltak el. Az ősi hettiták közvetlenül az andonfi törzsből származtak; a világos bőr és a rövid-széles fejforma ennek az emberfajtának sajátos jellemzője volt. E vonásokat Ábrahám ősei is hordozták és ez nagyban hozzájárult a későbbi zsidó leszármazottaik jellegzetes faji megjelenéséhez, akik, bár az anditáktól származó műveltséggel és vallással rendelkeztek, igen eltérő nyelvet beszéltek. A nyelvük határozottan andonfi volt."
                },
                {
                    "par_ref": "80:8.3",
                    "par_pageref": "897.1",
                    "par_content": "Az Olaszország, Svájc és Dél-Európa tavainál cölöpökre vagy farönkökre épített házakban lakó törzsek az afrikai, az égei-tengeri és még inkább a dunai népvándorlások terjeszkedő pereméhez tartoztak."
                },
                {
                    "par_ref": "80:8.4",
                    "par_pageref": "897.2",
                    "par_content": "A dunaiak andonfiak voltak, olyan gazdálkodók és pásztorok, akik a Balkán-félszigeten keresztül léptek Európa területére és lassan vonultak észak felé a Duna-völgyben. Cserépedényeket készítettek és földet műveltek, szívesen éltek a völgyekben. A dunaiak legészakibb települése Belgiumban, Liege-nél volt. E törzsek gyorsan leépültek, ahogy a műveltségük központjától és forrásától távolodtak. A legjobb agyagedények e korai települések termékei."
                },
                {
                    "par_ref": "80:8.5",
                    "par_pageref": "897.3",
                    "par_content": "A krétai hitterjesztők munkájának eredményeként a dunaiak anyaimádók lettek. E törzsek később összeolvadtak a kis-ázsiai partvidékről hajókkal érkezett andonfi tengerészek csoportjaival, akik ugyancsak anyaimádók voltak. Közép-Európa nagy részén így már korán a rövid-széles fejű emberfajták kevert fajtái telepedtek le, melyek az anyaimádást és a holtak vallási szertartásos szokás szerinti elhamvasztásának gyakorlatát követték, mert az anyatisztelet követői körében volt szokás a halottakat kőkunyhókban elégetni."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "80:9",
            "section_title": "9. A három fehér emberfajta",
            "pars": [
                {
                    "par_ref": "80:9.1",
                    "par_pageref": "897.4",
                    "par_content": "A faji keveredés Európában az andita vándorlások végére általában a következő három fehér emberfajta szerinti megoszlást mutatta:"
                },
                {
                    "par_ref": "80:9.2",
                    "par_pageref": "897.5",
                    "par_content": "1. *Az északi fehér fajta.* Ez az úgynevezett északi fajta elsősorban a kék emberből, valamint az anditákból állt, de tartalmazta az andonfi vér egy jelentős hányadát, és kisebb mennyiségben a vörös és a sárga szangik fajtákat is. Az északi fehér fajta így magába foglalta a négy leginkább kívánatos emberfajtát. De a legnagyobb örökség a kék embertől származott. A jellegzetes korai északi népek hosszú fejűek, magas termetűek és szőkék voltak. E fajta azonban régen alaposan összekeveredett a fehér népek minden ágával."
                },
                {
                    "par_ref": "80:9.3",
                    "par_pageref": "897.6",
                    "par_content": "A behatoló északi fajta által megismert kezdetleges európai műveltség a kék emberrel keveredett, visszafejlődő dunaiak műveltsége volt. Az északi-dán és a dunai-andonfi műveltség a Rajnánál találkozott és keveredett össze, amint az megfigyelhető a mai Németországban létező két faji csoport létében is."
                },
                {
                    "par_ref": "80:9.4",
                    "par_pageref": "897.7",
                    "par_content": "Az északi fajta folytatta a Balti-tenger partvidékéről származó borostyánkővel való kereskedelmet, melynek során a Brenner-hágón át komoly üzleti kapcsolatokat épített ki a Duna-völgyi rövid-széles fejűekkel. A dunaiakkal fenntartott kiterjedt kapcsolat eredményeként az északiak anyaimádók lettek, és néhány ezer éven keresztül a holtak elhamvasztása csaknem teljesen általános szokás volt Skandinávia-szerte. Ez megmagyarázza, hogy a korai fehér emberfajták maradványai miért nem lelhetők fel annak ellenére, hogy egész Európában számos sírjuk megtalálható — e sírokban csak a kő- és agyagurnákban lévő hamu van. Ezek a fehér emberek lakóhelyeket is építettek; ők sohasem laktak barlangokban. Megint csak ez magyarázza, hogy miért van olyan kevés bizonyíték a fehér ember műveltségéről annak ellenére, hogy az előtte itt élt cro-magnoni fajta műveltsége jól megőrződött ott, ahol biztonságosan elzáródhatott a barlangokban és sziklaüregekben. Mondhatni, az egyik nap Észak-Európában a visszafejlődő dunaiak és a kék ember kezdetleges műveltsége van jelen, a másik nap pedig a hirtelenül megjelenő és igencsak fejlettebb fehér emberé."
                },
                {
                    "par_ref": "80:9.5",
                    "par_pageref": "897.8",
                    "par_content": "2. *A központi fehér fajta.* Bár e csoport magába foglalja a kék, a sárga és az andita fajtákat, azért döntően mégiscsak andonfi. Ezek az emberek rövid-széles fejformájúak, barnás bőrűek és zömökek. Ékként hatolnak be az északi és a földközi-tengeri emberfajták közé, úgy, hogy az ék széles alapja Ázsiára támaszkodik, a hegye pedig Kelet-Franciaországig ér el."
                },
                {
                    "par_ref": "80:9.6",
                    "par_pageref": "898.1",
                    "par_content": "Az anditák csaknem húszezer éven át egyre messzebb, Közép-Ázsia északi részeibe szorították az andonfiakat. Kr.e. 3000-re a növekvő szárazság ezeket az andonfiakat visszaűzte Turkesztánba. Ez a déli irányú andonfi nyomás több mint ezer évig folytatódott, a Káspi- és a Fekete-tenger környékén szétvált, s a Balkán-félszigeten és Ukrajnán keresztül nyomult be Európa területére. Ebben az áradatban jelen voltak az ádámszoni leszármazottak megmaradt csoportjai és a beözönlés időszakának második felében nagy számban vonultak erre az iráni anditák, valamint nagy számban a szetfi papok leszármazottjai is."
                },
                {
                    "par_ref": "80:9.7",
                    "par_pageref": "898.2",
                    "par_content": "Kr.e. 2500-ra a nyugati irányú andonfi lökéshullám elérte Európát. Az egész Mezopotámiára, Kis-Ázsiára és a Duna-medencére kiterjedő betörés, mely a turkesztáni hegyek barbárainak tulajdonítható, hozta magával az addigi idők legsúlyosabb és legtartósabb kulturális hanyatlását. A betörő népek határozottan andonizálták a közép-európai emberfajták jellegét, mely azóta is jellegzetesen alpi maradt."
                },
                {
                    "par_ref": "80:9.8",
                    "par_pageref": "898.3",
                    "par_content": "3. *A déli fehér fajta.* E barna hajú földközi-tengeri fajta az anditák és a kék ember keverékéből állt, melyhez hozzáadódott egy kevés andonfi jelleg is északon. E csoport jelentős mennyiségű másodrendű szangik vért is kapott a szaharaiakon keresztül. A későbbi időkben a fehér fajta déli egysége erős andita vérátömlesztést kapott a Földközi-tenger keleti részéből."
                },
                {
                    "par_ref": "80:9.9",
                    "par_pageref": "898.4",
                    "par_content": "A földközi-tengeri partvidék azonban nem itatódott át az anditákkal egészen a vándor népek Kr.e. 2500-ban bekövetkezett nagy betörési hullámainak koráig. A szárazföldi közlekedés és kereskedelem átmenetileg csaknem teljesen leállt ezekben a századokban, amikor is a vándorló népek betörtek a Földközi-tenger keleti körzeteibe. A szárazföldi közlekedésre gyakorolt hatásuk eredményeképpen a tengeri közlekedés és kereskedelem nagy teret nyert; a Földközi-tengeren zajló kereskedelem négyezer-ötszáz évvel ezelőtt javában folyt. A tengeri közlekedés fejlődése azt eredményezte, hogy az anditák leszármazottai hirtelenül elterjedtek a földközi-tengeri medence teljes partvidéki területén."
                },
                {
                    "par_ref": "80:9.10",
                    "par_pageref": "898.5",
                    "par_content": "E faji keverékek teremtették meg az alapjait a mind közül a leginkább kevert dél-európai emberfajtának. Ettől az időtől kezdve e fajta további keveredést élt meg, különösen az arábiai kék-sárga-andita népekkel. E földközi-tengeri fajta valójában olyan szívesen keveredett a környező népekkel, hogy mára a külön emberfajtaként való elismerésük gyakorlatilag nem lehetséges, de az ide tartozók általában alacsony termetűek, hosszú fejűek és barna hajúak."
                },
                {
                    "par_ref": "80:9.11",
                    "par_pageref": "898.6",
                    "par_content": "Az anditák háborúskodáson és házasságokon keresztül felszámolták a kék ember jelenlétét északon, de azok délen nagyobb számban megmaradtak. A baszkok és a berberek képviselik e fajta két megmaradt ágát, noha még e népek is komoly mértékben keveredtek a szaharaiakkal."
                },
                {
                    "par_ref": "80:9.12",
                    "par_pageref": "898.7",
                    "par_content": "Ilyen képet mutatott a fajkeveredés Közép-Európában nagyjából Kr.e. 3000-ben. A részleges ádámi vétség ellenére a fejlettebb fajták keveredtek egymással."
                },
                {
                    "par_ref": "80:9.13",
                    "par_pageref": "898.8",
                    "par_content": "Ez az időszak az újkőkornak és a beköszöntő bronzkornak az átfedése volt. Skandináviában ez az anyaimádat jellemezte bronzkort jelentette. Franciaország déli részén és Spanyolországban pedig a napimádat jellemezte újkőkort jelentette. Ekkoriban épültek a kör alaprajzú, fedetlen naptemplomok. Az európai fehér fajták nyughatatlan építkezők voltak, akik szívesen állítottak nagy sziklákat a nap tiszteletére, sok tekintetben úgy, ahogy a későbbi leszármazottaik is tették Stonehenge-ben. A napimádat divatja jelzi, hogy ez a mezőgazdaság nagy időszaka volt Dél-Európában."
                },
                {
                    "par_ref": "80:9.14",
                    "par_pageref": "899.1",
                    "par_content": "Ennek a viszonylag újabb keletű napimádati korszaknak a babonái még ma is megvannak a bretagne-i népi szokásokban. Bár már több mint ezerötszáz évvel ezelőtt keresztényekké lettek, a bretonok még mindig élnek az újkőkori bűbájjal a szemmel verés elhárítására. Még mindig mennykövet tartanak a kéményben villámvédelem gyanánt. A bretonok sohasem keveredtek a skandináv északiakkal. Ők Nyugat-Európa eredeti andonfi őslakosainak a földközi-tengeri fajtával összevegyült leszármazottai."
                },
                {
                    "par_ref": "80:9.15",
                    "par_pageref": "899.2",
                    "par_content": "De félrevezető dolog lenne feltételezni, hogy a fehér emberfajták osztályozhatók úgy, mint északi, alpi és földközi-tengeri fajta. Túlságosan nagymértékű keveredés ment végbe, semhogy effajta csoportosítás megengedhető lenne. A fehér emberfajta egykor valóban elég jól elkülöníthetően ilyen csoportokból állt, de azóta általános keveredés ment végbe, és ma már nem lehetséges ez a határozott különbségtétel. Az ősi társadalmi csoportok már Kr.e. 3000-ben éppoly kevéssé alkottak egy emberfajtát, mint Észak-Amerika mai lakossága."
                },
                {
                    "par_ref": "80:9.16",
                    "par_pageref": "899.3",
                    "par_content": "Ez az európai műveltség ötezer éven át gyarapodott és bizonyos mértékben keveredett. A nyelvi akadályok azonban gátolták a különféle nyugati nemzetek teljes keveredését. A múlt században e műveltség számára a legjobb keveredési lehetőség Észak-Amerika világpolgári népessége esetében adatott meg; és az észak-amerikai földrész jövőjét a mai és az eljövendő népességhez hozzáadódni engedett faji tényezők minősége fogja meghatározni, valamint az, hogy milyen társadalmi kulturális szintet tartanak fenn."
                },
                {
                    "par_ref": "80:9.17",
                    "par_pageref": "899.4",
                    "par_content": "[Közreadta egy nebadoni Főangyal.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Eve kultusz*: Ter 3:20."
    ],
    "paper_title": "Az andita terjeszkedés nyugaton",
    "author": "Foangyal"
}