{
    "paper_index": 39,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "39:0",
            "pars": [
                {
                    "par_ref": "39:0.1",
                    "par_pageref": "426.1",
                    "par_content": "ISMERETEINK szerint a Végtelen Szellem a helyi világegyetemi központokon megszemélyesült formájában egységesen tökéletes szeráfokat szándékozik létrehozni, azonban valamilyen ismeretlen ok miatt e szeráfi leszármazottak igen változatosak. E változatosság lehet a tapasztalás útján fejlődő Istenség ismeretlen természetű beavatkozásának eredménye is; ha valóban így van is, bizonyítani nem tudjuk. Azt viszont megfigyeltük, hogy amint a szeráfok átestek az oktatást követő vizsgákon és a kiképzéseken, mindig és egyértelműen besorolhatók a következő hét csoport valamelyikébe:"
                },
                {
                    "par_ref": "39:0.2",
                    "par_pageref": "426.2",
                    "par_content": "1. Legfelsőbb szeráfok."
                },
                {
                    "par_ref": "39:0.3",
                    "par_pageref": "426.3",
                    "par_content": "2. Felettes szeráfok."
                },
                {
                    "par_ref": "39:0.4",
                    "par_pageref": "426.4",
                    "par_content": "3. Felügyelő szeráfok."
                },
                {
                    "par_ref": "39:0.5",
                    "par_pageref": "426.5",
                    "par_content": "4. Intéző szeráfok."
                },
                {
                    "par_ref": "39:0.6",
                    "par_pageref": "426.6",
                    "par_content": "5. A bolygók segítői."
                },
                {
                    "par_ref": "39:0.7",
                    "par_pageref": "426.7",
                    "par_content": "6. Az átmenetben segédkezők."
                },
                {
                    "par_ref": "39:0.8",
                    "par_pageref": "426.8",
                    "par_content": "7. A jövő szeráfjai."
                },
                {
                    "par_ref": "39:0.9",
                    "par_pageref": "426.9",
                    "par_content": "Aligha igaz az az állítás, hogy a szeráf bármely más angyali csoport egyedéhez képest alacsonyabb rendű. Ugyanakkor minden angyal szolgálata először az eredeti és természetes rendjének megfelelő csoportra korlátozódik. Szeráfi társam e beszámoló elkészítésében, Manotia, legfelsőbb szeráf, aki korábban is csak mint legfelsőbb szeráf működött. Szorgalommal és elkötelezett szolgálat révén egymás után teljesítette a szeráfi szolgálatnak mind a hét formáját, s ennek során a szeráfok számára rendelkezésre álló tevékenységek közül csaknem az összest kipróbálta, és jelenleg szeráf-társvezetői rangban áll az Urantián."
                },
                {
                    "par_ref": "39:0.10",
                    "par_pageref": "426.10",
                    "par_content": "Az emberi lények néha nehezen értik meg, hogy a felsőbb szintű szolgálatra teremtett képesség nem szükségszerűen foglalja magába az alsóbb szolgálati szinteken való működés képességét. Az ember védtelen csecsemőként kezdi életét; így minden halandói előrelépéshez szüksége van az összes tapasztalásbeli előzményre; a szeráfoknak nincs ilyen, a kifejlett állapotot megelőző életszakaszuk — nincs gyermekkoruk. Ők ugyanakkor tapasztalás által fejlődő teremtmények, és tapasztalás révén, valamint kiegészítő képzésen keresztül úgy fejleszthetik az isteni és természetes felruházottságukat, hogy egy vagy több szeráfi szolgálatban tapasztalati úton képesítést szereznek."
                },
                {
                    "par_ref": "39:0.11",
                    "par_pageref": "426.11",
                    "par_content": "Kinevezésüket követően a szeráfokat felveszik a saját csoportjuk tartalékosai közé. E bolygóügyi és intézői beosztásba helyezett szeráfok gyakran hosszabb időszakokat is eltöltenek eredeti besorolásukban, de minél magasabb az eredeti működési szintjük, ezen angyali segítők annál állhatatosabban keresik annak lehetőségét, hogy a világegyetemi szolgálat alacsonyabb szintjére kerülhessenek. Különösen kedvelt a köreikben a bolygók segítőinek tartalékosaiként való működés, és ha sikeresen teljesítenek, akkor felveszik őket valamely evolúciós világ Bolygóhercegének központjához tartozó mennyei tanodába. Itt kezdik meg tanulmányaikat az emberi fajok nyelvéről, történelméről és helyi szokásairól. Az emberi lényekhez hasonlóan a szeráfoknak is tudást és tapasztalatokat kell gyűjteniük. Bizonyos személyiségjegyekben nem állnak nagyon távol tőletek. Mindannyian arra törekednek, hogy a legelején, a lehető legalacsonyabb szinten kezdjék meg a segédkezést; így remélhetik, hogy elérik a megtapasztalható rendeltetésük beteljesülésének lehető legfelsőbb szintjét."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "39:1",
            "section_title": "1. Legfelsőbb szeráfok",
            "pars": [
                {
                    "par_ref": "39:1.1",
                    "par_pageref": "427.1",
                    "par_content": "E szeráfok a helyi világegyetemi angyalok hét kinyilatkoztatott rendjének legfelsőbbikébe tartoznak. Hét csoportban tevékenykednek, melyek mindegyike szoros kapcsolatban áll a Teljes Szeráfi Testület angyali segédkezőivel."
                },
                {
                    "par_ref": "39:1.2",
                    "par_pageref": "427.2",
                    "par_content": "1. *Fiú-Szellem segédkezők.* A legfelsőbb szeráfok első csoportjának feladata azon magas Fiak és Szellem-eredetű lények szolgálata, akik a helyi világegyetemben lakoznak és működnek. Az angyali segédkezők e csoportja a Világegyetemi Fiút és a Világegyetemi Szellemet is szolgálja, valamint szoros kapcsolatban áll a Fényes Hajnalcsillagnak, vagyis a Teremtő Fiú és az Alkotó Szellem egyesített akaratát világegyetemi síkon végrehajtó főigazgatónak a hírgyűjtő testületével."
                },
                {
                    "par_ref": "39:1.3",
                    "par_pageref": "427.3",
                    "par_content": "Mint a felsőbb Fiak és Szellemek mellé kirendelt szeráfok, természetesen közreműködnek az Örökkévaló Fiú és a Végtelen Szellem isteni gyermekeinek, a paradicsomi avonaloknak a kiterjedt szolgálatában is. A paradicsomi avonalokat minden ítélőhatósági és alászállási küldetésükre elkíséri ez a felsőbb és tapasztalt szeráfrend, akik ilyenkor egy adott bolygói megítéltetés lezárásával és egy új korszak megnyitásával kapcsolatos szervezési és igazgatási jellegű különleges feladatra vállalkoznak. Ők azonban nem vesznek részt magában az ítélkezésben, s e rendtől való eltérésre csak igen ritkán kerül sor."
                },
                {
                    "par_ref": "39:1.4",
                    "par_pageref": "427.4",
                    "par_content": "*Az Alászállás-kísérők.* A paradicsomi avonalokat, bele nem értve a Teremtő Fiakat, alászállási küldetésükre mindig elkíséri egy 144 tagú alászálló kísérőtestület. E 144 angyal a Fiú-Szellem összes olyan segítőjének a felettese, akiknek valamely alászállási küldetésben szerepük lehet. Állhatnak angyalhadosztályok is a megtestesült Istenfi parancsnoksága alatt valamely bolygói megtestesülés során, azonban e szeráfok munkájának szervezését és irányítását ez a 144 alászállás-kísérő látja el. Felsőbb rendű angyalok, szupernáfok és szekonáfok is lehetnek e kísérősereg tagjai, és bár az ő küldetésük különbözik a szeráfokétól, mindeme tevékenységeket az alászállás-kísérők hangolják össze."
                },
                {
                    "par_ref": "39:1.5",
                    "par_pageref": "427.5",
                    "par_content": "Ezen alászállás-kísérők már teljessé lett szeráfok; már mind megjárták a Szerafington köreit és bejutottak a Teljes Szeráfi Testületbe. Továbbképzésben is részesültek ahhoz, hogy szembenézhessenek azokkal a nehézségekkel és megbirkózhassanak azokkal a szükséghelyzeti feladatokkal, melyek az idő gyermekeinek felemelése céljából az Istenfiak által teljesített alászállásokkal járnak. E szeráfok mindegyike eljutott már a Paradicsomra, és a Második Forrás és Középpont, az Örökkévaló Fiú mindegyiküket már személyesen is magához ölelte."
                },
                {
                    "par_ref": "39:1.6",
                    "par_pageref": "427.6",
                    "par_content": "A szeráfok ugyanígy törekednek olyan feladatok vállalására is, mint a megtestesült Fiak küldetéseiben való részvétel, vagy a teremtésrészekben élő halandók részére teljesített beteljesülés-őrangyali feladatok; ez utóbbi egyébként a legbiztosabb módja annak, hogy eljussanak a Paradicsomra, míg az alászállás-kísérők a feladatuk elvégzésével teljesítik azt a legmagasabb szintű, helyi világegyetemi szolgálatot, mely a Paradicsomot-elért, teljes-szeráffá válás részét képezi."
                },
                {
                    "par_ref": "39:1.7",
                    "par_pageref": "428.1",
                    "par_content": "2. *Bírósági Tanácsadók.* Ezek közé tartoznak a mindenféle megítélésben közreműködő tanácsadók és segítők, a békéltetőktől az adott terület legfelsőbb bíróságaiig. E bíróságoknak nem célja, hogy bűntető ítéleteket hozzanak, feladatuk sokkal inkább az, hogy az őszinte véleménykülönbségeket mérlegeljék és rendelkezzenek a felemelkedő halandó örökké tartó továbbéléséről. Itt kapnak szerepet a bírósági tanácsadók: a közreműködésükkel biztosítják, hogy a halandó teremtmények ellen felhozott minden vád igazságos legyen és a megítéltetés irgalommal párosuljon. E munkában szorosan együttműködnek a Főbiztosokkal, vagyis a Szellemmel eggyé kapcsolódást megélt azon felemelkedő halandókkal, akik a helyi világegyetemben szolgálnak."
                },
                {
                    "par_ref": "39:1.8",
                    "par_pageref": "428.2",
                    "par_content": "A szeráfi bírósági tanácsosok széles körű munkát végeznek a halandók védelmezőiként. Nem azért, mintha valaha is előfordulhatna olyan helyzet, hogy a világok alacsonyabb rendű teremtményeivel szemben igazságtalanság eshetne meg, hanem azért, mert az igazságosság megköveteli az isteni tökéletesedés útján felfelé haladók esetében az általuk elkövetett minden hibának a megítélését, és mert a kegyelem szükségessé teszi, hogy minden ilyen ballépést a teremtményi természetnek és az isteni célnak megfelelően igazságosan ítéljenek meg. Ezek az angyalok az isteni igazságosságban eredendően meglévő kegyelmi elem kifejtői és szemléltetői — arról a méltányosságról van tehát szó, mely a személyes késztetések és a faji hajlamok tényeinek ismeretén alapul."
                },
                {
                    "par_ref": "39:1.9",
                    "par_pageref": "428.3",
                    "par_content": "Ezen angyali rend a Bolygóhercegek tanácsaitól kezdve a helyi világegyetem legfelsőbb bíróságaiban is szolgál, míg a Teljes Szeráfi Testületbe tartozó társaik az Orvonton felsőbb területein, sőt még az uverszai Nappalok Elődeinek ítélőszékeinél is működnek."
                },
                {
                    "par_ref": "39:1.10",
                    "par_pageref": "428.4",
                    "par_content": "3. *Világegyetemi iránymutatók.* Ezek minden olyan felemelkedő teremtménynek igaz barátai és felkészített tanácsadói, akik még utoljára a Szalvingtonon, az eredeti világegyetemükben időznek egy keveset, amint a hatalmas Orvonton felsőbb-világegyetemben rájuk váró szellemi kaland küszöbén állnak. Ekkor sok felemelkedőt olyan érzés tölt el, melyet a halandók csak az emberi honvággyal összehasonlítva érthetnek meg. Mögöttük vannak az előrehaladásuk során megismert területek, a hosszú szolgálatban és a morontia-előrelépésben megismert területek; előttük pedig egy nagyobb és hatalmasabb világegyetemi kaland rejtélye."
                },
                {
                    "par_ref": "39:1.11",
                    "par_pageref": "428.5",
                    "par_content": "A világegyetemi iránymutatók feladata, hogy elősegítsék a felemelkedő zarándokok átjutását a világegyetemi szolgálat már elért szintjéről a még el nem értre, hogy segítsék e zarándokokat azon jelentéstartalmak és értékek megértésének színgazdag pontosításában, melyek abban a felismerésben rejlenek, hogy az első-szakaszú szellemlény nem a helyi világegyetemi morontia felemelkedés végén vagy csúcsán áll, hanem inkább az Egyetemes Atyához a Paradicsomba felvezető magas szellemi lépcsőnek a legalján."
                },
                {
                    "par_ref": "39:1.12",
                    "par_pageref": "428.6",
                    "par_content": "A Szerafington számos végzőse, a Teljes Szeráfi Testület tagjai, akik e szeráfokkal társultak, alapos oktatómunkába fognak bizonyos, a nebadoni teremtményeket a következő világegyetemi korszak viszonyaira felkészítő szalvingtoni tanintézetekben."
                },
                {
                    "par_ref": "39:1.13",
                    "par_pageref": "428.7",
                    "par_content": "4. *A Tanító Tanácsosok.* Ezen angyalok a helyi világegyetemi szellemi tanító testületek felbecsülhetetlen értékű segítői. A tanító tanácsosok különféle rendű tanároknak a segédei, a melkizedekektől és a Háromsági Tanító Fiaktól le egészen a morontia halandókig, akiket a felemelkedői létben épp csak valamivel hátrébb tartó társaik segítésére jelöltek ki. Először e tanító szeráf társakat fogjátok *meglátni* a Jerusemet körülvevő hét lakóvilág egyikén."
                },
                {
                    "par_ref": "39:1.14",
                    "par_pageref": "428.8",
                    "par_content": "E szeráfok a helyi világegyetemük oktatási és továbbképző intézményeiben működő tagozatvezetők mellé kirendelt segédek, és nagy számban tevékenykednek a helyi csillagrendszerek hét továbbképző világának és a csillagvilágok hetven oktatási szférájának karain. E segédkezési tevékenységek az egyes világokon is folynak. E legfelsőbb-szeráfi tanácsosok még az idő igaz és felszentelt tanárait is segítik és gyakorta meglátogatják."
                },
                {
                    "par_ref": "39:1.15",
                    "par_pageref": "429.1",
                    "par_content": "A Teremtő Fiú negyedik teremtményi megtestesülésére is egy, a nebadoni legfelsőbb szeráfi rendbe tartozó tanító tanácsos alakjában került sor."
                },
                {
                    "par_ref": "39:1.16",
                    "par_pageref": "429.2",
                    "par_content": "5. *Jelölő Igazgatók.* Időről időre 144 legfelsőbb szeráfból álló testületet választanak a teremtmények lakhelyéül szolgáló evolúciós és épített szférákon szolgálatot teljesítő angyalok. Bármely szférán ez a legfelsőbb angyali tanács, és ez hangolja össze a szeráfi szolgálat és kijelölés önálló szeráfi hatáskörben rendezhető feladatait. Ezek az angyalok elnökölnek minden, a szeráfi szolgálati renddel vagy az istenimádatra való felhívással kapcsolatos szeráfi gyűlésen."
                },
                {
                    "par_ref": "39:1.17",
                    "par_pageref": "429.3",
                    "par_content": "6. *Az adatrögzítők.* Ők végzik a legfelsőbb szeráfok számára a hivatalos adatok felvételét. A magasrendű angyalok közül sokan e képességeik teljes birtokában születtek; mások e tiszteletteljes tisztséget és felelős beosztást szorgalmas tanulással és az alacsonyabb vagy kisebb felelősséggel bíró rendek mellett végzett hasonló feladatok állhatatos teljesítése révén érdemelték ki."
                },
                {
                    "par_ref": "39:1.18",
                    "par_pageref": "429.4",
                    "par_content": "7. *Önálló Segédkezők.* A legfelsőbb rendbe tartozó szeráfok közül sokan öntevékeny szolgálatot végeznek az épített szférákon és a lakott bolygókon. E segítők önként tesznek eleget a legfelsőbb szeráfok szolgálata iránti igénynek, s így e rend tartalékállományát alkotják."
                }
            ],
            "subsections": [
                "(1) Fiú-Szellem Segédkezők",
                "_Adakozást végző kísérők",
                "(2) Udvari Tanácsadók",
                "(3) Világegyetemi Irányítók",
                "(4) Tanító Tanácsadók",
                "(5) Feladatirányítók",
                "(6) Feljegyzők",
                "(7) Független Segédkezők"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "39:2",
            "section_title": "2. Felettes szeráfok",
            "pars": [
                {
                    "par_ref": "39:2.1",
                    "par_pageref": "429.5",
                    "par_content": "A felettes szeráfok a nevüket nem onnan kapták, hogy a többi rendbe tartozó angyaloknál bármely értelemben minőségileg jobbak lennének, hanem onnan, hogy felsőbb tevékenységek végzésével bízzák meg őket a helyi világegyetemben. E szeráftestület első két csoportjába tartozók között igen sok a méltóságra emelkedett szeráf, vagyis olyan angyal, aki szolgált az összes felkészítő szakaszban és ezt követően saját fajtájának megdicsőült igazgatójaként tért vissza a korábbi tevékenységeinek szféráiba. Lévén, hogy a Nebadon fiatal világegyetem, itt nincs sok belőlük."
                },
                {
                    "par_ref": "39:2.2",
                    "par_pageref": "429.6",
                    "par_content": "A felettes szeráfok a következő hét csoportban működnek:"
                },
                {
                    "par_ref": "39:2.3",
                    "par_pageref": "429.7",
                    "par_content": "1. *A Hírgyűjtő Testület.* E szeráfok Gábriel, a Fényes Hajnalcsillag személyi állományához tartoznak. A helyi világegyetemet járják, s közben információt gyűjtenek számára a teremtésrészekről, melyet a nebadoni tanácsok munkájának irányításában használhat fel. Azon hatalmas angyalhadtestek hírgyűjtő testületeit alkotják, melyeket Gábriel mint a Tökéletes Fiú helyettese vezet. E szeráfok nincsenek közvetlen összeköttetésben sem a csillagrendszerekkel, sem a csillagvilágokkal, és az általuk gyűjtött ismeretanyag közvetlenül a Szalvingtonra áramlik egy folytonos, közvetlen és független körön át."
                },
                {
                    "par_ref": "39:2.4",
                    "par_pageref": "429.8",
                    "par_content": "A különféle helyi világegyetemek hírgyűjtő testületei képesek érintkezni egymással, és így is tesznek, azonban erre mindig csak egy adott felsőbb-világegyetemen belül kerülhet sor. Létezik egyfajta energiakülönbözet, mely révén a különböző felsőbb kormányzatok ügyletei és jelentései elkülöníthetők egymástól. Egy felsőbb-világegyetem valamely másik felsőbb-világegyetemmel rendszerint csak a paradicsomi információs elosztóközpont által biztosított eszközök révén és lehetőségekkel élve képes érintkezni."
                },
                {
                    "par_ref": "39:2.5",
                    "par_pageref": "430.1",
                    "par_content": "2. *Az Irgalom Hangja.* Az irgalom a szeráfi szolgálat és az angyali segédkezés alapeszméje. Ennélfogva illik, hogy legyen egy angyali testület, mely ha sajátosan is, de bemutatja a kegyelmet. E szeráfok a helyi világegyetemek igazán irgalmas segédkezői. Ők azok az elhivatott vezetők, akik az emberek és angyalok nemesebb késztetéseinek és szentebb érzelmeinek tápot adnak. E hadosztály igazgatói most már mindig olyan teljes-szeráfok, akik egyúttal a halandói beteljesülés képzett őrangyalai is; mert minden egyes ilyen angyali pár legalább egy állati eredetű lelket végigvezetett a húsvér testben eltöltött életben és ezt követően áthaladt a Szerafington körein és felvétetett a Teljes Szeráfi Testületbe."
                },
                {
                    "par_ref": "39:2.6",
                    "par_pageref": "430.2",
                    "par_content": "3. *Szellem Összehangolók.* A felettes szeráfok harmadik csoportja a Szalvingtonon állomásozik, viszont működik a helyi világegyetemben bárhol, ahol csak hasznos szolgálatot elláthat. Bár a feladataik lényegében szellemiek és ennélfogva meghaladják az emberi elme tényleges felfogóképességét, azért talán megérthettek valamennyit a halandók számára végzett segédkezésükből, ha közreadjuk, hogy ezek az angyalok azt a megbízatást kapták, hogy a Szalvingtonon tartózkodó felemelkedőket felkészítsék a helyi világegyetembeli utolsó átmenetre — a legfelsőbb morontia szintről az újjászületett szellemlények állapotába. Ahogy az elmetervezők a lakóvilágokon segítenek a túlélő teremtményeknek a morontia elme megnyilvánulási lehetőségeihez való igazodásban és azok hatékony felhasználásában, a szeráfok úgy oktatják a morontia-végzősöket a Szalvingtonon a szellem elméjének újonnan megszerzett képességeivel összefüggésben. És számos egyéb módon is szolgálják a felemelkedő halandókat."
                },
                {
                    "par_ref": "39:2.7",
                    "par_pageref": "430.3",
                    "par_content": "4. *Segédtanítók.* A segédtanítók a segítői és társai a tanító tanácsosoknak, az ő szeráftársaiknak. Nekik egyedileg is van közük a helyi világegyetem általános oktatási intézményeihez, különösen a helyi csillagrendszerekhez tartozó lakóvilágokon folyó hétszintű képzéshez. E szeráfi működési rend bámulatos testülete az igazság és a pártatlanság ügyének elősegítése és továbbvitele céljából működik az Urantián."
                },
                {
                    "par_ref": "39:2.8",
                    "par_pageref": "430.4",
                    "par_content": "5. *A szállítók.* A segédkező szellemek mindegyik csoportjának vannak szállítótestületei, olyan angyali rendek, melyek rendeltetése azon személyiségek közlekedésének segítése, akik maguktól nem képesek az egyik szféráról a másikra eljutni. A felettes szeráfok ötödik csoportjának székhelye a Szalvington, és a helyi világegyetemi központ viszonylatában teljesítenek térutaztatási szolgálatot. Miként a felettes szeráfok egyéb alosztályai esetében is, itt is némelyek ilyennek teremtettek, míg mások valamely alacsonyabb rendű vagy kevésbé jól felruházott csoportokból emelkedtek ki."
                },
                {
                    "par_ref": "39:2.9",
                    "par_pageref": "430.5",
                    "par_content": "A szeráfok „energia hordtávja” teljes mértékben megfelel a helyi világegyetemi, sőt még a felsőbb-világegyetemi követelményeknek is, azonban az Uverszáról a Havonába való hosszú úthoz szükséges energiaigényt nem képesek kielégíteni. Egy ilyen kimerítő utazás egy szállítási képességgel felruházott elsődleges szekonáf-pár különleges erejét igényli. A szállítók a repüléshez szükséges energiát az átkelés során veszik fel, míg a személyes energiáikat az út végeztével pótolják."
                },
                {
                    "par_ref": "39:2.10",
                    "par_pageref": "430.6",
                    "par_content": "A felemelkedő halandók még a Szalvingtonon sem rendelkeznek személyes átkelésre alkalmas alakkal. A felemelkedőknek a szeráfi közreműködést kell igénybe venniük az egyik világról a másik világra való átkelés során egészen a Havona belső körén eltöltött utolsó öntudatlan alvási szakaszig, melyet a Paradicsomon való örök ébredés követ. Ezután többé már nem lesz szükségetek az angyalokra a világegyetemek közötti utazáshoz."
                },
                {
                    "par_ref": "39:2.11",
                    "par_pageref": "430.7",
                    "par_content": "A szeráf-társítás folyamata hasonló a halál vagy az alvás tapasztaláshoz azzal a különbséggel, hogy az átkelés alatti alváshoz hozzátartozik egy feltétel nélküli idő-elem is. A szeráfi pihenés alatt tudatosan öntudatlan állapotban vagytok. A Gondolatigazító azonban teljes mértékben tudatánál van, sőt éppen hogy kivételesen hatékonyan képes tevékenykedni, hiszen akkor képtelenek vagytok ellenkezni, ellenállni vagy egyéb módon akadályozni az ő alkotó és átalakító munkáját."
                },
                {
                    "par_ref": "39:2.12",
                    "par_pageref": "431.1",
                    "par_content": "Amint a szeráf-társításon átestetek, egy meghatározott időre elalszotok, és az előre megadott időpontban felébredtek. Az ilyen átkelési alvásban megtett utazás hossza nem anyagi jellegű. Közvetlenül nem érzékelitek az idő múlását. Ez olyan, mint amikor valamelyik városban egy közlekedési eszközön elalszotok, és miután békésen átaludtátok az egész éjszakát, egy másik, távoli világvárosban ébredtek. Alvás közben utaztatok. A téren keresztül szeráf-társítva repültök, miközben pihentek — alszotok. Az átkelési alvást az Igazítók és a szeráfi szállítók közötti együttműködés váltja ki."
                },
                {
                    "par_ref": "39:2.13",
                    "par_pageref": "431.2",
                    "par_content": "Az angyalok nem képesek olyan éghető testeket — húsvér testeket — szállítani, mint amilyenben most ti is vagytok, de képesek minden más szállítására, a legalsóbb morontiától a legfelsőbb szellemi formákig. Ők nem vesznek részt a természetes halál eseményében. A földi létpályátok befejezésekor a testetek e bolygón marad. A Gondolatigazítótok visszatér az Atya kebelére, és ezen angyaloknak nincs közvetlen szerepük a személyiségetek ezt követő újbóli összeállításában az azonosság helyreállítására rendelt lakóvilágon. Ott az új testetek már morontia forma, mely képes a szeráf-társulásra. „Halandó testet vettek” a sírban; „morontia formát arattok” a lakóvilágokon{0}."
                },
                {
                    "par_ref": "39:2.14",
                    "par_pageref": "431.3",
                    "par_content": "6. *Az adatrögzítők.* E személyiségek feladata különösen a szalvingtoni és az ahhoz tartozó világokról érkező feljegyzések fogadása, iktatása és visszaküldése. Szolgálnak úgy is, mint a felsőbb-világegyetemi és más magas rangú személyiségek helyben működő csoportjainak különleges adatrögzítői, valamint úgy is, mint a szalvingtoni bíróságok jegyzői, továbbá mint azok vezetőinek titkárai."
                },
                {
                    "par_ref": "39:2.15",
                    "par_pageref": "431.4",
                    "par_content": "*A hírközlők — *adatfogadók és adattovábbítók — a szeráfi adatrögzítők egy sajátos alosztályát alkotják, s feladatuk a feljegyzések továbbítása és a lényeges információk terjesztése. Munkájuk magas rendű s oly sokrétű, hogy egyszerre 144.000 üzenet is haladhat ugyanazon energiavonalon. Átültetik a szuperáfi vezető adatrögzítők felsőbb képírásos módszereit és e közös képjelekkel kölcsönös kapcsolatot tartanak fenn mind a harmadrendű szupernáfok hírgyűjtési irányítóival, mind pedig a Teljes Szeráfi Testület megdicsőült hírgyűjtési irányítóival."
                },
                {
                    "par_ref": "39:2.16",
                    "par_pageref": "431.5",
                    "par_content": "A felsőbb rendű szeráfi adatrögzítők tehát szoros kapcsolatban vannak a saját rendjük hírgyűjtő testületével és az összes alárendelt adatrögzítővel is, míg a hírközlők révén képesek folyamatosan érintkezni a felsőbb-világegyetemi felsőbb adatrögzítőkkel és e csatornán keresztül a Havona adatrögzítőivel és a tudás őrzőivel a Paradicsomon. Az adatrögzítők felsőbb rendjébe tartozók között sok olyan szeráf van, aki a világegyetem alacsonyabb rendű részeiben teljesített hasonló szolgálatból emelkedett ki."
                },
                {
                    "par_ref": "39:2.17",
                    "par_pageref": "431.6",
                    "par_content": "7. *A tartalékosok.* A Szalvingtonon a felettes szeráfok minden fajtájának nagy tartalékai állnak rendelkezésre, azonnal bevethetők akár a Nebadon legtávolabbi világain is, ha igénybevételük a kijelölésért felelős igazgatók utasítása vagy a világegyetemi intézők kérése miatt szükségessé válna. A tartalékos felettes szeráfok hírvivői segítséget is nyújtanak a Ragyogó Estcsillagok vezetőjének utasítására, aki minden személyes közléscsere ellenőrzésével és az adatforgalom szervezésével van megbízva. A helyi világegyetem teljes körűen el van látva a külső kapcsolattartáshoz szükséges, megfelelő eszközökkel, azonban az üzenetek némely hányadának továbbításához mindig személyes hírvivők közreműködésére van szükség."
                },
                {
                    "par_ref": "39:2.18",
                    "par_pageref": "432.1",
                    "par_content": "A teljes helyi világegyetem alapvető tartalékai a Szalvington szeráfi világain találhatók. E testületben az angyalok minden csoportjának minden fajtája képviselteti magát."
                }
            ],
            "subsections": [
                "(1) A Hírszerző Hadtest",
                "(2) Az Irgalom Hangja",
                "(3) Szellem Koordinátorok",
                "(4) Segédtanítók",
                "(5) A Szállítók",
                "_Szeráfi szállítási technikák",
                "(6) A Rögzítők",
                "_Műsorszórók",
                "(7) A Tartalékosok"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "39:3",
            "section_title": "3. Felügyelő szeráfok",
            "pars": [
                {
                    "par_ref": "39:3.1",
                    "par_pageref": "432.2",
                    "par_content": "A világegyetemi angyalok e sokszínű rendjét a csillagvilágok kizárólagos szolgálatára jelölték ki. E gyakorlott segítők a csillagvilági központokon építik ki a parancsnokságukat, de a rájuk bízott területek érdekében szerte az egész Nebadonban is működnek."
                },
                {
                    "par_ref": "39:3.2",
                    "par_pageref": "432.3",
                    "par_content": "1. *Segédfelügyelők.* A felügyelő szeráfok első rendjét a Csillagvilági Atyák közös munkájának segítésére jelölték ki, ők a Fenségesek mindig hatékony segítői is. E szeráfok elsődlegesen az egész csillagvilág egyesítésével és egyensúlyba hozatalával foglalkoznak."
                },
                {
                    "par_ref": "39:3.3",
                    "par_pageref": "432.4",
                    "par_content": "2. *A Törvény Előrevetítői.* Az igazságosság értelmi alapja a törvény, és a helyi világegyetemben törvényt a csillagvilágok törvényalkotó gyűlése hoz. E független testületek szerkesztik és hirdetik ki hivatalosan a Nebadon alaptörvényeit, mely törvények rendeltetése az, hogy a lehető legnagyobb mértékben tegyék lehetővé az egész csillagvilág szervezését úgy, hogy az összhangban legyen a személyes teremtmények erkölcsi szabad akarata tiszteletben tartására hivatott, rögzített irányelvvel. A felügyelő szeráfok második rendjének feladata a csillagvilági törvényalkotók számára olyan előterjesztéseket készíteni, melyek bemutatják, hogy az indítvány milyen mértékben érintheti a szabad akaratú teremtmények életét. E szolgálat ellátására való alkalmasságukra a helyi csillagrendszerekben és a lakott világokon teljesített hosszú szolgálatban tettek szert. E szeráfok nem keresik a kegyeit egyik vagy másik csoportnak, viszont a mennyei törvényalkotók előtt abból a célból jelennek meg, hogy azokért szóljanak, akik nem tudnak megjelenni és az érdekeiket maguk képviselni. Még a halandó ember is hozzájárulhat a világegyetemi törvény fejlődéséhez, mert éppen e szeráfok azok, akik hű és teljes képet rajzolnak, nem szükségképpen az ember átmeneti és tudatos vágyairól, hanem inkább az emberi benső igaz vágyódásáról, az anyagi halandó kifejlődő morontia lelkéről a tér világain."
                },
                {
                    "par_ref": "39:3.4",
                    "par_pageref": "432.5",
                    "par_content": "3. *A Közösségi érzék Kialakítói.* Az egyes bolygóktól fel egészen a morontia felkészülési világokig, e szeráfok azon munkálkodnak, hogy javítsák az összes őszinte társas kapcsolatot és előmozdítsák a világegyetemi teremtmények közösségi fejlődését. Ezek az angyalok arra törekednek, hogy az értelmes lények társulásait megtisztítsák minden mesterséges jellemzőtől, s azon igyekeznek, hogy megkönnyítsék a saját akarattal bíró teremtményeknek a saját maguk igaz megértésén és a valóban kölcsönös megbecsülésen alapuló társulását."
                },
                {
                    "par_ref": "39:3.5",
                    "par_pageref": "432.6",
                    "par_content": "A közösségi érzék kialakítói mindent megtesznek, ami a hatáskörükbe belefér és a hatalmukban áll, hogy az olyan megfelelő egyéneket hozzák össze, akik hatékonyan és egyetértésben működő csoportokat képesek alkotni a földön; és e csoportok további eredményes szolgálat céljából néha újból összeállnak a lakóvilágokon. De e szeráfok nem mindig érik el céljukat; nem mindig képesek összehozni azokat, akik egy adott cél eléréséhez vagy egy bizonyos feladat ellátására az eszményi formát alkothatnák; ilyen körülmények között az elérhető legjobb anyagot kell igénybe venniük."
                },
                {
                    "par_ref": "39:3.6",
                    "par_pageref": "432.7",
                    "par_content": "Ezen angyalok a lakóvilágokon és a felsőbb morontia világokon is folytatják segédkezési tevékenységüket. Részük van bármely olyan vállalkozásban, melynek köze van a morontia világokon elérhető fejlődéshez és amely három vagy több személyt érint. Két lény úgy tekinthető mint páralkotási, kiegészítői vagy társulási alapon működő együttes, de amikor hármuk vagy többük alkot csoportot szolgálat céljából, akkor az már közösségi kérdést jelent és ennélfogva a közösségi érzék kialakítóinak hatáskörébe tartozik. E hatékonyan tevékenykedő szeráfok hetven egységbe szerveződnek az Edentián, és ezek az egységek a központi szféra körül keringő hetven morontia fejlődési világon szolgálnak."
                },
                {
                    "par_ref": "39:3.7",
                    "par_pageref": "433.1",
                    "par_content": "4. *Az Etikai érzék Fejlesztői.* E szeráfok küldetése annak elősegítése és támogatása, hogy a személyek közötti kapcsolatok erkölcsi értékét a teremtmények egyre nagyobb mértékben ismerjék el, ugyanis ez az alapja és a titka a társadalom és a kormányzás folyamatos és célirányos gyarapodásának. Az etikai megbecsülés ezen előremozdítói bárhol és bármikor működhetnek, amikor csak a segítségükre igény támad, s ennek keretében a bolygók vezetői mellett önkéntes tanácsosként és a csillagrendszerbeli felkészülési világokon csereoktatóként tevékenykednek. Ti azonban mindaddig nem részesültök az ő teljes körű iránymutatásukban, amíg el nem juttok a testvériségi tanhelyekre az Edentián, ahol általuk gyorsabban elsajátíthatjátok a testvériességgel kapcsolatos igazságokat, melyek felfedezésére még akkor is oly őszintén fogtok törekedni azon tényleges tapasztalás révén, melyet az edentiai társadalmi kutatóintézetekben, a Norlatiadek központ hetven segédszféráján az univitatiával való együttélésben fogtok átélni."
                },
                {
                    "par_ref": "39:3.8",
                    "par_pageref": "433.2",
                    "par_content": "5. *A szállítók.* A felügyelő szeráfok ötödik csoportja személyszállítóként működik, mégpedig a csillagvilági központok viszonylataiban szállít lényeket. E szállító szeráfok az egyik szféráról a másikra tartó útjuk során teljesen tudatában vannak a repülési sebességüknek, irányuknak és csillagászati helyzetüknek. Nem élettelen lövedékként szelik át a teret. Útjuk során az összeütközés legkisebb veszélye nélkül közelíthetik meg egymást. Teljes mértékben képesek a haladási sebességük változtatására és a repülési irány módosítására, sőt még a célállomás kijelölését is megváltoztathatják, ha a vezetőik erre utasítják őket a világegyetemi értelemkörök bármely tér-kereszteződésében."
                },
                {
                    "par_ref": "39:3.9",
                    "par_pageref": "433.3",
                    "par_content": "A szállító személyiségek olyan felépítésűek, hogy képesek egyidejűleg mindhárom egyetemesen hozzáférhető energiavezetéket igénybe venni, mely vezetékek mindegyike tisztán 299.790 kilométer másodpercenkénti térsebességgel rendelkezik. E szállítók ezzel képesek az energia sebességét az erőtéri sebességhez hozzáadni s így a hosszú útjaikon elérni a földi másodpercenkénti 893.000 és a közel 900.000 kilométer közötti átlagos sebességet. A sebességet befolyásolja a környezetében lévő anyag tömege és közelsége, továbbá a világegyetemi erőtér közeli főköreinek erőssége és állása is. A lényeknek számos olyan, a szeráfokhoz hasonló fajtája van, akik képesek a teret átszelni és akik szintén képesek szállítani arra megfelelően felkészült lényeket."
                },
                {
                    "par_ref": "39:3.10",
                    "par_pageref": "433.4",
                    "par_content": "6. *Az adatrögzítők.* A felügyelő szeráfok hatodik rendje a csillagvilági ügyek különleges feljegyzőiként tevékenykedik. A Norlatiadek csillagvilág központján, mely csillagvilághoz a ti csillagrendszeretek és bolygótok is tartozik, az Edentián nagy és hatékony testületük működik."
                },
                {
                    "par_ref": "39:3.11",
                    "par_pageref": "433.5",
                    "par_content": "7. *A tartalékosok.* A felügyelő szeráfok általános tartalékosi állománya a csillagvilágok központjain tartózkodik. Ezen angyal-tartalékosok semmilyen értelemben sem tétlenek; sokuk a csillagvilági vezetők hírvivőiként segédkezik; másokat a külön feladattal meg nem bízott vorondadekek szalvingtoni tartalékosaihoz vezényeltek; megint másokat a külön feladattal megbízott Vorondadek Fiakhoz jelölhetnek ki, mint amilyen az urantiai Vorondadek megfigyelő vagy az egykor közülük kikerült urantiai Fenséges kormányzó."
                }
            ],
            "subsections": [
                "(1) Felügyelő asszisztensek",
                "(2) Jogi előrejelzők",
                "(3) Szociális építészek",
                "(4) Etikai érzékenyítők",
                "(5) A szállítók",
                "(6) A jegyzők",
                "(7) A tartalékosok"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "39:4",
            "section_title": "4. Intéző szeráfok",
            "pars": [
                {
                    "par_ref": "39:4.1",
                    "par_pageref": "434.1",
                    "par_content": "A szeráfok negyedik rendjét igazgatási feladatokra rendelik a helyi csillagrendszerekben. Ők a csillagrendszeri központokon őshonosak, de nagy számban állomásoznak a lakó- és a morontia szférákon, valamint a lakott világokon is. A negyedrendű szeráfok természetüknél fogva rendkívüli igazgatási képességekkel vannak felruházva. Ők a Teremtő Fiú világegyetemi kormánya alsóbb szintű egységei igazgatóinak ügyes segédei és főleg a helyi csillagrendszereknek és azok világainak ügyeivel foglalkoznak. Szolgálatukat az alábbiak szerint szervezik:"
                },
                {
                    "par_ref": "39:4.2",
                    "par_pageref": "434.2",
                    "par_content": "1. *Igazgatási Segédek.* Ezen ügyes szeráfok a Csillagrendszer Fejedelemnek a közvetlen segédei, aki egyébként egy elsőrendű Lanonandek Fiú. Felbecsülhetetlen értékű segítséget nyújtanak a csillagrendszeri központok gyakorlati munkájával kapcsolatos bonyolult feladatok végrehajtásában. A csillagrendszeri urak személyes közvetítőiként is szolgálnak, nagy számban utaznak a különböző átmeneti világok és a lakott bolygók között s a csillagrendszer jóléte érdekében számos megbízatást teljesítenek az ide tartozó lakott világok fizikai és élőlénytani érdekeinek érvényesítése céljából."
                },
                {
                    "par_ref": "39:4.3",
                    "par_pageref": "434.3",
                    "par_content": "Ugyanezeket a szeráfi intézőket rendelik a világurak, a Bolygóhercegek kormányaihoz is. Valamely adott világegyetemben a bolygók többsége egy másodrendű Lanonandek Fiú felügyelete alatt áll, azonban bizonyos világokon, mint amilyen az Urantia is, az isteni terv valamiképpen meghiúsult. A Bolygóherceg bukása esetén e szeráfokat a Melkizedek-megbízottak és a bolygói felügyeletben őket követők alá rendelik. Az Urantia jelenlegi ügyvezetőjét e sokoldalú szeráfrend ezer tagjából álló testület segíti."
                },
                {
                    "par_ref": "39:4.4",
                    "par_pageref": "434.4",
                    "par_content": "2. *Igazságossági Kísérők.* Ezek az angyalok terjesztik elő az emberek és az angyalok örökkévaló jólétére vonatkozó bizonyítékok összességét, amikor ilyen dolog megítélésére kerül sor valamely csillagrendszeri vagy bolygói ítélőszék előtt. A halandói túléléssel kapcsolatos minden előzetes nyilatkozatot ők rögzítenek, olyan nyilatkozatokról van szó, melyeket később mind csatolnak az ilyen ügyek jegyzőkönyveihez s így továbbítanak a világegyetemi és a felsőbb-világegyetemi felsőbb ítélőszékekhez. Minden kétséges túlélési ügy esetében a védelmet e szeráfok készítik fel, akik tökéletesen ismerik a világegyetemi igazságosság intézői által felhozott vádak minden pontjának minden elemét és részletét."
                },
                {
                    "par_ref": "39:4.5",
                    "par_pageref": "434.5",
                    "par_content": "Ezen angyaloknak nem küldetése az igazságosság érvényesülésének akadályozása vagy késleltetése, hanem inkább az a dolguk, hogy biztosítsák, hogy a tévedhetetlen igazságosság nemes kegyelemmel nyilvánuljon meg a pártatlanságban minden teremtmény számára. E szeráfok gyakran működnek a helyi világokon, rendszerint megjelennek a békéltető bizottságok hármasbíróságai — a kisebb félreértések ügyeinek bíróságai — előtt. Azok közül, akik korábban igazságossági kísérőkként szolgáltak az alacsonyabb rendű területeken, sokan később Irgalom Hangjaiként jelennek meg a felsőbb szférákban és a Szalvingtonon."
                },
                {
                    "par_ref": "39:4.6",
                    "par_pageref": "434.6",
                    "par_content": "A Sataniában a Lucifer-féle lázadás során kevesen vesztek oda az igazságossági kísérők közül, de az egyéb intéző szeráfoknak és a szeráfi segédkezők alacsonyabb rendjeinek több mint a negyedét félrevezették és megtévesztették a korlátlan személyes szabadságra vonatkozó álokoskodások."
                },
                {
                    "par_ref": "39:4.7",
                    "par_pageref": "434.7",
                    "par_content": "3. *A Mindenségrendi Létpolgárság Tolmácsai.* Amint a felemelkedő halandók végeztek a lakóvilági felkészüléssel, kitöltötték a világegyetemi létpálya első tanulóidejét, engedélyt kapnak, hogy a viszonylagos érettségből nyerhető átmeneti megelégedettséget — a csillagrendszeri létpolgárságot — élvezzék. Jóllehet az egyes felemelkedési célok elérése tényszerű előrelépés, tágabb értelemben e célok egyszerűen csak mérföldkövek a Paradicsom felé vezető hosszú felemelkedési úton. De bármily viszonylagosak is ezek a sikerek, egyetlen evolúciós teremtménytől sem tagadják meg soha a cél elérésével járó teljes, bár átmeneti megelégedést. Mindig van valamilyen szünet, egy lélegzetvételnyi idő a paradicsomi felemelkedésben, amikor a világegyetemi látóhatár kitisztul, a teremtményi helyzet állandósul, és a személyiség megízleli a cél elérésének édességét."
                },
                {
                    "par_ref": "39:4.8",
                    "par_pageref": "435.1",
                    "par_content": "A halandó felemelkedő lény létpályáján az effajta időszakok közül az elsőre a helyi csillagrendszer központján kerül sor. E pihenő alatt jerusemi létpolgárokként kísérletet fogtok tenni arra, hogy a teremtményi létben fejezzétek ki azokat a dolgokat, melyekre az előző nyolc élettapasztalásban — mely az urantiai és a hét lakóvilági élettapasztalást jelenti — szert tettetek."
                },
                {
                    "par_ref": "39:4.9",
                    "par_pageref": "435.2",
                    "par_content": "A mindenségrendi létpolgárság szeráfi tolmácsai kísérik a csillagrendszeri központ új létpolgárait és serkentik bennük a világegyetemi kormányzati felelősségi körök iránti megbecsülést. E szeráfok úgyszintén szoros kapcsolatban állnak az Anyagi Fiakkal a csillagrendszeri igazgatásban, mialatt a lakott világokon élő anyagi halandóknak megmutatják a mindenségrendi létpolgársággal járó felelősséget és erkölcsiséget."
                },
                {
                    "par_ref": "39:4.10",
                    "par_pageref": "435.3",
                    "par_content": "4. *Az Erkölcsiség Serkentői.* A lakóvilágokon kezditek meg elsajátítani a minden érintett előnyére váló önkormányzatiságot. Elmétek megtanulja az együttműködést, megtanulja, hogy miként készítsen terveket más, bölcsebb lényekkel közösen. A csillagrendszeri központon a szeráfi tanítók még tovább fejlesztik bennetek a mindenségrendi erkölcsiségnek — a szabadság és a hűség viszonyának — a megbecsülését."
                },
                {
                    "par_ref": "39:4.11",
                    "par_pageref": "435.4",
                    "par_content": "Hogy mi a hűség? A hűség a világegyetemi testvériség értelmes megbecsülésének gyümölcse; nem vehetünk el sokat úgy, hogy közben semmit sem adunk. Amint egyre magasabb személyiségfokra juttok, először megtanultok hűségesnek lenni, azután megtanultok szeretni, majd fiúinak lenni, és azután lehettek szabadok; de amíg nem vagytok végleges rendű lények, amíg nem vagytok tökéletesen elkötelezettek, addig nem bontakoztathatjátok ki a saját végleges szabadságotokat."
                },
                {
                    "par_ref": "39:4.12",
                    "par_pageref": "435.5",
                    "par_content": "E szeráfok a türelem gyümölcsöző voltáról tanítanak: hogy a megrekedés bizonyosan halált jelent, de a túl gyors növekedés éppúgy öngyilkos; hogy miként a vízcsepp a magasabb szintről az alsóbbra hull, és tovább gördülve mindegyre lefelé halad kisebb zuhanások sorozatán keresztül, úgy a morontia- és a szellemvilágokon is így, egyre feljebb irányul a haladás — és éppoly lassan és éppoly fokozatosan."
                },
                {
                    "par_ref": "39:4.13",
                    "par_pageref": "435.6",
                    "par_content": "A lakott világok számára az erkölcsiség serkentői úgy mutatják be a halandói létet, mint egy folytonos, sokszemű láncot. Az Urantián, a halandói gyermeklét e szféráján való rövid ottlétetek pusztán egyetlen ilyen láncszem, az első szem a világegyetemeket és az örökkévaló korszakokat összekötő hosszú láncban. Nem annyira az a fontos, amit ebben az első életben tanultok; a fontos inkább ezen élet megélésének tapasztalása. Még a világon elvégzett *munka,* legyen az bármily kiemelkedő is, közel sem olyan fontos, mint az *út,* amelyen e munkát végzitek. Az erényes életnek nincs anyagi jutalma, de van egyfajta mély megelégedettség — a teljesítés tudatosulása — és ez meghalad minden anyagi jutalmat."
                },
                {
                    "par_ref": "39:4.14",
                    "par_pageref": "435.7",
                    "par_content": "A mennyország kulcsai a következők: őszinteség, több őszinteség és még több őszinteség{1}. Minden ember rendelkezik e kulcsokkal. Az emberek használják azokat — haladnak a szellemi besorolásban — a döntéseik révén, több döntésük révén és még több döntésük révén. A legmagasabb rendű erkölcsi választási lehetőség nem más, mint a lehető legnagyobb érték választása, és ez mindig — bármely szférában, s mindegyikben — az Isten akarata megcselekedésének választása. Ha az ember ezt választja, akkor ő *maga* is nagy, legyen akár a Jerusem legszerényebb létpolgára vagy akár a legutolsó halandó az Urantián."
                },
                {
                    "par_ref": "39:4.15",
                    "par_pageref": "436.1",
                    "par_content": "5. *A szállítók.* Ezek a helyi csillagrendszerekben működő szállító szeráfok. A Sataniában, a csillagrendszeretekben utasokat szállítanak a Jerusemre és onnan vissza, egyébként pedig bolygóközi szállítókként szolgálnak. Ritkán telik el úgy nap, hogy egy sataniai szállító szeráf ne hozna hallgató-látogatót vagy valamilyen más szellemi vagy félszellemi természetű utazót az Urantia földjére. Ugyanezek az űrutazók egykor majd benneteket fognak szállítani a csillagrendszer központi csoportjához tartozó különféle világok között, és amikor befejezitek a jerusemi küldetéseteket, ők visznek tovább benneteket az Edentiára. Azonban semmilyen körülmények között sem visznek vissza benneteket az emberi eredetetek világára. A halandó sohasem tér vissza a szülőbolygójára az átmeneti létezésének megítéltetési időszaka alatt, és ha valamelyik következő megítéltetési időszakban netalán vissza is térne, akkor is a világegyetem központi csoportjába tartozó szállító szeráf kísérné az úton."
                },
                {
                    "par_ref": "39:4.16",
                    "par_pageref": "436.2",
                    "par_content": "6. *Az adatrögzítők.* E szeráfok őrzik a helyi csillagrendszerek hármas feljegyzéseit. A csillagrendszer központján álló feljegyzés-templom különleges építmény, a harmada anyagból való, melyet fénylő fémek és kristályok alkotnak; egy másik harmada morontiai, mely a szellemi és az anyagi energia kapcsolatára épül, de amelyet halandó szem nem láthat; egyharmada pedig szellemi. E rendbeli adatrögzítők felügyelik és tartják fenn ezt a hármas feljegyzési rendszert. A felemelkedő halandók elsőnek az anyagi irattárakat veszik igénybe, az Anyagi Fiak és a felsőbb átmeneti besorolású lények a morontia csarnokokban elhelyezett feljegyzéseket tanulmányozzák, míg a szeráfok és a teremtésrész felsőbb szellemszemélyiségei a szellemi részleg feljegyzéseit kutatják."
                },
                {
                    "par_ref": "39:4.17",
                    "par_pageref": "436.3",
                    "par_content": "7. *A tartalékosok.* Az intéző szeráfok tartalékos testületei a Jerusemen a várakozási idejük jelentős részét töltik azzal, hogy szellemtársakként meglátogatják a csillagrendszer különböző világairól újonnan érkezett felemelkedő halandókat — a lakóvilágokról kikerült, hivatalosan is elismert végzősöket. A jerusemi ottlétetek egyik nagy élménye az lesz, hogy a várakozó tartalékos testületekbe tartozó, sokfelé járt és sokat tapasztalt szeráfokkal beszélhettek és meglátogathatjátok őket a nyugalmi időszakokban."
                },
                {
                    "par_ref": "39:4.18",
                    "par_pageref": "436.4",
                    "par_content": "Épp az ilyen baráti kapcsolatok azok, amelyek miatt a felemelkedő halandók olyannyira megkedvelik a csillagrendszeri központot. A Jerusemen először találkoztok majd az Anyagi Fiak, az angyalok és a felemelkedő zarándokok együttesével. Itt ismerkednek egymással azok a lények, akik teljesen szellemiek és félszellemiek és az anyagi létből éppen hogy csak kiemelkedett egyedek. A halandói formák itt úgy módosulnak és az emberi fényreakció sávszélessége úgy megnő, hogy mindenki képes élvezni az egymás felismeréséből és a másik személyisége rokonszenven alapuló megismeréséből származó előnyöket."
                }
            ],
            "subsections": [
                "(1) Adminisztratív asszisztensek",
                "(2) Igazságügyi kalauzok",
                "(3) A kozmikus polgárság értelmezői",
                "(4) Az erkölcs gyorsítói",
                "(5) A szállítók",
                "(6) A feljegyzők",
                "(7) A tartalékosok"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "39:5",
            "section_title": "5. A bolygók segítői",
            "pars": [
                {
                    "par_ref": "39:5.1",
                    "par_pageref": "436.5",
                    "par_content": "E szeráfok központi állomáshelyet tartanak fenn a csillagrendszeri központokon, és bár szorosan kötődnek a helyben honos ádámi létpolgárokhoz, elsődlegesen a Bolygók Ádámjainak, az evolúciós világokon élő anyagi fajok élőlénytani vagy testi nemesítőinek szolgálatát látják el. Az angyalok segédkezési munkája egyre érdekesebbé válik, ahogy az a lakott világokhoz közelebb esik, ahogy egyre közelebb kerül ama tényleges nehézségekhez, melyekkel az idő azon férfijai és női néznek szembe, akik az örökkévalósági cél elérésére irányuló kísérletre készülnek."
                },
                {
                    "par_ref": "39:5.2",
                    "par_pageref": "437.1",
                    "par_content": "A bolygók segítőinek többségét az ádámi rendszer összeomlását követően kivonták az Urantiáról, és a világotok szeráfi felügyelete nagyobb mértékben hárult az intézőkre, az átmenetben segédkezőkre és a beteljesülés-őrangyalokra. Ám a vétkező Anyagi Fiúitok e szeráfi segítői még mindig az Urantián szolgálnak a következő csoportokban:"
                },
                {
                    "par_ref": "39:5.3",
                    "par_pageref": "437.2",
                    "par_content": "1. *A Kert Hangjai.* Amint az emberi törzsfejlődés bolygói menete eléri a maga legfelsőbb élőlénytani szintjét, mindig megjelennek az Anyagi Fiak és Leányok, az Ádámok és Évák, hogy elősegítsék az emberfajták további evolúcióját azáltal, hogy ténylegesen is átadják a felsőbb rendű élet-sejtanyagukat. Az ilyen Ádám és Éva bolygói állomáshelyét nevezik rendszerint Édenkertnek, és az ő személyes szeráfjaikat pedig gyakran a „Kert hangjainak” hívják{2}. E szeráfok felbecsülhetetlen értékű segítséget jelentenek a Bolygó Ádámjainak minden, az evolúciós emberfajták testi és értelmi fejlesztését célzó munkatervükben. Az urantiai ádámi vétséget követően e szeráfok némelyikét a bolygón tartották és az ádámi hatáskört átvevő lény alá rendelték."
                },
                {
                    "par_ref": "39:5.4",
                    "par_pageref": "437.3",
                    "par_content": "2. *A Testvériség Szellemei.* Legyen számotokra is nyilvánvaló, hogy az evolúciós világra érkező Ádám és Éva feladatainak jelentős hányadát az teszi ki, hogy a bolygó különböző emberfajtái között faji összhangot és közösségi együttműködést valósítsanak meg. Ezen eltérő bőrszínű és különböző természetű emberfajták ritkán fogadják szívesen az emberi testvériség tervét. E fejletlen emberek csak az érett emberi tapasztalás eredményeként és a testvériség szeráfi szellemeinek hűséges segédkezése révén kezdik felismerni a békés társulás bölcsességét. E szeráfok munkája nélkül igen sok késedelmet szenvednének az Anyagi Fiak azon erőfeszítései, hogy a fejlődő világ emberfajtái között összhangot teremtsenek és a fejlődésüket előmozdítsák. Ha Ádámotok kitartott volna az Urantia eredeti fejlesztési terve mellett, akkor e szellem-testvériség mostanra már hihetetlen mértékű átalakulásokat okozott volna az emberi fajon. Az ádámi vétséghez képest valóban figyelemre méltó, hogy e szeráfi rendek képesek voltak így előmozdítani a testvériség kialakulását és elérni annak a jelenlegi urantiai szintjét."
                },
                {
                    "par_ref": "39:5.5",
                    "par_pageref": "437.4",
                    "par_content": "3. *A Béke Lelkei.* Az evolúciós ember feltörekvését az első évezredekben sok küzdelem jellemzi. A béke nem természetes állapota az anyagi területeknek. A világok a béke szeráfi lelkeinek segédkezésén keresztül ismerik fel először a „békét a földön és a jó szándékot az emberek között”. Bár ezen angyalok első urantiai erőfeszítései komoly akadályokba ütköztek, Vevona, a béke lelkeinek vezetője az ádámi időkben, az Urantián maradt és jelenleg a helyben székelő főkormányzó kíséretéhez tartozik. Ugyanez a Vevona volt az, aki Mihály megszületésekor az angyali sereg vezetőjeként „Istennek dicsőséget a Havonán és az emberek között békét és jóakaratot” hirdetett a világoknak{3}{4}."
                },
                {
                    "par_ref": "39:5.6",
                    "par_pageref": "437.5",
                    "par_content": "A bolygói evolúció későbbi korszakaiban e szeráfok közreműködnek a megbékélés eszméjének az isteni összhang fogalmával való kiváltásában a halandói továbbélési életfelfogásban."
                },
                {
                    "par_ref": "39:5.7",
                    "par_pageref": "437.6",
                    "par_content": "4. *A Bizodalom Szellemei.* Az ősi emberek veleszületett válasza a gyanakvás; az első idők túlélési küzdelmei nem táplálják természetes mértékben a bizalmat{5}. A bizodalom az ádámi rendszer e bolygói szeráfjai által előidézett új, emberi szerzemény. Az ő küldetésük, hogy a fejlődő emberek elméjébe véssék a bizalmat. Az Istenek igen bizalomteljesek; az Egyetemes Atya hajlandó magát — az Igazítót — önként az ember társaságára bízni."
                },
                {
                    "par_ref": "39:5.8",
                    "par_pageref": "438.1",
                    "par_content": "E teljes szeráfcsoportot az ádámi balsikert követően az új rendszerbe helyezték, és ők azóta is így tevékenykednek az Urantián. Ebbéli működésük nem minden siker nélküli, hiszen a polgárosodott társadalom a jelenlegi fejlődési útján sokat átvett a reményről és a bizakodásról általuk alkotott fogalmak közül."
                },
                {
                    "par_ref": "39:5.9",
                    "par_pageref": "438.2",
                    "par_content": "A fejlettebb bolygói korokban e szeráfok elérik, hogy az ember egyre jobban értékelje azt az igazságot, hogy a bizonytalanság a titka a megelégedést nyújtó folytonosságnak. Segítik a halandó bölcselőket annak felismerésében, hogy amikor a sikernek elengedhetetlen feltétele az ismerethiány, akkor elképesztő hiba volna, ha a teremtmény ismerné a jövőt. Javítják az ember ízlését a bizonytalanság ízének, a bizonytalan és ismeretlen jövő meghittségének és varázsának értékelésében."
                },
                {
                    "par_ref": "39:5.10",
                    "par_pageref": "438.3",
                    "par_content": "5. *A szállítók.* A bolygói szállítók az egyes világokat szolgálják. A szeráf-társított lények többségét átutazókként hozzák e bolygóra; itt csak rövid időre szakítják meg útjukat; a saját szeráfi szállítóik gondjaira vannak bízva; de azért nagy számban állomásoznak ilyen szeráfok az Urantián. Ők az olyan helyi bolygói viszonylatban működő szállító személyiségek, mint amilyen az Urantia-Jerusem viszonylat is."
                },
                {
                    "par_ref": "39:5.11",
                    "par_pageref": "438.4",
                    "par_content": "Az angyalokról alkotott szokványos fogalmatok eredete a következő: a testi halál előtti pillanatokban néha gondolati jelenség áll elő az emberi elmében, és úgy tűnik, hogy ezen elhomályosuló tudat valamiféle látogató-angyali formát jelenít meg, mely nyomban az angyalokról kialakított, az egyén elméjében rögzült fogalmakkal azonosul."
                },
                {
                    "par_ref": "39:5.12",
                    "par_pageref": "438.5",
                    "par_content": "Az angyalok szárnyakkal való felruházottságának téveszméje nem teljesen azokból a régi képzetekből fakad, hogy a repüléshez szárnyakra van szükségük{6}. Emberi lények néha engedélyt kaptak arra, hogy megfigyelhessék a szeráfokat, amint azok éppen szállítási szolgálatra készülődtek, és e tapasztalatokból kialakult hagyományok nagyban meghatározták az urantiai angyalfogalmakat. Ha megfigyelünk egy szállító szeráfot, amint éppen felkészítik a bolygóközi utazásra rendelt utas fogadására, akkor olyasmit láthatunk, ami úgy tűnhet, mint az angyal fejétől a lábáig terjedő kettős szárny. A valóságban e szárnyak energiaszigetelések — súrlódási pajzsok{7}."
                },
                {
                    "par_ref": "39:5.13",
                    "par_pageref": "438.6",
                    "par_content": "Amikor a mennyei lényeket társítani akarják a szeráffal az egyik világról a másikra való átkelés érdekében, akkor a szféra központjára szállítják és a megfelelő nyilvántartásba vételt követően átkelési alvásba helyezik őket. Közben a szállító szeráf vízszintes helyzetbe áll közvetlenül a bolygó világegyetemi energiasarka fölött{8}. Az energiapajzsok teljesen nyitott állása mellett a szolgálatban lévő szeráfi segítők az alvó személyiséget ügyesen elhelyezik közvetlenül a szállító angyal felső részén. Ezután a felső és alsó pajzsot gondosan lezárják és a helyére igazítják."
                },
                {
                    "par_ref": "39:5.14",
                    "par_pageref": "438.7",
                    "par_content": "És ekkor, az átalakítók és a továbbítók hatására egy furcsa átalakulás indul meg, amint a szeráfot felkészítik a világegyetemi körök energiaáramaiba való bekapcsolódásra. Külső megjelenésében a szeráf mindkét végén elkezd kicsúcsosodni és egy borostyán árnyalatú különös fény úgy beborítja, hogy rövid idő múlva már nem lehet felismerni a szeráf-társított személyiséget{9}. Amint minden kész az indulásra, a szállításvezető az életszállítmány megfelelő ellenőrzését elvégzi, végrehajtja azokat a szokványos ellenőrző vizsgálatokat, melyekkel meggyőződhet arról, hogy az angyal vajon megfelelően rákapcsolódott-e a körre, és ezután jelenti, hogy az utazó szeráf-társítása megfelelő, az energiák beállítása rendben van, az angyal szigetelése megfelelő és minden készen áll az indulási villanásra. Ezután a gépi szabályozók, mert ketten vannak, elfoglalják a helyüket. Ekkorra a szállító szeráf már egy csaknem átlátszó, rezgő és torpedó alakú, villódzó fényjelenséggé vált. Ekkor a teremtésrész forgalomirányítója odarendeli az élő energia-továbbítók segédcsoportjait, szám szerint rendszerint ezret; aztán megadja az úti célt, és megérinti a szeráfi szállítmány legközelebbi elérhető pontját, mely villámlásszerű sebességgel kilő előre, mennyei fényességű nyomot hagyva maga után, amint a bolygó légkörén áthalad. Kevesebb mint tíz percen belül a csodás jelenség eltűnik még a legjobban felerősített szeráfi tekintet elől is{10}."
                },
                {
                    "par_ref": "39:5.15",
                    "par_pageref": "439.1",
                    "par_content": "A bolygói térjelentéseket ugyan a kijelölt szellemi központ szélességi körén délben fogadják, viszont a szállítókat ugyanerről a helyről éjfélkor indítják útnak. Ez a legkedvezőbb időpont az indulásra, és ha másként nem határoznak, akkor ez a szokásos időpont."
                },
                {
                    "par_ref": "39:5.16",
                    "par_pageref": "439.2",
                    "par_content": "6. *Az adatrögzítők.* Ezek a bolygó komolyabb ügyeinek felügyelői, komolyabb alatt értve azt a viszonylatot, amelyben a bolygó a csillagrendszer részeként működik, és ahogy a világegyetemi kormányzathoz viszonyul és ahogy abban érintett. A bolygói ügyek feljegyzésében érintettek, de nem foglalkoznak az egyes lények életével és létezésével kapcsolatos ügyekkel."
                },
                {
                    "par_ref": "39:5.17",
                    "par_pageref": "439.3",
                    "par_content": "7. *A tartalékosok.* A bolygói szeráfok sataniai tartalékos testületét a Jerusemen tartják fenn az Anyagi Fiak tartalékosaival szoros társulásban. E bőséges tartalékos állomány gondoskodik a szeráfi rendjük sokféle tevékenységének minden szakaszáról. Ezen angyalok egyúttal a helyi csillagrendszerek személyes hírvivői is. Szolgálják az átmenetben lévő halandókat, az angyalokat és az Anyagi Fiakat, valamint a csillagrendszeri központon lakozó más személyiségeket. Noha az Urantia jelenleg kívül esik a Satania és a Norlatiadek szellemi körein, azért egyebekben bizalmas kapcsolatban álltok a bolygóközi ügyekkel, mert e hírvivők gyakran jönnek a Jerusemről erre a világra is, mint ahogy a csillagrendszer összes többi szférájára is."
                }
            ],
            "subsections": [
                "(1) A Kert Hangjai",
                "(2) A Testvériség Szellemei",
                "(3) A Béke Lelkei",
                "(4) A Bizalom Szellemei",
                "(5) A Szállítók",
                "_Egy szeráfi transzport indulása",
                "(6) A Feljegyzők",
                "(7) A Tartalékosok"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "39:6",
            "section_title": "6. Az átmenetben segédkezők",
            "pars": [
                {
                    "par_ref": "39:6.1",
                    "par_pageref": "439.4",
                    "par_content": "Ahogy a nevük is sugallja, az átmenetben segédkező szeráfok mindenhol szolgálnak, ahol csak hozzájárulhatnak a teremtmények átviteléhez az anyagiból a szellemi állapotba. Ezek az angyalok a lakott világoktól kezdve a csillagrendszeri központokig mindenhol szolgálnak, de a sataniaiak jelenleg a legnagyobb erőfeszítést a hét lakóvilágon tartózkodó túlélő halandók oktatása érdekében teszik. E segédkezés jellege az alábbi hét kinevezési rendnek megfelelően alakul:"
                },
                {
                    "par_ref": "39:6.2",
                    "par_pageref": "439.5",
                    "par_content": "1. Szeráfi Örömhírhozók."
                },
                {
                    "par_ref": "39:6.3",
                    "par_pageref": "439.6",
                    "par_content": "2. Faji Közvetítők."
                },
                {
                    "par_ref": "39:6.4",
                    "par_pageref": "439.7",
                    "par_content": "3. Elmetervezők."
                },
                {
                    "par_ref": "39:6.5",
                    "par_pageref": "439.8",
                    "par_content": "4. Morontia Tanácsosok."
                },
                {
                    "par_ref": "39:6.6",
                    "par_pageref": "439.9",
                    "par_content": "5. Műszakiak."
                },
                {
                    "par_ref": "39:6.7",
                    "par_pageref": "439.10",
                    "par_content": "6. Adatrögzítő-Tanítók."
                },
                {
                    "par_ref": "39:6.8",
                    "par_pageref": "439.11",
                    "par_content": "7. Segédkező tartalékosok."
                },
                {
                    "par_ref": "39:6.9",
                    "par_pageref": "439.12",
                    "par_content": "Az átmenetben lévő felemelkedők számára segédkező szeráfokról a lakóvilágokkal és a morontia élettel foglalkozó beszámolókból tudhattok meg többet."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "39:7",
            "section_title": "7. A jövő szeráfjai",
            "pars": [
                {
                    "par_ref": "39:7.1",
                    "par_pageref": "440.1",
                    "par_content": "Ezek az angyalok nem segédkeznek általánosan, kivéve a Nebadon idősebb teremtésrészeiben és fejlettebb bolygóin. Nagyszámú tartalékosuk állomásozik a Szalvington melletti szeráfi világokon, ahol a fényben és életben megállapodott korszak valamikori nebadoni beköszöntével kapcsolatos dolgokkal foglalkoznak. E szeráfok működésének van köze a felemelkedő-halandói létpályához, azonban csaknem kizárólag azon halandók számára segédkeznek, akik a módosított felemelkedési rend valamelyikébe tartoznak."
                },
                {
                    "par_ref": "39:7.2",
                    "par_pageref": "440.2",
                    "par_content": "Minthogy ezek az angyalok jelenleg közvetlenül nem kötődnek sem az Urantiához, sem az urantiaiakhoz, ezért az a legjobb, ha a lenyűgöző tevékenységeik leírását mellőzzük."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "39:8",
            "section_title": "8. Szeráfi rendeltetés-beteljesülés",
            "pars": [
                {
                    "par_ref": "39:8.1",
                    "par_pageref": "440.3",
                    "par_content": "A szeráfok őshonosak a helyi világegyetemekben, és éppen az otthonukat jelentő teremtésrészben éri el némelyikük a végső szolgálatot. A rangidős főangyalok segítsége és tanácsai révén némely szeráf felemelkedhet a Ragyogó Estcsillagok magas rangjára, mások az Estcsillagok ki nem nyilatkoztatott mellérendeltjeinek besorolását és szolgálatát érik el. Más kalandokra is vállalkozhatnak a helyi világegyetemi beteljesülésben, azonban a Szerafington mindig is minden angyal örökkévaló célja marad. A Szerafington jelenti az angyali küszöböt a Paradicsomhoz és az Istenség eléréséhez, az jelenti az átmeneti szférát az időbeni segédkezéstől az örökkévalóság felsőbb szolgálatához."
                },
                {
                    "par_ref": "39:8.2",
                    "par_pageref": "440.4",
                    "par_content": "A szeráfok sokféleképpen — sok százféleképpen — érhetik el a Paradicsomot, de a legfontosabb módozatok, melyeket e beszámolókban is közzéteszünk, a következők:"
                },
                {
                    "par_ref": "39:8.3",
                    "par_pageref": "440.5",
                    "par_content": "1. Felvétetnek a paradicsomi szeráfi lakóhelyre személyes minőségükben azáltal, hogy égi mesterként, Szakmai Tanácsadóként vagy Mennyei Adatrögzítőként végzett szolgálatukban tökéletesen teljesítenek. Paradicsomi Társsá is válhatnak, és miután így elérték a minden dolog középpontját, esetleg a szeráfi rendek és mások számára örökkévaló segédkezővé és tanácsadóvá lesznek."
                },
                {
                    "par_ref": "39:8.4",
                    "par_pageref": "440.6",
                    "par_content": "2. A Szerafingtonra rendelik őket. Bizonyos körülmények között a szeráfokat fentről utasítják; más körülmények között az angyalok néha sokkal rövidebb idő alatt érik el a Paradicsomot, mint a halandók. De függetlenül attól, hogy milyen rátermett is a szeráfpár, maguktól nem indulhatnak el a Szerafingtonra vagy máshová. Csakis a sikeres beteljesülés-őrangyalok érhetik el biztosan a Paradicsomot az evolúciós felemelkedés fokozatos útján. Mindenki másnak türelmesen meg kell várnia a harmadrendű szupernáfok paradicsomi hírvivőinek megérkezését, akik a felsőbb szinten való megjelenésre a felhívást meghozzák."
                },
                {
                    "par_ref": "39:8.5",
                    "par_pageref": "440.7",
                    "par_content": "3. Evolúciós halandói eljárással elérik a Paradicsomot. A szeráfok legkomolyabb döntése az időbeli létpályájukon az őrangyali tisztség, mégpedig annyiban, hogy végleges létpályát nyerhetnek és képesítést szerezhetnek a szeráfi szolgálat örökkévaló szféráiban teljesítendő feladatokra. Az idő gyermekeinek e személyes kísérőit beteljesülés-őrangyaloknak hívjuk, ezzel is jelezve, hogy ők vigyázzák a halandó teremtményeket az isteni beteljesülés útján, és hogy ennek során a saját felsőbb rendeltetésük beteljesülését is meghatározzák."
                },
                {
                    "par_ref": "39:8.6",
                    "par_pageref": "440.8",
                    "par_content": "A beteljesülés-őrangyalokat a szeráfi rendek, mégpedig bármely szeráfi rend tapasztaltabb angyali személyiségeinek soraiból választják, a szolgálatra alkalmasnak találtak közül. Minden, az Igazítóval eggyé kapcsolódási beteljesülésre rendelt túlélő halandó mellé átmenetileg oltalmazókat rendelnek, és e társakat véglegesíthetik is, amint a halandó túlélők elérik a kellő értelmi és szellemi fejlettségi szintet. Mielőtt a halandó felemelkedők elhagynák a lakóvilágokat, már mindegyiknek állandó szeráfi társa van. A segédkező szellemek e csoportját az Urantiáról szóló beszámolókban ismertetjük."
                },
                {
                    "par_ref": "39:8.7",
                    "par_pageref": "441.1",
                    "par_content": "Az angyalok nem képesek elérni Istent az emberi származási szintről, mert „nálatok könnyebbnek” teremtettek; de a dolgok nagyon bölcsen úgy vannak elrendezve, hogy ők ugyan nem képesek legalulról, a halandói létezés alacsonyan fekvő területeiről elindulni, viszont leereszkedhetnek azokhoz, akik lentről indulnak és e teremtményeket lépésről lépésre, világról világra, a Havona kapuiig vezethetik{11}. Amikor a halandó felemelkedők elhagyják az Uverszát, hogy megkezdjék a Havona-körökön való átkelést, a húsvér testbeli életet követően melléjük kirendelt oltalmazók átmenetileg búcsút vesznek zarándok társaiktól addig, amíg a Szerafingtonra, a nagy világegyetem angyali célállomására elmennek. Ezen oltalmazók itt aztán megpróbálják elérni, és kétségtelenül el is érik, a szeráfi fény hét körét."
                },
                {
                    "par_ref": "39:8.8",
                    "par_pageref": "441.2",
                    "par_content": "Az anyagi lét időtartamára beteljesülés-őrangyali feladattal megbízott szeráfok közül sokan, de nem mindannyian, elkísérik halandó társukat végig a Havona-körökön át, és bizonyos egyéb szeráfok a halandói felemelkedéstől teljesen különböző módon kelnek át a központi világegyetem körein. De függetlenül a felemelkedési útvonaltól, minden evolúciós szeráf átkel a Szerafingtonon, és a többségük ezen a tapasztaláson megy át, nem pedig a Havona-körökén."
                },
                {
                    "par_ref": "39:8.9",
                    "par_pageref": "441.3",
                    "par_content": "A Szerafington az angyalok beteljesülés-szférája, és e világ elérésében szerzett tapasztalataik igencsak különböznek a halandó zarándokok által az Aszcendingtonon szerzett tapasztalatoktól. Az angyalok mindaddig nem lehetnek abszolút biztosak az örökkévaló jövőjükben, amíg el nem érték a Szerafingtont. A Szerafingtont elért angyalok közül még egyről sem derült ki, hogy megtévedt volna; bűn sohasem talál befogadásra egy teljessé lett szeráf szívében."
                },
                {
                    "par_ref": "39:8.10",
                    "par_pageref": "441.4",
                    "par_content": "A Szerafingtonról kikerülők különféle feladatokat kapnak: A Havona-körben szerzett tapasztalatokkal rendelkező beteljesülés-őrangyalok rendszerint belépnek a Halandói Végleges Rendű Testületbe. Más oltalmazók, akik letették a Havona-féle elkülönítési vizsgát, gyakran újra csatlakoznak halandói társukhoz a Paradicsomon, és némelyikük a halandói véglegességet elért lények örökös társaivá lesznek, míg mások a különféle nem-halandói végleges rendű testületekbe lépnek be, és sokukat felveszik a Teljes Szeráfok Testületébe."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "39:9",
            "section_title": "9. A Teljes Szeráfok Testülete",
            "pars": [
                {
                    "par_ref": "39:9.1",
                    "par_pageref": "441.5",
                    "par_content": "A szellemek Atyjának elérését és a teljes szeráfi szolgálatba való felvételt követően az angyalokat néha a fényben és életben megállapodott világokon való segédkezésre rendelik. A világegyetemek felsőbb háromságot-elért lényei mellé és paradicsomi, valamint havonai felsőbb szolgálatra jelölik őket. A helyi világegyetemek e szeráfjai már tapasztalati úton kiegyenlítették az isteniség-kibontakoztatási lehetőségekben meglévő ama hiányosságaikat, melyek korábban elválasztották őket a központi világegyetem és a felsőbb-világegyetemek segédkező szellemeitől. A Teljes Szeráfi Testületbe tartozó angyalok a felsőbb-világegyetemi szekonáfok társaiként és a felsőbb Paradicsom-Havona-rendű szupernáfok segédeiként szolgálnak. Ezen angyalok számára az időbeli létpálya véget ért; ők innentől mindörökre az Isten szolgálói, az isteni személyiségek kísérete és a paradicsomi véglegességet elért lények főrendjei."
                },
                {
                    "par_ref": "39:9.2",
                    "par_pageref": "441.6",
                    "par_content": "A teljességet elért szeráfok nagy számban térnek vissza a származási helyüket jelentő világegyetemekbe, hogy ott az isteni felruházáson alapuló segédkezést a gyakorlati tökéletességű segédkezéssel teljesítsék ki. A Nebadon a viszonylag fiatal világegyetemek közé tartozik és ezért itt nincs olyan sok ezekből a visszatért szerafingtoni végzősökből, mint amennyi egy idősebb teremtésrészben van; mindazonáltal a helyi világegyetemünk kellőképpen el van látva ezekkel a teljessé lett szeráfokkal, mert fontos, hogy a fény és élet besoroláshoz közeledvén az evolúciós teremtésrészek egyre növekvő igényt támasszanak a szolgálataikra. A kiteljesedett szeráfok jelenleg szélesebb körben szolgálnak a legfelsőbb szeráfok rendjei mellett, azonban némelyek szolgálnak minden egyes további angyali rend mellett is. Még a ti világotok is élvezi a Teljes Szeráfi Testület tizenkét különleges csoportjának a széles körű segédkezését; ezek a bolygói felügyeletet ellátó főszeráfok minden újonnan megbízott Bolygóherceget elkísérnek a lakott világokra."
                },
                {
                    "par_ref": "39:9.3",
                    "par_pageref": "442.1",
                    "par_content": "Sok lenyűgöző segédkezési út áll a teljességet elért szeráfok előtt, de éppen úgy, ahogy mindannyian beteljesülés-őrangyali megbízatás kiérdemlésére törekedtek a paradicsomi napjaikat megelőzően, úgy a paradicsomi szolgálat után a leghőbb vágyuk az, hogy a megtestesült paradicsomi Fiak mellett alászállási kísérőként szolgálhassanak. Ekkor is leginkább azon egyetemes terv kivitelezésének szentelik magukat, hogy az evolúciós világok halandó teremtményeit az isteniség és az örökkévalóság paradicsomi célja felé vezető hosszú és csábító úton elindítsák. Ezek a szeráfi teljességet elért szellemsegítők az idő hűséges segédkező szellemeivel együtt az Isten megtalálásának és az isteni tökéletesség elérésének halandói kalandjában mindvégig és örökre igaz barátaitok és hűséges segítőitek maradnak."
                },
                {
                    "par_ref": "39:9.4",
                    "par_pageref": "442.2",
                    "par_content": "[Közreadta egy Melkizedek, aki a nebadoni Szeráfi Seregek Vezetőjének felkérésére működött közre.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Vess halandót, arass morontia*: 1Kor 15:44.",
        "*Az ország kulcsai*: Mt 16:19.",
        "*A kert hangjai*: Ter 3:8.",
        "*Dicsőség Istennek Havonában*: Lk 2:14.",
        "*Béke a földön, jóakarat*: Lk 2:14.",
        "*A bizalom szellemei*: Bír 9:15.",
        "*Angyalszárnyak*: Kiv 25:20; Iz 6:2; Ez 10:5.",
        "*Súrlódási pajzsok*: Ez 1:6,11,23; Ez 10:21.",
        "*Rakodószállítók*: Ez 1:19-21; Ez 10:17.",
        "*Fénybe burkolózva*: Ez 1:4,13,14,22,27; Ez 10:2,9.",
        "*Indulás*: Ez 1:12-14,19-24; Ez 10:15-19.",
        "*Angyalok egy kicsit magasabbra teremtve*: Zsolt 8:5; Zsid 2:7,9."
    ],
    "paper_title": "A szeráfseregek",
    "author": "Melkizedek"
}