{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "ANNÁS képviselői titokban arra utasították a római katonák századosát, hogy miután Jézust letartóztatta, azonnal vigye Annás palotájába. A korábbi főpap azt szerette volna, ha megőrizheti a maga, mint a zsidók fő egyházi hatósága tekintélyét. Volt egy másik célja is azzal, hogy Jézust néhány órára a házában tartsa, és ez pedig az volt, hogy időt adjon ahhoz, hogy a Szanhedrin bíróságát szabályosan összehívhassák. Törvényellenes dolog volt a Szanhedrin bíróságát a templombeli reggeli áldozatbemutatás ideje előtt összehívni, és ezt az áldozatot nagyjából hajnali háromkor mutatták be."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "Annás tudta, hogy a Szanhedrin tagjaiból álló bíróság várakozik a veje, Kajafás palotájában. Éjfélre a Szanhedrin mintegy harminc tagja gyűlt össze a főpap otthonában, hogy készen álljanak ítéletet mondani Jézus felett, amint eléjük hozzák. Csak a Jézussal és az ő tanításával erősen és nyíltan szembenálló tagok gyűltek össze, hiszen mindössze huszonhárom főre volt szükség ahhoz, hogy egy pert lefolytató bíróságot kiállítsanak."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "Jézus mintegy három órát töltött Annás palotájában az Olajfák hegyén, nem messze a Getszemáni kerttől, ahol elfogták. Zebedeus János szabadon és biztonságban mozoghatott Annás palotájában, de nem csak azért, mert a római százados így határozott, hanem azért is, mert őt és Jakab fivérét jól ismerték az idősebb szolgák, mivel sokszor vendégeskedtek a palotában, ugyanis a korábbi főpap anyjuknak, Szalóménak a távoli rokona volt."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. Az Annás által lefolytatott vizsgálat",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "Annás, aki a templomi jövedelmekből gazdagodott meg, és akinek a veje a hivatalban lévő főpap volt, és aki összeköttetésben állt a római hatóságokkal, valóban a leghatalmasabb egyén volt az egész zsidóságban. Behízelgő és ármánykodó alkat, cselszövő és összeesküvő személy volt. A Jézustól való megszabadulás ügyét ő akarta irányítani; félt teljesen rábízni egy ilyen fontos feladatot az ő durva és erőszakos vejére. Annás meg akart bizonyosodni afelől, hogy a Mester perét a szadduceusok tartják kézben; tartott a némely farizeus részéről esetlegesen megnyilvánuló rokonszenvtől, minthogy a Szanhedrin gyakorlatilag minden tagja, aki Jézus mellett hitet tett, farizeus volt."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "Annás már évek óta nem találkozott Jézussal, egészen azóta nem, hogy Jézus ellátogatott az otthonába és nyomban távozott is onnan, ahogy felmérte, hogy Annás milyen hűvösen és tartózkodóan fogadja. Annás arra gondolt, hogy épít az egykori ismeretségre, és ennek révén próbálja meg rávenni Jézust, hogy hagyjon fel a szándékaival és hagyja el Palesztinát. Nemigen akaródzott neki részt venni egy jó ember megölésében és arra a következtetésre jutott, hogy Jézus talán úgy dönt, hogy inkább elhagyja az országot, mintsem, hogy elszenvedje a halált. De amikor Annás ott állt az elszánt és rendíthetetlen galileai előtt, egyből tudta, hogy hasztalan dolog volna ilyen ajánlatokkal próbálkozni. Jézus még fenségesebb és biztosabb fellépésű volt, mint ahogy Annás emlékezetében élt."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "Amikor Jézus ifjabb volt, Annás nagy érdeklődést mutatott iránta, de most a bevételeit veszélyeztette az, amelyben Jézus szerepet vállalt, vagyis hogy kikergették a pénzváltókat és egyéb zsibáru-kereskedőket a templomból. Jézusnak ez a tette sokkal jobban kiváltotta az egykori főpap gyűlöletét, mint a tanításai."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "Annás belépett a tágas fogadóterembe, helyet foglalt egy nagy székben, és megparancsolta, hogy hozzák elé Jézust. Miután néhány pillanatig szótlanul szemlélte a Mestert, így szólt: „Te is tudod, hogy tennünk kell valamit a tanításod ügyében, hiszen megzavarod az ország nyugalmát és rendjét.” Annás kérdőn tekintett Jézusra, a Mester pedig mélyen a szemébe a nézett, de nem válaszolt. Megint Annás szólalt meg, „Hogy hívják a tanítványaidat, Zélóta Simonon, a bujtogatón kívül?” Jézus megint csak letekintett rá, de nem felelt."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "Annást annyira megzavarta az, hogy Jézus nem hajlandó válaszolni a kérdéseire, hogy azt mondta neki: „Nem érdekel téged, hogy barátságos vagyok-e veled vagy sem? Nem veszed figyelembe, hogy hatalmamban áll dönteni a közelgő pered kérdéseiben?” Jézus ezt hallván, azt mondta: „Annás, te is tudod, hogy nem lehetne hatalmad felettem, hacsak nem az Atya engedélye révén. Némelyek azért akarják elpusztítani az Ember Fiát, mert tudatlanok; nem tudnak jobbat, de te, barátom, te tudod, hogy mit teszel. Hogyan vagy képes elutasítani az Isten világosságát?”"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "Jézus közvetlensége csaknem összezavarta Annást. De elméjében már elszánta magát, hogy Jézusnak vagy el kell hagynia Palesztinát vagy vesznie kell; így hát összeszedte a bátorságát és megkérdezte: „Hát mi is az, amit a népnek tanítani próbálsz? Minek mondod magad?” Jézus azt felelte: „Tudod nagyon jól, hogy én csak nyíltan szóltam a világnak. Tanítottam a zsinagógákban és sokszor a templomban is, ahol minden zsidó és számos nem-zsidó is meghallgatott. Titkon semmit sem mondtam; miért kérdezgetsz hát engem a tanításomról? Miért nem hívod össze azokat, akik hallottak engem és kérdezed meg őket? Íme, egész Jeruzsálem hallotta, amit beszéltem, még ha te magad nem is hallottad e tanításokat.” De mielőtt Annás válaszolhatott volna, a palota főintézője, aki a közelben állt, arcul csapta Jézust, mondván, „Hogy mersz ily szavakkal felelni a főpapnak?” Annás nem feddte meg az intézőjét, Jézus azonban ezzel fordult hozzá, „Barátom, ha rosszat mondtam, szólj a rossz ellen; de ha igazat szóltam, akkor miért kell megütnöd?”{0}"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "Bár Annás sajnálta, hogy az intézője megütötte Jézust, túl büszke volt ahhoz, hogy foglalkozzon a dologgal. Zavarában átment egy másik terembe, otthagyva Jézust a ház szolgáival és a templomőrséggel csaknem egy órára."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "Amikor visszatért, odament a Mesterhez és így szólt, „Azt állítod, hogy te vagy a Messiás, Izráel megszabadítója?” Jézust azt mondta: „Annás, te ismertél engem már ifjúkorom óta. Tudod, hogy én nem mondom magamat senkinek, kivéve, aminek Atyám kinevezett, és hogy engem minden emberhez küldött, nem-zsidóhoz és zsidóhoz egyaránt.” Erre Annás azt felelte: „Nekem azt mondták, hogy azt állítottad, hogy te vagy a Messiás. Igaz ez?” Jézus Annásra nézett, de csak annyit felelt, „Te mondtad.”{1}"
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "Ekkortájt érkeztek hírnökök Kajafás palotájából azt tudakolván, hogy Jézust mikor állítják a Szanhedrin bírósága elé, és mivel már közeledett a hajnal, Annás úgy gondolta, hogy az a legjobb, ha Jézust megkötözve és a templomőrség őrizetében átküldi Kajafáshoz{2}. Rövidesen ő maga is követte őket."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. Péter az udvarban",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "Ahogy az őrök és katonák csapata Annás palotájának bejáratához közeledett, Zebedeus János ott haladt a római katonák századosának oldalán. Júdás valamivel hátrébb járt, Simon Péter pedig jóval távolabbról követte őket. Miután János belépett a palotaudvarba Jézussal és az őrökkel együtt, Júdás csak a kapuig jött, látván Jézust és Jánost, továbbment Kajafás házához, ahol tudomása szerint a Mester valódi perére később sor fog kerülni. Röviddel azt követően, hogy Júdás elment, Simon Péter érkezett meg, és ahogy ott álldogált a kapu előtt, János meglátta őt, miközben Jézust a palotához vezették. A kaput nyitó szolgálólány ismerte Jánost, és amikor az megszólította és arra kérte, hogy engedje be Pétert, a leány ezt örömmel tette meg."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "Péter, miután belépett az udvarba, odament a faszénből rakott tűzhöz, hogy megmelegedjen, mert az éjszakai levegő csípős volt{3}. Igencsak úgy érezte, hogy nem helyénvaló dolog itt lennie, Jézus ellenségei körében, és valóban nem volt az. A Mester nem utasította, hogy legyen a közelében, mint ahogy meghagyta azt Jánosnak. Péter azon apostolokhoz tartozott, akiket külön is figyelmeztettek, hogy ne sodorják veszélybe az életüket a Mesterük perének és keresztre feszítésének ideje alatt."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "Péter röviddel azelőtt hajította el a kardját, hogy a palotakapuhoz ért volna, így hát fegyvertelenül lépett Annás udvarába. Elméjében vadul kavarogtak a kusza gondolatok; nemigen tudta felfogni, hogy Jézust letartóztatták. Nem tudta megérteni a helyzet valóságát — hogy ő itt van Annás udvarában, és a főpap szolgái oldalán melegszik a tűznél. Kíváncsi volt, hogy mit csinál a többi apostol, és aztán azon töprengve, hogy vajon János hogyan kaphatott engedélyt arra, hogy a palotába belépjen, arra a következtetésre jutott, hogy azért alakult így a dolog, mert a szolgák ismerték, lévén, hogy János kérte meg a kapust is, hogy őt engedjék be."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "Nem sokkal azután, hogy a kapusnő beengedte Pétert, és miközben Péter a tűznél melegedett, a lány odament hozzá és civódva azt mondta, „Te nem egyike vagy e férfi tanítványainak?” Péternek nem kellett volna meglepődnie azon, hogy felismerték, mert János volt az, aki megkérte a lányt, hogy a palotakapun beengedje; de olyan feszült idegállapotban volt, hogy a tanítványként való azonosítása kibillentette az egyensúlyából, és mivel elméjében egyetlen gondolat tolult előre — az, hogy mentse az életét — nyomban azt felelte a fiatal leány kérdésére, „Én nem{4}.”"
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "Csakhamar egy másik szolga jött oda Péterhez és megkérdezte: „Nem téged láttalak a kertben, amikor ezt a fickót elfogták? Nem vagy te is az ő egyik követője?” Péter ekkor nagyon megrémült; nem látott lehetőséget a vádlói elől való biztonságos menekülésre; így aztán indulatosan tagadott mindenféle kapcsolatot Jézussal, azt mondta, „Én nem ismerem ezt az embert, és nem vagyok a követője sem{5}.”"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "Ez idő tájt hívta félre a kapusnő Pétert és így szólt: „Biztos vagyok abban, hogy te ennek a Jézusnak az egyik tanítványa vagy, és nem csak azért, mert az egyik követője kért meg, hogy beengedjelek az udvarba, hanem azért is, mert a nővérem, aki itt van, látott téged a templomban ezzel az emberrel. Miért tagadod?” Hallván a leány vádját, Péter szitkozódva és esküdözve tagadta, hogy bármiképpen ismerné Jézust, megint csak ezt mondva, „Én nem vagyok ennek az embernek a követője; még csak nem is ismerem; eddig nem is hallottam felőle{6}.”"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "Péter egy időre otthagyta a tüzet és a kertben sétálgatott. Szeretett volna kiszökni, de félt, hogy felhívja magára a figyelmet. Mivel fázni kezdett, visszament a tűzhöz, ahol a mellette álldogáló férfiak egyike azt mondta: „Te egész biztosan ennek az embernek az egyik tanítványa vagy. Ez a Jézus galileai, és a beszéded elárul, mert te is úgy beszélsz, mint egy galileai.” De Péter megint csak tagadta, hogy bármiféle kapcsolatban állna a Mesterével."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "Péter olyannyira össze volt zavarodva, hogy azzal próbálta elkerülni a vádlóival való érintkezést, hogy visszahúzódott a tűztől és egyedül maradt a fedett folyosón. A több mint egyórányi elvonulás után, a kapus és a nővére megtalálta, és mindketten civódva rótták fel neki, hogy Jézus követője. De ő megint tagadta a vádat. Épp amikor még egyszer tagadta, hogy bármiféle kapcsolatban állna Jézussal, megszólalt a kakas, és Péternek eszébe jutottak a Mester által aznap éjjel hozzá intézett figyelmeztető szavak{7}{8}{9}. Ahogy ott állt, nehéz szívvel és összetörve a bűntudat súlya alatt, feltárultak a palota kapui, és az őrök Jézust vezetve elindultak Kajafáshoz. Ahogy a Mester elhaladt Péter mellett, a fáklyák fényénél meglátta az egykor magabiztos és felületesen bátor apostolának arcán megmutatkozó kétségbeesett arckifejezést, és odafordulva, Péterre emelte a tekintetét{10}. Péter soha nem felejtette el ezt a nézést, amíg csak élt. E pillantás a sajnálat és a szeretet olyan keveréke volt, melyet halandó ember eddig még nem láthatott a Mester arcán."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "Miután Jézus és az őrök kimentek a palota kapuin, Péter utánuk eredt, de csak egy darabon követte őket. Nem tudott továbbmenni. Leült az út mellett és keservesen sírni kezdett{11}. Amikor a lelki gyötrelmének könnyeit kisírta, elindult vissza a tábor felé, reménykedve, hogy megleli a fivérét, Andrást. A táborhoz érve csak Zebedeus Dávidot találta, aki elküldött egy hírvivőt, hogy vezesse el oda, ahol a testvére megbújt Jeruzsálemben."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "Péter ezt a teljes tapasztalást Annás palotájának udvarában, az Olajfák hegyén élte meg. Nem követte Jézust a főpap, Kajafás palotájába. Az, hogy Péter felismerte, hogy többször is megtagadta a Mesterét mire a kakas megszólalt, azt jelzi, hogy mindez Jeruzsálemen kívül történt, hiszen törvény ellen való dolog volt szárnyast tartani a városon belül."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "Amíg a kakaskukorékolás észre nem térítette Pétert, csak arra tudott gondolni, ahogy ott járkált fázósan föl és alá az épület külső, fedett folyosóján, hogy milyen ügyesen kitért a szolgák gyanúsítgatásai elől, és miként hiúsította meg ama tervüket, hogy Jézussal azonosítsák. Addig csak arra tudott gondolni, hogy ezeknek a szolgáknak nincs erkölcsi vagy törvényes alapjuk az ő kérdőre vonására, és ténylegesen is dicsérte magát azért, ahogy őszerinte elkerülte azt, hogy beazonosítsák és esetleg elfogják és bebörtönözzék. Amíg a kakas meg nem szólalt, Péter nem ismerte fel, hogy megtagadta a Mesterét. Amíg Jézus rá nem tekintett, nem értette meg, hogy nem volt képes élni ama kiváltságaival, melyeket az ország követeként megkapott."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "Lévén, hogy megtette az első lépést a megalkuvás és a legkisebb ellenállás útján, Péter nem látott más megoldást, minthogy továbbmenjen a megkezdett úton. Nagyszerű és nemes jellemet igényel az, hogy elindulva a rossz úton, az ember megforduljon és a jó felé menjen. Az ember elméje túl gyakran igyekszik igazolni a tévedés útján való megmaradást, ha egyszer már rálépett arra az útra."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "Péter sohasem hitte el teljesen, hogy megbocsátást nyerhet, amíg nem találkozott a Mesterével annak feltámadását követően és amíg meg nem látta, hogy úgy fogadja őt, mint a megtagadások megrendítően szomorú éjszakájának tapasztalásai előtt."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. A Szanhedrin tagjaiból álló bíróság előtt",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "Körülbelül fél négyre járt az idő ezen a péntek reggelen, amikor a főpap, Kajafás megnyitotta a Szanhedrin tagjaiból álló vizsgálóbíróság ülését és elrendelte, hogy hozzák eléjük Jézust hivatalos bírósági tárgyalásra{12}. A Szanhedrin három korábbi alkalommal nagy szavazati többséggel már halálra ítélte Jézust, és úgy döntöttek, hogy megérdemli a halált a törvényszegés, az istenkáromlás és az Izráel atyái hagyományainak semmibevétele kapcsán megfogalmazott, nem hivatalos vádak alapján."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "Ez a Szanhedrin nem hivatalos ülése volt és arra nem is a szokott helyen, a templom faragott köves termében került sor. Ez a bíróság a mintegy harminc Szanhedrin-tag alkotta különleges tárgyaló bíróság volt, és összehívásukra a főpap palotájában kerítettek sort. Zebedeus János végig ott volt Jézussal az úgynevezett per alatt."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "Mennyire büszkék voltak ezek a főpapok, írástudók, szadduceusok és egyes farizeusok arra, hogy Jézust, a tisztségük el nem fogadóját és a tekintélyük megkérdőjelezőjét, most biztosan a kezük között tudhatják! Eltökéltek voltak abban, hogy a bosszúszomjas szorításukból nem kerülhet ki élve."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "A zsidók, amikor valakit főbenjáró bűnnel vádoltak meg, rendszerint nagy körültekintéssel jártak el és megtettek minden intézkedést annak érdekében, hogy biztosítsák a tisztességes eljárást, például azzal, hogy gondosan választották ki a tanúkat, továbbá az egész pert ilyen szellemben vezették le. Ám ez alkalommal Kajafás inkább volt vádló, mint elfogulatlan bíró."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "Jézus a szokásos öltözékében és hátrakötött kézzel jelent meg a bíróság előtt{13}. Az egész bíróság meglepődött és némiképp össze is zavarodott a fenséges megjelenésén. Sohasem láttak még ilyen foglyot és sohasem voltak tanúi ilyen higgadtságnak egy olyan ember részéről, aki az életéről döntő per alanya volt."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "A zsidó törvény megkövetelte, hogy legalább két tanú legyen azonos véleményen bármely dologban, mielőtt vádat lehet emelni egy fogoly ellen{14}. Júdást nem használhatták fel tanúként Jézus ellen, mert a zsidó törvény külön tiltotta a hitszegő tanúskodását. Több mint húsz hamistanú volt kéznél, hogy Jézus ellen valljanak, ám az ő vallomásaik oly ellentmondásosak és oly nyilvánvaló koholmányok voltak, hogy maguk a Szanhedrin tagjai is erősen szégyellték az előadásukat. Jézus ott állt, szelíden figyelve ezeket a hamisan esküvőket, és maga ez az arckifejezés zavarba hozta a hamistanúkat. Mindeme hamistanúzás alatt a Mester egy szót sem szólt; nem felelt a számos hamis vádjukra."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "Az első alkalom, amikor két tanújuk véleménye hasonlítani kezdett, az volt, amikor két férfi azt állította, hogy hallották Jézust, amint azt mondja az egyik templomi beszédében, hogy megtehetné, hogy „lerombolja ezt az emberkéz építette templomot és harmadnapra egy emberkéz nélkül épültet emel”{15}{16}. Jézus nem pontosan ezt mondta, és amikor a felemlített megjegyzést tette, a saját testére mutatott."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "Bár a főpapok azt kiáltották Jézusnak, „Nem felelsz e vádak egyikére sem?” Jézus nem nyitotta ki a száját{17}. Ott állt csendben, míg az összes hamistanú elő nem adta a vallomását. Ezeknek a hamisan esküvőknek a szavait annyi gyűlölet, elfogultság és gátlástalan túlzás jellemezte, hogy a vallomásuk önmagával került ellentmondásba. A hamis vádjaik legjobb cáfolata a Mester higgadt és fenséges hallgatása volt."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "Röviddel a hamistanúk vallomástételének megkezdése után érkezett meg Annás és helyet is foglalt Kajafás mellett. Annás most felállt és amellett érvelt, hogy Jézus azon fenyegetése, miszerint lerombolja a templomot, már elégséges három vádhoz ellene:{18}"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. Hogy veszélyes népbutító. Hogy lehetetlen dolgokat tanított nekik és másként is becsapta őket."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. Hogy elvakult forradalmár annyiban, hogy pártolja a szent templom elleni erőszakot, különben hogyan tudná lerombolni azt?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. Hogy varázslást tanított, mivel azt ígérte, hogy új templomot épít, és mindezt kéz nélkül teszi meg."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "Már az egész Szanhedrin egyetértett abban, hogy Jézus bűnös a zsidó törvények halállal büntetendő megszegésében, most azonban további vádakat akartak elővezetni a viselkedésével és a tanításával kapcsolatban, melyek igazolnák Pilátus számára a foglyukra kiszabott halálos ítéletet. Tudták, hogy meg kell szerezniük a római kormányzó beleegyezését ahhoz, hogy Jézust törvényesen kivégeztethessék. Annás úgy gondolta, hogy úgy kell folytatni a pert, hogy olybá tűnjön, mintha Jézus veszélyes tanító volna, akit nem szabad az emberek közé engedni."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "Kajafás azonban már nem bírta tovább nézni a Mestert, amint az tökéletes önuralommal és kitartóan hallgatva ott áll. Úgy gondolta, hogy tud legalább egy módot a fogoly szóra bírására. Ennek megfelelően odaszaladt Jézushoz, és ujját vádlón a Mester arca előtt rázva, azt mondta: „Megparancsolom, az élő Isten nevében, hogy mondd meg nekünk, hogy te vagy-e a Megszabadító, az Isten Fia.” Jézus így felelt Kajafásnak: „Én vagyok. Rövidesen elmegyek Atyámhoz, és az Ember Fia hamarosan hatalommal ruháztatik fel és újra uralkodni fog a mennyei seregek felett{19}.”"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "Jézus eme szavait hallván a főpap roppant haragra gerjedt, és felsőruháját megszaggatva azt kiabálta: „Milyen tanúság kell még nekünk? Íme, most mind hallottátok ennek az embernek az istenkáromlását. Szerintetek mit kellene tenni most ezzel a törvényszegővel és istenkáromlóval?” Erre egyhangúlag mind azt felelték, „Megérdemli a halált; feszíttessék meg{20}.”{21}"
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "Jézus nem mutatott érdeklődést a hozzá intézett semmilyen kérdés iránt, amikor Annás vagy a Szanhedrin tagjai előtt állt, azt az egyetlen kérdést kivéve, mely a földi alászállási küldetésére irányult. Amikor megkérdezték, hogy vajon ő az Isten Fia, rögvest és világosan igenlően válaszolt."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "Annás azt szerette volna, ha a per folytatódik, és hogy a római törvénnyel és a római intézményekkel kapcsolatos jézusi hozzáállás egyértelmű természetét illetően olyan vádakat fogalmazzanak meg, melyeket később Pilátus elé terjeszthetnek. A tanácstagok türelmetlenül várták a mielőbbi befejezést, nem csak azért, mert az volt a páska-ünnepre való felkészülés napja és világi munkát dél után már nem volt szabad végezni, hanem azért is, mert attól tartottak, hogy Pilátus bármikor visszatérhet Júdea római fővárosába, Cezáreába, lévén, hogy csak a páska-ünnepre jött Jeruzsálembe."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "Annás azonban nem tudta ellenőrzés alatt tartani a bíróságot. Azután, hogy Jézus oly váratlanul felelt Kajafásnak, a főpap előrelépett és ököllel Jézus arcába csapott. Annás, miként a bíróság többi tagja is, meg volt döbbenve, és ahogy a teremből kifelé haladtak, Jézus arcába köptek, és sokuk gúnyosan meg is legyintette őt a tenyerével. Ilyen rendezetlenül és hallatlan felfordulás közepette ért véget a Jézus ügyét tárgyaló, a Szanhedrin tagjaiból álló bíróság első ülése fél ötkor."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "Harminc előítéletes és a hagyományoktól elvakult hamis bíró az ő hamistanúikkal akart ítéletet mondani egy világegyetem igaz Teremtője felett. E heves vádlókat felbőszítette ezen Isten-ember fenséges hallgatása és nemes viselkedése. A hallgatását szörnyű volt elviselni; a beszéde félelmet nem ismerően dacos volt. Nem hatottak rá a fenyegetéseik és nem tántorították el a támadásaik. Az ember ítél az Istenről, de ő még ekkor is szereti és meg akarja menteni őket, ha tudja."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4. A megaláztatás órája",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "A zsidó törvény előírta, hogy halálos ítélet kiszabása esetén két bírósági ülést kell tartani. E második ülést az elsőt követő napon kellett megtartani, és a bíróság tagjainak a köztes időt böjtöléssel és gyászban kellett eltölteniük. Ám ezek az emberek nem várhatták meg a következő napot, hogy megerősítést nyerjen az a döntésük, hogy Jézusnak meg kell halnia. Mindössze egyetlen órát vártak. Időközben Jézust a fogadóteremben tartották a templomőrség őrizetében, akik a főpap szolgáival együtt azzal szórakoztak, hogy mindenféle megaláztatásban részesítették az Ember Fiát. Gúnyolták, leköpték és kegyetlenül megpofozták. Vesszővel csaptak az arcába és azt mondták, „Na most mondd meg, te Megszabadító, hogy ki ütött meg téged.” Így tettek egy teljes órán át, gyalázva és gonoszul bánva ezzel a nem védekező galileaival{22}."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "A szenvedés és a gúnyolódásból fakadó megpróbáltatások megrázóan szomorú órája alatt, mely események a tudatlan, érzéketlen őrök és szolgák jelenlétében zajlottak, Zebedeus János egymagában és rettegve várakozott a szomszédos teremben. Amikor e durva cselekedetek elkezdődtek, Jézus egy fejmozdulattal jelezte Jánosnak, hogy távozzon. A Mester jól tudta, hogy ha megengedné az apostolának, hogy a szobában maradva tanúja legyen ezeknek az aljasságoknak, János felháborodása oly mértékig fokozódna, hogy a kitörő tiltakozása valószínűleg a halálát okozná."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "E szörnyű óra alatt Jézus egyetlen szót sem szólt. Az emberiség e kedves és érzékeny lelke számára, mely lélek személyiségi viszonyban társult ezen egész világegyetem Istenével, ezen a szörnyű órán nem kevesebb keserűség jutott a megaláztatás poharából, mint a tudatlan és kegyetlen őrök és szolgák kénye-kedvére kiszolgáltatva lenni, akikre az úgynevezett Szanhedrin bíróság tagjai által mutatott példa hatott ösztönzőleg."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "Az emberi szív valószínűleg nem képes felfogni azt a felháborodással vegyes elborzadást, mely egy hatalmas világegyetemen söpört végig, amint a mennyei értelmek tanúi voltak annak a látványnak, hogy szeretett Uruk aláveti magát az ő tudatlan és félrevezetett teremtményei akaratának a szerencsétlen Urantia bűntől elhomályosult szféráján."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "Mely állati vonás készteti az embert arra, hogy megtámadja és testileg is bántalmazza azt, amit szellemileg vagy értelmileg nem képes elérni? A félig polgárosodott emberben még mindig ott lappang az a fajta kíméletlen erőszakosság, mely igyekszik rávetni magát azokra, akik bölcsességben és szellemi teljesítményben kiválóbbak. Nézzétek e polgárosodottnak mondott emberek gyöngédséget nélkülöző, állatias vadságát, amint az állati öröm egy bizonyos formáját nyerik abból, hogy fizikai támadást intéznek az ellen nem álló Ember Fia ellen. Ahogy ezek a támadások, gúnyolódások és ütések Jézust érték, ő nem védekezett, de nem volt védtelen. Jézust nem győzték le, ő pusztán nem küzdött anyagi értelemben."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "A Mesternek, mint egy hatalmas és kiterjedt világegyetem teremtőjének, megtartójának és megmentőjének a hosszú és eseménydús létpályáján kivívott legnagyobb győzelmeinek pillanatai ezek. Miután teljes életet élt az Istent az embernek kinyilatkoztatva, Jézus most arra vállalkozik, hogy újonnan és páratlanul nyilatkoztassa ki az embert az Istennek. Jézus most a világoknak nyilatkoztatja ki a teremtményi személyiség elszigetelődéséből eredő félelmek feletti végső győzelmet. Az Ember Fia végre teljesen felismerte az Isten Fiaként való azonosságát. Jézus nem habozik kijelenteni, hogy ő és az Atya egy; és eme legfelsőbb és fenséges tapasztalás ténye és igazsága alapján int arra minden ország-hívőt, hogy úgy legyen vele egy, mint ahogy ő és az Atyja egy{23}{24}. Jézus vallásában az ilyen élő tapasztalás lesz az a bizonyos és hiteles eljárás, ami által a szellemileg elszigetelődött és mindenségrendileg elmagányosodott földi halandók képesek kitörni a személyiség elszigeteltségéből, annak minden félelem-következményéből és a vele járó tehetetlenség érzésből. A mennyország testvéri valóságaiban az Isten hű fiai végleg megszabadulnak a sajátlényegük elszigeteltségéből, mind személyes, mind bolygói viszonylatban. Az Istent ismerő hívő egyre jobban megtapasztalja a világegyetemi léptékű szellemi közösség-építés elragadtatását és nagyszerűségét — a fenti létpolgárságot és azzal együtt a tökéletesség elérésében rejlő isteni sors örök beteljesítését."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. A bíróság második ülése",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "Öt óra harminc perckor a bíróság újból összeült, és Jézust a szomszédos terembe vezették, ahol János várta. Itt a római katonák és a templomőrség vigyázott Jézusra, mialatt a bíróság hozzáfogott azoknak a vádaknak a megfogalmazásához, melyeket Pilátus elé terjeszthetnek{25}. Annás nyilvánvalóvá tette a társai számára, hogy az istenkáromlás vádjának nincs elég súlya Pilátus előtt. Júdás jelen volt a bíróság második ülésén, de nem tanúskodott."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "A bíróság ezen ülése csak félórát tartott, és amikor az ülést berekesztették, hogy Pilátus elé járuljanak, a Jézus elleni halálos ítélethez elegendő vádat három tételben állították össze:"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. Hogy ő a zsidó nemzet megrontója; becsapta az embereket és lázadásra buzdította őket."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. Hogy azt tanította az embereknek, hogy ne fizessenek adót a császárnak."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. Azzal, hogy egy újfajta ország királyának és megalapítójának vallotta magát, felségárulást követett el a császárral szemben."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "Ez az egész eljárás szabálytalan volt és teljes mértékben ellentétben állt a zsidó törvényekkel. Nem volt két olyan tanú, akik egyetértettek volna bármely dologban, kivéve azokat, akik azt állították, hogy Jézus, kijelentése szerint elpusztítja a templomot és három nap múltán újra felépíti azt. Azonban még e kérdésben sem szólt senki a védelem oldaláról, és Jézust sem kérték, hogy magyarázza meg a kijelentését."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "Az egyetlen tárgykör, melyben a bíróság következetesen el tudta ítélni, az istenkáromlás volt, és ebben teljes mértékben az ő vallomására építettek. De még az istenkáromlás esetében sem tartottak szabályos szavazást a halálos ítélet mellett."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "Így aztán, hogy Pilátus elé járulhassanak, három olyan vád megfogalmazására vetemedtek, amelyekről nem hallgattak meg tanúkat, és amelyekben úgy állapodtak meg, hogy a megvádolt fogoly nem volt jelen. Amint ezt megtették, három farizeus távozott is; holtan akarták látni Jézust, de nem voltak hajlandók tanúk nélkül és az ő távollétében vádakat összetákolni ellene."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "Jézus többet nem jelent meg a Szanhedrin tagjaiból álló bíróság előtt. Nem akartak még egyszer a szemébe nézni azután, hogy ítéletet mondtak az ártatlan élete felett. Jézus (emberként) nem ismerte meg a vádjaikat addig, amíg meg nem hallotta azokat Pilátustól."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "Mialatt Jézus a teremben tartózkodott Jánossal és az őrökkel, és miközben a bíróság a második ülését tartotta, a főpap palotájában lévő nők közül néhányan, a barátaikkal együtt, eljöttek megnézni a különös foglyot, és az egyikük megkérdezte tőle, „Te vagy a Messiás, az Isten Fia?” Jézus erre így válaszolt: „Ha megmondom, nem hiszel nekem; és ha megkérdezlek, nem felelsz{26}.”"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "Aznap reggel hat órakor Jézust elvezették Kajafás házából Pilátus elé, hogy megerősítse a halálos ítéletet, melyet a Szanhedrin tagjaiból álló bíróság oly igazságtalanul és szabálytalanul már kiszabott{27}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Annás előtti meghallgatás*: Jn 18:19-23.",
        "*Beszélgetés Annásszal*: Mt 26:63b-64; Mk 14:61b-62; Lk 22:67-68,70.",
        "*Jézust Kajafáshoz vitték*: Mt 26:57; Mk 14:53; Lk 22:54; Jn 18:24.",
        "*Péter felmelegíti magát*: Mk 14:54b; Lk 22:55; Jn 18:18.",
        "*Első tagadás*: Mt 26:69-70; Mk 14:66-68a; Lk 22:56-57; Jn 18:17.",
        "*Második tagadás*: Lk 22:58; Jn 18:25.",
        "*Harmadik tagadás*: Mt 26:73-74a; Mk 14:70b-71; Lk 22:59-60a; Jn 18:26-27a.",
        "*Kakas kukorékol*: Mt 26:74b; Mk 14:68b,72a; Lk 22:60b; Jn 18:27b.",
        "*Péter emlékezett*: Mt 26:75a; Mk 14:72b; Lk 22:61b.",
        "*Figyelmeztető szavak*: Mt 26:34; Mk 14:30; Lk 22:34; Jn 13:38.",
        "*Jézus Péterre néz*: Lk 22:61a.",
        "*Péter keservesen sírt*: Mt 26:75b; Mk 14:72c; Lk 22:62.",
        "*A Szanhedrin összeül*: Lk 22:66a.",
        "*Jézust bevezették*: Lk 22:66b.",
        "*Két tanút kerestek*: Mt 26:59-60a; Mk 14:55-56.",
        "*Tanúkat találtak*: Mt 26:60b-61; Mk 14:57-59.",
        "*Romboljátok le a templomot, és én majd csinálok egy másikat*: Mt 26:61; Mt 27:40; Mk 14:58; Mk 15:29; Jn 2:19.",
        "*Jézus nem védekezett*: Mt 26:62-63a; Mk 14:60-61a.",
        "*A vádak alátámasztva*: Jn 2:19.",
        "*Jézus megvallja, hogy én vagyok a szabadító*: Mt 26:63b-64; Mk 14:61b-62; Lk 22:67,69-70.",
        "*A főpap válasza*: Mt 26:65-66; Mk 14:63-64; Lk 22:71.",
        "*Rendbontás a bíróságon*: Mt 26:67; Mk 14:65; Lk 22:63.",
        "*Jézus megaláztatása*: Mt 26:67-68; Mk 14:65; Lk 22:63-65.",
        "*Jézus és az Atya egy*: Jn 1:1; Jn 5:17-18; Jn 10:30,38; Jn 12:44-45; Jn 14:7-11,20; Jn 17:11,21-22.",
        "*Egységessé válás Jézussal*: Jn 17:11,21-22.",
        "*A bíróság második ülése*: Mt 27:1; Mk 15:1a.",
        "*A „bámészkodók” kérdései*: Lk 22:67-68.",
        "*Jézust Pilátus elé vezetik*: Mt 27:2; Mk 15:1b; Lk 23:1; Jn 18:28a."
    ],
    "paper_title": "A Szanhedrin bírósága előtt"
}