{
    "paper_index": 185,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "185:0",
            "pars": [
                {
                    "par_ref": "185:0.1",
                    "par_pageref": "1987.1",
                    "par_content": "RÖVIDDEL reggel hat óra után, Kr.u. 30. április 7-én, pénteken állították Jézust Pilátus, a római helytartó elé, aki Júdeát, Szamariát és Idumeát kormányozta Szíria teljhatalmú császári megbízottjának közvetlen felügyelete alatt. A megkötözött Mestert a templomőrség vitte a római kormányzó elé, a Mestert kísérve pedig ott volt mintegy ötven vádlója, közöttük a Szanhedrin tagjaiból álló bíróság (főleg szadduceusok), Karióti Júdás és a főpap, Kajafás, valamint jelen volt János apostol is. Annás nem jelent meg Pilátus előtt."
                },
                {
                    "par_ref": "185:0.2",
                    "par_pageref": "1987.2",
                    "par_content": "Pilátus már felkelt és készen állt a kora reggeli látogató csoport fogadására, mert azok, akik előző este megszerezték a beleegyezését a római katonák igénybevételére az Ember Fia elfogásához, előre tájékoztatták arról, hogy Jézust korán fogják elhozni hozzá. E tárgyalást Antónia erődjének egy hozzáépített része, a praetorium előtt tartották, ahol Pilátus és a felesége meg szokott szállni Jeruzsálemben jártakor."
                },
                {
                    "par_ref": "185:0.3",
                    "par_pageref": "1987.3",
                    "par_content": "Bár Pilátus nagyobbrészt a praetorium csarnokaiban folytatta le a vizsgálatot, a nyilvános tárgyalásra kívül, a főbejárathoz felvezető lépcsőkön került sor{0}. Ez egyfajta engedmény volt a zsidók számára, akik nem voltak hajlandók belépni semmiféle olyan pogány épületbe, ahol esetleg kovászt használhattak a páska-ünnepre való készülődés napján. Ha így tesznek, akkor az nem csak szertartási értelemben teszi őket tisztátalanná és ezáltal megakadályozta volna, hogy részt vegyenek a hálaadás délutáni ünnepén, hanem azt is szükségessé tette volna, hogy megtisztulási szertartásoknak vessék alá magukat napnyugta után a páska-ünnepi estebéd elfogyasztására való jogosultság érdekében."
                },
                {
                    "par_ref": "185:0.4",
                    "par_pageref": "1987.4",
                    "par_content": "Jóllehet ezeket a zsidókat lelkiismeretileg egyáltalán nem zavarta, hogy fondorlatosan előidézzék Jézus bírósági úton való meggyilkolását, ugyanakkor kínosan pontosak voltak a szertartási tisztaság és a hagyományos szabályszerűség kérdéseiben. De nem ezek a zsidók voltak az egyetlenek, akik nem ismerték fel egy isteni természet nagy és szent kötelességeit, miközben túlzottan nagy figyelmet fordítottak az időben és örökkévalóságban való emberi jólét csekély jelentőségű dolgaira."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "185:1",
            "section_title": "1. Pilátus helytartó",
            "pars": [
                {
                    "par_ref": "185:1.1",
                    "par_pageref": "1987.5",
                    "par_content": "Ha Pilátus helytartó nem lett volna a kisebb tartományok meglehetősen jó kormányzója, akkor Tibériusz aligha tűrte volna el, hogy Júdea kormányzója maradjon tíz éven át. Bár igen jó intézőnek minősült, erkölcsileg gyáva volt. Hiányzott belőle az emberi nagyság, ami által megérthette volna a zsidók kormányzójaként kapott feladatának természetét. Nem fogta fel azt a tényt, hogy ezeknek a hébereknek *valódi* vallásuk volt, olyan hitük, melyért készek voltak meghalni, és hogy sok milliójuk, akik itt-ott a birodalomban elszórtan éltek, úgy tekintett Jeruzsálemre, mint a hitük szentélyére és a Szanhedrint a legfelsőbb földi bíróságként tisztelte."
                },
                {
                    "par_ref": "185:1.2",
                    "par_pageref": "1988.1",
                    "par_content": "Pilátus nem szerette a zsidókat, és e mélyen gyökerező gyűlölete már korán megnyilvánult. Az összes római tartomány közül egyet sem volt nehezebb kormányozni, mint Júdeát. Pilátus sohasem látta át igazán a zsidók igazgatásával járó nehézségeket és ezért a kormányzói ténykedésének már a legelején egy sor, csaknem végzetes és majdhogynem öngyilkos baklövést követett el. E melléfogásai miatt tehettek szert a zsidók oly nagy hatalomra fölötte. Amikor befolyásolni akarták a döntéseit, csak annyit kellett tenniük, hogy felkeléssel fenyegettek, és Pilátus gyorsan meg is hátrált. A helytartó nyilvánvaló ingadozása, az erkölcsi bátorságának hiánya, főként számos olyan vita emlékéből fakadt, mely vitákat a zsidókkal folytatott, és amelyekben minden esetben le is győzték őt. A zsidók tudták, hogy Pilátus fél tőlük, hogy félti a tisztségét Tibériusz előtt, és ezt az ismeretet számos alkalommal kamatoztatták is a kormányzó nagy hátrányára."
                },
                {
                    "par_ref": "185:1.3",
                    "par_pageref": "1988.2",
                    "par_content": "Pilátusnak a zsidók előtti kegyvesztettsége egy sor szerencsétlen összeütközés eredményeként alakult ki. Először is, nem vette komolyan a bennük mélyen gyökerező előítéletet minden kép iránt, amely bálványimádási jelkép lehetett. Ennélfogva megengedte a katonáinak, hogy úgy lépjenek be Jeruzsálembe, hogy nem távolították el a császár képeit a lobogóikról, amint az szokása volt a római katonáknak az elődje idején. Nagy zsidó küldöttség járt Pilátus nyakára öt napon keresztül, azért esedezve nála, hogy távolíttassa el ezeket a képeket a katonai zászlókról. Kereken megtagadta a kérésüket és azzal fenyegetőzött, hogy nyomban kivégezteti őket. Pilátus, lévén maga is szkeptikus, nem értette meg, hogy az erősen vallásos érzületű emberek nem haboznának meghalni a vallási meggyőződésükért; és ezért ijedt meg, amikor a zsidók dacosan, a fejüket leszegve felsorakoztak a palotája előtt, és megüzenték, hogy készek a halálra. Pilátus ekkor értette meg, hogy olyasmivel fenyegetőzött, amit nemigen akar teljesíteni. Megadta magát, elrendelte, hogy a képeket távolítsák el a jeruzsálemi katonáinak lobogóiról, és attól a naptól kezdve nagymértékben a zsidó vezetők játékszere lett, mivel felfedezték azon gyengéjét, hogy olyasmivel fenyegetőzik, amit fél megtenni."
                },
                {
                    "par_ref": "185:1.4",
                    "par_pageref": "1988.3",
                    "par_content": "Pilátus később eltökélte, hogy visszaszerzi ezt az elveszett tekintélyét és ennek megfelelően elhelyeztette Heródes jeruzsálemi palotájának falain azokat a császári címerpajzsokat, melyek mindennapos használatban voltak a császárimádatban. Amikor a zsidók tiltakoztak, ő hajthatatlan maradt. S mivel nem volt hajlandó meghallgatni a tiltakozásaikat, a zsidók rögvest Rómához fordultak, és a császár nyomban elrendelte a sértő pajzsok eltávolítását. Ekkor Pilátus megbecsültsége még kisebbre zsugorodott."
                },
                {
                    "par_ref": "185:1.5",
                    "par_pageref": "1988.4",
                    "par_content": "A másik dolog, amivel igencsak megutáltatta magát a zsidókkal az volt, hogy arra vetemedett, hogy pénzt vegyen el a templomkincstárból egy új vízvezeték építési költségeinek fedezésére, mellyel több vizet lehetett biztosítani a nagy vallási ünnepek idején Jeruzsálembe érkező sok millió látogatónak. A zsidók úgy tartották, hogy csakis a Szanhedrin teljesíthet kifizetéseket a templomi pénzekből, és a zsidók sohasem hagytak fel Pilátus gyalázásával e szemtelen rendelkezése miatt. E döntés eredménye nem kevesebb mint húsz felkelés és sok vérontás lett. E komoly zendülések közül az utolsó egy nagy csoport galileainak a lemészárolását hozta, amint azok éppen az oltárnál tartottak istenimádatot."
                },
                {
                    "par_ref": "185:1.6",
                    "par_pageref": "1988.5",
                    "par_content": "Fontos tény, hogy bár ez az ingatag római úr feláldozta Jézust a zsidóktól való félelemből és a személyes helyzetének védelme okán, végül azért veszítette el a hivatalát, mert szükségtelenül lemészároltatott több szamaritánust egy hamis Messiás kijelentéseivel összefüggésben, aki seregeket vezetett a Gerizim hegyre, ahol állítása szerint a templomi edények el voltak ásva; és ádáz forrongás tört ki, amikor nem talált rá a szent edények rejtekhelyére, pedig megígérte. E mellékesemény eredményeként Szíria teljhatalmú császári megbízottja Rómába rendelte Pilátust. Tibériusz meghalt, miközben Pilátus Róma felé tartott, és nem őt jelölték újra Júdea kormányzójává. Pilátus soha nem heverte ki teljesen azt a sajnálatos megbélyegzést, hogy hozzájárult Jézus keresztre feszítéséhez. Lévén, hogy nem volt az új császár kegyeltje, visszavonult Lausanne tartományba, ahol később öngyilkos lett."
                },
                {
                    "par_ref": "185:1.7",
                    "par_pageref": "1989.1",
                    "par_content": "Klaudia Prokula, Pilátus felesége sokat hallott Jézusról a szolgálólányától, aki föníciaiként hitt az országról szóló evangéliumban. Pilátus halála után Klaudia nyíltan is azonosult a jó hír terjesztésének munkájával."
                },
                {
                    "par_ref": "185:1.8",
                    "par_pageref": "1989.2",
                    "par_content": "Mindez sokat megmagyaráz abból, ami ezen a megrendítően szomorú péntek délelőttön lezajlott. Könnyű megérteni, hogy a zsidók miért merték kényszeríteni Pilátust — felkeltve őt hat órakor, hogy hallgassa ki Jézust — és hogy miért is nem haboztak megvádolni őt a császárral szembeni felségsértéssel, amennyiben meg meri tagadni a Jézus halálával kapcsolatos követeléseiket."
                },
                {
                    "par_ref": "185:1.9",
                    "par_pageref": "1989.3",
                    "par_content": "Egy rangjához méltó római kormányzó, aki a zsidók vezetőivel nem ily kedvezőtlen viszonyban van, sohasem engedte volna meg ezeknek a vérszomjas vallási megszállottaknak, hogy egy olyan ember halálát okozzák, akiről ő maga is kijelentette, hogy ártatlan az ellene felhozott vádakban és nem követett el vétséget. Róma nagy hibát, e világ ügyében messze ható következményekkel járó hibát követett el, amikor a képességeit tekintve másodrendű Pilátust küldte Palesztina kormányzására. Tibériusz jobban tette volna, ha a birodalom legjobb tartományi intézőjét küldi a zsidókhoz."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "185:2",
            "section_title": "2. Jézus megjelenik Pilátus előtt",
            "pars": [
                {
                    "par_ref": "185:2.1",
                    "par_pageref": "1989.4",
                    "par_content": "Amikor Jézus és a vádlói összegyűltek Pilátus ítélkező csarnoka előtt, a római kormányzó kijött, és üdvözölve az összesereglett társaságot, megkérdezte, „Mivel vádoljátok ezt az embert?” A szadduceusok és a tanácsosok, akik eltökélték, hogy Jézust félreállítják, elszánták magukat, hogy úgy járulnak Pilátus elé és kérik tőle a Jézusra kiszabott halálbüntetés megerősítését, hogy maguk nem javasolnak semmilyen tényszerű vádat{1}. Ezért a Szanhedrin tagjaiból álló bíróság szóvivője így felelt Pilátusnak: „Ha ez az ember nem volna gonosztevő, akkor nem hoztuk volna el hozzád.”"
                },
                {
                    "par_ref": "185:2.2",
                    "par_pageref": "1989.5",
                    "par_content": "Amikor Pilátus látta, hogy vonakodnak előadni a Jézus elleni vádjaikat, bár tudta, hogy egész éjjel a bűnösségéről tanácskoztak, azt válaszolta nekik: „Ha nem értettetek egyet semmilyen vádpontban, akkor miért nem ítéltek fölötte a magatok törvényei szerint?”{2}"
                },
                {
                    "par_ref": "185:2.3",
                    "par_pageref": "1989.6",
                    "par_content": "Erre a Szanhedrin tagjaiból álló bíróság írnoka szólt Pilátushoz: „Törvény ellen való dolog bárkit is megölnünk, márpedig a nemzetünk rendbontója halált érdemel azokért a dolgokért, amiket mondott és tett. Azért járultunk elébed, hogy jóváhagyd a határozatunkat{3}.”"
                },
                {
                    "par_ref": "185:2.4",
                    "par_pageref": "1989.7",
                    "par_content": "Az, hogy ilyen ürüggyel próbálkoztak a római kormányzónál, mutatja a Szanhedrin tagjainak rosszakaratát és harapós kedvét Jézussal szemben, valamint Pilátus tiszteletének, megbecsülésének és méltósága elismerésének hiányát is. Mily arcátlanság ezen alávetett polgárok részéről, hogy azzal állnak a tartományi kormányzójuk elé, hogy kivégzési parancsot kérjenek egy olyan ember ellen, akinek előzőleg nem biztosítottak tisztességes tárgyalást és még csak nem is nyújtottak be egyértelmű bűnvádakat ellene!"
                },
                {
                    "par_ref": "185:2.5",
                    "par_pageref": "1990.1",
                    "par_content": "Pilátusnak volt némi tudomása Jézusnak a zsidók körében végzett munkájáról, és gyanította, hogy az ellene felhozható vádak összefüggenek a zsidó egyházi törvények megszegésével; ezért aztán megpróbálta az ügyet visszautalni az ő saját bíróságukhoz. Pilátus megint csak örömét lelte abban, hogy nyomást gyakorolhatott rájuk annak érdekében, hogy nyilvánosan megvallják, nincs hatalmuk kimondani és végrehajtani a halálos ítéletet még a saját fajtájukhoz tartozó ember esetében sem, akit pedig keserű és irigy gyűlölettel vetettek meg."
                },
                {
                    "par_ref": "185:2.6",
                    "par_pageref": "1990.2",
                    "par_content": "Néhány órával korábban, nem sokkal éjfél előtt és miután engedélyezte a római katonák igénybevételét Jézus titkos elfogásához, Pilátusnak további ismeretek jutottak tudomására Jézusról és az ő tanításairól a feleségétől, Klaudiától, aki részlegesen áttért a judaizmusra, és aki később teljesen a jézusi evangélium híve lett."
                },
                {
                    "par_ref": "185:2.7",
                    "par_pageref": "1990.3",
                    "par_content": "Pilátus szerette volna elhalasztani a kihallgatást, ám belátta, hogy a zsidó vezetők elszántak az ügy folytatásában. Tudta, hogy ez az időszak nem csak a páska-ünnepre való készülődés délelőttje, hanem hogy e nap, péntek lévén, egyúttal az előkészületi napja is a pihenés és az istenimádat zsidó szombatjának."
                },
                {
                    "par_ref": "185:2.8",
                    "par_pageref": "1990.4",
                    "par_content": "Pilátus, akit felettébb érzékenyen érintett a zsidók fellépésének tiszteletlen volta, nem volt hajlandó teljesíteni azon követeléseiket, hogy Jézust tárgyalás nélkül ítéljék halálra. Miután tehát várt néhány pillanatot, hogy előadják a fogoly elleni vádjaikat, odafordult hozzájuk és így szólt: „Nem fogom halálra ítélni ezt az embert tárgyalás nélkül; és abba sem egyezem bele, hogy kihallgassam, amíg elő nem adjátok az ellene szóló vádjaitokat írásban.”"
                },
                {
                    "par_ref": "185:2.9",
                    "par_pageref": "1990.5",
                    "par_content": "Amikor a főpap és a többiek meghallották, hogy Pilátus ezt mondja, jeleztek a bírósági írnoknak, aki erre átadta Pilátusnak a Jézus ellen írásban megfogalmazott vádakat. A vádak pedig ezek voltak:"
                },
                {
                    "par_ref": "185:2.10",
                    "par_pageref": "1990.6",
                    "par_content": "„A Szanhedrin tagjaiból álló bíróságban úgy találtuk, hogy ez az ember gonosztevő és felforgatja a nemzetünket, mert bűnös abban, hogy:{4}"
                },
                {
                    "par_ref": "185:2.11",
                    "par_pageref": "1990.7",
                    "par_content": "1. Megrontja nemzetünket és lázadásba hajszolja a népünket."
                },
                {
                    "par_ref": "185:2.12",
                    "par_pageref": "1990.8",
                    "par_content": "2. Tiltja az embereknek, hogy adót fizessenek a császárnak."
                },
                {
                    "par_ref": "185:2.13",
                    "par_pageref": "1990.9",
                    "par_content": "3. A zsidók királyának nevezi magát és egy új ország alapítását tanítja.”"
                },
                {
                    "par_ref": "185:2.14",
                    "par_pageref": "1990.10",
                    "par_content": "Jézus ellen nem folytattak szabályos büntetőeljárást és nem is ítélték el őt jogszerűen e vádak egyikében sem. Még csak nem is hallotta ezeket a vádakat, amikor azokat először kimondták, Pilátus azonban kihozatta őt a praetoriumból, ahol az őrök vigyázták, és ragaszkodott ahhoz, hogy a vádakat ismételjék el Jézus előtt."
                },
                {
                    "par_ref": "185:2.15",
                    "par_pageref": "1990.11",
                    "par_content": "Amikor Jézus meghallotta a vádpontokat, jól tudta, hogy azok nem hangzottak el a zsidó bíróság előtt, és tudta ezt Zebedeus János és a vádlói is, de Jézus nem felelt a hamis vádjaikra. Még amikor Pilátus felszólította, hogy feleljen a vádlóinak, akkor sem nyitotta ki a száját. Pilátus olyannyira elképedt az egész eljárás tisztességtelen voltán és oly nagy hatást gyakorolt rá Jézus hallgatása és tökéletes viselkedése, hogy úgy döntött, a foglyot beviszi a csarnokba és ő maga hallgatja ki."
                },
                {
                    "par_ref": "185:2.16",
                    "par_pageref": "1990.12",
                    "par_content": "Pilátus elméje összezavarodott, szívében félt a zsidóktól és a szelleme igencsak fel volt kavarodva, látván, hogy Jézus mily fenségesen áll a vérszomjas vádlói előtt és nem néma megvetéssel, hanem a valódi sajnálat és az elszomorult szeretet képét mutatva tekint le rájuk."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "185:3",
            "section_title": "3. Pilátus magánkihallgatása",
            "pars": [
                {
                    "par_ref": "185:3.1",
                    "par_pageref": "1991.1",
                    "par_content": "Pilátus bevitte Jézust és Zebedeus Jánost a magántermébe, az őröknek kint kellett maradniuk a csarnokban, és miután megkérte a foglyot, hogy üljön le, leült mellé és feltett neki néhány kérdést{5}. Pilátus a Jézussal való beszélgetést azzal kezdte, hogy biztosította arról, hogy nem hiszi el az ellene felhozott első vádpontot: mely szerint ő a nemzet megrontója és lázadásra bujtogató lenne. Ezután megkérdezte, „Tanítottad-e valaha, hogy nem szabad adót fizetni a császárnak?” Jézus, Jánosra mutatva, azt mondta, „Kérdezd őt vagy bárki mást, aki hallotta a tanításomat{6}.” Erre Pilátus megkérdezte az adófizetés dolgáról Jánost, és János tanúskodott a Mester tanításáról és elmondta, hogy Jézus és az apostolai megfizették az adót a császárnak is és a templomnak is. Miután Pilátus kikérdezte Jánost, azt mondta, „Ne szólj senkinek arról, hogy beszéltem veled.” És János soha nem is beszélt erről."
                },
                {
                    "par_ref": "185:3.2",
                    "par_pageref": "1991.2",
                    "par_content": "Pilátus ezután Jézushoz fordult a további kérdéseivel, mondván: „Most pedig beszéljünk az ellened felhozott harmadik vádpontról, te vagy a zsidók királya?” Mivel úgy tűnt, hogy Pilátus hangjában az őszinte érdeklődés csendült fel, Jézus rámosolygott a helytartóra és azt mondta: „Pilátus, ezt most magadtól kérdezed, vagy a többiek, a vádlóim miatt teszed fel e kérdést?” Mire némiképp felháborodva, a kormányzó azt kérdezte: „Hát zsidó vagyok én? A te saját néped és a főpapok hoztak ide és kértek, hogy ítéljelek halálra{7}{8}. Én megkérdőjelezem a vádjaik érvényességét és csak azt akarom kideríteni a magam számára, hogy mit tettél. Mondd meg nekem, mondtad-e azt, hogy te vagy a zsidók királya és törekedtél-e új ország alapítására?”"
                },
                {
                    "par_ref": "185:3.3",
                    "par_pageref": "1991.3",
                    "par_content": "Erre Jézus azt mondta Pilátusnak: „Nem látod, hogy az én országom nem e világi? Ha az országom e világi volna, akkor a tanítványaim bizonyosan harcolnának, hogy ne kerüljek a zsidók kezére{9}. Az, hogy most itt vagyok előtted kötelekben, kellőképpen mutatja minden embernek, hogy az országom szellemi uralom, olyan emberek közötti testvériség, akik hiten keresztül és szeretet révén az Isten fiaivá lettek. Ez a megmentő üdv a nem-zsidókért éppúgy van, mint a zsidókért.”"
                },
                {
                    "par_ref": "185:3.4",
                    "par_pageref": "1991.4",
                    "par_content": "„Hát akkor te végül is király vagy?” mondta Pilátus. Jézus erre így felelt: „Igen, ilyen király vagyok, és az én országom a mennyei Atyám hű fiainak családja. Azért születtem e világba, hogy megmutassam Atyámat minden embernek és tanúságot tegyek az Isten igazságáról{10}. Most neked is kijelentem, hogy mindenki, aki szereti az igazságot, meghallja az én hangomat{11}.”"
                },
                {
                    "par_ref": "185:3.5",
                    "par_pageref": "1991.5",
                    "par_content": "Erre Pilátus félig tréfásan, félig komolyan azt mondta, „Igazság, mi az igazság — ki tudja?”{12}"
                },
                {
                    "par_ref": "185:3.6",
                    "par_pageref": "1991.6",
                    "par_content": "Pilátus nem volt képes felfogni Jézus szavait, és nem tudta megérteni a szellemi országának jellegét sem, de most már biztos volt abban, hogy a fogoly nem tett semmi olyat, amiért halált érdemelt volna. Egy pillantás Jézusra, amint szemtől szemben voltak, elég volt ahhoz, hogy még akár Pilátust is meggyőzze arról, hogy ez a szelíd és kimerült, ámde fenséges és egyenes ember nem olyan vad és veszélyes forradalmár, aki arra áhítozik, hogy magát Izráel földi királyszékébe emelje. Pilátus úgy gondolta, hogy megértett valamennyit abból, amit Jézus mondott, amikor királynak nevezte magát, mert ismerte a sztoikusok tanításait, akik kijelentették, hogy „a bölcs ember király”. Pilátusnak mély meggyőződésévé vált, hogy Jézus, nemhogy nem veszélyes lázító, hanem se több, se kevesebb, mint egy ártalmatlan képzelgő, egy ártatlan megszállott."
                },
                {
                    "par_ref": "185:3.7",
                    "par_pageref": "1991.7",
                    "par_content": "Miután kikérdezte a Mestert, Pilátus visszament a főpapokhoz és Jézus vádlóihoz, és azt mondta: „Kihallgattam ezt az embert, és nem találtam vétkesnek{13}. Nem hiszem, hogy bűnös volna azokban a vádakban, amelyeket ellene felhoztatok; úgy gondolom, hogy szabadon kell engedni.” Ahogy a zsidók meghallották ezt, éktelen haragra gerjedtek, de olyan nagyra, hogy vadul azt kezdték kiáltozni, hogy Jézusnak meg kell halnia; és a Szanhedrin tagjainak egyike vakmerőn e szavakkal lépett oda Pilátushoz: „Ez az ember feltüzeli a népet, kezdte Galileában és folytatta egész Júdeában{14}. Bajkeverő és gonosztevő. Sokáig fogod sajnálni, ha ezt a gonosztevőt elengeded.”"
                },
                {
                    "par_ref": "185:3.8",
                    "par_pageref": "1992.1",
                    "par_content": "Pilátus erősen szorongatott helyzetben volt azt illetően, hogy mit tegyen Jézussal; ezért aztán, amikor meghallotta, hogy azt mondják, hogy a működését Galileában kezdte, arra gondolt, hogy azzal kerülheti meg az ügy eldöntésének felelősségét, vagy legalábbis gondolkodási időt nyerhet, ha elküldi Jézust Heródes elé, aki akkor éppen a városban tartózkodott a páska-ünnep miatt{15}. Pilátus arra is gondolt, hogy e nagyvonalú cselekedettel megtalálta az ellenszerét ama keserű érzések egy részének, melyek egy ideje már kölcsönösek voltak ő és Heródes között, s amelyek a hatásköri ügyekkel kapcsolatos számos félreértésből eredtek{16}."
                },
                {
                    "par_ref": "185:3.9",
                    "par_pageref": "1992.2",
                    "par_content": "Pilátus magához hívta az őröket és azt mondta: „Ez az ember galileai. Vigyétek tüstént Heródeshez, és amint kihallgatta, jelentsétek, hogy mire jutott vele.” És azok elvitték Jézust Heródeshez{17}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "185:4",
            "section_title": "4. Jézus Heródes előtt",
            "pars": [
                {
                    "par_ref": "185:4.1",
                    "par_pageref": "1992.3",
                    "par_content": "Amikor Heródes Jeruzsálemben tartózkodott, Nagy Heródes régi makkabeusi palotájában szállt meg, és a korábbi uralkodó ezen otthonába vitték most a templomőrök Jézust, és őt a vádlói és a gyarapodó sokaság követte. Heródesnek már régóta tudomása volt Jézusról, és nagyon kíváncsi volt rá. Amikor az Ember Fia ott állt előtte, ezen a péntek délelőttön, a gonosz edómi egy pillanatra sem emlékezett a korábbi évek fiatalemberére, aki Szeforiszban járult elébe, igazságos döntést kérve az apja után járó pénz ügyében, aki baleset következtében halt meg az egyik középületen végzett munka közben. Amennyire Heródes meg tudta ítélni, sohasem találkozott még Jézussal, bár sok aggodalmat okozott neki, amikor a tevékenységét még csak Galileában folytatta. Most, hogy Jézus Pilátus és a júdeaiak fogságában volt, Heródes már szerette volna látni, mert biztonságban érezte magát a tőle eredő bármilyen bonyodalomtól. Heródes korábban sokat hallott a Jézus által művelt csodákról, és most tényleg abban reménykedett, hogy megláthatja, amint valamilyen csodát tesz{18}."
                },
                {
                    "par_ref": "185:4.2",
                    "par_pageref": "1992.4",
                    "par_content": "Amikor Jézust Heródes elé vezették, a negyedes fejedelem elképedt a méltóságteljes megjelenésén és az arckifejezésének nyugodtságán. Heródes mintegy tizenöt percen át kérdezgette Jézust, ám a Mester nem felelt neki{19}. Heródes gúnyolódott vele és rá akarta venni, hogy mutasson valami csodát, Jézus azonban nem volt hajlandó válaszolni a számos kérdésére és nem volt hajlandó lépni a kötekedéseire."
                },
                {
                    "par_ref": "185:4.3",
                    "par_pageref": "1992.5",
                    "par_content": "Ezután Heródes a főpapokhoz és a szadduceusokhoz fordult, és meghallgatván a vádjaikat, megtudhatott mindent, sőt még annál többet is, mint amit Pilátus meghallhatott az Ember Fiának állítólagos gonosztetteiről. Végül, miután meggyőződött arról, hogy Jézus nem akar sem beszélni, sem csodát tenni a kedvéért, Heródes egy darabig gúnyolódott rajta, majd felöltöztette egy régi bíborszínű díszruhába és visszaküldte Pilátushoz{20}. Heródes tudta, hogy nem rendelkezhet Jézus felett Júdeában. Bár örült annak, hogy végleg megszabadulhat Jézustól Galileában, hálás is volt, amiért Pilátus viselte a kivégeztetésének felelősségét. Heródes sohasem vetkőzte le teljesen a Keresztelő János megölése miatti gyötrő félelmét. Heródes néha még attól is félt, hogy Jézus nem más, mint a holtából feltámadt János. Most e félelme elmúlt, hiszen láthatta, hogy Jézus igen eltérő személyiség a szókimondó és tüzes prófétához képest, aki arra vetemedett, hogy világgá kürtölje és elítélje az ő magánéleti dolgait."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "185:5",
            "section_title": "5. Jézus visszatér Pilátushoz",
            "pars": [
                {
                    "par_ref": "185:5.1",
                    "par_pageref": "1993.1",
                    "par_content": "Amikor az őrök visszavitték Jézust Pilátushoz, a helytartó kiment a praetorium elülső lépcsőjéhez, ahol az ítélőszéke állt, és a főpapokat és a Szanhedrin tagjait összehívva, azt mondta nekik: „Olyan vádakkal hoztátok elém ezt az embert, hogy megrontja az embereket, tiltja az adófizetést, és azt állítja, hogy ő a zsidók királya. Megvizsgáltam a dolgot és nem találtam bűnösnek ezekben a vádakban. Valójában semmilyen vétket nem találtam nála{21}. Ezután elküldtem Heródeshez, és a negyedes fejedelemnek is erre a következtetésre kellett jutnia, hiszen visszaküldte hozzánk. Ez az ember biztosan nem követett el semmi olyasmit, ami halálbüntetést érdemelne. Ha még mindig úgy gondoljátok, hogy fegyelmezést érdemel, hajlandó vagyok megbüntetni, mielőtt eleresztem.”"
                },
                {
                    "par_ref": "185:5.2",
                    "par_pageref": "1993.2",
                    "par_content": "Amint a zsidók épp hangosan tiltakozni kezdtek Jézus elengedése ellen, egy nagyobb tömeg vonult a praetorium elé abból a célból, hogy arra kérjék Pilátust, hogy a páska-ünnep tiszteletére engedjen el egy foglyot{22}. Egy ideje az volt a római kormányzók szokása, hogy megengedték a köznépnek, hogy kiválasszon egy bebörtönzött vagy elítélt embert, aki megbocsátást nyert a páska-ünnep idején. Most ez a tömeg egy fogoly elengedését kérve jött elé, és mivel Jézus nemrégiben még nagy kegyben állt a tömegek előtt, az jutott Pilátus eszébe, hogy esetleg kivonhatja magát a kellemetlen helyzetből azzal, hogy felajánlja e csoportnak, hogy mivel Jézus épp egy ítélőszék előtt álló fogoly, ezért a páska-ünnepi jó szándék jeléül ezt a galileai férfit engedi el{23}."
                },
                {
                    "par_ref": "185:5.3",
                    "par_pageref": "1993.3",
                    "par_content": "Ahogy a tömeg felfelé nyomult az épület lépcsőjén, Pilátus meghallotta, hogy az emberek egy bizonyos Barabbás nevét kiáltozzák{24}. Barabbás hírhedt politikai felbujtó és gyilkos rabló volt, egy pap fia, akit a közelmúltban fogtak el, miközben a jerikói úton rabolt és gyilkolt{25}. Ezt az embert halálra ítélték, mely ítéletet a páska-ünnep elmúltával kellett végrehajtani."
                },
                {
                    "par_ref": "185:5.4",
                    "par_pageref": "1993.4",
                    "par_content": "Pilátus felállt és elmagyarázta a tömegnek, hogy Jézust a főpapok hozták elé, akik bizonyos vádakkal ki akarják végeztetni, és hogy őszerinte a férfi nem érdemli meg a halált. Pilátus azt mondta: „Ezért hát mit szeretnétek, melyiket adjam nektek, ezt a Barabbást, a gyilkost, vagy ezt a galileai Jézust?” Amikor Pilátus ezt elmondta, a főpapok és a Szanhedrin tanácsosai teli torokból mind azt kiáltották, „Barabbást, Barabbást!” Amint az emberek látták, hogy a főpapok Jézus halálát akarják, gyorsan csatlakoztak az életét követelőkhöz s közben hangosan kiabálva kérték Barabbás elengedését{26}{27}."
                },
                {
                    "par_ref": "185:5.5",
                    "par_pageref": "1993.5",
                    "par_content": "Néhány nappal ezt megelőzően, a tömeg félelemmel vegyes tisztelettel viseltetett Jézus iránt, de a tömeg nem nézett fel olyasvalakire, aki, miután azt állította magáról, hogy ő az Isten Fia, most a főpapok és a vezetők fogságában van és Pilátus előtt áll az életéről döntő perben. Jézus lehetett hős a néptömeg szemében, amikor kikergette a pénzváltókat és az árusokat a templomból, de nem akkor, amikor ellen nem álló fogoly volt az ellenségei kezében és az életéről határozó perben."
                },
                {
                    "par_ref": "185:5.6",
                    "par_pageref": "1993.6",
                    "par_content": "Pilátust dühítette annak látványa, hogy a főpapok a megrögzött gyilkosnak való megbocsátást követelik, miközben Jézus véréért kiáltanak. Látta a rosszindulatukat és a gyűlöletüket, és érzékelte az előítéletüket és irigységüket. Ezért így szólt hozzájuk: „Hogy választhatjátok egy gyilkos életét ezen emberé helyett, akinek a legnagyobb bűne az, hogy képletesen a zsidók királyának mondja magát?” Ám ez nem volt valami bölcs kijelentés Pilátus részéről. A zsidóké büszke nép volt, mely most a római politikai iga alatt állt, de akik abban reménykedtek, hogy eljön majd egy Messiás, aki nagy erőben és dicsőségben megszabadítja őket a nem-zsidó rabságból. Nagyon megsértődtek azon a burkolt célzáson — jobban, mintsem Pilátus gondolta volna — hogy a furcsa tantételek szerény tanítójára, aki most letartóztatásban volt és akit halált érdemlő bűnökkel vádoltak meg, úgy utalt valaki, mint „a zsidók királyára”. Egy ilyen megjegyzést úgy tekintettek, mint támadást minden olyasmi ellen, amit a nemzeti létükben szentnek és tisztelendőnek tartottak, és ezért engedtek még inkább szabad folyást annak, hogy hangosan kiabálva követeljék Barabbás elengedését és Jézus halálát{28}."
                },
                {
                    "par_ref": "185:5.7",
                    "par_pageref": "1994.1",
                    "par_content": "Pilátus tudta, hogy Jézus ártatlan az ellene felhozott vádakban, és ha igazságos és bátor bíró lett volna, akkor felmenti és szabadon engedi őt. De félt szembeszállni ezekkel a feldühödött zsidókkal, és mialatt habozott tenni a kötelességét, egy hírnök érkezett és egy, a feleségétől, Klaudiától jövő lepecsételt üzenetet adott át neki{29}."
                },
                {
                    "par_ref": "185:5.8",
                    "par_pageref": "1994.2",
                    "par_content": "Pilátus jelezte az összegyűlteknek, hogy szeretné elolvasni az üzenetet, melyet épp akkor kapott meg, mielőtt folytatta volna az előtte lévő ügy elbírálását. Amikor Pilátus felbontotta a feleségétől jött levelet, ezt olvashatta: „Könyörgöm, ne tégy semmit ezzel az ártatlan és igaz emberrel, akit Jézusnak neveznek. Sokat szenvedtem egy ma éjszakai álmomtól, mely vele volt kapcsolatos{30}.” A Klaudiától érkezett ezen üzenet nemcsak hogy nagyon feldúlta Pilátust, hanem sajnos késleltette az ügy elbírálását is, amivel elég időt biztosított ahhoz, hogy a zsidó vezetők szabadon körbe járjanak a tömegben és arra biztassák az embereket, hogy Barabbás elengedését kívánják és Jézus keresztre feszítését követeljék{31}."
                },
                {
                    "par_ref": "185:5.9",
                    "par_pageref": "1994.3",
                    "par_content": "Pilátus végül még egyszer nekigyürkőzött a kialakult kényelmetlen helyzet rendezésének és megkérdezte a zsidó vezetők s a megbocsátást kérelmező tömeg vegyes gyülekezetétől, „Mit tegyek azzal, akit a zsidók királyának neveznek?” Erre mind egyhangúlag azt kiáltották, „Feszítsd meg! Feszítsd meg!” A vegyes összetételű tömeg részéről elhangzott követelés egyöntetűsége meghökkentette és megijesztette Pilátust, az igaztalan és rettegő bírát{32}."
                },
                {
                    "par_ref": "185:5.10",
                    "par_pageref": "1994.4",
                    "par_content": "Erre Pilátus még egyszer megkérdezte: „Miért feszíttetnétek keresztre ezt az embert? Mi rosszat tett? Ki áll elő és tanúskodik ellene?” De amikor meghallották, hogy Pilátus Jézus védelmében beszél, annál inkább azt kiabálták: „Feszítsd meg! Feszítsd meg!”{33}"
                },
                {
                    "par_ref": "185:5.11",
                    "par_pageref": "1994.5",
                    "par_content": "Erre Pilátus a páska-ünnepi fogoly elbocsátása tárgyában fordult hozzájuk, mondván: „Újra csak megkérdezlek titeket, melyiket engedjem el a foglyok közül ma, a páska-ünnep idején?” A tömeg megint azt kiabálta: „Add nekünk Barabbást!”"
                },
                {
                    "par_ref": "185:5.12",
                    "par_pageref": "1994.6",
                    "par_content": "Pilátus erre azt mondta: „Ha elengedem a gyilkost, Barabbást, akkor mit tegyek Jézussal?” A sokaság egyhangúlag azt üvöltötte: „Feszítsd meg! Feszítsd meg!”"
                },
                {
                    "par_ref": "185:5.13",
                    "par_pageref": "1994.7",
                    "par_content": "Pilátust rettegéssel töltötte el a főpapok és a Szanhedrin tanácsosainak közvetlen irányítása alatt álló tömeg állhatatos kiabálása; mindazonáltal úgy döntött, hogy legalább még egy kísérletet tesz a tömeg lecsillapítására és Jézus megmentésére."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "185:6",
            "section_title": "6. Pilátus utolsó próbálkozása",
            "pars": [
                {
                    "par_ref": "185:6.1",
                    "par_pageref": "1994.8",
                    "par_content": "Mindabban, ami ezen a péntek reggelen Pilátus előtt folyik, csak Jézus ellenségei vesznek részt. A sok barátja vagy nem értesült még az éjszakai letartóztatásáról és a kora reggeli tárgyalásáról vagy bujkált, nehogy őket is letartóztassák és halálra ítéljék, mert hisznek Jézus tanításaiban. A Mester halálát követelő sokaság most csak az ő esküdt ellenségeiből és a könnyen irányítható és nem gondolkodó embertömegből áll."
                },
                {
                    "par_ref": "185:6.2",
                    "par_pageref": "1995.1",
                    "par_content": "Pilátus még egyszer hatni akart a sajnálatukra. Mivel félt, hogy dacoljon a félrevezetett tömeggel, mely Jézus véréért kiáltott, elrendelte a zsidó őröknek és a római katonáknak, hogy vigyék el Jézust és korbácsolják meg{34}. Ez önmagában igazságtalan és jogtalan eljárás volt, hiszen a római törvény előírta, hogy csak azokat lehet megkorbácsoltatni, akiket kereszthalálra ítéltek. Az őrök Jézust a praetorium nyílt udvarára vitték e megpróbáltatáshoz. Bár az ellenségei nem voltak tanúi ennek a megkorbácsolásnak, Pilátus igen, és mielőtt az aljas tettükkel végeztek volna, arra utasította a korbácsolókat, hogy hagyják abba és jelezte, hogy vigyék elé Jézust. Mielőtt a korbácsolók hozzákezdtek volna ahhoz, hogy csomós korbáccsal megverjék a szégyenfához kötözött Jézust, megint ráadták a bíborszínű öltözéket, és fontak egy töviskoronát, melyet a homlokába húztak. Amikor egy nádpálcát adtak a kezébe hamis jogarként, eléje térdeltek és úgy gúnyolták, mondván, „Üdvözlégy, zsidók királya!” Majd leköpték és ököllel az arcába sújtottak. Az egyikük pedig, mielőtt visszavitték volna őt Pilátushoz, kivette a nádpálcát a kezéből és fejbe verte vele{35}."
                },
                {
                    "par_ref": "185:6.3",
                    "par_pageref": "1995.2",
                    "par_content": "Ezután vezettette elő Pilátus a vérző, meggyötört foglyot, és megmutatva őt a vegyes tömegnek, azt mondta: „Íme az ember! Megint csak azt mondom nektek, hogy én nem találtam bűnt benne, és miután megkorbácsoltattam, el akarom engedni{36}.”"
                },
                {
                    "par_ref": "185:6.4",
                    "par_pageref": "1995.3",
                    "par_content": "Ott állt a názáreti Jézus, egy régi, bíborszínű királyi palástban, kedves homlokát pedig töviskorona szúrta. Arca vérfoltos volt és tartása meggörnyedt a szenvedéstől és a fájdalomtól. De semmi sem indítja meg azok kegyetlen szívét, akik a mélyen gyökerező érzelmi gyűlölet áldozatai és a vallási előítélet rabszolgái. E látvány óriási iszonyodást keltett egy hatalmas világegyetem területein, de nem érintette meg azok szívét, akik az elméjükben elszánták magukat arra, hogy Jézus pusztulását okozzák."
                },
                {
                    "par_ref": "185:6.5",
                    "par_pageref": "1995.4",
                    "par_content": "Amikor magukhoz tértek az első megrökönyödésből a Mester állapotának láttán, csak még hangosabban kiabálták, „Feszítsd meg! Feszítsd meg! Feszítsd meg!”{37}"
                },
                {
                    "par_ref": "185:6.6",
                    "par_pageref": "1995.5",
                    "par_content": "Ekkor Pilátus megértette, hogy hasztalan dolog az ő feltételezett sajnálatukra építeni. Előrelépett és így szólt: „Úgy látom, elszántátok magatokat, hogy ennek az embernek meg kell halnia, de mit tett, hogy halált érdemel? Ki mondja meg az elkövetett bűnét?”"
                },
                {
                    "par_ref": "185:6.7",
                    "par_pageref": "1995.6",
                    "par_content": "Ekkor maga a főpap lépett előre, és odamenve Pilátushoz, dühösen azt mondta: „Van egy szent törvényünk, és ama törvény szerint ennek az embernek meg kell halnia, mert azt állította magáról, hogy ő az Isten Fia{38}.” Ezt meghallva Pilátus nagyon megijedt, nem csak a zsidóktól, hanem azért is, mert eszébe jutott a felesége üzenete és a görögök mitológiai története arról, hogy az istenek lejöttek a földre, így hát reszketni kezdett attól a gondolattól, hogy Jézus esetleg isteni személyiség. Csendre intette a tömeget, közben karon fogta Jézust és megint elvezette az épület belsejébe, hogy további kérdéseket tegyen fel neki. Pilátust most félelem bizonytalanította el, babona zavarta össze és a tömeg makacs hozzáállása gyötörte."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "185:7",
            "section_title": "7. Pilátus utolsó kérdései",
            "pars": [
                {
                    "par_ref": "185:7.1",
                    "par_pageref": "1995.7",
                    "par_content": "Ahogy a félelemérzettől megindult Pilátus leült Jézus mellé, azt kérdezte: „Honnan jössz? Ki vagy te valójában? Mit jelent az, amit mondanak, hogy az Isten Fia vagy?”{39}"
                },
                {
                    "par_ref": "185:7.2",
                    "par_pageref": "1996.1",
                    "par_content": "Jézus azonban nemigen tudott válaszolni ilyen kérdésekre, amikor azokat az emberektől félő, gyenge és ingadozó bíró tette fel, aki olyan igazságtalan volt, hogy megkorbácsoltatta őt azelőtt, hogy annak rendje és módja szerint halálra ítélte volna, pedig maga is kijelentette, hogy minden bűnben ártatlan. Jézus egyenesen Pilátus szemébe nézett, de nem válaszolt neki{40}. Erre Pilátus így szólt: „Nem vagy hajlandó beszélni? Nem veszed észre, hogy még mindig a hatalmamban áll, hogy elengedjelek vagy megfeszíttesselek?” Erre Jézus azt mondta: „Nem lehetne hatalmad felettem, kivéve, ha azt fentről engedélyezték. Te nem gyakorolhatnál hatalmat az Ember Fia felett, ha a mennyei Atya nem engedné. De a te bűnöd nem oly nagy, mert te nem ismered az örömhírt. Aki elárult engem és aki átadott neked, azoknak nagyobb a bűnük{41}.”"
                },
                {
                    "par_ref": "185:7.3",
                    "par_pageref": "1996.2",
                    "par_content": "A Jézussal folytatott ezen utolsó beszélgetés komolyan megrémisztette Pilátust. Ez az erkölcsileg gyáva és ítélőképességét tekintve határozatlan ember most a Jézustól való babonás félelem és a zsidó vezetőktől való halálos rettegés kettős súlya alatt görnyedezett."
                },
                {
                    "par_ref": "185:7.4",
                    "par_pageref": "1996.3",
                    "par_content": "Pilátus újból megjelent a tömeg előtt, s e szavakat mondta: „Bizonyos vagyok abban, hogy ez az ember csak vallási szabályszegést követett el. Vigyétek és ítéljétek meg a törvényetek szerint. Miért várjátok el, hogy beleegyezzem a halálába, csak mert összeütközésbe került a hagyományaitokkal?”"
                },
                {
                    "par_ref": "185:7.5",
                    "par_pageref": "1996.4",
                    "par_content": "Pilátus már éppen kész volt elengedni Jézust, amikor Kajafás, a főpap odament a gyáva római bíróhoz, és ujját bosszúállón Pilátus arca előtt rázva olyan dühös szavakat szólt, melyeket az egész tömeg hallhatott: „Ha elengeded ezt az embert, akkor nem vagy a császár barátja, és én majd gondoskodom arról, hogy a császár tudomást szerezzen mindenről.” Ez a nyilvános fenyegetés már túl sok volt Pilátusnak. A személyes jövője miatti aggódás most elhomályosított minden más megfontolást, és a gyáva kormányzó elrendelte, hogy Jézust az ítélőszék elé hozzák. Ahogy a Mester ott állt előtte, rámutatott és gúnyosan azt mondta, „Íme a királyotok”. A zsidók azt felelték, „El vele. Feszítsd meg!” Mire Pilátus bő élccel és maró gúnnyal a hangjában azt mondta, „Feszíttessem keresztre a királyotokat?” A zsidók erre azt felelték, „Igen, feszíttesd meg! Nekünk nincs más királyunk, mint a császár{42}.” Pilátus ekkor belátta, hogy nincs remény Jézus megmentésére, mert ő nem hajlandó dacolni a zsidókkal."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "185:8",
            "section_title": "8. Pilátus gyászos megfutamodása",
            "pars": [
                {
                    "par_ref": "185:8.1",
                    "par_pageref": "1996.5",
                    "par_content": "Itt állt az Isten Fia az Ember Fiaként megtestesülve. Megfogalmazott vádak nélkül vették őrizetbe; bizonyítékok nélkül vádolták meg; tanúk nélkül ítéltek felőle; ítélet nélkül büntették meg; most pedig rövidesen halálra fogja ítélni egy igazságtalan bíró, aki bevallotta, hogy nem tudott vétket találni nála. Ha Pilátus úgy gondolta, hogy a hazafiságukat hívja segítségül azzal, hogy úgy utal Jézusra, mint „a zsidók királyára”, akkor teljes mértékben kudarcot vallott. A zsidók nem ilyen királyt vártak. A főpapok és a szadduceusok azon kijelentése, hogy „Nekünk nincs más királyunk, mint a császár”, még a nem gondolkodó néptömegben is megdöbbenést keltett, de most már túl késő volt Jézus megmentéséhez, még ha a tömeg ki is mert volna állni Jézus ügye mellett."
                },
                {
                    "par_ref": "185:8.2",
                    "par_pageref": "1996.6",
                    "par_content": "Pilátus félt egy felfordulástól vagy zendüléstől. Nem mert megkockáztatni egy ilyen zűrzavart a páska-ünnep idején Jeruzsálemben. Nemrégiben kapott megrovást a császártól, és nem akart megkockáztatni még egyet. A tömeg üdvözölte, amikor elrendelte Barabbás szabadon engedését{43}. Ezt követően odarendelt egy tálat és némi vizet, és ott a tömeg előtt mosta a kezét, mondván: „Ártatlan vagyok ezen ember vérének kiontásában{44}. Ti elhatároztátok, hogy meg kell halnia, de én nem találtam bűnt benne{45}. Intézkedjetek ti. A katonák mindjárt elővezetik.” Erre a tömeg felujjongott és azt felelte, „Száradjon az ő vére rajtunk és a gyermekeinken.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Épületeken kívüli tárgyalás*: Jn 18:28b.",
        "*Pilátus kérdezi, milyen vádakkal*: Jn 18:29-30.",
        "*Pilátus: Miért nem ítéled el őt?*: Jn 18:31a.",
        "*Válasz: Nem tudjuk megölni őt.*: Jn 18:31b.",
        "*Vádak Jézus ellen*: Mt 27:12a; Mk 15:3a; Lk 23:2.",
        "*Pilátus kérdezi Jézust*: Jn 18:33a.",
        "*Jézus véleménye az adózásról*: Mt 22:21; Mk 12:17; Lk 20:25.",
        "*Te vagy a zsidók királya?*: Mt 27:11a; Mk 15:2a; Lk 23:3a; Jn 18:33b.",
        "*Miért kérdezed?*: Jn 18:34-35.",
        "*Az én országom nem e világból való*: Jn 18:36.",
        "*Jézus rendeltetése: megmutatni az igazságot*: Jn 18:37b.",
        "*„Királyság” elismert*: Mt 27:11b; Mk 15:2b; Lk 23:3b; Jn 18:37a.",
        "*Mi az igazság?*: Jn 18:38a.",
        "*Pilátus: Nem találok benne hibát*: Lk 23:4; Jn 18:38b.",
        "*A zsidók dühösek*: Lk 23:5.",
        "*A galileaiak Heródes alatt állnak*: Lk 23:6.",
        "*Heródes joghatóságát tiszteletben tartják*: Lk 23:12.",
        "*Pilátus Heródeshez küldi Jézust*: Lk 23:7.",
        "*Heródes érzései*: Lk 23:8.",
        "*Jézus hallgat Heródes előtt*: Lk 23:9.",
        "*Jézus felöltözött és visszatért Pilátushoz*: Lk 23:10-11.",
        "*Nem találok benne hibát*: Lk 23:13-16.",
        "*A fogoly kiszabadításának szokása*: Mt 27:15; Mk 15:6; Lk 23:17; Jn 18:39a.",
        "*Pilátus megpróbálja kiszabadítani Jézust*: Jn 18:39.",
        "*A tömeg kiált: szabadítsátok ki Barabbást*: Jn 18:40a.",
        "*Barabbás gyilkos volt*: Mt 27:16; Mk 15:7; Lk 23:18-19; Jn 18:40b.",
        "*Melyik foglyot engedjem szabadon?*: Mt 27:17; Mk 15:9; Jn 18:39b.",
        "*„Engedjétek szabadon Barabbást.”*: Mk 15:11; Lk 23:18; Jn 18:40a.",
        "*Jézus és Barabbás*: Mt 27:18; Mk 15:10.",
        "*Pilátus üzenete a feleségétől*: Mt 27:19a.",
        "*Az üzenet tartalma*: Mt 27:19b.",
        "*A késlekedés segít az ellenségnek*: Mt 27:20; Mk 15:11.",
        "*Mi lesz Jézussal? Feszítsd meg!*: Mt 27:22; Mk 15:12-13; Lk 23:20-21.",
        "*Miért feszítsd keresztre Jézust?*: Mt 27:23; Mk 15:14; Lk 23:22-23.",
        "*Jézust megostorozták*: Mt 27:26b; Mk 15:15b; Lk 23:16; Jn 19:1.",
        "*A megostorozás*: Mt 27:27-31a; Mk 15:16-20a; Jn 19:2-3.",
        "*Íme az ember*: Jn 19:4-5,6b.",
        "*Feszítsd meg!*: Lk 23:23a; Jn 19:6a.",
        "*A főpap Pilátus előtt áll*: Jn 19:7-9a.",
        "*Pilátus kérdezi Jézust*: Jn 19:9b.",
        "*Jézus nem válaszol*: Jn 19:9c.",
        "*Utolsó párbeszéd Jézussal*: Jn 19:10-11.",
        "*Pilátus utolsó erőfeszítése*: Jn 19:12-15.",
        "*Barabbás szabadon bocsátása*: Mt 27:26a; Mk 15:15a; Lk 23:24-25a.",
        "*Pilátus kezet mos*: Mt 27:24-25.",
        "*Nem találok benne bűnösnek*: Lk 23:4,22; Jn 18:38; Jn 19:4,6."
    ],
    "paper_title": "A Pilátus előtti per"
}