{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "LÉVÉN, hogy Gonod India hercegeitől hozott üdvözletet Tibériusznak, a római uralkodónak, a Rómába való megérkezésük harmadik napján a két indiai és Jézus megjelent előtte. A mogorva császár szokatlanul vidám volt e napon és sokáig beszélgetett a három utazóval. Amikor elvonultak a színe elől, a császár, Jézusra utalva, megjegyezte a jobbján álló szolgájának, „Ha én is olyan királyi testtartású és előkelő modorú volnék, akkor igazi császár lehetnék, nem igaz?”"
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "Római ottléte alatt Ganid rendszeresen órákat töltött tanulással és a városbeli látnivalók felkeresésével. Apjának sok üzleti ügye akadt, és mivel azt szerette volna, ha a fia felnőve méltó követője lesz a kiterjedt kereskedelmi érdekeltségeinek vezetésében, ezért úgy gondolta, itt az ideje bevezetni a fiút az üzleti világba. Sok indiai polgár tartózkodott Rómában, és gyakran éppen Gonod saját alkalmazottai kísérték el őt tolmácsként, így Jézus az egész napot egyedül tölthette; az így nyert szabadidőben közelebbről is megismerkedett e kétmillió lakosú várossal. Gyakran megfordult a főtéren, a politikai, a jogi és az üzleti élet központjában. Gyakran ment fel a Kapitoliumhoz és a Jupiternek, Júnónak és Minervának szentelt pazar templomot szemlélve elgondolkodott a tudatlanság rabigáján, mely alatt a rómaiak éltek. Sok időt töltött a Palatinuszon, ahol a császári palota, Apolló temploma, valamint a görög és római könyvtárak álltak."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "Ekkoriban a római birodalom magába foglalta egész Dél-Európát, Kis-Ázsiát, Szíriát, Egyiptomot és Északnyugat-Afrikát; és a lakosai között ott voltak a keleti félteke minden országának polgárai. Jézus fő oka, amiért ebbe az utazásba beleegyezett az volt, hogy az urantiai halandóknak ezt a világpolgári sokaságát tanulmányozhassa és kapcsolatot teremthessen velük."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "Jézus a római időzése alatt sokat megtudott az emberekről, de a városban való hathónapos ottlétének számos élménye közül a legértékesebb az volt, hogy kapcsolatot teremthetett a birodalom fővárosának vallási vezetőivel és hatást gyakorolhatott rájuk. Még a Rómában töltött ideje első hetének vége előtt Jézus felkereste és megismerte a cinikusok, a sztoikusok és a rejtelemimádatok, különösen pedig a Mitrász-hívők csoportjának arra érdemes vezetőit. Akár nyilvánvaló volt Jézus számára, hogy a zsidók el fogják utasítani a küldetését, akár nem, azt mindennél bizonyosabban előre látta, hogy a hírnökei később eljönnek Rómába is, hogy a mennyországot hirdessék; ezért igencsak meglepő módon hozzálátott, hogy előkészítse a terepet az ő üzenetük biztosabb fogadtatásához. Kiválasztott ötöt a vezető sztoikusok közül, tizenegyet a cinikusok közül és tizenhatot a rejtelemimádat vezetői közül és csaknem hat hónapon át a szabadidejéből sokat szentelt annak, hogy e vallási tanítókkal bensőséges beszélgetéseket folytasson. Az oktatási módszere pedig a következő volt: Egyszer sem támadt a hibáikra vagy emlegette volna fel a tanításaik fogyatékosságait. Minden esetben kiválasztotta a tanításukból az igazságot és aztán arra törekedett, hogy ezt az igazságot megszépítve és megvilágosítva láttassa velük, s a kiteljesedő igazság ezt követően rövidesen levetette magáról a hozzátapadt téveset; és a Jézus által tanított férfiak és nők így készültek fel azoknak a további és hasonló igazságoknak a későbbi felismerésére, melyek a korai keresztény hitterjesztők tanításaiban megjelentek. Az evangélium hirdetői által terjesztett tanítások korai elfogadása erős lökést adott a kereszténység gyors elterjedéséhez Rómában és onnét az egész birodalomban."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "E figyelemre méltó tett jelentősége jobban megérthető, ha feljegyezzük azt a tényt is, hogy a Jézus által Rómában tanított harminckét vallási vezetőből álló csoport tagjai közül csupán kettőben nem fogant meg a tanítás; a többi harminc személy döntő szerepet játszott a római kereszténység megalapításában, és közülük némelyek még közreműködtek abban is, hogy a legfőbb Mitrász-templomot átalakítsák a város első keresztény templomává. Mi, akik az emberi tevékenységeket a színfalak mögé látva szemléljük és a tizenkilenc évszázad időtávlatából látjuk, csupán három kiemelkedő fontosságú tényezőt fedezünk fel ama korai előkészítő tevékenységek között, melyek a kereszténységnek az Európában való gyors elterjedését segítették, és ezek a következők:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1. Simon Péter apostolként való kiválasztása és megtartása{0}."
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2. Az Istvánnal való beszélgetés Jeruzsálemben, akinek halála nyerte meg a tárzusi Sault{1}."
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3. E harminc római személy előzetes felkészítése arra, hogy később az új vallás vezetői legyenek Rómában és az egész birodalomban."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "Az egész leélt életük során sem István, sem pedig a harminc kiválasztott sohasem jött rá arra, hogy egyszer már beszéltek azzal az emberrel, akinek a neve az ő vallási tanításuk tárgyává lett. A Jézus által az eredeti harminckettek számára végzett munka teljes mértékben személyes volt. A velük való munka során a damaszkuszi írástudó sohasem találkozott egyszerre háromnál többükkel, és kettőnél többel is csak ritkán, míg a leggyakrabban egymagukban tanította őket. Jézus azért teljesíthette ezt a nagyszerű vallási oktatási feladatot, mert ezeket a férfiakat és nőket nem kötötték meg a hagyományok; ők nem voltak áldozatai a jövőbeli vallási történések semmilyen elemével kapcsolatban merev előítéletnek."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "A hamarosan elkövetkező évek során számos alkalommal történt, hogy Péter, Pál és más római keresztény tanítók hallottak erről a damaszkuszi írástudóról, aki megelőzte őket és aki oly nyilvánvalóan (és ahogy ők gondolták, tudtán kívül) előkészítette a terepet számukra, hogy előállhassanak az új evangéliummal. Bár Pál soha nem ismerte igazán e damaszkuszi írástudó személyét, azért röviddel a halála előtt a személyleírások hasonlósága miatt arra a következtetésre jutott, hogy az „antiókhiai sátorkészítő” volt egyben a „damaszkuszi írástudó” is. A tant Rómában hirdető Simon Péterben egy alkalommal, amikor felfigyelt a damaszkuszi írástudó személyleírására, felmerült, hogy ez a személy Jézus lehetett, de gyorsan elhessegette a gondolatot, mert jól tudta (legalábbis így gondolta), hogy a Mester sohasem járt Rómában."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "section_title": "1. Igaz értékek",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "Angamon, a sztoikusok vezetője volt az, akivel Jézus már a római ottlétének kezdetén egy egész éjszakás beszélgetést folytatott. E férfiból később Pál nagy barátja vált és ő lett a keresztény egyház erős támogatóinak egyike Rómában. Lényegében, és mai kifejezésmódban újrafogalmazva Jézus a következőt tanította Angamonnak:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "Az igaz értékek mércéjét a szellemi világban és az örök valóság isteni szintjein kell keresni. A felemelkedő halandónak minden alsóbb, anyagi mércét átmenetinek, részlegesnek és alárendelt jelentőségűnek kell tekintenie. A tudós, mint olyan, az anyagi tények közötti kapcsolatok felfedezésére korlátozza tevékenységét. Valójában nincs joga kijelenteni, hogy ő anyagi világnézetű vagy eszményelvű, mert ezzel elismeri, hogy feladta az igazi tudósi magatartását, ugyanis kivétel nélkül minden ilyen hozzáállás-minősítés már a bölcselethez tartozik."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "Hacsak nem arányosan teljesedik ki az emberiség erkölcsi eszmélése és szellemi felemelkedése, a tisztán anyagi műveltség korlátlan előrehaladása veszélybe sodorja a polgárosodott társadalmat. A tisztán anyagi tudomány magában hordozza a tudományos előrelépés elpusztításának magvát, mivel éppen az ilyen magatartás vetíti előre a polgárosodott társadalom teljes összeomlását, azon polgárosodott társadalomét, mely elveszítette erkölcsi értékítéletét és elutasította a szellemi felemelkedés célját."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "Az anyagelvű tudósnak és az eszményekért szerfölött lelkesedőnek mindig az a sorsa, hogy homlokegyenest ellenkező nézeteik legyenek. Nem így van ez azokkal a tudósokkal és azokkal az eszményelvűekkel, akik a magas erkölcsi értékrend és a szellemi próbatételek közös mércéjével rendelkeznek. Az egyes korok tudósainak és a vallások követőinek fel kell ismerniük, hogy az emberiség szükségleteinek ítélőszéke előtt állnak. Le kell mondaniuk az ellenségeskedésről, miközben az emberiség fejlődésének elhivatott szolgálatával élénken igyekeznek igazolni továbbélésüket. Ha az úgynevezett tudomány vagy a vallás bármely korban hamis, akkor vagy meg kell tisztítania a tevékenységét, vagy el kell tűnnie, mielőtt az igazabb és érdemesebb anyagi tudomány vagy szellemi vallás megjelenik."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "section_title": "2. Jó és rossz",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "Mardusz a római cinikusok elismert vezetője volt, és nagy barátja lett a damaszkuszi írástudónak. Nap nap után beszélgetett Jézussal, és éjszakánként hallgatta Jézus fenséges tanítását. A Mardusszal folytatott fontosabb viták közül az egyik célja az volt, hogy választ adjon ennek az őszinte cinikusnak a jóra és a rosszra vonatkozó kérdésére. Lényegében, és huszadik századi kifejezésmódban Jézus ezt mondta:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "Testvérem, a jó és a rossz pusztán a megfigyelhető világegyetem emberi felfogásának viszonylagos szintjeit jelképező szó. Ha etikai szempontból lusta és közösségi értelemben közömbös vagy, akkor elfogadhatod magad számára a jónak azt a formáját, amit az adott társadalmi rendszabály testesít meg. Ha szellemileg tunya és az erkölcsi fejlődésre képtelen vagy, akkor a magadévá teheted a jónak azt a mércéjét, ami a kortársaid vallásos gyakorlatában és hagyományaiban nyilvánul meg. De az időt túlélő és az örökkévalóságba emelkedő léleknek élő és személyes döntést kell hoznia arról, hogy azon szellemi mérce szerinti jót vagy rosszat választja-e, amely szellemi mérce szerinti igaz értéket a mennyei Atya által az ember szívébe költözni küldött isteni szellem állított fel. Az emberben lakozó szellem a személyes továbbélés mércéje."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "A jóság, az igazsághoz hasonlóan mindig viszonylagos és bizonyosan rossz árnyékolja. A jóság és az igazság e tulajdonságainak érzékelése teszi képessé a fejlődő emberi lelkeket ama személyes döntések meghozatalára, melyek az örök élethez alapvető jelentőségűek."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "A szellemileg vak egyén esetében, tehát annál, aki az okszerűség mellett megmaradva elfogadja a tudomány megszabta igazságot, a társadalmi megszokást és a vallási tantételeket, fennáll annak a komoly veszélye, hogy feladja az erkölcsi függetlenségét és elveszíti a szellemi szabadságát. Az ilyen lélek szükségszerűen értelmi szajkóvá, közösségileg gépiessé és a vallási hatalom szolgájává válik."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "A jóság mindig az erkölcsi önmegvalósítással és a személyes szellemi eszméléssel járó növekvő szabadság újabb szintjei felé terjeszkedik — ez a bensőben lakozó Igazító felfedezése és a vele való azonosulás. Egy tapasztalat akkor jó, ha elmélyíti a szépségértékelést, erősíti az erkölcsi akaratot, fokozza az igazság felismerését, fejleszti a mások iránti szeretet és szolgálat képességét, árnyaltabbá teszi a szellemi eszményképeket és egyesíti az időbeli felsőrendű emberi késztetéseket az emberben lakozó Igazító örök terveivel, mindezek pedig közvetlenül arra késztetik az embert, hogy egyre inkább törekedjen az Atya akaratának megcselekedésére, s így táplálják az Isten megtalálásának és a hozzá hasonlóvá válásnak az isteni szenvedélyét."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "A teremtett lények egyetemes útján felfelé haladva, tökéletes összhangban a jóság megtapasztalására és az igazság felismerésére való képességeiddel, egyre több jósággal és egyre kevesebb rosszal fogsz találkozni. A hibázás képességétől és a rossz megélésétől csak a végső szellemi szinteken szabadul meg a felemelkedő emberi lélek."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "A jóság élő, viszonylagos, mindig fejlődésképes, változatlanul személyes tapasztalás, és örökké kapcsolatban áll az igazság és a szépség felismerésével. A jóság benne van a szellemi szint pozitív igazságértékeinek felismerésében, ami az ember tapasztalásaiban mindenképpen szemben áll a negatív ellendarabbal — a lappangó rossz árnyékaival."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "Amíg el nem éred a paradicsomi szinteket, addig a jóság mindig inkább keresés, mintsem elérés marad, inkább cél, mintsem az eszmélés megtapasztalása marad. De ugyanúgy, ahogy áhítod és szomjazod az igazságosságot, a jóság részleges elérésében is egyre növekvő megelégedést találsz. A jóság és a rossz jelenléte a világban önmagában kézzelfogható bizonyíték az ember erkölcsi akaratának és az ő személyiségének a létezésére és valóságára, amely felismeri ezeket az értékeket és választani is képes közöttük."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "A Paradicsom elérésekor a felemelkedő halandó azon képessége, hogy azonosítsa önmagát az igazi szellemértékekkel, már olyannyira kiteljesedett, hogy az élet fénye tökéletes birtoklásához vezet{2}. Az így tökéletessé lett szellemszemélyiség oly teljessé, istenivé és a jóság, a szépség és az igazság pozitív és felsőrendű jegyeivel szellemileg oly eggyé válik, hogy ezen igaz szellem a lappangó rossznak semmiféle negatív árnyékát nem vetheti, amikor a Paradicsom végtelen Urainak kereső istenfény-ragyogása ráesik. Az ilyen szellemszemélyiségek mindegyikében a jóság többé már nem részleges, árnyat vető és viszonylagos; istenmód tökéletessé és szellemileg teljessé vált; közelít a Legfelsőbb tisztaságához és tökéletességéhez."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "A rossz *lehetősége* szükséges az erkölcsi döntéshozatalhoz, de nem tényleges valósága annak. Az árnyék csak viszonylag valóságos. A tényleges rossz nem szükségszerűen személyes tapasztalás. A lappangó rossz az erkölcsi fejlődés világában a szellemi fejlődés alacsonyabb szintjein a döntések kiváltójaként éppolyan jól működik közre. A rossz csak akkor jelenik meg a személyes tapasztalásban, amikor az erkölcsi választást tevő elme a rossz mellett dönt."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "section_title": "3. Igazság és hit",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "Nabon görög zsidó volt, és a legfőbb rejtelemimádat, a Mitrász-tisztelet elsőszámú vezetőjeként tevékenykedett Rómában. Bár a főpap számos megbeszélést tartott a damaszkuszi írástudóval, őrá a legtartósabb hatást mégis az igazság és a hit kérdéskörében az egyik este folytatott vitájuk gyakorolta. Nabon hitt Jézus megtéríthetőségében, sőt még javasolta is neki, hogy Palesztinába már Mitrász-papként térjen vissza. Nem is sejtette, hogy Jézus készíti fel őt az ország evangéliumának egyik korai megtértjévé válásra. Mai kifejezésmódban újrafogalmazva Jézus tanításának lényege a következő volt:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "Az igazságot nem lehet szavakkal meghatározni, csakis megélni lehet. Az igazság mindig több, mint tudás. A tudás a megfigyelt dolgokhoz kötődik, az igazság viszont túllép a tisztán anyagi szinteken annyiban, hogy bölcsességgel jár együtt és magába foglal olyan mérhetetlen jelenségeket mint az emberi tapasztalat, sőt a szellemi és az élő valóságok. A tudás a tudományból ered; a bölcsesség az igaz bölcseletből; az igazság a szellemi élet vallásos megtapasztalásából. A tudás a tényekhez kötődik; a bölcsesség az összefüggésekhez; az igazság pedig a valóság értékeihez."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "Az ember azért hajlik tudomány teremtésére, bölcseletalapításra és az igazság megmerevítésére, mert értelmileg lusta igazodni az élet fejlődési küzdelmeihez, s ugyanakkor az ismeretlentől is rettenetesen fél. A természeti ember túl nehézkes ahhoz, hogy a gondolkodási szokásain és az életmódján változtasson."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "A kinyilatkoztatott igazság, a személyesen felfedezett igazság, ez az emberi lélek legnagyobb boldogsága; az anyagi elme és a benne lakozó szellem közös teremtménye ez. Az igazságot megértő és a szépséget szerető lélek számára a jóság iránti vágy és szomj biztosítja az örök üdvözülést, melyek az Atya akaratának teljesítése, Isten megtalálása és az Istenhez hasonlóvá válás érdekében e halandót egységes cél kitűzésére késztetik. Az igaz tudás és az igazság között soha sincs összeütközés. Lehet feszültség a tudás és az ember hiedelmei között, mely hiedelmekhez előítéletek kapcsolódnak, melyeket félelem torzít, és amelyeket az anyagi felfedezés vagy a szellemi fejlődés új tényeivel való szembenézéstől való rettegés ural."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "De az igazságot sohasem szerezheti meg az ember hit gyakorlása nélkül. Ez azért van így, mert az ember gondolatai, bölcsessége, etikája és eszményképei sohasem emelkedhetnek magasabbra a hiténél, magasztos reményénél. Minden igaz hit az elmélyült gondolkodásra, az őszinte önbírálatra és a megalkuvást nem tűrő erkölcsi tudatosságra épül. A hit az alkotó szellemi képzelőerő késztetése."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "A hit teszi szabaddá az utat az emberi elmében lakozó és az öröklét lehetőségét alkotó isteni szikra, halhatatlan mag emberfeletti tevékenysége előtt. A növények és az állatok a testanyaguk egy részének nemzedékről nemzedékre való átadásával tartják fenn magukat az időben. Az ember lelke (személyisége) a bent lakozó isteniség-szikrával való azonosulás révén éli túl a halandói halált, mely isteni szikra halhatatlan, és feladata az emberi személyiségnek a fejlődéssel járó világegyetemi létpályán tartása folyamatosan, egyre magasabb szinten. Az emberi lélek titkos magja halhatatlan szellem. A lélek második nemzedéke az első a szellemi és fejlődő létformák személyes megnyilvánulásainak egymásra következésében, s ez csak akkor ér véget, amint ezen isten entitás eléri a létének forrását, a minden létezés személyes forrását, Istent, az Egyetemes Atyát."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "Az ember élete folytatódik — tovább él — mert egyetemes feladata van, mégpedig Isten megtalálása. A hit mozgatta emberi lélek nem állhat meg e beteljesülési cél eléréséig; és amint végre elérte ezt az isteni célt, sohasem végezheti be, mivel olyanná vált mint az Isten — örökkévalóvá."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "A szellemi evolúció a jóság választásának növekvő és önkéntes megtapasztalása, melyet ezzel egyenlő mértékben és ütemben kísér a rossz választási lehetőségének csökkenése. A jóság választásához és az igazság teljes mértékű elismerésére való képességhez történő végleges eljutással létrejön a szépség és a szentség tökéletessége, melynek igazságossága mindörökre megakadályozza még a lappangó rossz fogalmának megjelenését is. Az ilyen, Istent ismerő lélek az isteni jóság e magas szellemi szintjein való tevékenysége során nem vet kétkedő rossz árnyat."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "Az emberi elmében lakozó paradicsomi szellem jelenti a kinyilatkoztatás ígéretét és hitzálogát az isteni fejlődéssel járó öröklétre vonatkozóan minden, a halhatatlan és az emberben lakozó, az Egyetemes Atya szellemi szilánkjával való egyesülésre törekvő lélek számára."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "A világegyetemi fejlődést egyre növekvő mértékű személyes szabadság jellemzi, mert a fejlődéssel együtt jár az, hogy a személyiség szintről szintre egyre jobban megérti önmagát, és ennek következtében egyre teljesebb önmegtartóztatást mutat. A tökéletes szellemi önuralom elérése egyet jelent a világegyetemi függetlenség és a személyes szabadság kiteljesedésével. A hit segíti és élteti az emberi lelket a hatalmas világegyetemben való tájékozódás kezdeti nehézségei közepette, míg az ima nagyszerűen egyesíti az alkotó képzelőerő különböző késztetéseit és a lélek hitből táplálkozó azon ösztönzéseit, melyek révén a lélek maga megpróbál azonosulni a testben lakozó isteni kísérő szellemi eszményképeivel."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "Nabonra nagyon mély benyomást gyakoroltak e szavak, mint ahogy minden egyes, Jézussal folytatott beszélgetés is. Ezek az igazságok tovább lángoltak a szívében, és nagy segítségére volt a később érkező, a jézusi evangéliumot hirdetőknek."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "section_title": "4. Személyes segédkezés",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "Amíg Jézus Rómában tartózkodott, nem szentelte minden szabadidejét e férfiak és nők arra való felkészítésének, hogy majdan az eljövendő ország tanítványaivá váljanak. Sok időt töltött azzal, hogy közelebbről is megismerje azon emberek minden fajtáját és osztályát, akik a világnak ebben a legnagyobb és leginkább világpolgárias városában éltek. E számos emberi kapcsolat mindegyikével Jézusnak kettős célja volt: meg akarta ismerni a húsvér testben élt élethez való viszonyulásukat, és szólni vagy tenni is szeretett volna valamit annak érdekében, hogy ez az élet gazdagabbá és tartalmasabbá váljon. Az ott töltött hetek alatt közreadott vallási tanításai nem különböztek azoktól, amelyek a későbbi életét jellemezték, amikor a tizenkettek tanítója és a tömegek tanhirdetője volt."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "Az üzenetének veleje mindig ez volt: a mennyei Atya szeretetének ténye és az ő irgalmának igazsága, melyekhez az a jó hír társult, hogy az ember a szeretet ugyanezen Istenének hű fia. Jézus bevett szokása a társas érintkezésben az volt, hogy szóra és a vele való beszélgetésre bírta az embereket azáltal, hogy kérdéseket tett fel nekik. A beszélgetés rendszerint úgy indult, hogy ő tett fel kérdéseket nekik és azzal zárult, hogy ők tettek fel kérdéseket neki. Egyformán ügyes volt a kérdések feltevésén és a megválaszolásán keresztül való tanításban. Általában azoknak mondta a legkevesebbet, akiknek a legtöbbet tanította. Azok, akik a legtöbbet hasznosítottak az ő személyes segédkezéséből, olyan túl nagy terhet hordozó, aggódó és csüggedt halandók voltak, akik nagyon megkönnyebbültek, mert lehetőséget kaptak a lelkük kiöntésére egy rokonszenvező és megértő hallgató előtt, és Jézus még ennél is több volt. És amikor ezek a helyüket nem találó emberi lények elmesélték Jézusnak a gondjaikat, ő mindig tudott gyakorlati és közvetlen segítséget jelentő javaslatokat adni a valódi nehézségeik megoldásához, jóllehet nem felejtett el pillanatnyi enyhülést és közvetlen vigaszt hozó szavakat szólni sem. E vigasztalan halandóknak mindig beszélt az Isten szeretetéről és különböző, változatos módszereket alkalmazva felvilágosította őket arról, hogy ők e mennyei Atya gyermekei."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "Így Jézus, a római ottléte során személyesen is szeretetteljes és felemelő kapcsolatot alakított ki a teremtésrész több mint ötszáz halandójával. Így szerzett ismereteket az emberiség különböző fajtáiról, mely ismereteket sohasem szerezhette volna meg Jeruzsálemben, Alexandriában pedig még kevésbé. Jézus mindig is a földi élete egyik leggazdagabb és legtanulságosabb időszakának tekintette ezt a hat hónapot."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "Amint az várható volt, egy ilyen sokoldalú és tetterős ember nem ténykedhetett a világ anyavárosában hat hónapon át úgy, hogy ne kereste volna meg számos olyan ember, aki igénybe akarta venni a szolgálatait valamilyen üzleti célra, vagy még gyakrabban, valamilyen oktatási, társadalmi újítás vagy vallási mozgalom számára. Tizenkettőnél is több ilyen ajánlatot tettek neki, és Jézus mindegyiket olyan lehetőségként használta ki, hogy jól megválasztott szavakkal vagy valamilyen előzékeny szolgálat révén nemes szellemi gondolatokat ültessen el a hozzá fordulók elméjében. Jézus nagyon szeretett megtenni dolgokat — még kis dolgokat is — mindenféle ember számára."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "Beszélt egy római szenátorral is politikáról és állami hivatalról, és a Jézussal való kapcsolatfelvétel olyan hatást gyakorolt e törvényhozóra, hogy az életének hátralévő részét hiábavaló próbálkozásban azzal töltötte, hogy rábírja a társait az uralkodó politika menetének olyan megváltoztatására, hogy a népet támogató és élelmező kormányzat eszméjétől térjenek át a nép által támogatott kormányzatéhoz. Jézus egy estét töltött egy gazdag rabszolgatartóval is, az emberről, mint az Isten fiáról beszélgetve vele, és e férfi, Klaudiusz másnap száztizenhét rabszolgáját szabadította fel. Jézus estebéd-meghívást kapott egy görög orvostól, s elmesélte neki, hogy a betegeinek elméje és lelke is van, nemcsak teste, és ez arra késztette a rátermett orvost, hogy szélesebb körű szolgálat nyújtására törekedjen az embertársai számára. Mindenféle társadalmi helyzetű emberrel, a legkülönfélébb emberekkel beszélgetett. A Jézus által Rómában meg nem látogatott egyetlen hely a közfürdő volt. Nem volt hajlandó elkísérni a barátait a fürdőkbe az ott uralkodó nemi szabadosság miatt."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "Egy római katonának, amint a Tiberisz partján sétáltak, Jézus azt mondta: „A szíved is legyen bátor, ne csak a karod! Merj igazságos és elég nagy lenni ahhoz, hogy irgalmat mutass. Késztesd a felettes természeteddel szembeni engedelmességre az alacsonyabb rendű természetedet, miként a feletteseidnek is engedelmeskedsz. Tiszteld a jóságot és ismerd el az igazságot. Válaszd a szépet a csúf helyett. Szeresd a társaidat és teljes szívből vágyakozz az Isten után, mert az Isten a te mennyei Atyád.”"
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "A főtér egyik szónokának ezt mondta: „Az ékesszólásod megnyerő, az érvelésed bámulatos, a hangod kellemes, de a tanításod aligha igaz. Bárcsak élvezhetnéd annak ösztönző megelégedettségét, hogy tudod, hogy az Isten a te szellemi Atyád, mert akkor a beszédkészségedet arra használhatnád, hogy megszabadítod a társaidat a sötétség rabságából és a tudatlanság rabszolgaságából.” Ez volt az a Márk, aki hallotta Pétert szónokolni Rómában és a követője lett{3}. Simon Péter keresztre feszítésekor ő volt az, aki szembeszállt a római üldözőkkel és merészen folytatta az új evangélium hirdetését."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "Találkozván egy szegény emberrel, akit hamisan vádoltak meg, Jézus elkísérte a törvényszék elé és mivel külön engedélyt kapott, hogy az érdekében felléphessen, Jézus egy ragyogó felszólalást adott elő, melynek keretében elmondta ezt is: „Az igazság tesz naggyá egy nemzetet, és minél nagyobb a nemzet, annál jobban ügyel arra, hogy ne érhesse igazságtalanság még a legszerényebb polgárát se. Jaj annak a nemzetnek, ahol csak azok bízhatnak az igazságban a bíróság előtt, akik pénzzel és befolyással rendelkeznek. A bíróság szent kötelessége, hogy felmentse az ártatlant és megbüntesse a bűnöst. A nemzet megmaradása a bíróságainak pártatlan, tisztességes és megvesztegethetetlen voltától függ. A polgári kormányzás alapja az igazságosság, mint ahogy az igaz vallás alapja a könyörület.” A bíró újra elővette az ügyet, és miután a bizonyítékot alaposan áttanulmányozta, elengedte a rabot. Jézus minden tevékenysége közül, melyet a személyes segédkezés e napjai alatt végzett, ez került a legközelebb a nyilvános fellépéshez."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "section_title": "5. Intelmek a gazdag embernek",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "Egy bizonyos gazdag embernek, aki római polgár és sztoikus volt, Jézus tanításai nagyon felkeltették az érdeklődését, mely tanításokkal Angamon ismertette meg. E jómódú polgár, miután több bensőséges megbeszélést folytatott Jézussal, megkérdezte, hogy mihez kezdjen a vagyonával, ha már van neki, és Jézus ezt válaszolta: „Az anyagi javakat az anyagi élet javítására fordítanám, éppen úgy, ahogy a tudást, a bölcsességet és a szellemi szolgálatot az értelmi élet gazdagításának, a társadalmi élet nemesebbé tételének és a szellemi élet fejlesztésének segítésére használnám. Az anyagi vagyont úgy gondoznám, mint egy bölcs és hatékony intéző, akinek feladata az adott nemzedék erőforrásainak felhasználása a következő és a későbbi nemzedékek javára és nemesítésére.”"
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "Ám a gazdag embert nem elégítette ki Jézus válasza. Bátran megkérdezte újra: „De szerinted az én helyemben lévő ember mihez kezdjen a vagyonával? Tartsam meg, vagy szabaduljak meg tőle?” Ahogy Jézus megértette, hogy a gazdag ember valóban többet akar tudni az Istenhez való hűségéről és az emberek iránti elkötelezettségéről, kiegészítette a válaszát: „Kedves barátom, úgy látom, hogy őszintén keresed a bölcsességet és őszintén szereted az igazságot; ezért hajlandó vagyok megosztani veled a vagyonnal kapcsolatos gondjaid megoldására vonatkozó nézeteimet. Ezt azért teszem, mert *kérted* a tanácsomat, és e tanácsommal nem a többi gazdag ember vagyonára utalok; tanácsot kizárólag neked és a te személyes tájékoztatásodul adok. Ha valóban úgy akarod tekinteni a vagyonodat, mint rád bízott értéket, ha tényleg bölcs és hatékony gondnoka akarsz lenni a felhalmozott vagyonodnak, akkor azt tanácsolnám, hogy a következőképpen tekintsd át a javaid forrását: tedd fel a kérdést magadnak, és tégy meg minden tőled telhetőt annak érdekében, hogy megtaláld az őszinte választ azzal kapcsolatban, hogy honnan is ered ez a vagyon. A te nagy vagyonod forrásainak megvizsgálásához segítségül azt javaslom, hogy tartsd szem előtt az anyagi javak felhalmozásának következő tíz különböző módját:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "1. Örökölt vagyon — a szülőktől és más elődöktől származó javak."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "2. Felfedezett vagyon — az anyaföld nem művelt erőforrásaiból származó javak."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "3. Kereskedelmi vagyon — az anyagi áruk cseréjéből és eladásából származó tisztességes nyereségből lett javak."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "4. Tisztességtelen vagyon — az embertársaid tisztességtelen kizsákmányolásából vagy rabszolgasorba vetéséből származó javak."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "5. Kamatokból származó vagyon — a beruházott tőke tisztességes és méltányos jövedelemtermelő képességeiből származó bevétel."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "6. A tehetségből származó vagyon — az emberi elme termékeny és találékony képességeiből származó javak."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "7. Véletlenül szerzett vagyon — az embertársaid nagylelkűségéből származó vagy az életkörülményekből eredő javak."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "8. Lopott vagyon — a tisztességtelenség, csalás, lopás vagy megtévesztés útján szerzett javak."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "9. Letéti vagyon — a társaid által valamilyen jelenbeli vagy jövőbeli különleges célból rád bízott vagyon."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "10. Megkeresett vagyon — a közvetlenül a te személyes munkavégzésedből származó javak, az elméd és a tested napi munkájának tisztességes és méltányos jutalma."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "Így tehát, barátom, ha hű és igazságos gondnoka akarsz lenni a nagy vagyonodnak az Isten előtt és az ember szolgálatában, akkor a vagyonodat hozzávetőleg ilyen tíz nagy részre kell felosztanod, és azután minden egyes részt az igazságosság, a méltányosság, a tisztességesség és az igaz eredményesség törvényeinek bölcs és őszinte értelmezése szerint kell kezelned; jóllehet a mennyei Isten nem fog elítélni, ha néha, némely kétséges helyzetben a könyörületes és önzetlen oldal irányában tévednél a halandói élet szerencsétlen körülményeitől szenvedő áldozatok ínségét figyelembe véve. Az anyagi helyzetek méltányosságát és igazságosságát illető kétséged őszinte volta esetén a döntéseiddel azoknak kedvezz, akik szükséget szenvednek, kedvezz azoknak, akik a meg nem érdemelt nehézségek csapásától szenvednek.”"
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "Miután e kérdésekről néhány órán át beszélgettek és válaszul a gazdag ember további és részletesebb útmutatáskérésére, Jézus bővebben is kifejtette a válaszát, lényegében a következőket mondva: „Bár további javaslatokat teszek a vagyonhoz való viszonyulásod kérdésében, figyelmeztetlek, hogy a tanácsomat csakis neked és a te személyes tájékoztatásodul adom. Csak a magam nevében beszélek és kizárólag hozzád, mint kérdező baráthoz szólok. Felszólítalak, hogy ne szabd meg más gazdag embernek, hogy miként kezelje a vagyonát. A tanácsom neked a következő:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "1. Az örökölt vagyon gondnokaként meg kell vizsgálnod annak forrásait. Erkölcsi kötelességed képviselni az elmúlt nemzedéket abban, hogy becsületesen átadod a törvényes vagyont a jövő nemzedékeinek, miután levontál abból egy tisztességes illetéket a mai nemzedék számára. De nem vagy köteles fenntartani semmiféle tisztességtelenséget vagy igazságtalanságot, mely az elődeid tisztességtelen vagyonfelhalmozásához kötődik. A megörökölt vagyonod bármely részét, melyről kiderül, hogy csalásból vagy tisztességtelenségből származik, az igazságosságról, a nagylelkűségről és a kárpótlásról alkotott nézeteid szerint kifizetheted. A törvényesen megörökölt vagyonod többi részét gondnokként a nemzedékek között méltányosan használhatod és biztonságosan átadhatod. Bölcs éleslátás és egészséges ítélőképesség vezérelje a javaknak az utódaid számára való örökhagyásával kapcsolatos döntéseidet."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "2. Mindenkinek, aki felfedezés eredményeként élvezi a vagyont, szem előtt kell tartania, hogy egy egyén csak rövid ideig él a földön és hogy ezért megfelelőképpen gondoskodnia kell e felfedezések megosztásáról úgy, hogy azok a lehető legtöbb embertársának legyenek a segítségére. Bár a felfedezőtől nem szabad megtagadni a felfedezőmunkájáért járó minden jutalmat, azért ő sem tarthat önzően igényt mindazon előnyre és áldásra, mely a természet által felhalmozott erőforrások feltárásából nyerhető."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "3. Mindaddig, amíg az emberek a világ üzleti ügyeinek vitelében a kereskedelem és az árucsere mellett döntenek, addig tisztességes és törvényes haszonra jogosultak. Minden iparos fizetést érdemel a szolgálataiért; a kereskedőt megilleti a díja. A kereskedelem tisztességes volta és az üzletfelekkel való tisztességes bánásmód a világ szervezett üzletében sok különböző fajtájú hasznot teremt, és e vagyonforrásokat mind az igazságosság, a becsületesség és a tisztességesség legmagasabb rendű elvei alapján kell megítélni. A tisztességes kereskedőnek nem szabad haboznia, hogy ugyanolyan haszonnal dolgozzon, mint amekkorát örömmel megadna a kereskedőtársának a hasonló ügyletben. Bár e vagyonfajta a nagytételben való üzletelés miatt nem azonos az egyénileg megkeresett jövedelemmel, mégis, az ilyen tisztességesen felhalmozott vagyon széles körű jogokat biztosít a tulajdonosának a vagyon későbbi felosztásába való beleszóláshoz."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "4. Az Istent ismerő és az isteni akarat megcselekedésére törekvő egyetlen halandó sem alacsonyodhat le odáig, hogy kizsákmányoláshoz folyamodjon. Egyetlen nemes ember sem törekszik vagyonfelhalmozásra és vagyoni hatalom gyűjtésére a húsvér testbeli testvéreinek rabszolgasorba taszítása vagy tisztességtelen kizsákmányolása révén. A vagyoni javak erkölcsi átkot és szellemi bélyeget jelentenek, ha azok az elnyomott halandó ember verítékéből származnak. Minden ilyen vagyoni elemet vissza kell adni azoknak, akiktől rabolták vagy az ő gyermekeiknek és a gyermekeik gyermekeinek. Egy tartós polgárosodott társadalom nem épülhet a dolgozók bére elcsalásának gyakorlatára."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "5. A tisztességes vagyonhoz hozzátartozik a hozadéka. Amíg az emberek kölcsönt vesznek és kölcsönt adnak, mindaddig szedhető tisztességes kamat, feltéve, hogy a kölcsönzött tőke törvényes vagyonelem. Először tisztítsd meg a tőkédet, mielőtt kamatot követelsz érte. Ne légy olyan kicsinyes és kapzsi, hogy fösvénykedésre vetemedsz. Soha ne engedd meg magadnak azt az önzőséget, hogy a pénzhatalmadat arra használod, hogy tisztességtelen előnyre tegyél szert a küszködő társaiddal szemben. Ne engedj a kísértésnek, hogy tisztességtelen kamatot szedj a pénzügyi zavarba került testvéreidtől."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "6. Ha a tehetséged kamatoztatása révén tennél szert vagyonra, ha az anyagi javaid a feltalálói képességeidből származnak, akkor ne akarj tisztességtelen részhez jutni e jutalmakból. A tehetséges ember éppúgy tartozik az elődeinek, mint az utódainak; ugyancsak vannak kötelezettségei a fajtájával, a nemzetével szemben, és befolyásolja őt a találmányai által megteremtett helyzet is; arra is emlékeznie kell, hogy az emberek között emberként élt, amikor a találmányain munkálkodott és kidolgozta azokat. De éppúgy tisztességtelen lenne megfosztani a tehetséges embert minden vagyoni nyereségétől. Az emberek sohasem lesznek képesek olyan szabályokat felállítani és olyan előírásokat kidolgozni, melyek a vagyon tisztességes elosztásával kapcsolatos mindeme kérdéseket egyformán kezelnék. Először el kell ismerned az embert a testvéredként, és ha őszintén vágysz arra, hogy úgy bánj vele, ahogy azt szeretnéd, hogy veled is bánjon, akkor az igazságosság, a becsületesség és a tisztességesség szokványos parancsai fognak vezérelni téged a gazdasági jutalmak és társadalmi igazságosság minden visszatérő nehézségének tisztességes és pártatlan megoldásában."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "7. Senki sem formálhat személyes igényt az idő és a véletlen által a kezére játszott vagyonra az annak kezelési költségét ellentételező tisztességes és törvényes mértéken túl. A véletlen folytán szerzett vagyont úgy kell tekinteni, mint valamiféle letéthez hasonlót, melyet az embernek a maga társadalmi vagy gazdasági csoportjának a javára kell fordítania. Az ilyen vagyon birtokosainak vezérelve az legyen, hogy miként osszák szét bölcsen és eredményesen az ilyen ki nem érdemelt forrásokat. A polgárosodott ember az általa ellenőrzött dolgokat nem mindig tekinti a személyes és magántulajdonának."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "8. Ha a vagyonod bármely részéről tudható, hogy csalásból származik; ha a vagyonod bármely eleme tisztességtelen módon vagy becstelen módszerek révén halmozódott fel; ha a javaid a társaiddal való tisztességtelen eljárás eredményei, akkor késlekedés nélkül juttasd vissza ezeket a nem egyenes úton szerzett javakat a jogos tulajdonosainak. Teljes legyen a kártalanítás és így tisztítsd meg a vagyonodat minden becstelen vagyonrésztől."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "9. Az egyik személy által a mások javát szolgáló célból átadott vagyon megőrzése komoly és szent felelősség. Ilyen letétet ne veszélyeztess, és ne tedd ki kockázatnak. Bármely ilyen rád bízott vagyonból annyit vegyél ki a magad számára, amennyit minden tisztességes ember is megengedne magának."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "10. A vagyonod azon része, mely a saját elmebéli és fizikai munkádból származó jövedelmet jelenti — amennyiben a munkádat tisztességesen és méltányosan elvégezted — igazán a tiéd. Egyetlen ember sem vitathatja el tőled a jogot arra, hogy e vagyonrészt úgy tartsd meg és használd fel, ahogy jónak látod, feltéve, hogy e jogod gyakorlása nem okoz kárt a társaidnak.”"
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "Amint Jézus a tanácsai elmondása után elhallgatott, a tehetős római felkelt a kerevetéről és éjszakára elbúcsúzva tőlük, ezt az ígéretet tette magának: „Kedves barátom, látom, hogy igen bölcs és jó ember vagy, és holnap neki is fogok a vagyonom olyan módon való kezeléséhez, ahogy azt tanácsoltad.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "section_title": "6. Társadalmi szolgálat",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "Itt Rómában zajlott le az a megható esemény, amikor a világegyetem Teremtője órákat töltött azzal, hogy visszavezessen egy elveszett gyermeket az aggódó anyjához. Ez a kisfiú elcsavargott otthonról, és Jézus a kétségbeesetten síró fiúra akadt rá. Ő és Ganid éppen a könyvtárakba tartott, de rászánták az időt, hogy a gyermeket hazavigyék. Ganid sohasem felejtette el Jézus szavait: „Tudod, Ganid, a legtöbb emberi lény olyan, mint az elveszett gyermek. Sok időt töltenek a félelemtől sírásban és a szomorúságtól szenvedve, amikor valójában nagyon is közel vannak a biztonsághoz és az oltalomhoz, éppen úgy, ahogy e gyermek is csak kis távolságra volt az otthonától. Mindazoknak, akik ismerik az igazság útját és élvezik az Isten ismeretének bizonyosságát, kiváltságnak, nem pedig kötelességnek kell tekinteniük, hogy útmutatást adjanak a társaiknak azon erőfeszítéseikben, hogy ráleljenek az életnek értelmet adó dolgokra. Hát nem leltük-e nagy örömünket abban, hogy visszavittük a gyermeket az anyjához? Így élik át az emberi szolgálat legfelsőbb szintű megelégedettségét is azok, akik az Istenhez vezetik az embereket.” Attól a naptól fogva a földi élete hátralévő részében Ganid állandóan figyelte, hogy hol bukkan elveszett gyermekre, akit hazavezethet."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "Ott volt aztán egy öt gyermekes asszony is, akinek a férje balesetben halt meg. Jézus elmondta Ganidnak, hogy ő is egy balesetben veszítette el az apját, és több alkalommal is elmentek vigaszt nyújtani ehhez az anyához és a gyermekeihez, Ganid pedig az apjától kért pénzt arra, hogy élelmet és ruhát vegyen nekik. Addig nem is hagytak fel a támogatással, amíg nem sikerült állást találniuk a legidősebb fiúnak, aki így aztán már tudott gondoskodni a családról."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "Azon az éjszakán, amint Gonod az ezen eseményekről szóló beszámolót hallgatta, kedélyesen azt mondta Jézusnak: „Elhatároztam, hogy a fiamból tudós vagy üzletember lesz, te pedig itt bölcselőt vagy emberbarátot akarsz csinálni belőle.” Jézus mosolyogva így válaszolt: „Talán mind a négyet csinálhatnánk belőle; ekkor aztán négyszeresen is élvezhetné az életet, lévén, hogy az emberi dallamot meghalló füle egy helyett négy hangnemet is képes lenne felismerni.” Erre Gonod azt mondta: „Látom, hogy te igazi bölcselő vagy. Könyvet kellene írnod a jövő nemzedékei számára.” Jézus erre így felelt: „Nem könyvet — az én küldetésem az, hogy e nemzedékben és minden nemzedék számára éljek le egy életet. Én —” de itt megállt, és Ganidhoz fordulva, így szólt, „Fiam, itt az ideje nyugovóra térnünk.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "section_title": "7. A Róma környéki utazások",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "Jézus, Gonod és Ganid öt kirándulást tett Rómából kiindulva a környező vidék látnivalóihoz. Jézus az észak-itáliai tavakhoz szervezett útjukon folytatta Ganiddal azt a hosszas beszélgetést, amely arra vonatkozott, hogy mennyire lehetetlen dolog valakinek Istenről tanítani, ha az a valaki nem vágyik az Isten megismerésére. A tavakhoz vezető útjuk során összefutottak a meggondolatlanul beszélő pogánnyal, és Ganid meglepődött, hogy Jézus nem követte a bevett gyakorlatát, hogy beszélgetésbe elegyedjen, mely azután a maga természetes módján a szellemi kérdések megvitatásába szokott átcsapni. Amikor Ganid megkérdezte a tanítóját, hogy miért mutatott ily kevés érdeklődést e pogány iránt, Jézus ezt válaszolta:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "„Ganid, az a férfi nem vágyott az igazságra. Ő nem volt elégedetlen önmagával. Nem volt kész segítséget kérni, és a lelki szemét nem nyitotta ki, hogy a lelke fényhez juthasson. Az a férfi még nem érett meg az üdvözülés aratására; még több időre van szüksége ahhoz, hogy a megpróbáltatások és a nehézségek felkészítsék őt a bölcsesség és a magasabb szintű ismeretek befogadására. Vagy, ha magunk mellé vehetnénk, akkor talán az életünkkel megmutathatnánk neki a mennyei Atyát, és így az Isten fiaiként való életünk oly vonzalmat keltene benne, amely által ösztönözve érezné magát a mi Atyánk felől való érdeklődésre. Nem nyilatkoztathatod ki az Istent azoknak, akik nem keresik; nem vezethetsz kelletlen lelkeket az üdvözülés örömére. Az embernek előbb vágynia kell az igazságra az életélményei eredményeként, vagy vágynia kell az Isten megismerésére azok életének megismerésén keresztül, akik ismerik az isteni Atyát, s egy másik emberi lény csak ezt követően tud közreműködni az ilyen halandói társnak a mennyei Atyához való vezetésében. Ha ismerjük az Istent, akkor az igazi földi dolgunk úgy élni, hogy engedjük az Atyát az életünkben megnyilatkozni, és így minden Istent kereső személy megláthatja az Atyát és kérheti a segítségünket abban, hogy többet tudhasson meg az Istenről, aki a mi életünkben ily módon nyer kifejeződést.”"
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "A svájci kirándulásuk alatt, a hegyekben történt, hogy Jézus egy egész napos beszélgetést folytatott az apával és a fiával a buddhizmusról. Ganid sokszor tett fel Jézusnak közvetlen kérdést Buddháról, de mindig többé-kevésbé kitérő válaszokat kapott. Most a fia jelenlétében az apa egyenesen megkérdezte Jézust Buddháról, és meg is kapta az egyenes választ. Gonod azt mondta: „Tényleg szeretném tudni, hogy mit gondolsz Buddháról.” Jézus erre így felelt:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "„Buddhátok sokkal jobb volt, mint a buddhizmusotok. Buddha nagy ember, sőt próféta volt a népe számára, de árva próféta volt; ez alatt azt értem, hogy korán szem elől veszítette a szellemi Atyját, a mennyei Atyát. Az életélménye megrendítően szomorú volt. Az Isten hírnökeként próbált élni és tanítani, de Isten nélkül. Buddha elkormányozta az üdvözülés hajóját egészen a biztonságos kikötőig, egészen a halandói üdvözülés kikötőjének bejáratáig, és ott, a rossz útvonal-vezetési térképek miatt, a jó hajó zátonyra futott. Ott áll most is, számos nemzedéknyi idő óta, mozdulatlanul és reménytelenül megfenekletten. Mindezen évek során a népetekből sokan ottrekedtek. Hallótávolságban élnek a nyugalom biztos vizeitől, de nem hajlandók belépni, mert a jó Buddha nemes bárkája szerencsétlen módon megfeneklett a kikötőn kívül. A buddhista népek soha nem is fognak belépni e kikötőbe, hacsak el nem hagyják a prófétájuk bölcseleti hajóját és meg nem ragadják az ő nemes szellemét. Ha a népetek hű maradt volna Buddha szelleméhez, akkor már régen elértétek volna a szellemi nyugalom, a lelki nyugalom révét és az üdvözülés bizonyosságát."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "Látod, Gonod, Buddha ismerte az Istent szellemében, de nem tudta tisztán felfedezni őt az elméjében; a zsidók felfedezték Istent az elméjükben, de nagyobbrészt nem tudták megismerni őt a szellemében. Ma a buddhisták egy Isten nélküli világszemléletben vergődnek, míg az én népem szánalmasan rabja az Istentől való félelemnek, anélkül, hogy üdvözítő életfelfogással és szabadsággal rendelkezne. Nektek Isten nélküli világszemléletetek van; a zsidóknak van Istenük, de nagyobbrészt nem rendelkeznek a vele kapcsolatos életfelfogással. Buddha, aki nem tudta elképzelni Istent, mint szellemet és mint Atyát, nem volt képes a tanításaiban megadni azt az erkölcsi energiát és szellemi hajtóerőt, mellyel egy vallásnak rendelkeznie kell, ha meg akar változtatni egy fajt és fel akar emelni egy nemzetet.”"
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "Ekkor Ganid így kiáltott fel: „Tanítóm, teremtsünk te és én egy új vallást, olyat, amely elég jó India számára és elég nagy Rómának, és talán a zsidóknál felválthatjuk vele Jahvét.” Jézus erre így felelt: „Ganid, a vallásokat nem teremtik. Az emberek vallásai hosszú idő alatt alakulnak ki, míg az Isten kinyilatkoztatásai azoknak az embereknek az életében ragyognak fel a földön, akik a társaiknak kinyilatkoztatják az Istent.” De ők nem értették e látnoki szavak jelentését."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "Azon az éjszakán, miután nyugovóra tértek, Ganid nem tudott elaludni. Sokáig beszélgetett az apjával és végül azt mondta, „Tudod, apám, néha azt hiszem, hogy Jósua próféta.” Az apja álmosan válaszolt neki, „Fiam, vannak mások —”."
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "E naptól fogva a természetes élete hátralévő részében Ganid saját vallás kidolgozásán munkálkodott. Elméjének erős késztetést jelentett Jézus felvilágosultsága, becsületessége és türelme. A bölcseletről és a vallásról folytatott vitáikban ez az ifjú sohasem érzett neheztelést vagy viseltetett ellenséges érzülettel."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "Micsoda látvány volt ez a mennyei értelmek számára, látni az indiai ifjút, amint azt javasolja a világegyetem Teremtőjének, hogy alkossanak egy új vallást! Bár a fiatalemberben nem tudatosult, akkor és ott egy új, örök vallást teremtettek — az üdvözülés ezen új útját, az Isten kinyilatkoztatását az ember számára, Jézuson keresztül és őbenne. Amit a fiú a leginkább akart, azt tudtán kívül ténylegesen meg is tette. Így volt és így van ez örökre. Amit a szellemi tanításban és vezetésben részesült, felvilágosult és gondolkodó emberi képzelet odaadással és önzetlenül tenni akar, és amivé lenni akar, az mérhetően teremtővé válik annak megfelelően, hogy a halandó mennyire szentelte magát az Atya akarata isteni megcselekedésének. Az ember és az Isten társulásakor nagy dolgok történhetnek és történnek is."
                }
            ]
        }
    ],
    "footnotes": [
        "*Selection of Peter*: Mt 4:18-20.",
        "*Stephen's stoning*: ApCsel 6:8-7:60.",
        "*Possession of light of life*: Iz 9:2; Jn 8:12; 1Jn 2:8.",
        "*Marcus*: Kol 4:10; Filem 1:24; 1Pt 5:13."
    ],
    "paper_title": "Időzés Rómában"
}