{
    "paper_index": 186,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "186:0",
            "pars": [
                {
                    "par_ref": "186:0.1",
                    "par_pageref": "1997.1",
                    "par_content": "AHOGY Jézus és a vádlói elindultak Heródeshez, a Mester odafordult János apostolhoz és azt mondta: „János, te már nem tehetsz többet értem. Menj el anyámhoz és hozd el hozzám, mielőtt meghalok.” Amikor János meghallotta a Mester kérését, bár nem szívesen hagyta őt magára az ellenségeivel, sietve elment Betániába, ahol Jézus egész családja Mártának és Máriának, ama Lázár nőtestvéreinek a házában gyűlt össze és várakozott, akit Jézus a holtából feltámasztott."
                },
                {
                    "par_ref": "186:0.2",
                    "par_pageref": "1997.2",
                    "par_content": "A délelőtt folyamán a hírvivők több alkalommal is hoztak híreket Mártának és Máriának arról, hogy miként is áll Jézus pere. Jézus családja azonban csak néhány perccel azt megelőzően ért Betániába, hogy János megérkezett Jézus azon kérésével, hogy a kivégzése előtt látni szeretné az anyját. Miután Zebedeus János részletesen beszámolt a Jézus éjféli elfogása óta történtekről, Mária, Jézus anyja egyből csatlakozott Jánoshoz, hogy elmenjen a legidősebb fiához. Mire Mária és János beért a városba, Jézus a keresztre feszítésére parancsot kapott római katonák kíséretében már odaért a Golgotához."
                },
                {
                    "par_ref": "186:0.3",
                    "par_pageref": "1997.3",
                    "par_content": "Amikor Mária, Jézus anyja elindult Jánossal a fiához, Jézus húga, Rúth nem volt hajlandó a család többi tagjával maradni. Lévén, hogy elszánta magát, hogy elkíséri az anyját, a bátyja, Júdás is vele tartott. A Mester családjának többi tagja Betániában maradt Jakab irányítása alatt, és csaknem óránként érkeztek Zebedeus Dávid hírvivői jelentésekkel arról, hogyan is áll a legidősebb bátyjuk, a názáreti Jézus elpusztítására irányuló szörnyűséges ügy."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "186:1",
            "section_title": "1. Karióti Júdás vége",
            "pars": [
                {
                    "par_ref": "186:1.1",
                    "par_pageref": "1997.4",
                    "par_content": "Nagyjából fél kilencre járt az idő ezen a péntek reggelen, amikor véget ért Jézus kihallgatása Pilátusnál és a Mestert azoknak a római katonáknak az őrizetére bízták, akiknek a keresztre feszítést el kellett végezniük{0}. Amint a rómaiak átvették Jézust, a zsidó őrök kapitánya visszatért az embereivel a templomi telephelyükre. A főpap és az ő szanhedrinbeli társai szorosan az őrök nyomában haladtak, és egyenesen a megszokott üléshelyükre, a templombeli faragott köves terembe tartottak. Itt találták a Szanhedrin sok más tagját, akik arra vártak, hogy megtudják, mi lett Jézussal. Amint Kajafás előadta a Szanhedrinnek szóló beszámolót Jézus peréről és elítéltetéséről, Júdás jelent meg előttük és kérte a jutalmát a Mester elfogásában és a halálra ítélésében játszott szerepért."
                },
                {
                    "par_ref": "186:1.2",
                    "par_pageref": "1997.5",
                    "par_content": "Ezek a zsidók mind ellenszenvvel viseltettek Júdás iránt; csakis a teljes megvetés érzésével tekintettek az árulóra. Jézusnak a Kajafás előtti pere és a Pilátus előtti megjelenése alatt Júdást mindvégig furdalta a lelkiismeret a hitszegő viselkedése miatt{1}. Emellett a Jézus elárulásában nyújtott szolgálata fizetségéül veendő jutalom iránti hiú reményei is kezdtek valamelyest szertefoszlani. Nem tetszett neki a zsidó hatóságok hűvössége és közönye; mindazonáltal elvárta, hogy bőkezűen megjutalmazzák a gyáva viselkedését. Arra számított, hogy a Szanhedrin teljes ülése elé hívják, és ott majd felmagasztalják őt és kellő tiszteletben részesítik ama nagy szolgálat jeléül, melyet, ahogy azzal magának hízelgett, a nemzetének tett. Ezért aztán képzelhetitek ezen öntelt hitszegő nagy meglepetését, amikor a főpap egyik szolgája megütögetve a vállát, kihívta a teremből és azt mondta: „Júdás, azt a feladatot kaptam, hogy kifizesselek Jézus elárulásáért. Itt a jutalmad.” Ezzel Kajafás szolgája átadott Júdásnak egy harminc ezüstpénzt tartalmazó zacskót — mely egy jóféle, egészséges rabszolga ára volt{2}."
                },
                {
                    "par_ref": "186:1.3",
                    "par_pageref": "1998.1",
                    "par_content": "Júdás elkábult, megdöbbent. Rohant vissza, hogy bemenjen a terembe, ám az ajtónálló feltartóztatta. Szólni akart a Szanhedrinhez, de azok nem voltak hajlandók beengedni. Júdás nem tudta elhinni, hogy a zsidók ezen urai engednék, hogy elárulja a barátait és a Mesterét és aztán jutalmul harminc ezüstpénzt ajánlanak neki. Megszégyenítettnek, reményében megcsaltnak és teljesen összetörtnek érezte magát. Úgy oldalgott el a templomból, mintha önkívületben lenne. A pénzes zacskót megszokott mozdulattal a mélyzsebébe csúsztatta, ugyanazon zsebébe, melyben oly sokáig az apostoli pénzeket tartalmazó erszényt hordta. És elindult a keresztre feszítések megtekintésére kivonuló tömegek után."
                },
                {
                    "par_ref": "186:1.4",
                    "par_pageref": "1998.2",
                    "par_content": "Júdás távolról figyelte, amint felállítják a keresztet, rajta az odaszegezett Jézussal, és e látványtól hajtva visszarohant a templomba és átverekedve magát az ajtónállón, ott találta magát a Szanhedrin előtt, mely még mindig ülésezett{3}. Az áruló csaknem teljesen kifulladt és erősen zaklatott állapotban volt, de ki tudta nyögni e szavakat: „Vétkeztem annyiban, hogy ártatlan vért árultam el. Ti megsértettetek engem. A szolgálatomért jutalmul pénzt ajánlottatok — egy rabszolga árát. Megbántam, hogy ezt tettem; itt van a pénzetek. Mentesülni akarok a tettem bűnétől.”"
                },
                {
                    "par_ref": "186:1.5",
                    "par_pageref": "1998.3",
                    "par_content": "Amikor a zsidók vezetői meghallották Júdást, gúnyolódni kezdtek vele. Az egyikük, aki a teremben álló Júdás közelében ült, intett neki, hogy hagyja el a termet és azt mondta: „A Mesteredet már kivégezték a rómaiak, ami pedig a vétkedet illeti, mit számít az nekünk? Törődj azzal te — és kotródj innét!”{4}"
                },
                {
                    "par_ref": "186:1.6",
                    "par_pageref": "1998.4",
                    "par_content": "Ahogy Júdás kifelé haladt a Szanhedrin terméből, kivette a harminc ezüstöt tartalmazó zacskót és eldobta, s a pénzek szétgurultak a templompadlón{5}. A templomból kilépve az áruló csaknem magánkívül volt. Júdás most tapasztalás által ismerte fel a bűn igazi természetét. A rossztett minden káprázata, varázsa és mámora szertefoszlott. A gonosztevő most ott állt egyedül, szemtől szemben a reményvesztett és csalódott lelke végítéletével. A bűn igéző és kalandos volt az elkövetésekor, de most a puszta és sivár tények termésével kellett szembenéznie."
                },
                {
                    "par_ref": "186:1.7",
                    "par_pageref": "1998.5",
                    "par_content": "A mennyország ezen egykori földi követe most Jeruzsálem utcáit járta, elhagyatva és magányosan. A kétségbeesése reménytelen és gyakorlatilag végső volt. Áthaladt a városon és tovább a városfalon át kívülre, majd pedig tovább, a Hinnom völgyének szörnyű magányába, ahol is felmászott a meredek sziklákon, és a ruhája övét levéve, annak egyik végét egy kis fára kötözte, a másikat pedig a nyaka köré, és levetette magát a mélységbe. Még mielőtt meghalt volna, a reszkető kézzel kötött csomó elengedett, és az áruló teste összezúzódott, ahogy az éles sziklákra csapódott{6}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "186:2",
            "section_title": "2. A Mester hozzáállása",
            "pars": [
                {
                    "par_ref": "186:2.1",
                    "par_pageref": "1999.1",
                    "par_content": "Amikor Jézust elfogták, tudta, hogy befejeződött a földi munkája, melyet a halandói húsvér testhez hasonló alakban végzett. Teljes mértékben felfogta azt a halálnemet, mellyel meg kellett halnia, és kevéssé érdekelték az úgynevezett perének a részletei."
                },
                {
                    "par_ref": "186:2.2",
                    "par_pageref": "1999.2",
                    "par_content": "A Szanhedrin tagjaiból álló bíróság előtt Jézus nem volt hajlandó válaszolni a hamistanúk vallomásaira{7}. Csak egy olyan kérdés volt, mely mindig is kikényszerítette a választ, akár barát, akár ellenség tette fel azt, és az pedig a földi küldetésének természetére és isteniségére vonatkozott. Amikor megkérdezték, hogy vajon ő az Isten Fia, Jézus minden alkalommal készségesen felelt is{8}. De éppily következetesen nem volt hajlandó megszólalni a kíváncsi és gonosz Heródes jelenlétében{9}. Pilátus előtt csak akkor beszélt, amikor úgy gondolta, hogy Pilátusnak vagy valamely más tisztességes embernek segíthet abban, hogy jobban megértse az általa képviseltek igazságát. Jézus azt tanította az apostolainak, hogy hasztalan dolog a gyöngyeiket disznók elé szórni, és most volt bátorsága az általa tanítottakat alkalmazni{10}. Az ez alkalommal mutatott viselkedése azt példázta, amint az emberi természet türelmesen háttérbe vonul, s ezzel az isteni természet fenséges hallgatása és ünnepélyes méltósága párosul. Teljes mértékben kész volt megvitatni Pilátussal bármely ellene felhozott politikai vádat — bármely kérdést, melyről úgy ítélte meg, hogy az a kormányzó hatáskörébe tartozik."
                },
                {
                    "par_ref": "186:2.3",
                    "par_pageref": "1999.3",
                    "par_content": "Jézus meg volt győződve arról, hogy az Atya akarata, hogy alávesse magát az emberi események természetes és szokványos menetének, mint ahogy minden más halandó teremtménynek is így kell tennie, és ezért nem volt hajlandó még a meggyőző ékesszólásának tisztán emberi erőit sem igénybe venni ahhoz, hogy befolyásolja az ő társadalmilag rövidlátó és szellemileg vak halandótársainak mesterkedéseit. Bár Jézus az Urantián élt és halt, az ő teljes emberi létpályája, az elejétől a végéig, olyan látványt nyújtott, melynek célja az volt, hogy a maga által teremtett és folyamatosan fenntartott teljes világegyetemet befolyásolja és tanítsa."
                },
                {
                    "par_ref": "186:2.4",
                    "par_pageref": "1999.4",
                    "par_content": "Ezek a rövidlátó zsidók elítélendően a Mester halálát követelték, miközben ő félelmetes hallgatással figyelte egy nemzet — a földi atyja saját népe — haldoklásának jelenetét."
                },
                {
                    "par_ref": "186:2.5",
                    "par_pageref": "1999.5",
                    "par_content": "Jézus szert tett arra az emberi jellemre, mely képes volt megőrizni a higgadtságot és megmutatni a méltóságot a folyamatos és indokolatlan sértések közepette is. Őt nem lehetett megfélemlíteni. Amikor Annás szolgája először rátámadt, csak annak illendő voltára utalt, hogy állítsanak tanúkat, akik kellőképpen tanúskodnának ellene."
                },
                {
                    "par_ref": "186:2.6",
                    "par_pageref": "1999.6",
                    "par_content": "Jézusnak az úgynevezett Pilátus előtti perében a figyelő mennyei seregek egytől egyig képtelenek voltak arra, hogy ne máshogy továbbítsák a világegyetem részére ezen esemény leírását, mint hogy „Pilátus áll perben Jézus előtt”."
                },
                {
                    "par_ref": "186:2.7",
                    "par_pageref": "1999.7",
                    "par_content": "Amikor Kajafás előtt állt, és amikor a hamis vallomások mind összeomlottak, Jézus nem habozott válaszolni a főpap kérdésére, s így a saját vallomásában adta elő azt, amit az istenkáromlásban való elítélésének alapjául ők szerettek volna bizonyítani."
                },
                {
                    "par_ref": "186:2.8",
                    "par_pageref": "1999.8",
                    "par_content": "A Mester sohasem mutatta a legkisebb érdeklődést sem Pilátusnak a szabadon engedésére irányuló jó szándékú, ámde bátortalan kísérletei iránt. Tényleg sajnálta Pilátust és őszintén megpróbálta megvilágosítani az ő homályos elméjét. Teljesen közömbös volt a római kormányzó minden olyan próbálkozása iránt, hogy elérje a zsidóknál, hogy visszavonják az ellene felhozott bűnvádjaikat. Az egész szomorú megpróbáltatás alatt egyszerű méltósággal és nem-kérkedő fenségességgel viselkedett. Nem is nagyon akart tükröt tartani a jövendő gyilkosai elé a kétszínűségükről, amikor megkérdezték, hogy vajon ő lenne-e „a zsidók királya”. Mindössze kevés módosító magyarázattal fogadta a megjelölést, tudván, hogy míg ők úgy döntöttek, hogy elutasítják, ő lenne az utolsó, aki valódi nemzeti vezetői szerepet osztana rájuk, hát még szellemi értelemben."
                },
                {
                    "par_ref": "186:2.9",
                    "par_pageref": "2000.1",
                    "par_content": "Jézus keveset beszélt a perek alatt, viszont eleget mondott ahhoz, hogy megmutassa minden halandónak azt a fajta emberi jellemet, melyet az ember tökélyre fejleszthet az Istennel való társulásban, és amely által kinyilatkoztathatta az egész világegyetemnek azt, ahogy az Isten megmutatkozni képes a teremtmény életében, amikor egy ilyen teremtmény igazán úgy dönt, hogy megcselekszi az Atya akaratát, s ezzel az élő Isten tevékeny fiává válik."
                },
                {
                    "par_ref": "186:2.10",
                    "par_pageref": "2000.2",
                    "par_content": "A tudatlan halandók iránti szeretete teljesen megmutatkozik a durva katonák és a meggondolatlan szolgák gúnyolódásaival, ütlegeléseivel és pofonjaival kapcsolatos türelmében és nagy önuralmában. Még csak mérges sem volt, amikor bekötötték a szemét és gúnyosan az arcába csaptak, azt kiáltva: „Na, most mondd meg, hogy ki ütött meg!”{11}"
                },
                {
                    "par_ref": "186:2.11",
                    "par_pageref": "2000.3",
                    "par_content": "Pilátus igazabbul szólt, mint azt maga tudta volna, amikor Jézus megkorbácsoltatását követően, ezt kiáltva állította a sokaság elé, „Íme, az ember!” Valóban, a rettegő római kormányzó álmában sem gondolta volna, hogy épp abban a pillanatban egy világegyetem figyeli ezt a különleges jelenetet, szemlélve azt, amint a szeretett Ura a lealjasult és elfajzott halandó alattvalók gúnyolódásai és ökölcsapásai jelentette megaláztatásnak van kitéve{12}. Amikor Pilátus szólt, a szavait az egész Nebadon visszhangozta, „Íme, az Isten és az ember!” Attól a naptól kezdve, szerte egy világegyetemben, számtalan milliók látják azt az embert, míg a Havona Istene, a világegyetemek mindenségének legfelsőbb ura elfogadja a názáreti embert, megfelelésül az idő és tér helyi világegyetemének halandó teremtményei számára való eszményképnek. A páratlan életében ő sohasem mulasztotta el kinyilatkoztatni az Istent az embernek. Most, a halandói létpályája ezen utolsó jeleneteiben és a későbbi halálában új és megható kinyilatkoztatást tett az emberről az Istennek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "186:3",
            "section_title": "3. A megbízható Zebedeus Dávid",
            "pars": [
                {
                    "par_ref": "186:3.1",
                    "par_pageref": "2000.4",
                    "par_content": "Nem sokkal azt követően, hogy Jézust átadták a római katonáknak a Pilátus előtt lezajlott meghallgatás után, a templomőrség egy különítménye sietett ki a Getszemániba, hogy szétoszlassa vagy elfogja a Mester követőit. E követők azonban jóval az érkezésük előtt szétszóródtak. Az apostolok visszavonultak a nekik kijelölt búvóhelyekre; a görögök is elvonultak és különböző jeruzsálemi házakhoz mentek; a többi tanítvány ugyancsak eltűnt. Zebedeus Dávid úgy gondolta, hogy Jézus ellenségei vissza fognak térni; így hát hamarosan áthelyezett öt-hat sátrat fentre, a szurdok közelébe, ahová a Mester oly gyakran visszavonult imádkozni és együtt lenni Istennel. Itt szándékozott megbújni és ugyanakkor fenntartani egy központot, pontosabban szervezői állomáshelyet a hírvivői szolgálathoz. Alig hagyta el Dávid a tábort, a templomőrség meg is érkezett. Mivel senkit sem találtak ott, megelégedtek azzal, hogy felégették a tábort és azután siettek vissza a templomba. A jelentésük meghallgatását követően a Szanhedrin megelégedéssel vette tudomásul, hogy Jézus követőit olyannyira megijesztették és legyőzték, hogy már nem állt fenn a veszélye felkelésnek vagy bármiféle próbálkozásnak arra, hogy kimentsék Jézust az ítéletvégrehajtók kezéből. Végre fellélegezhettek, így aztán berekesztették az ülést, és mindenki ment a dolgára, hogy felkészüljön a páska-ünnepre."
                },
                {
                    "par_ref": "186:3.2",
                    "par_pageref": "2000.5",
                    "par_content": "Amint Pilátus átadta Jézust a római katonáknak, hogy keresztre feszítsék, egy hírvivő indult el sietve a Getszemániba, hogy tájékoztassa Dávidot, és öt percen belül futárok indultak útnak Betszaidába, Pellába, Filadelfiába, Szidonba, Sikembe, Hebronba, Damaszkuszba és Alexandriába. E hírnökök azt a hírt vitték, hogy a rómaiak a zsidók vezetőinek nyomatékos kérésére keresztre feszítik Jézust."
                },
                {
                    "par_ref": "186:3.3",
                    "par_pageref": "2001.1",
                    "par_content": "E megrendítően szomorú nap folyamán, míg el nem jutott mindenhova az üzenet, hogy a Mestert sírba tették, Dávid hírvivőket küldött ki nagyjából félóránként és azok jelentéseket továbbítottak az apostoloknak, a görögöknek és Jézus földi családjának, melynek tagjai Lázár betániai házában gyűltek össze. Amikor a hírvivők elindultak azzal a hírrel, hogy Jézust eltemették, Dávid feloszlatta a helyi futárokból álló testületét a páska-ünnep idejére és a közelgő szombati pihenőnapra, arra utasítva őket, hogy feltűnés nélkül tegyenek neki jelentést vasárnap reggel Nikodémusz házában, mert Dávid úgy gondolta, hogy néhány napra ott húzza meg magát Andrással és Simon Péterrel."
                },
                {
                    "par_ref": "186:3.4",
                    "par_pageref": "2001.2",
                    "par_content": "Ez a különös beállítottságú Zebedeus Dávid volt Jézus vezető tanítványai közül az egyetlen, aki hajlott arra, hogy szó szerint és kész tényként vegye a Mester azon kijelentését, hogy meghal és „harmadnapra feltámad”{13}. Dávid egyszer hallotta e jóslatát elmondani, és mivel a gondolkodásmódja olyan volt, hogy szó szerint vette a dolgokat, most azt javasolta a hírvivőinek, hogy vasárnap kora reggel gyűljenek össze Nikodémusz házánál, hogy kéznél legyenek a hírek továbbítására abban az esetben, ha Jézus feltámad holtából. Dávid rövidesen észrevette, hogy Jézus követői közül senki sem várta a Mester sírból való ilyen korai visszatérését; ezért beszélt keveset a meggyőződéséről és nem szólt senkinek arról, hogy mozgósította az egész hírvivői csapatát vasárnap korán reggelre, mikor a futárait péntek délben kiküldte a távolabbi városokba és a hívők központjaiba."
                },
                {
                    "par_ref": "186:3.5",
                    "par_pageref": "2001.3",
                    "par_content": "Így Jézus követői, akik szétszóródtak Jeruzsálemben és annak környékén, aznap éjjel megtartották a páska-ünnepet, másnap pedig elvonultak a nyilvánosság elől."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "186:4",
            "section_title": "4. Előkészületek a keresztre feszítésre",
            "pars": [
                {
                    "par_ref": "186:4.1",
                    "par_pageref": "2001.4",
                    "par_content": "Miután Pilátus mosta kezét a sokaság előtt, ezzel próbálva meg tisztára mosni annak bűnét, hogy egy ártatlan embert küldött a keresztre pusztán azért, mert félt dacolni a zsidók vezetőinek követelésével, elrendelte, hogy a Mestert adják át a római katonáknak és azt a parancsot adta a századosuknak, hogy késlekedés nélkül feszítsék keresztre{14}{15}. Miután átvették Jézust, a katonák visszavezették őt a praetorium udvarába és a saját ruháiba öltöztették azt követően, hogy levették róla a Heródes által ráadott öltözéket. Ezek a katonák gúnyolták és csúfolták, de egyébként nem bántalmazták{16}. Jézus most egyedül volt ezekkel a római katonákkal. A barátai bujkáltak; az ellenségei elmentek a dolgukra; már Zebedeus János sem volt mellette."
                },
                {
                    "par_ref": "186:4.2",
                    "par_pageref": "2001.5",
                    "par_content": "Röviddel nyolc óra után történt, hogy Pilátus átadta Jézust a katonáknak és kevéssel kilenc óra előtt került sor arra, hogy elindultak a keresztre feszítés helyszínére{17}. E több mint félórás időtartam alatt Jézus egy szót sem szólt. Egy nagy világegyetem ügyvitele gyakorlatilag leállt. Gábriel és a Nebadon főurai vagy itt, az Urantián gyülekeztek, vagy pedig figyelmesen követték a főangyalok térjelentéseit arra törekedve, hogy képben legyenek arról, ami az Urantián az Ember Fiával történik."
                },
                {
                    "par_ref": "186:4.3",
                    "par_pageref": "2001.6",
                    "par_content": "A Jézussal a Golgotához készülő katonákra már kezdett nagy hatással lenni az ő szokatlan higgadtsága és rendkívüli méltósága, az ő nem panaszkodó hallgatása."
                },
                {
                    "par_ref": "186:4.4",
                    "par_pageref": "2001.7",
                    "par_content": "A keresztre feszítés helyszínére való elindulás nagyobbrészt azért szenvedett késedelmet, mert a százados az utolsó percben elrendelte, hogy vigyenek magukkal két halálraítélt latrot is; lévén, hogy Jézust azon a délelőttön kellett keresztre feszíteniük, a római százados úgy gondolta, hogy ez a kettő is meghalhat vele együtt, így nem kell megvárniuk a páska-ünnepi események végét{18}."
                },
                {
                    "par_ref": "186:4.5",
                    "par_pageref": "2002.1",
                    "par_content": "Amint a latrokat felkészítették, az udvarba vezették őket, ahol is meglátták Jézust, az egyikük most először életében, viszont a másik már többször hallotta beszélni a templomban és sok hónappal korábban a pellai táborban is."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "186:5",
            "section_title": "5. Jézus halálának a páska-ünnephez való viszonya",
            "pars": [
                {
                    "par_ref": "186:5.1",
                    "par_pageref": "2002.2",
                    "par_content": "Nincs közvetlen kapcsolat Jézus halála és a zsidó páska-ünnep között. Igaz, a Mester ezen a napon, a páska-ünnepre való felkészülés napján adta életét a húsvér testben, és nagyjából akkor, amikor a páska-ünnepi bárányokat a templomban feláldozták. Ám ez a véletlen egybeesés semmilyen mértékben nem jelenti azt, hogy az Ember Fia halála a földön bármilyen kapcsolatban lenne a zsidó áldozási rendszerrel. Jézus zsidó volt, de az Ember Fiaként a teremtésrészek halandója is. A Mester közelgő keresztre feszítésének órájához vezető események elmondása elégséges annak jelzésére, hogy az ekkor bekövetkező halála tisztán természetes és ember által irányított történés volt."
                },
                {
                    "par_ref": "186:5.2",
                    "par_pageref": "2002.3",
                    "par_content": "Ember és nem az Isten volt az, aki eltervezte és kivitelezte Jézus kereszthalálát. Igaz, az Atya nem volt hajlandó beavatkozni az emberi események menetébe az Urantián, de a paradicsomi Atya nem rendelte el, nem igényelte és nem is követelte meg a Fia olyan módon való halálát, ahogyan azt a földön véghez vitték. Tény, hogy előbb-utóbb, valamiképp Jézusnak meg kellett válnia a halandó testétől, a húsvér testi megtestesülési alakjától, ám e feladatot számtalan módon végrehajthatta volna úgy, hogy ne két lator között, egy kereszten kelljen meghalnia. Ami történt, az ember cselekedete volt, nem az Istené."
                },
                {
                    "par_ref": "186:5.3",
                    "par_pageref": "2002.4",
                    "par_content": "A megkeresztelése idejére a Mester már magáévá tette azt a szükséges földi, húsvér testi tapasztalást, mely az ő hetedik és utolsó világegyetemi alászállásához kellett. Ekkorra Jézus a földi kötelességének már eleget tett. Az egész élet, melyet azt követően megélt, és még a halálának módja is, tisztán személyes segédkezés volt a részéről az ezen a világon és a többi világon élő halandó teremtményei jóléte és felemelése érdekében."
                },
                {
                    "par_ref": "186:5.4",
                    "par_pageref": "2002.5",
                    "par_content": "Ama jó hír evangéliuma, hogy a halandó emberben hit által szellemileg tudatosulhat az, hogy ő az Isten fia, nem függ Jézus halálától. Való igaz, hogy az országról szóló evangéliumot igen erősen megvilágította a Mester halála, de még inkább az ő élete{19}."
                },
                {
                    "par_ref": "186:5.5",
                    "par_pageref": "2002.6",
                    "par_content": "Mindaz, amit az Ember Fia mondott vagy tett a földön, nagymértékben megszépítette az Istenhez fűződő fiúságnak és az emberek közötti testvériségnek a tantételeit, ám az Isten és az emberek közötti ezen alapvető fontosságú kapcsolatok eredendően megvannak azon világegyetemi tényekben, hogy az Isten szereti a teremtményeit és az isteni Fiak természetüknél fogva irgalmasak. E megható és istenmód szépséges kapcsolatok ember és az Alkotója között e világon és minden más világon szerte a világegyetemek mindenségében, az örökkévalóságtól fogva léteznek; és azok semmilyen értelemben nem függenek az Isten Teremtő Fiainak ezen időszakos alászállásaitól, akik így felveszik a teremtett értelmes lényeik természetét és hasonlatosságát azon ár részeként, mely árat meg kell fizetniük azért, hogy véglegesen megkapják a korlátlan főhatalmat a saját helyi világegyetemük felett."
                },
                {
                    "par_ref": "186:5.6",
                    "par_pageref": "2002.7",
                    "par_content": "A mennyei Atya éppen úgy szerette a halandó embert a földön Jézus urantiai életét és halálát megelőzően, mint ahogy az ember és az Isten társas viszonyának eme páratlan megmutatkozását követően. A Nebadon Istenének emberként való megtestesülése olyan nagyszerű folyamat, mely az Urantián nem tudta teljesebben megmutatni az örökkévaló, végtelen és egyetemes Atya sajátosságait, viszont gazdagabbá tett és megvilágosított minden más intézőt és teremtményt a Nebadon világegyetemben. Míg a mennyei Atya nem szeret bennünket jobban Mihály ezen alászállása miatt, minden más mennyei értelem igen. Ez azért van így, mert Jézus nem csak Istent nyilatkoztatta ki az embernek, hanem mert ugyancsak új kinyilatkoztatást tett az emberről az Isteneknek és a világegyetemek mindensége mennyei értelmeinek."
                },
                {
                    "par_ref": "186:5.7",
                    "par_pageref": "2003.1",
                    "par_content": "Jézus nem úgy készül meghalni, mint bűnért való áldozat{20}. Nem fog vezekelni az emberi faj veleszületett erkölcsi bűnösségéért. Az emberiségnek nincs ilyen faji vétke az Isten előtt. A bűnösség tisztán a személyes bűn területe, az Atya akarata és az ő Fiainak igazgatása elleni tudatos és szándékos lázadás kérdése."
                },
                {
                    "par_ref": "186:5.8",
                    "par_pageref": "2003.2",
                    "par_content": "A bűnnek és a lázadásnak semmi köze sincs a paradicsomi Istenfiak alapvető alászállási tervéhez, jóllehet számunkra úgy tűnik, hogy a megmentési terv az alászállási terv egyik időleges ismérve."
                },
                {
                    "par_ref": "186:5.9",
                    "par_pageref": "2003.3",
                    "par_content": "Az Istentől eredő szabadítás az Urantia halandói számára éppoly eredményes és csalhatatlanul bizonyos lett volna akkor is, ha Jézus nem hal meg a tudatlan halandók kegyetlen kezétől. Ha a Mestert kedvezően fogadták volna a földi halandók és a húsvér testi életét önként feladva távozott volna az Urantiáról, akkor az az Isten szeretetének és a Fiú irgalmának tényét — az Istennél való fiúi elismerés tényét — semmilyen mértékben nem érintette volna. Ti, halandók, az Isten fiai vagytok, és egyetlen dologra van szükség ahhoz, hogy ez az igazság tényszerűvé váljon a személyes tapasztalásotokban, és az nem más, mint a szellemtől született hitetek."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jézust átadták, hogy megfeszítsék*: Mt 27:26b,31b; Mk 15:20b; Lk 23:25b; Jn 19:16.",
        "*Júdás bűntudata*: Mt 27:3a.",
        "*Harminc ezüstpénz*: Mt 26:15.",
        "*Visszatérés a Szanhedrinhez*: Mt 27:3b-4a.",
        "*Júdás visszautasítva*: Mt 27:4b.",
        "*Júdás visszaadja az ezüstöt*: Mt 27:5a.",
        "*Júdás öngyilkossága*: Mt 27:5b; ApCsel 1:16-18.",
        "*Jézus nem volt hajlandó megvédeni magát*: Mt 26:60-62a; Mk 14:56-61a.",
        "*Jézus válaszol az istenségével kapcsolatos kérdésekre*: Mt 26:63b-64a; Mt 27:11; Mk 14:61b-62a; Mk 15:2; Lk 22:67-70; Lk 23:3; Jn 18:33-37.",
        "*Nem válaszol Heródesnek*: Lk 23:9.",
        "*Nincs gyöngyszem a disznók előtt*: Mt 7:6.",
        "*Jézus nem érzett haragot*: Mt 26:67-68; Mk 14:65; Lk 22:63-65; Jn 19:2-3.",
        "*Íme az ember!*: Jn 19:5.",
        "*Harmadnapra feltámad*: Mt 16:21; Mt 17:23a; Mt 20:19b; Mt 27:63; Mk 8:31; Mk 9:31; Mk 10:34b; Lk 9:22; Lk 18:33; Lk 24:7,46; Jn 20:9.",
        "*Pilátus kezet mosott*: Mt 27:24.",
        "*Pilátus: feszítsd meg azonnal*: Mt 27:26c; Mk 15:15c; Jn 19:16.",
        "*Jézust kigúnyolták, de nem ütötték meg*: Mt 27:31ab; Mk 15:20ab.",
        "*A távozás ideje*: Mt 27:31c; Mk 15:20c.",
        "*Két gonosztevő*: Mt 27:38; Mk 15:27; Lk 23:32; Jn 19:18.",
        "*A királyság evangéliuma*: Mt 4:23; Mt 9:35; Mt 24:14; Mk 1:14-15.",
        "*A „bűnért való engesztelés” eszméje ellen*: Mt 20:28; Mk 10:45; Róm 3:25-26; Róm 5:6; 1Kor 15:3; 2Kor 5:21; Gal 3:13; 1Tim 2:6; Zsid 2:17-18; 1Jn 2:2; 1Jn 4:10."
    ],
    "paper_title": "Röviddel a keresztre feszítés előtt"
}