{
    "paper_index": 118,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "118:0",
            "pars": [
                {
                    "par_ref": "118:0.1",
                    "par_pageref": "1294.1",
                    "par_content": "AZ ISTENSÉG különféle természeteiről elmondhatók a következők:"
                },
                {
                    "par_ref": "118:0.2",
                    "par_pageref": "1294.2",
                    "par_content": "1. Az Atya önmagától létező sajátlényeg."
                },
                {
                    "par_ref": "118:0.3",
                    "par_pageref": "1294.3",
                    "par_content": "2. A Fiú társ-létező sajátlényeg."
                },
                {
                    "par_ref": "118:0.4",
                    "par_pageref": "1294.4",
                    "par_content": "3. A Szellem együttesben-létező sajátlényeg."
                },
                {
                    "par_ref": "118:0.5",
                    "par_pageref": "1294.5",
                    "par_content": "4. A Legfelsőbb evolúciós-tapasztaló sajátlényeg."
                },
                {
                    "par_ref": "118:0.6",
                    "par_pageref": "1294.6",
                    "par_content": "5. A Hétszeres önmagát szétosztó isteniség."
                },
                {
                    "par_ref": "118:0.7",
                    "par_pageref": "1294.7",
                    "par_content": "6. A Végleges tapasztalásmeghaladó-tapasztaló sajátlényeg."
                },
                {
                    "par_ref": "118:0.8",
                    "par_pageref": "1294.8",
                    "par_content": "7. Az Abszolút öröktől való létezésen alapuló és tapasztalás által kibontakozó sajátlényeg."
                },
                {
                    "par_ref": "118:0.9",
                    "par_pageref": "1294.9",
                    "par_content": "Míg a Hétszeres Isten nélkülözhetetlen a Legfelsőbbnek a fejlődés útján való eléréséhez, addig a Legfelsőbb szintúgy nélkülözhetetlen a Végleges későbbi megjelenéséhez. A Legfelsőbb és a Végleges kettős jelenléte alkotja az abszolútat el nem érő és származtatott Istenség alapvető társulását, ugyanis a beteljesülés elérésében ők egymásra utaltak a másik kiegészítése tekintetében. Együtt alkotják a minden alkotó növekedés kezdetét és kiteljesedését összekötő tapasztalásbeli hidat a világmindenségben."
                },
                {
                    "par_ref": "118:0.10",
                    "par_pageref": "1294.10",
                    "par_content": "Az alkotó növekedés sohasem ér véget, de mindig kielégítő, s terjedelmében végtelen, azonban folyvást megszakítják az átmeneti célok elérésekor a személyiséget megörvendeztető pillanatok, melyek oly hatékonyan szolgálnak úgy, mint a mindenségrendi növekedés, világegyetem-felfedezés és Istenség-elérés mozgósító előjátékai."
                },
                {
                    "par_ref": "118:0.11",
                    "par_pageref": "1294.11",
                    "par_content": "A matematika — annak ellenére, hogy minőségi korlátokkal bír — fogalmi alapokat ad a véges elmének a végtelenség tanulmányozásához. A számoknak nincsenek mennyiségi korlátaik még a véges elme felfogóképessége számára sem. Mindegy, hogy milyen nagy számra gondol az ember, mindig el tud képzelni annál egy adott számmal nagyobbat. Azt is el tudja képzelni az ember, hogy ez az eredmény is még messze van a végtelentől, mert mindegy, hányszor ismétli meg ezt az összeadást, az eredményhez mindig hozzá tudja adni még egyszer az adott számot."
                },
                {
                    "par_ref": "118:0.12",
                    "par_pageref": "1294.12",
                    "par_content": "Ugyanakkor a végtelen sorok bármely tagjukig összegezhetők, és ez az összeg (pontosabban a részösszeg) jelenti a cél elérése örömének teljességét egy adott személynek egy adott időpontban és helyzetben. De ez a személy előbb-utóbb új és nagyobb célok elérése után fog áhítozni és sóvárogni, és a növekedési kalandok az idő teljességében és az örökkévalóság körfolyamataiban mindig a küszöbön fognak állni."
                },
                {
                    "par_ref": "118:0.13",
                    "par_pageref": "1294.13",
                    "par_content": "Minden egyes világegyetemi kor a következő mindenségrendi növekedési korszak előszobája, és minden világegyetemi korszak minden előző szakasz azonnali beteljesülését hozza magával. A Havona önmagában és önmagától tökéletes, ugyanakkor tökéletességében korlátozott teremtésrész; az evolúciós felsőbb-világegyetemekbe kiterjedő Havona-tökéletesség nemcsak mindenségrendi beteljesülést valósít meg, hanem evolúciós-előtti létezési korlátaitól is megszabadul."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "118:1",
            "section_title": "1. Idő és örökkévalóság",
            "pars": [
                {
                    "par_ref": "118:1.1",
                    "par_pageref": "1295.1",
                    "par_content": "Az ember mindenségrendi tájékozódását segíti, ha a lehető legnagyobb mértékben megérti az Istenségnek a mindenségrendhez fűződő viszonyát. Míg az abszolút Istenség természetét tekintve örökkévaló, addig az Istenek úgy viszonyulnak az időhöz, mint örökkévalósági tapasztaláshoz. Az evolúciós világegyetemekben az örökkévalóság időleges állandóság — az állandó *most.*"
                },
                {
                    "par_ref": "118:1.2",
                    "par_pageref": "1295.2",
                    "par_content": "A halandó teremtmény személyisége a bent lakozó szellemmel való önazonosulás révén azonmód válhat örökkévalóvá, hogy az Atya akaratának megfelelő cselekvést választja. Ez a saját akarat felajánlás jelenti a cél örök-valósági teljesülésének csúcsát. Ez azt jelenti, hogy a teremtmény célja a pillanatok egymásra következése tekintetében rögzült; másként fogalmazva, az egymást követő pillanatokban a teremtmény célja változatlan marad. Egymillió vagy egymilliárd pillanat is követheti egymást, egyformán nincs változás a célban. A számoknak a teremtmény célja tekintetben már nincs jelentőségük. Így alkotja meg a teremtményi választás és az isteni választás az Isten szelleme és az ember természete soha-véget-nem-érő egyesülésének örök valóságait az Isten gyermekeinek és az ő paradicsomi Atyjuknak az örök szolgálatában."
                },
                {
                    "par_ref": "118:1.3",
                    "par_pageref": "1295.3",
                    "par_content": "Bármely adott értelmes elmében közvetlen kapcsolat van az érettség és az időtudat egysége között. Az időegység lehet egy nap, egy év vagy még hosszabb időszak, de vitathatatlanul e vezető szempont révén ítéli meg a tudatos sajátlényeg az életkörülményeit és ennek révén méri és értékeli ki a gondolkodó értelem az időbeli létezés tényeit."
                },
                {
                    "par_ref": "118:1.4",
                    "par_pageref": "1295.4",
                    "par_content": "A tapasztalat, a bölcsesség és az ítéletalkotás az időegység meghosszabbításának velejárója a halandói megélésben. A múltba visszatekintő emberi elme a múltbeli tapasztalatot értékeli ki abból a célból, hogy a pillanatnyi helyzetben legyen mire támaszkodnia. A jövőt kutató elme valamely lehetséges cselekedet jövőbeli jelentőségét próbálja kiértékelni. Miután a tapasztalás és bölcsesség révén e felméréssel végzett, az emberi akarat ítéletet alkot és döntést hoz a jelenben, és a múltból és a jövőből született cselekvési terv így valósul meg."
                },
                {
                    "par_ref": "118:1.5",
                    "par_pageref": "1295.5",
                    "par_content": "Az ember fejlődő önnön valójának kiteljesedésében a múlt és a jövő összekapcsolása világítja meg a jelen igaz jelentéstartalmát. A sajátlényeg éretté válása során egyre visszább és visszább nyúl a múltba tapasztalatokért, míg bölcsesség-látomásai egyre mélyebbre és mélyebbre hatolnak be az ismeretlen jövőbe. Amint a gondolkodó sajátlényeg állandóan egyre tovább jut a múltban és a jövőben, úgy válik értékítélete egyre kevésbé függővé a pillanatnyi jelentől. A döntés-cselekvés így kezd el megszabadulni a mozgó jelen béklyóitól, miközben elkezdi magáévá tenni a múlt-jövő jelentőségének szempontjait."
                },
                {
                    "par_ref": "118:1.6",
                    "par_pageref": "1295.6",
                    "par_content": "Türelmet azok a halandók mutatnak, akiknek időegysége rövid; az igazi érettség a valódi tudás szülte türelem révén lép túl az ideigvaló türelmen."
                },
                {
                    "par_ref": "118:1.7",
                    "par_pageref": "1295.7",
                    "par_content": "Éretté válni annyit jelent, mint hatékonyabban élni a jelenben s egyúttal megszabadulni a jelen korlátaitól. A múltbeli tapasztalatokon alapuló érettségi tervek a jelenben jönnek létre úgy, hogy növeljék a jövőbeli értékeket."
                },
                {
                    "par_ref": "118:1.8",
                    "par_pageref": "1295.8",
                    "par_content": "Az éretlenség időegysége többlettartalmat összpontosít a jelen pillanatba úgy, hogy a valódi kapcsolatának jelenét a nem-jelentől — a múlt-jövőtől — elválassza. Az érettség időegysége olyan arányokat vesz fel, hogy a múlt-jelen-jövő összehangolt jellegét felfedje azért, hogy a sajátlényeg egyre jobb betekintést nyerjen az események teljességébe, látni kezdje az idősíkot a kinyíló látókörök körképszerű távlatából, talán elkezdje megsejteni azt a sohasem kezdődő, sohasem befejeződő végtelen folytonosságot, amelynek részeit időnek nevezik."
                },
                {
                    "par_ref": "118:1.9",
                    "par_pageref": "1296.1",
                    "par_content": "A végtelen és az abszolút szintjein a jelen pillanat tartalmazza mind az összes múltat és mind az összes jövőt. A VAGYOK azt is jelenti, hogy VOLTAM és hogy LESZEK{0}. Ez az örökkévalóságról és az örökkévalóról alkotott legjobb fogalmunk."
                },
                {
                    "par_ref": "118:1.10",
                    "par_pageref": "1296.2",
                    "par_content": "Az abszolút és az örökkévaló szinten a lehetséges valóságnak éppúgy van értelme, mint a tényleges valóságnak. Csak a véges szinten és az időhöz kötött teremtmények számára tűnik oly nagynak az eltérés közöttük. Isten mint abszolút számára egy felemelkedő halandó, aki az örökkévaló döntést meghozta, már paradicsomi végleges rendű lénynek minősül. De az Egyetemes Atya — az emberben lakozó Gondolatigazítón keresztüli — tudatosságában ez egyáltalán nem jelent korlátot, sőt ő is megismerhet minden, az állati létszintről az Isten-szerű létszintre történő teremtményi felemelkedéssel járó nehézségekkel való időbeli küzdelmet, és részt is vehet azokban."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "118:2",
            "section_title": "2. Mindenütt-jelenvalóság és mindenütt-hatóság",
            "pars": [
                {
                    "par_ref": "118:2.1",
                    "par_pageref": "1296.3",
                    "par_content": "Az Istenség mindenütt-hatóságát nem szabad összekeverni az isteni mindenütt-jelenvalóság véglegességével. Az Egyetemes Atya saját akarata szerint van az, hogy a Legfelsőbbnek, a Véglegesnek és az Abszolútnak ellensúlyoznia kell, össze kell hangolnia és egyesítenie kell az ő tér-időbeli mindenütt-hatóságát és az ő tér-időt-meghaladó mindenütt-jelenvalóságát az ő időtlen és téren kívüli egyetemes és abszolút jelenlétével. Emlékezzetek arra, hogy az Istenség mindenütt-hatósága igen gyakran a térhez köthető, de nem feltétlenül időhöz kötött."
                },
                {
                    "par_ref": "118:2.2",
                    "par_pageref": "1296.4",
                    "par_content": "Halandó és morontia felemelkedőkként egyre nagyobb mértékben ismeritek meg Istent a Hétszeres Isten segédkezésén keresztül. A Havonán keresztül felfedezitek a Legfelsőbb Istent. A Paradicsomon személyként találkoztok vele, a végleges rendre eljutva pedig rögvest kísérletet fogtok tenni arra, hogy őt mint a Véglegest megismerjétek. Véglegesrendűként a Végleges elérését követően úgy látszik, mintha csupán egyetlen továbbvezető út maradna számotokra, ami pedig nem más, mint az Abszolút keresése. Egyetlen véglegesrendűt sem fognak az Istenségi Abszolút elérésével együtt járó bizonytalanságok összezavarni, hiszen a legfelsőbb és végleges felemelkedési szakaszok végén e teremtmény már megtalálta az Atya Istent. E véglegesrendűek kétségkívül hinni fogják, hogy még ha sikerülne is megtalálniuk az Abszolút Istent, akkor is csak ugyanazon Istent, az önmagát a végtelenhez és az egyetemeshez közelebb eső szinteken megnyilvánító paradicsomi Atyát fedeznék fel. Kétségkívül igaz, hogy az Isten abszolút értelemben való elérése a világegyetemek Elsődleges Ősét éppúgy felfedné, mint a személyiségek Végleges Atyját."
                },
                {
                    "par_ref": "118:2.3",
                    "par_pageref": "1296.5",
                    "par_content": "Lehet, hogy a Legfelsőbb Isten nem mutatja meg az Istenség tér-időbeli mindenütt-jelenvalóságát, ám ő a szó szoros értelmében az isteni mindenütt-hatóság megnyilvánulása. A Teremtő szellem-jelenléte és a teremtésrész anyagi megnyilvánulásai között található a mindenütt ható *keletkezésnek — *az evolúciós Istenség világegyetemi megszületésének — egy óriási területe."
                },
                {
                    "par_ref": "118:2.4",
                    "par_pageref": "1296.6",
                    "par_content": "Ha a Legfelsőbb Isten valaha közvetlen irányítást szerez a tér és idő világegyetemei fölött, akkor — meggyőződésünk szerint — ez az Istenség-igazgatás a Végleges felügyelete alatt fog folyni. Egy ilyen esemény során a Végleges Isten az idő világegyetemei számára úgy kezdene megnyilatkozni, mint a Mindenható Legfelsőbb irányító szerepkörei tekintetében a felsőbb-idő és a meghaladott tér felett felügyeletet gyakorló tapasztalás-meghaladó Mindenható."
                },
                {
                    "par_ref": "118:2.5",
                    "par_pageref": "1297.1",
                    "par_content": "A halandói elmében felmerülhet a kérdés (miként mibennünk is): ha a nagy világegyetemi igazgatási hatáskör megszerzése során a Legfelsőbb Isten fejlődése együtt jár a Végleges Isten magasabb szintű megnyilvánulásaival, akkor a Végleges Istennek az eleve feltételezett külső térbeli világegyetemekben való megjelenését az Abszolút Istennek hasonló és magasabb szintű kinyilatkoztatásai fogják kísérni? Erre tényleg nem tudjuk a választ."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "118:3",
            "section_title": "3. Tér-idő viszonyok",
            "pars": [
                {
                    "par_ref": "118:3.1",
                    "par_pageref": "1297.2",
                    "par_content": "A véges fogalmak szintjén az Istenség kizárólag a mindenütt-hatóság révén lenne képes egyesíteni a tér-idő megnyilvánulásokat, ugyanis az idő nem más, mint pillanatok sorozata, a tér pedig összetartozó pontok rendszere. Ti végeredményben az időt elemzéssel, a teret pedig egységbe foglalás útján fogjátok fel. A személyiség egységbe rendező látásmódja révén hangoljátok össze és társítjátok e két, nem is hasonló fogalmat. A teljes állatvilágban egyedül az ember rendelkezik a tér-idő érzékeléshez szükséges képességekkel. Egy állat számára a mozgás jelentéssel bír, de értéket csak a személyiségként besorolt teremtmény számára jelent."
                },
                {
                    "par_ref": "118:3.2",
                    "par_pageref": "1297.3",
                    "par_content": "A dolgok az időhöz kötöttek, az igazság viszont időtlen. Minél több igazságot ismertek meg, annál inkább magatok is igazzá *váltok,* annál többet megérthettek a múltból és annál többet felfoghattok a jövőből."
                },
                {
                    "par_ref": "118:3.3",
                    "par_pageref": "1297.4",
                    "par_content": "Az igazság megingathatatlan — mindörökre mentes minden átmeneti hányattatástól, jóllehet sohasem halott és merev, mindig rezgő és megfelelő — sugárzóan eleven. Ám amint az igazság tényhez kötődik, akkor mind az idő, mind a tér befolyásolja a jelentéstartalmát és kölcsönös összefüggésbe hozza annak értékeit. A tényhez kapcsolt igazság valóságai fogalmakká válnak és ennek megfelelően a viszonylagos mindenségrendi valóságok szintjére süllyednek."
                },
                {
                    "par_ref": "118:3.4",
                    "par_pageref": "1297.5",
                    "par_content": "A Teremtő abszolút, örök igazságának és a véges, időleges teremtmény tényszerű tapasztalásának összekapcsolódása a Legfelsőbb új, megjelenő értékét hozza létre. A Legfelsőbb fogalma alapvető fontosságú az isteni, nem változó túlvilágnak a véges, folyton változó innenvilággal való összehangolásában."
                },
                {
                    "par_ref": "118:3.5",
                    "par_pageref": "1297.6",
                    "par_content": "Az összes nem abszolút dolog közül a tér kerül a legközelebb ahhoz, hogy abszolúttá váljon. A tér láthatólag abszolút értelemben végleges. A térnek az anyagi szinten való értelmezése a számunkra valódi nehézséget amiatt jelent, hogy míg anyagi testek léteznek a térben, addig maga a tér is létezik ugyanezen anyagi testekben. Az, hogy a tér sok tekintetben abszolút jelleget mutat, még nem jelenti, hogy maga is abszolút lenne."
                },
                {
                    "par_ref": "118:3.6",
                    "par_pageref": "1297.7",
                    "par_content": "Talán segít a térviszonyok megértésében, ha elképzelitek, hogy a tér — függő értelemben — végeredményben minden anyagi test sajátja. Ennélfogva amikor valamely test a téren keresztül halad, akkor magával viszi minden sajátságát is, még azt a teret is, mely e mozgó testben benne van és amely e mozgó test sajátja."
                },
                {
                    "par_ref": "118:3.7",
                    "par_pageref": "1297.8",
                    "par_content": "A valóság összes mintája teret foglal az anyagi szinteken, de szellem-minták kizárólag a térrel összefüggésben léteznek; ezek nem foglalnak el és nem szorítanak ki teret, és nem is foglalnak teret magukba. De számunkra a tér legnagyobb rejtélye az eszme mintájával kapcsolatos. Az elme területére lépve egy kirakójáték számos elemével találkozunk. Vajon az eszme mintája — a valósága — foglal-e teret? Ténylegesen nem tudjuk, jóllehet bizonyosak vagyunk abban, hogy az eszme mintája nem tartalmaz teret. Ugyanakkor kockázatos dolog lenne leszögezni, hogy az anyagtalan sohasem térszerű."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "118:4",
            "section_title": "4. Elsődleges és másodlagos okozati viszony",
            "pars": [
                {
                    "par_ref": "118:4.1",
                    "par_pageref": "1298.1",
                    "par_content": "A halandó ember istentani nehézségei és metafizikai kényszerhelyzetei közül sok abból ered, hogy az ember rosszul helyezi el az Istenség-személyiséget és ebből eredően végtelen és abszolút sajátságokat tulajdonít az alárendelt Isteniségnek és az evolúciós Istenségnek. Nem szabad elfelejtenetek, hogy míg valóban van egy igazi Első Ok, addig számtalan mellérendelt és alárendelt ok is létezik, melyek mindegyike társ- és másodlagos ok."
                },
                {
                    "par_ref": "118:4.2",
                    "par_pageref": "1298.2",
                    "par_content": "Az első és második okok között az a lényegi különbség, hogy az első okok eredeti hatásokat keltenek, melyek bármely előző okozati viszonyból eredő tényező örökségétől mentesek. A másodlagos okok olyan hatásokat eredményeznek, amelyek mindig más, előző okozati viszonyból származó örökséggel rendelkeznek."
                },
                {
                    "par_ref": "118:4.3",
                    "par_pageref": "1298.3",
                    "par_content": "A Korlátlan Abszolútban eredendően meglévő tisztán nyugalmi lehetségesek képesek az Istenségi Abszolútnak azon okozati viszonyaira válaszolni, melyeket a paradicsomi Háromság cselekedetei hoznak létre. Az Egyetemes Abszolút jelenlétében ezen okozatkeltés-átjárta nyugalmi lehetségesek nyomban működésbe lépnek és képessé válnak bizonyos tapasztalás-meghaladó segítők hatását viszonozni, akiknek cselekedetei eredményeként ezen megelevenedett magvában valók igazi világegyetemi fejlődési lehetőségekké, tényleges növekedési képességgé alakulnak át. A nagy világegyetem teremtői és szabályozói az így megérett magvában valókon adják elő a mindenségrendi evolúció soha véget nem érő színművét."
                },
                {
                    "par_ref": "118:4.4",
                    "par_pageref": "1298.4",
                    "par_content": "Az okozati viszony — eltekintve az öröktől való létezésen alapuló dolgoktól — hármas alapfelépítésű. A jelen világegyetemi korban való működését figyelembe véve és a hét felsőbb-világegyetem véges szintjét tekintve a következőképpen értelmezhető:"
                },
                {
                    "par_ref": "118:4.5",
                    "par_pageref": "1298.5",
                    "par_content": "1. *Nyugalmi potenciálok megelevenedése.* A beteljesülés létrejötte az Egyetemes Abszolútban az Istenségi Abszolút cselekedetei révén, mely a Korlátlan Abszolútban és rá alapulóan, valamint a paradicsomi Háromság önálló akarati rendelkezéseinek eredményeként működik."
                },
                {
                    "par_ref": "118:4.6",
                    "par_pageref": "1298.6",
                    "par_content": "2. *Világegyetemi kibontakozási lehetőségek meglényegülése.* Ez a szét nem vált magvában valóknak különálló, jól meghatározott tervekre való átalakítását jelenti. Ez az Istenség Véglegességének és a tapasztalás-meghaladó szint számos segédjének cselekedete. E cselekedetek tökéletes előzményei az egész világmindenség jövőbeli igényeinek. A lehetségesek elkülönülésével hozható kapcsolatba az, hogy a Világmindenség Építészei a világegyetemek istenségképe igazi megtestesítőiként léteznek. Terveik terjedelme végleges értelemben a világmindenség fogalomkorlátja által tér-határoltnak tűnik, de ezeket *mint terveket* egyéb módon nem korlátozza idő és tér."
                },
                {
                    "par_ref": "118:4.7",
                    "par_pageref": "1298.7",
                    "par_content": "3. *Világegyetemi ténylegességek teremtése és fejlődése.* Az Istenség Véglegességének lehetőség-teremtő jelenlétével átjárt mindenségrend az alapja a Legfelsőbb Teremtők azon működésének, hogy a megérett lehetségesek tapasztalásbeli ténylegesekké alakulását az időben elősegítsék. A világmindenségen belül a lehetséges valóság mindennemű ténylegessé alakulását a végleges fejlődési képesség korlátozza, és e ténylegessé válást a megjelenés végleges szakaszaiban tér-idő korlátok is szabályozzák. A Paradicsomról jövő Teremtő Fiak — ténylegességüket tekintve — mindenségrendi értelemben *átalakító* teremtők. Ám ez semmiképpen sem érvényteleníti az embernek a róluk mint teremtőkről alkotott képét; véges nézőpontból ők valóban képesek teremteni és ténylegesen így is tesznek."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "118:5",
            "section_title": "5. Mindenhatóság és összeférhetőség",
            "pars": [
                {
                    "par_ref": "118:5.1",
                    "par_pageref": "1299.1",
                    "par_content": "Az Istenség mindenhatósága nem jelent egyúttal hatalmat a meg-nem-tehető megtételére. A tér-idő keretei között és a halandói megértés értelmi vonatkoztatási pontjából nézve még a végtelen Isten sem képes a kört négyszögesíteni vagy eredendően jó rosszat alkotni. Isten nem képes nem-istenszerű dolgot tenni. A bölcseleti fogalmak efféle ellentmondása a nemléttel egyenértékű, és egyúttal azt is jelenti, hogy így semmi sem teremtődik. Egy személyiségjegy nem lehet egyszerre Istenszerű és nem-istenszerű. Az összeférhetőség az isteni hatalom eredendő sajátsága. Mindez abból a tényből ered, hogy a mindenhatóság nem csak saját természettel rendelkező dolgokat teremt, hanem minden dolog és lény természetének is ez a forrása."
                },
                {
                    "par_ref": "118:5.2",
                    "par_pageref": "1299.2",
                    "par_content": "Kezdetben mindent az Atya egymaga tesz, de amint az örökkévalóság látképe a Végtelen akaratára és parancsaira válaszul végre feltárul, akkor egyre nyilvánvalóbbá válik, hogy a teremtmények, sőt az emberek feladata Isten társává lenni a végső beteljesülés elérésében. Ez igaz még a húsvér testben eltöltött életben is; amikor ember és Isten társul, akkor e társulás jövőbeli lehetőségei korlátlanok lesznek. Amint az ember felismeri, hogy az Egyetemes Atya az ő társa a végtelen fejlődésben, mihelyt eggyé válik a benne lakozó Atya-jelenléttel, akkor — szellemben — eltépte az idő kötelékeit és már meg is kezdte az örökkévalóságig tartó fejlődést az Egyetemes Atya keresésében."
                },
                {
                    "par_ref": "118:5.3",
                    "par_pageref": "1299.3",
                    "par_content": "A halandó tudatossága a ténytől a jelentéstartalom felé, majd annak elérését követően az érték felé haladva teljesedik ki. A Teremtő tudatossága a gondolat-értéktől a szó-jelentéstartalmon keresztül a cselekvés ténye felé halad. Mindig Isten-cselekvésnek kell oldania az öröktől való létezésen alapuló végtelenségben eredendően benne rejlő korlátlan egység reteszét. Mindig az Istenségnek kell biztosítania a világegyetemi mintát, a tökéletes személyiségeket, az eredeti igazságot, szépséget és jóságot, amelyet minden, istenségit el nem érő teremtésrész magáévá tenni igyekszik. Mindig Istennek kell először megtalálnia az embert annak érdekében, hogy az ember később megtalálhassa Istent. Mindig lennie kell egy Egyetemes Atyának, mielőtt még egyetemes fiúi állapot és azt követően egyetemes testvériség lehetne{1}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "118:6",
            "section_title": "6. Mindenhatóság és mindentevőség",
            "pars": [
                {
                    "par_ref": "118:6.1",
                    "par_pageref": "1299.4",
                    "par_content": "Isten ténylegesen mindenható, de nem mindenben tevékeny — nem személyesen ő cselekszik meg mindent, amit megcselekszenek. A mindenhatóság magában foglalja a Mindenható Legfelsőbb és a Legfelsőbb Lény hatalomgyakorlási képességét, de a Legfelsőbb Isten saját akaratából véghez vitt cselekedetei nem a Végtelen Isten személyes tettei."
                },
                {
                    "par_ref": "118:6.2",
                    "par_pageref": "1299.5",
                    "par_content": "Az elsődleges Istenség mindentevőségét hirdetni egyet jelentene a közel egymillió paradicsomi Teremtő Fiú előjogaitól való megfosztásával, nem is szólva a velük együtt alkotó munkát végző segédek különféle rendjeinek megszámlálhatatlan sokaságáról. A teljes világegyetemben mindössze egyetlen okozatlan Ok van. Minden más ok ennek az egyetlen Első Nagy Oknak és Középpontnak a származéka. E bölcselet egyetlen elemében sem sérti a hatalmas világegyetem szerte létező Istenség-gyermekek miriádjainak szabad-akaratát."
                },
                {
                    "par_ref": "118:6.3",
                    "par_pageref": "1299.6",
                    "par_content": "Helyi viszonylatban a szabad akarat látszólag okozatlan okként működik, azonban vitathatatlanul olyan örökítő tényezőket mutat, melyek kapcsolatba hozzák az egyetlen, eredeti és abszolút Első Okkal."
                },
                {
                    "par_ref": "118:6.4",
                    "par_pageref": "1299.7",
                    "par_content": "Minden akarat viszonylagos. Az eredetiség szempontjából csak az Atya-VAGYOK az, aki az akaratban véglegességet birtokol; abszolút értelemben kizárólag az Atya, a Fiú és a Szellem rendelkezik olyan akarat-előjogokkal, melyeket nem korlátoz idő és nem határol tér. A halandó embert szabad akarattal, a választás hatalmával ruházták fel, és bár az ő választása nem abszolút, mégis többé-kevésbé véglegesnek tekinthető a véges szintjén és a választó személyiség sorsát illetően."
                },
                {
                    "par_ref": "118:6.5",
                    "par_pageref": "1300.1",
                    "par_content": "Az abszolútot el nem érő szinteken az akarat a döntési jogkört gyakorló személyiség saját korlátaiba ütközik. Az ember nem választhat azon a körön kívül, amely a választási lehetőségeit alkotja. Az ember nem választhatja, hogy például más legyen mint emberi lény, attól eltekintve, hogy választhatja azt, hogy többé váljon mint egy ember; vállalkozhat a világegyetemi felemelkedéssel járó utazásra, de ez azért van így, mert az emberi választás és az isteni választás e ponton éppen egybeesik. És amit egy fiú kíván és amit az Atya akar, az kétségtelenül megtörténik."
                },
                {
                    "par_ref": "118:6.6",
                    "par_pageref": "1300.2",
                    "par_content": "A halandói létben folyamatosan különböző viselkedési lehetőségek adódnak és szűnnek meg, és amikor választani lehet, akkor az emberi személyiség állandóan a sokféle cselekvési mód valamelyike mellett dönt. Az időbeni akarat az időhöz kötődik, és ki kell várnia annak az idejét, amíg kifejeződésére lehetőség nyílik. A szellemi akarat már megízlelte azt, hogy milyen megszabadulni az idő kötelékeitől, részlegesen már megszabadult az időbeli egymásra következéstől, és ez azért van így, mert a szellemi akarat azonosítja önmagát az Isten akaratával."
                },
                {
                    "par_ref": "118:6.7",
                    "par_pageref": "1300.3",
                    "par_content": "Az akaratnak — a választásnak — abban a világegyetemi keretben kell működnie, amely a felsőbb, korábbi választásra válaszul jelent meg ténylegesen. Az emberi akarat teljes hatóköre szigorúan véve is véges-korlátolt, kivéve egyetlen egyet: amikor az Isten megtalálását választja, és azt, hogy olyanná váljon mint ő, akkor e döntése a végest meghaladja; csak az örökkévalóságban derülhet ki, hogy vajon e döntés egyúttal meghaladja-e az abszonitot is."
                },
                {
                    "par_ref": "118:6.8",
                    "par_pageref": "1300.4",
                    "par_content": "Az Istenség mindenhatóságának felismerése egyet jelent a biztonságtudatotokkal a mindenségrendi létpolgárság megtapasztalásában, a megnyugtató biztonság érzékelésével a Paradicsomra vezető hosszú utatokon. Viszont a mindentevőség téveszméjének elfogadása a minden-isten tan hatalmas tévedésének felkarolásával azonos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "118:7",
            "section_title": "7. Mindentudás és eleve elrendelés",
            "pars": [
                {
                    "par_ref": "118:7.1",
                    "par_pageref": "1300.5",
                    "par_content": "A Teremtő akarata és a teremtmény akarata működésének a nagy világegyetemben korlátai vannak, és ezen akaratok a Főépítészek által megteremtett lehetőségeknek megfelelően működhetnek. E felső határok előre meghatározott volta azonban egyáltalán nem csorbítja a teremtményi akarat függetlenségét e határokon belül. A végleges előzetes tudás — a minden véges választás teljes szabadsága — sem érvényteleníti a véges akaratot. Az érett és előrelátó emberi lény képes lehet valamely fiatalabb társa döntésének következményeit igen pontosan megmondani előre, de ez az előzetes ismeret semmit sem von le magának a döntésnek a szabadságából és eredetiségéből. Az Istenek bölcsen korlátozták az éretlen akarat hatókörét, de ez az akarat — e megszabott határok között — mégiscsak igazi akarat."
                },
                {
                    "par_ref": "118:7.2",
                    "par_pageref": "1300.6",
                    "par_content": "Még az összes múltbeli, jelenbeli és jövőbeli döntés legfelsőbb kölcsönös összefüggése sem rontja e választások hitelességét. Sokkal inkább a mindenségrend fejlődésének előre elrendelt irányvonalát jelzi, és azon saját akarattal bíró lények előzetes tudását sugallja, akik választásuk szerint az összes valóság tapasztalásbeli alapra épülő megjelenítésének alkotó részeivé válhatnak."
                },
                {
                    "par_ref": "118:7.3",
                    "par_pageref": "1300.7",
                    "par_content": "A véges választásban elkövetett hiba idő-korlátolt és tér-határolt. Csak az időben és a Legfelsőbb Lény fejlődő jelenlétén *belül* létezhet. Az ilyen téves választás időbeni lehetőség jellegű, és (a Legfelsőbb teljességének hiánya mellett) azon választási lehetőségek körét jelzi, amelyekkel az éretlen teremtménynek fel kell ruházódnia annak érdekében, hogy a valósággal való, a szabad akarata szerinti kapcsolatteremtés révén élvezze saját világegyetemi fejlődését."
                },
                {
                    "par_ref": "118:7.4",
                    "par_pageref": "1301.1",
                    "par_content": "Az idő-korlátozta térben jelen lévő bűn egyértelmű bizonyítéka a véges akarat időleges szabadságának (és szabadosságának). A bűn egyrészt a személyiségnek a viszonylag független akarat szabadságától elvakított éretlenségét, másrészt a mindenségrendi létpolgársággal járó legfelsőbb rendű kötelezettségek és feladatok megértésére való képtelenségét mutatja."
                },
                {
                    "par_ref": "118:7.5",
                    "par_pageref": "1301.2",
                    "par_content": "A véges területein jelen lévő gonoszság az Istennel-nem-azonosult összes sajátlényeg átmeneti valóságát láttatja. A teremtmény csak akkor lesz igazán valóssá a világegyetemekben, ha már Isten-azonosulttá vált. A véges személyiség nem ön-teremtő, viszont a választási lehetőségek felsőbb-világegyetemi porondján saját maga határozza meg a sorsát."
                },
                {
                    "par_ref": "118:7.6",
                    "par_pageref": "1301.3",
                    "par_content": "Az életadomány felruházza az anyagi-energia rendszereket azzal, hogy képesek legyenek önmagukat fenntartani, terjeszteni és a mindenkori feltételekhez igazítani. A személyiség-adomány pedig felruházza az élő szervezeteket az önmeghatározás, az önfejlesztés és az Istenség eggyé kapcsolódó szellemével való önazonosulás további előjogaival."
                },
                {
                    "par_ref": "118:7.7",
                    "par_pageref": "1301.4",
                    "par_content": "A személyest el nem érő élő dolgok elme-megelevenítő energia-anyag létét jelzik, először fizikai szabályozók, majd pedig elmeszellem-segédek formájában. A személyiség-sajátság az Atyától származik és egyedi választási előjogokat biztosít az élő rendszer számára. De ha a személyiség rendelkezik a valóság-azonosításra irányuló személyes választási előjoggal, és ha ez igaz és szabad döntést jelent, akkor a fejlődő személyiségnek rendelkeznie kell azzal a választási lehetőséggel is, hogy önmagát összezavarja, önmaga egységét megbontsa és önpusztítóvá váljon. A mindenségrendi önpusztítás lehetősége nem küszöbölhető ki, ha a fejlődő személyiségnek a véges akarat gyakorlásában igazi szabadság adatik."
                },
                {
                    "par_ref": "118:7.8",
                    "par_pageref": "1301.5",
                    "par_content": "Ezért jelent tehát egyre nagyobb biztonságot a személyiségi választás határainak beszűkítése szerte az alacsonyabb létszinteken. Az egyre magasabb világegyetemi szintek elérésével egyre nagyobb szabadság adatik a választásnak; a választás fokozatosan közelít az isteni szabadsághoz, amint a felemelkedő személyiség eljut az isteniségi állapotig, a világegyetem céljainak legteljesebb elfogadásáig, a mindenségrendi-bölcsesség kiteljesítéséig és az Isten akaratával és útjával való teremtményi azonosulás véglegességéig."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "118:8",
            "section_title": "8. Szabályozás és felügyelet",
            "pars": [
                {
                    "par_ref": "118:8.1",
                    "par_pageref": "1301.6",
                    "par_content": "A tér-idő teremtésrészekben a szabad akaratot megszorítások, korlátozások övezik. Az anyagi-élet evolúciója először gépies, majd elme által megelevenített, és végül (a személyiség-adomány befogadását követően) szellem-vezéreltté válhat. A szerves evolúciót a lakott világokon fizikailag az élethordozók eredeti fizikai-élet mintáinak meghatározottságai korlátozzák."
                },
                {
                    "par_ref": "118:8.2",
                    "par_pageref": "1301.7",
                    "par_content": "A halandó ember egy gép, egy élő működési rend; gyökerei ténylegesen az energia fizikai világában erednek. Sok emberi válasz jellegét tekintve önmagától végbemenő; az élet nagy része gépies. De az ember, a működési rendszer, sokkal több, mint egy gép; az ember rendelkezik elmével, és szellem lakozik benne; és bár anyagi léte során sohasem lesz képes a létezés vegyi és villamos működésmódjától megszabadulni, mégis egyre jobban képes megtanulni azt, hogy e fizikai-élet gépet miként rendelje alá irányító bölcsességének, melynek tapasztalásbeli alapját az a folyamat képezi, hogy az ember elméjét a bent lakozó Gondolatigazító szellemi késztetéseinek megfelelő cselekvésnek szenteli."
                },
                {
                    "par_ref": "118:8.3",
                    "par_pageref": "1301.8",
                    "par_content": "A szellem felszabadítja, a működési rend pedig korlátozza az akarat működését. A működési rend által nem szabályozott, a szellemmel nem azonosult tökéletlen választás veszélyes és bizonytalan. A gépies fölérendeltség a fejlődés kárára nyújt állandóságot; a szellem-szövetség elszakítja a választást a fizikai szinttől, és egyúttal az egyensúlyi állapotnak olyan isteni biztonságot ad, mely a tökéletesebb világegyetemi szellemi látásmód és a megnövekedett mindenségrendi értelem eredménye."
                },
                {
                    "par_ref": "118:8.4",
                    "par_pageref": "1302.1",
                    "par_content": "A teremtményt fenyegető igazán nagy veszély az, hogy az életrendszer kötelékeiből való kiszabadulás eredményeként a teremtmény nem lesz képes ezen állandósághiányt ellensúlyozni a szellemmel kialakítandó egyetértő munkakapcsolatban. A gépies állandóságból részben megszabadult teremtményi választás esetleg kísérletet tehet további ön-felszabadításra a nagyobb mértékű szellemmel való azonosulástól függetlenül."
                },
                {
                    "par_ref": "118:8.5",
                    "par_pageref": "1302.2",
                    "par_content": "Az élőlénytani evolúció egységes alapelve a kezdetleges ember számára lehetetlenné teszi, hogy a lakott világokon jelentős mértékű önkorlátozó képesség birtokában jelenjen meg. Ennélfogva ugyanazon alkotó formaterv, amelynek rendeltetése a továbbfejlődés, létrehozza azokat a külső — tér és idő, éhség és félelem — korlátokat, amelyek oly hatékonyan szűkítik az ilyen fejletlen teremtmények szellemit-el-nem-érő választási lehetőségeinek körét. Annak során, hogy az emberi elme egyre nehezebben teljesíthető akadályokon jut túl sikerrel, ugyanezen alkotó formaterv biztosította a fáradságosan begyűjtött tapasztalásbeli alapra épülő bölcsesség faji örökségének lassú felhalmozódását is — másként fogalmazva, biztosította a gyengülő külső megszorítások és az erősödő belső megkötések közötti egyensúly fennmaradását."
                },
                {
                    "par_ref": "118:8.6",
                    "par_pageref": "1302.3",
                    "par_content": "Az evolúciónak, az ember kulturális fejlődésének lassúsága azon fék — anyagi tehetetlenség — hatékonyságának bizonyítéka, amely oly hatékonyan működik a fejlődés veszélyes mértékű sebességének visszafogásában. Így maga az idő tompítja és vezeti el azokat az egyébként halálos következményeket, amelyek az emberi cselekvés elől az eljövendőt elzáró korlátok alól való túl korai szabadulással együtt járnának. Mert ha a műveltség túl gyorsan fejlődik, ha az anyagi előrehaladás üteme meghaladja az istenimádat-bölcsesség fejlődési ütemét, akkor a polgárosultság magában hordozza a visszafejlődés magvait; és hacsak a tapasztalásbeli alapra épülő bölcsesség gyors növekedése nem tart ennek ellensúlyt, az ilyen emberi társadalmak e magas, ám éretlen fejlődési szintekről visszaesnek, és a bölcsességbeli folytonossághiány „sötét korszakaiban” megtapasztalható lesz az ön-felszabadítás és az önmérséklés közötti egyensúly elkerülhetetlen helyreállítódása."
                },
                {
                    "par_ref": "118:8.7",
                    "par_pageref": "1302.4",
                    "par_content": "Kaligasztia gonoszsága a fokozatos emberi felszabadulás idő-szabályozójának kiiktatásában állt — ama visszatartó korlátozások indokolatlan lerombolásáról van szó, melyeket az akkori halandói elmék maguk tapasztalásilag még nem döntöttek le."
                },
                {
                    "par_ref": "118:8.8",
                    "par_pageref": "1302.5",
                    "par_content": "A tér és idő részleges korlátozására képes elme éppen e tettével adja bizonyságát annak, hogy már rendelkezik azokkal a bölcsesség-csírákkal, amelyek a már meghaladott visszatartó korlátok helyébe lépve hatékonyan tudnak szolgálni."
                },
                {
                    "par_ref": "118:8.9",
                    "par_pageref": "1302.6",
                    "par_content": "Lucifer hasonlóképpen bizonyos, a helyi csillagrendszerben érvényesítendő szabadságok túl korai elérését megakadályozó idő-szabályozó kiiktatására törekedett. A fény és élet korszakába eljutott valamely helyi csillagrendszer tapasztalati úton már a magáévá tette azokat a nézőpontokat és teljesebb látásmódokat, amelyek számos olyan módszer alkalmazását lehetővé teszik, amelyek az adott világegyetem-résznek az említettet megelőző korszakaiban bomlasztó hatásúak és pusztítóak lennének."
                },
                {
                    "par_ref": "118:8.10",
                    "par_pageref": "1302.7",
                    "par_content": "Amint az ember a félelem béklyóit lerázza, amint gépeivel földrészeket és világtengereket köt össze, amint rögzített adataival nemzedékeket és évszázadokat hidal át, akkor minden egyes ledöntött korlátot valamilyen új, önként vállalt korláttal kell helyettesítenie a gyarapodó emberi bölcsesség erkölcsi parancsával összhangban. Ezek az önként vállalt korlátozások az emberi polgárosodott társadalom összes tényezője közül egyből a legerősebb és a legkifinomultabb korlátozásokká válnak — s ezek az igazság fogalmai és a testvériség eszményképei. Az ember még a könyörülettel együtt járó visszatartó erővel is felruházhatja magát, ha szeretni meri embertársait, míg a szellemi testvériség kezdeteihez jut el, ha úgy dönt, hogy úgy fog bánni velük, mint amilyen bánásmódot saját maga is megérdemelne, sőt amilyen bánásmódban szerinte Isten részesítené őket."
                },
                {
                    "par_ref": "118:8.11",
                    "par_pageref": "1303.1",
                    "par_content": "Az eredendően magukból fakadó világegyetemi válaszok a mindenségrendben állandók és bizonyos formában fenn is maradnak. Az Istent ismerő és az ő akaratát végrehajtani kívánó, szellemi látásmóddal rendelkező személyiség istenien állandó és örökkön létező. Az ember nagy világegyetemi kalandja abban áll, hogy a halandói elme a gépies nyugvás állandóságából a szellemi lendület isteniségébe átlépjen, és az ember ezen átalakulást a saját személyes döntéseinek ereje és következetessége révén hajtja végre, minden egyes élethelyzetben kijelentve, hogy „azt akarom, hogy legyen meg az akaratod”{2}."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "118:9",
            "section_title": "9. Világegyetemi működési rendek",
            "pars": [
                {
                    "par_ref": "118:9.1",
                    "par_pageref": "1303.2",
                    "par_content": "Az idő és a tér a világmindenség együttes működési rendje. Ezen eszközök révén válnak a véges teremtmények képessé arra, hogy a Végtelennel együtt létezzenek a mindenségrendben. A véges teremtményeket az idő és a tér hatékonyan elválasztja az abszolút szintektől. De ezek a szigetelő közegek (amelyek nélkül halandó nem lenne képes létezni) közvetlen hatást fejtenek ki a véges cselekvési kör korlátozásában. Ezek nélkül a teremtmények nem tudnának cselekedni, de ezek révén minden teremtmény cselekedetei egyértelműen korlátozottak."
                },
                {
                    "par_ref": "118:9.2",
                    "par_pageref": "1303.3",
                    "par_content": "A felsőbb elmék által létrehozott működési rendek az ő alkotóerőik felszabadítása érdekében működnek, ám bizonyos mértékben folyton korlátozzák minden alárendelt értelem cselekedeteit. A világegyetemek teremtményei számára e korlátozás a világegyetemek működési rendjeként nyilvánul meg. Az ember nem rendelkezik korlátlanul szabad akarattal; a választási lehetőségek köre korlátozott, de e korlátok között az emberi akarat viszonylag független."
                },
                {
                    "par_ref": "118:9.3",
                    "par_pageref": "1303.4",
                    "par_content": "A halandói személyiség életrendszerei — az emberi test — a halandó-feletti alkotó formaterv terméke; ennélfogva az ember egymaga sohasem szerezhet felette tökéletes ellenőrzést. Csak amikor a felemelkedő ember — a vele eggyé kapcsolódott Igazítóval közösen — önmaga számára megalkotja a személyiség-kifejező rendszert, akkor tesz majd szert a tökéletes irányításra."
                },
                {
                    "par_ref": "118:9.4",
                    "par_pageref": "1303.5",
                    "par_content": "A nagy világegyetem működési rend és élő szervezet is egyben, gépies és élő is — olyan élő rendszer, melyet a Legfelsőbb Elme elevenít meg, a Legfelsőbb Szellem hangol össze és amely a hatalmi és a személyiség-egyesítő legfelsőbb szinteken mint a Legfelsőbb Lény nyer kifejeződést. Viszont a véges teremtés működési rendjének tagadása egyet jelent a tények tagadásával és a valóság figyelmen kívül hagyásával."
                },
                {
                    "par_ref": "118:9.5",
                    "par_pageref": "1303.6",
                    "par_content": "A működési rendek az elme, a mindenségrendi kibontakozási lehetőségeken és azokban alkotó elme termékei. A működési rend a Teremtő-gondolat végleges kikristályosodása, és mindig az azt létrehozó akarat-szándéknak megfelelően munkál. Ugyanakkor bármely rendszer rendeltetése az eredetében keresendő, nem pedig a működésében."
                },
                {
                    "par_ref": "118:9.6",
                    "par_pageref": "1303.7",
                    "par_content": "E rendszereket nem úgy kell tekinteni, mint amelyek korlátozzák az Istenség cselekedeteit; az igazság inkább az, hogy az Istenség éppen ezekben a rendszerekben érte el az egyik örök kifejeződési formáját. Az alapvető világegyetemi működési rendek az Első Forrás és Középpont abszolút akaratára válaszul jöttek létre, és ezért örökmód tökéletes összhangban fognak működni a Végtelen tervével; ezek ténylegesen is e terv nem-akarati mintái."
                },
                {
                    "par_ref": "118:9.7",
                    "par_pageref": "1303.8",
                    "par_content": "Van némi fogalmunk arról, hogy a Paradicsom működési rendje miként hozható kapcsolatba az Örökkévaló Fiú személyiségével; e kapcsolat pedig az Együttes Cselekvő működése. Vannak elméleteink arra nézve is, hogy az Egyetemes Abszolút miként működik a Korlátlan feltételezett rendszereivel és az Istenségi Abszolút magvában való személyével összefüggésben. Viszont a kifejlődő Legfelsőbb és Végleges Istenségekben megfigyeléseink szerint bizonyos személytelen szakaszok és akarati ellendarabjuk tényleges egyesülése zajlik jelenleg, és emiatt a minta és a személy között új viszony van kialakulóban."
                },
                {
                    "par_ref": "118:9.8",
                    "par_pageref": "1304.1",
                    "par_content": "A múlt örökkévalóságában az Atya és a Fiú a Végtelen Szellem kifejeződésében alkotott egységet. Ha a jövő örökkévalóságában a tér és idő helyi világegyetemeinek Teremtő Fiai és Alkotó Szellemei alkotó egységet hoznak létre a külső tér területein, akkor egységük, mint az ő isteni természetük együttes kifejeződése, vajon mit fog létrehozni? Nagyon is lehetséges, hogy egy mind ez idáig ismeretlen Végleges-Istenség megnyilatkozásnak, egy újfajta főkormányzói rend megnyilvánulásának leszünk tanúi. E lények különleges személyiség-előjogokkal rendelkeznek majd, lévén ők a személyes Teremtő, a személytelen Alkotó Szellem, a halandó-teremtményi tapasztalás és az Isteni Segédkező fokozatos megszemélyesülésének egyesülése lesznek. E lények véglegesek lehetnek annyiban, hogy személyes és személytelen valóságot egyaránt magukba foglalnak, míg vegyítik a Teremtő és a teremtmény tapasztalatait. Akármilyen sajátságokkal rendelkezzenek is a külső tér teremtésrészeinek ezen eleve feltételezett feladatkörű háromságainak harmadik személyei, meg fognak tartani valamit abból az ő Teremtő Atyjukhoz és Alkotó Anyjukhoz fűződő ugyanazon viszonyból, amely a Végtelen Szellem, valamint az Egyetemes Atya és az Örökkévaló Fiú között is megvan."
                },
                {
                    "par_ref": "118:9.9",
                    "par_pageref": "1304.2",
                    "par_content": "A Legfelsőbb Isten nem más, mint az összes világegyetemi tapasztalás megszemélyesülése, az összes véges fejlődés összpontosulása, az összes teremtményi valóság kiteljesedése, a mindenségrendi bölcsesség betetőzése, az idő-galaxisok összarányos szépségének megtestesülése, a mindenségrendi elme-jelentéstartalmak igazsága és a legfelsőbb szellemértékek jósága. A Legfelsőbb Isten az örök jövőben e számos véges sokféleséget egyetlen, tapasztalásbeli alapra épülő jelentéstartalommal bíró egésszé fogja majd össze, éppen úgy, ahogy most öröktől való létezésen alapuló egységet alkotnak ezek az abszolút szinteken a paradicsomi Háromságban."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "118:10",
            "section_title": "10. A Gondviselés rendeltetési céljai",
            "pars": [
                {
                    "par_ref": "118:10.1",
                    "par_pageref": "1304.3",
                    "par_content": "A gondviselés nem azt jelenti, hogy Isten minden dolgot az érdekünkben és előre eldöntött. Isten túlságosan is szeret bennünket ahhoz, hogy ilyet tegyen, mert ez nem lenne más, mint mindenségrendi zsarnokság. Az ember viszonylagos döntési szabadsággal rendelkezik. Az isteni szeretet olyan vaksi ragaszkodásnak sem tekinthető, mellyel Isten az ember-gyermekeit babusgatná és kényeztetné."
                },
                {
                    "par_ref": "118:10.2",
                    "par_pageref": "1304.4",
                    "par_content": "Az Atya, a Fiú és a Szellem — mint a Háromság — nem azonos a Mindenható Legfelsőbbel, viszont a Mindenható felsősége sohasem nyilvánulhat meg nélkülük{3}. A Mindenható *növekedésének* középpontja a ténylegesség Abszolútjaiban van, míg alapjai a lehetségesség Abszolútjaiban találhatók. A Mindenható Legfelsőbb *rendeltetési céljai* viszont a paradicsomi Háromság rendeltetési céljaival hozhatók összefüggésbe{4}."
                },
                {
                    "par_ref": "118:10.3",
                    "par_pageref": "1304.5",
                    "par_content": "Úgy látszik, mintha a Legfelsőbb Lényben minden világegyetemi működési szakasz részlegesen újraegyesülne ezen tapasztalás által fejlődő Istenség személyisége révén. Ezért amikor a Háromságot mint egyetlen Istent akarjuk látni, és ha e fogalmat a jelenleg ismert és szervezett nagy világegyetemre korlátozzuk, akkor észrevehetjük, hogy a kifejlődő Legfelsőbb Lény a paradicsomi Háromság részleges képmása. Észrevehetjük azt is, hogy e Legfelsőbb Istenség a véges anyag, az elme és a szellem személyiségi egységbe rendeződéseként fejlődik a nagy világegyetemben."
                },
                {
                    "par_ref": "118:10.4",
                    "par_pageref": "1304.6",
                    "par_content": "Az Isteneknek sajátosságaik vannak, a Háromságnak azonban rendeltetési céljai, és miként a Háromság, a gondviselés *maga* is egy rendeltetés, a világegyetemek mindensége személyestől-különböző felügyeletének összetett működése, mely a Mindenható hatalmában összegződő Hétszeresnek az evolúciós szintjeitől az Istenség Véglegességének tapasztalás-meghaladó területein is túl terjed."
                },
                {
                    "par_ref": "118:10.5",
                    "par_pageref": "1304.7",
                    "par_content": "Isten minden egyes teremtményt mint gyermeket szeret, és e szeretet minden egyes teremtményt körülvesz minden időben és térben{5}. A gondviselés a teljesség viszonylatában működik, és bármely teremtmény rendeltetésével olyan kapcsolatban áll, amilyen viszonyban e rendeltetési cél a teljessel van. Bármely lény vonatkozásában a gondviselési beavatkozás az adott lény *adott rendeltetésének* az adott teljes dolog evolúciós növekedéséhez mért jelentőségét mutatja; e teljes dolog lehet az egész emberfajta, az egész nemzet, az egész bolygó vagy még nagyobb teljesség. A teremtmény rendeltetésének fontossága váltja ki a gondviselési beavatkozást, nem pedig a teremtménynek mint személynek a fontossága."
                },
                {
                    "par_ref": "118:10.6",
                    "par_pageref": "1305.1",
                    "par_content": "Mindazonáltal az Atya mint személy bármikor megváltoztathatja a mindenségrendi események sodrát az Isten akaratának megfelelően, az Isten bölcsességével összhangban és az Isten szeretetétől hajtva."
                },
                {
                    "par_ref": "118:10.7",
                    "par_pageref": "1305.2",
                    "par_content": "De amit az ember gondviselésnek hív, az túl gyakran az ő saját képzeletének terméke, a valóban véletlenszerű körülmények összekapcsolása. Ugyanakkor van valódi és megjelenő gondoskodás a világegyetem-lét véges területén, létezik a tér energiáinak, az idő mozgásának, az értelmes elme gondolatainak, a jellem eszményképeinek, a szellemi természet vágyainak és a fejlődő személyiségek céltudatos, saját akaratán alapuló cselekedeteinek igaz és ténylegessé váló összefüggésrendszere. Az anyagi területek körülményei véglegesen és véges értelemben szervesen beépülnek a Legfelsőbb és a Végleges összefonódó jelenlétébe."
                },
                {
                    "par_ref": "118:10.8",
                    "par_pageref": "1305.3",
                    "par_content": "Amint a nagy világegyetem rendszerei az elme felügyeletén keresztül egy bizonyos végleges mértékig tökéletessé válnak, és amint a teremtményi elme isteniségi mértékű tökéletességig jut a szellemmel való tökéletesített egységesülésen keresztül, és amint a Legfelsőbb ezt követően megjelenik mint mindeme világegyetemi jelenségek *tényleges* egyesítője, annak megfelelően válik a gondviselés egyre jobban érzékelhetővé."
                },
                {
                    "par_ref": "118:10.9",
                    "par_pageref": "1305.4",
                    "par_content": "Az evolúciós világokon alkalmanként eluralkodó, meglepően váratlan körülmények egy része a Legfelsőbb fokozatosan megszülető jelenlétének, az ő jövőbeli világegyetemi tevékenységei ízelítőjének köszönhető. A halandó teremtmény által gondviselésnek minősített dolgok többsége valójában nem az; a halandói megítélés helyességét nagymértékben korlátozza az életkörülmények igazi jelentéstartalmaiba kellő mélységben való betekintés képességének hiánya. A halandó teremtmény által jó szerencsének tekintett dolgok nagy része valójában inkább balszerencsének minősíthető; az emberre rámosolygó szerencse a legnagyobb emberi sorscsapás lehet, ha az illetőt meg nem érdemelt pihenéshez és anyagi javakhoz juttatja; a szenvedő halandóra megpróbáltatásokat halmozó torz végzet látszólagos kegyetlensége a valóságban az éretlen személyiség lágy vasát az igazi jellem edzett acéljává nemesítő tűzként viselkedhet."
                },
                {
                    "par_ref": "118:10.10",
                    "par_pageref": "1305.5",
                    "par_content": "Van gondviselés a fejlődő világegyetemekben, és ezt a teremtmények olyan mértékben képesek felfedezni, amilyen mértékben a fejlődő világegyetemek rendeltetésének megértéséhez szükséges képességeket megszerezték. A világegyetemi rendeltetési célok teljes megértésének képessége egyet jelent a teremtmény evolúciós kiteljesedésével, és úgy is megfogalmazható, hogy az nem más, mint a Legfelsőbb elérése a tökéletlen világegyetemek jelenlegi besorolásának keretein belül."
                },
                {
                    "par_ref": "118:10.11",
                    "par_pageref": "1305.6",
                    "par_content": "Az Atya szeretete közvetlenül az egyén szívében munkál az összes többi egyén cselekedeteitől vagy megnyilvánulásaitól függetlenül; a viszony személyes — ember és Isten áll kapcsolatban egymással. Az Istenség (a Mindenható Legfelsőbb és a paradicsomi Háromság) személytelen jelenléte az egész iránt tanúsít tiszteletet, nem a rész iránt. A Felsőség felügyeleti gondviselése egyre nyilvánvalóbbá válik, amint a világegyetem egyre nagyobb rendszertani egységei a fejlődés során a véges beteljesüléseket egyre jobban megközelítik. Amint a csillagrendszerek, csillagvilágok, világegyetemek és felsőbb-világegyetemek eljutnak a fény és élet korszakába, a Legfelsőbb fokozatosan megszületik mint a mindazon dolgok jelentőségteljes összekapcsolója, amelyek megjelenése folyamatban van, míg a Végleges fokozatosan megszületik, mint a minden dolgok tapasztalás-meghaladó egyesítője."
                },
                {
                    "par_ref": "118:10.12",
                    "par_pageref": "1306.1",
                    "par_content": "Kezdetben egy evolúciós világon az anyagi rend természetes megjelenési formái és az emberi lények személyes vágyai gyakran szembenállónak tűnnek. A fejlődő világon végbemenő dolgok közül sok a halandó ember számára meglehetősen nehezen felfogható — a természet törvényei gyakorta kegyetlennek, könyörtelennek és közömbösnek tűnnek mindazzal szemben, ami az emberi felfogás szerint igaz, szép és jó. De a mi megfigyeléseink szerint e nézőpontot az emberiség bolygói fejlődési útja során a következő tényezők módosítják:"
                },
                {
                    "par_ref": "118:10.13",
                    "par_pageref": "1306.2",
                    "par_content": "1. *Az ember javuló felfogóképessége — *az embernek az a képessége, hogy egyre jobban képes megérteni azt a világot, amelyben él; azon egyre kiteljesedő képessége, hogy megértse az idő anyagi tényeit, a gondolkodás jelentőségteljes eszméit és a szellemi látásmód értékes eszményképeit. Mindaddig, amíg az emberek csak mérőrúddal mérik a fizikai természetű dolgokat, addig nem remélhetik, hogy rátalálnak az idő és tér egységére."
                },
                {
                    "par_ref": "118:10.14",
                    "par_pageref": "1306.3",
                    "par_content": "2. *Az emberi ellenőrzés alá vont dolgok körének bővülése — *az anyagi világ törvényeivel és a szellemi létezés céljaival kapcsolatos ismeretek fokozatos felhalmozódása, és e két valóság bölcseleti összehangolásának lehetőségei. Az ember, a vadember, védtelenül ki volt szolgáltatva a természeti erőknek, a saját benső félelmei által megteremtett szolgasorban élt. A félig polgárosodott ember elkezdi felnyitni a természet titkainak tárházát és a tudománya lassan, de annál eredményesebben lerombolja a babonákat, miközben biztosítja a bölcselet értelmének és az igazi szellemi tapasztalás értékeinek megtalálásához szükséges új és szélesebb tényszerű alapokat. Az ember — a polgárosodott ember — egyszer majd megszerzi a teljes ellenőrzést a bolygóján működő fizikai erők felett; az Isten szeretete a szívében hatékonyan fog kiáradni az embertársai iránti szeretet formájában, míg az emberi létezés értékei a halandói képességek végső határaihoz közelítenek."
                },
                {
                    "par_ref": "118:10.15",
                    "par_pageref": "1306.4",
                    "par_content": "3. *Az ember beilleszkedése a világegyetembe — *a kiteljesedő emberi látásmód és az ember tapasztalati alapra épülő teljesítményének javulása együtt kiegyensúlyozottabbá teszi kapcsolatát a Felsőség — a paradicsomi Háromság és a Legfelsőbb Lény — egyesítő jelenléteivel. Éppen ez alakítja ki a Legfelsőbb fennhatóságát azokon a világokon, amelyek már régen eljutottak a fény és élet korszakába. E fejlett bolygók valóban összehangzó költemények, a mindenségrendi igazság keresésén keresztül elért jóság szépségének képei. Ha ilyen dolgok egy bolygóval megtörténhetnek, akkor még nagyobb dolgok történhetnek meg a csillagrendszerekkel és a nagy világegyetem még nagyobb egységeivel, amint azok is elérik a véges növekedési lehetőségek kimerülése által jelzett nyugalmi létszintet."
                },
                {
                    "par_ref": "118:10.16",
                    "par_pageref": "1306.5",
                    "par_content": "Az ilyen fejlett fajtába tartozó bolygón a gondviselés ténylegessé vált, az életkörülmények kölcsönös összefüggése véglegesen kialakult, ám ez nem csak azért van így, mert az ember a világának anyagi nehézségei fölébe kerekedett; ennek oka az is, hogy az ember végre elkezdett a világegyetemi fejlődési irányvonalak szerint élni; a Felsőség útját követi az Egyetemes Atya elérése céljából."
                },
                {
                    "par_ref": "118:10.17",
                    "par_pageref": "1306.6",
                    "par_content": "Az Isten országa az emberek szívében van, és mihelyt ez az ország valamely világ összes emberi egyedének szívében ténylegessé válik, akkor Isten törvényei is ténylegessé válnak az adott bolygón; és ez a Legfelsőbb Lény fennhatóságának kiteljesedése{6}."
                },
                {
                    "par_ref": "118:10.18",
                    "par_pageref": "1306.7",
                    "par_content": "Ahhoz, hogy az emberben tudatosuljon a gondviselés az időben, előbb teljesítenie kell a tökéletesség elérésének feladatát. De az ember már most is megtapasztalhatja e gondviselést annak örökkévalósági jelentéstartalmaiban, ha eltűnődik azon a világegyetemi tényen, hogy minden dolog — legyen az jó vagy rossz — együtt munkálkodik az Istent ismerő halandók fejlődésének előmozdításában azon az úton, amelyen e halandók a mindenek Atyját keresik{7}."
                },
                {
                    "par_ref": "118:10.19",
                    "par_pageref": "1306.8",
                    "par_content": "A gondviselés egyre jobban érzékelhetővé válik, amint az emberek az anyagitól a szellemi irányában egyre feljebb jutnak. A teljes szellemi látásmód elérése képessé teszi a felemelkedő személyiséget arra, hogy összhangot érzékeljen ott, ahol addig csak összevisszaság volt. Maga a morontia mota is valódi előrehaladást jelent ebbe az irányba."
                },
                {
                    "par_ref": "118:10.20",
                    "par_pageref": "1307.1",
                    "par_content": "A gondviselés részben annak a tökéletlen Legfelsőbbnek a felügyelete, mely a tökéletlen világegyetemekben megnyilvánul, és amely ennélfogva mindig is:"
                },
                {
                    "par_ref": "118:10.21",
                    "par_pageref": "1307.2",
                    "par_content": "1. *Részleges — *a Legfelsőbb Lény tényleges megjelenésének tökéletlenségéből eredően, és"
                },
                {
                    "par_ref": "118:10.22",
                    "par_pageref": "1307.3",
                    "par_content": "2. *Kiszámíthatatlan — *a teremtményi magatartás ingadozásai következtében, mely magatartás szintenként mindig más és más, és így érzékelhetően különféle ellentétes válaszokat kelt a Legfelsőbben."
                },
                {
                    "par_ref": "118:10.23",
                    "par_pageref": "1307.4",
                    "par_content": "Amikor az ember az életkörülményeibe való gondviselői beavatkozásért imádkozik, akkor az imájára érkező válasz sok esetben az ő saját megváltozott viszonyulása az élethez. A gondviselés azonban nem szeszélyes, és nem is valószínűtlen vagy varázslatos dolog. A gondviselés a véges világegyetemek nemes fenségének lassú, de biztos megjelenése, amelyeknek fenséges jelenlétét a fejlődő teremtmények alkalmanként érzékelhetik a saját világegyetemi fejlődésükben is. A gondviselés a tér galaxisainak és az idő személyiségeinek határozott és magabiztos menetelése az örökkévalósági célok felé, először a Legfelsőbben, majd a Véglegesben és végül talán az Abszolútban. A végtelenségben — úgy hisszük — ugyanez a gondviselés van jelen, és ez nem más, mint a paradicsomi Háromság azon akarata, cselekedet-összessége és célja, mely az egymásra következő világegyetemek mindenségrendi látképét folytonos változásra készteti."
                },
                {
                    "par_ref": "118:10.24",
                    "par_pageref": "1307.5",
                    "par_content": "[Ennek az írásnak az összeállítását egy, az Urantián ideiglenesen állomásozó Fenséges Hírvivő hitelesítette.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Én Vagyok*: Kiv 3:14.",
        "*Isten először minket szeret*: 1Jn 4:10,19.",
        "*Az én akaratom, hogy a te akaratod legyen meg*: Zsolt 143:10; Bölcs 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mt 26:39,42,44; Mk 3:35; Mk 14:36,39; Lk 8:21; Lk 11:2; Lk 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 7:16-17; Jn 9:31; Jn 14:21-24; Jn 15:10,14; Jn 17:4.",
        "*A Szentháromság*: Mt 28:19; ApCsel 2:32-33; 2Kor 13:14; 1Jn 5:7.",
        "*A Szentháromság (Pál korai nézete)*: 1Kor 12:4-6.",
        "*Isten gyermekként szereti a teremtményeket*: Jn 3:16; Jn 15:9-13; Jn 17:22-23; Róm 5:8; Tit 3:4; 1Jn 4:9-11,19.",
        "*Királyság a szívekben*: Lk 17:21.",
        "*Minden dolog jóra szolgál*: Róm 8:28."
    ],
    "paper_title": "Legfelsőbb és Végleges — idő és tér",
    "author": "Fenséges Hírvivo"
}