{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "2020.1",
                    "par_content": "RÖVIDDEL azután, hogy Jézust péntek délután eltemették, a Nebadon főangyalainak vezetője, aki ekkor az Urantián tartózkodott, összehívta az alvó saját akaratú teremtmények feltámadási tanácsát és hozzáfogtak a Jézus helyreállítását célzó lehetséges eljárás áttekintéséhez. A helyi világegyetem ezen összegyűlt fiai, Mihály teremtményei ezt a saját felelősségükre tették; nem Gábriel hívta őket össze. Éjfélre arra a következtetésre jutottak, hogy a teremtmény semmit sem tehet a Teremtő feltámadásának elősegítése érdekében. Hajlandók voltak megfogadni Gábriel tanácsát, aki arról tájékoztatta őket, hogy mivel Mihály „életét a maga szabad akaratából adta, ezért megvan a hatalma ahhoz is, hogy újra felvegye a maga szándéka szerint{0}.” Nem sokkal a főangyalok, az élethordozók és a teremtmény-helyreállítás és morontia-teremtés munkájában az ő különféle társaik tanácsülésének megszakítását követően Jézus Megszemélyesült Igazítója, lévén, hogy személyesen ő vezette az Urantián akkor összegyűlt mennyei seregeket, e szavakat intézte a gondterhelten várakozó megfigyelőkhöz:"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "2020.2",
                    "par_content": "„Egyikőtök sem tehet semmit annak érdekében, hogy segítse a Teremtő-atyátokat az élethez visszatérni. A teremtésrész halandójaként halandói halált tapasztalt meg; egy világegyetem Egyeduralkodójaként még mindig él. Amit ti megfigyelhettek, az a názáreti Jézus halandói átmenete a húsvér testi életéből a morontia életébe. E Jézusnak a szellem-átmenete akkor fejeződött be, amikor én elváltam az ő személyiségétől és a ti ideiglenes vezetőtök lettem. A Teremtő-atyátok úgy döntött, hogy átesik a halandói teremtményei teljes körű tapasztalásán, az anyagi világokon való megszületéstől a természetes halálon és a morontia feltámadáson át az igaz szellemlét rendjéig. Ennek a tapasztalásnak egy bizonyos szakaszát láthatjátok majd, de abban ti nem vehettek részt. Azokat a dolgokat, melyeket ti rendszerint a teremtményekért tesztek, nem tehetitek meg most a Teremtőért. A Teremtő Fiúnak megvan a saját hatalma ahhoz, hogy magát bármely teremtett fiához hasonló alaknak adja; megvan a saját hatalma ahhoz, hogy a megfigyelhető életét feladja és felvegye azt újra; és azért rendelkezik ezzel a hatalommal, mert a paradicsomi Atya közvetlenül így rendelte, és én tudom, mit beszélek{1}.”"
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "2020.3",
                    "par_content": "Hallván a Megszemélyesült Igazító szavait, az izgatottság jelei kezdtek mutatkozni mindannyiuk magatartásán, Gábrieltől a legszerényebb kerubig. Látták Jézus halandói testét a sírban; érzékelték a szeretett Uruk világegyetemi tevékenységének bizonyítékait; és mivel nem értették ezeket a jelenségeket, türelmesen várták a fejleményeket."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. A morontia átmenet",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "2020.4",
                    "par_content": "Vasárnap reggel két óra negyvenötkor a paradicsomi megtestesülési bizottság, melyet hét, nem azonosított paradicsomi személyiség alkotott, a helyszínre érkezett és nyomban fel is sorakoztak a sírbolt körül. Három óra előtt tíz perccel az összevegyült anyagi és morontia működés keltette erőteljes rezgések kezdtek kiindulni József új sírhelyéből, és két perccel három óra után, ezen a vasárnap reggelen, Kr.u. 30. április 9-én, a názáreti Jézus feltámadott morontia alakja és személyisége előjött a sírból."
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "2021.1",
                    "par_content": "Miután a feltámadott Jézus kikelt a temetkezési sírhelyéből, a húsvér test, melyben csaknem harminchat évet élt és munkálkodott a földön, még mindig ott feküdt a sírfülkében, háborítatlanul és a lenvászon lepelbe göngyölve, éppen úgy, ahogy a testet József és a társai péntek délután nyugalomra helyezték. A sírbolt előtti követ sem mozdította el senki; Pilátus pecsétje sértetlen volt; a katonák még mindig ott álltak őrségben. A templom őrei állandó szolgálatot láttak el; a római őrséget éjfélkor váltották. Ezen őrök egyike sem gyanította, hogy a virrasztásuk tárgya egy új és felsőbb rendű létformába emelkedett, és hogy a test, melyet őriztek, most már egy levetett burok, melynek semmilyen további kapcsolata nincs Jézus megszabadult és feltámadott morontia személyiségével."
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "2021.2",
                    "par_content": "Az emberiség nehezen fogja fel, hogy mindenben, ami személyes, az anyag a morontia csontváza, és hogy e kettő az állandó szellemvalóság tükröződő árnyéka. Mikor fogjátok végre úgy tekinteni az időt, mint az örökkévalóság mozgó képét és a teret, mint a paradicsomi valóságok tovasuhanó árnyékát?"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "2021.3",
                    "par_content": "Amennyire meg tudjuk ítélni, sem e világegyetemi teremtménynek, sem más világegyetemekből való személyiségnek nem volt köze a názáreti Jézus morontia feltámadásához. Pénteken a teremtésrész halandójaként adta életét; vasárnap reggel pedig a norlatiadekbeli Satania csillagrendszer morontia lényeként vette fel újra. Jézus feltámadásának sok részletével nem vagyunk tisztában. Tudjuk viszont, hogy a dolog úgy és akkor ment végbe, ahogy előadtuk és nagyjából a jelzett időpontban. Feljegyezhetjük azt is, hogy e halandói átmenettel és a morontia feltámadással kapcsolatos minden ismert jelenség éppen ott, József új sírboltjában zajlott, ahol Jézus halandói anyagi maradványa a halotti ruházatba volt burkolva."
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "2021.4",
                    "par_content": "Tudjuk, hogy ebben a morontia ébredésben nem vett részt semmilyen teremtmény a helyi világegyetemből. Érzékeltük a hét paradicsomi személyiséget a sír körül, de nem láttuk, hogy bármit is tettek volna a Mester ébredésével összefüggésben. Mihelyst Jézus megjelent Gábriel mellett a sír felett, a hét paradicsomi személyiség jelezte, hogy haladéktalanul távozni kíván az Uverszára."
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "2021.5",
                    "par_content": "A következő állításokkal mindörökre tisztázni szeretnénk Jézus feltámadásának fogalmát:"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "2021.6",
                    "par_content": "1. Az ő anyagi vagy fizikai teste nem képezte részét az ő feltámadott személyiségének. Amikor Jézus a sírból előjött, a húsvér teste háborítatlanul a sírban maradt. Anélkül emelkedett ki a sírhelyből, hogy elmozdította volna a bejárat előtt lévő köveket és megrongálta volna Pilátus pecsétjeit."
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "2021.7",
                    "par_content": "2. Nem úgy kelt ki a sírból, mint egy szellem, és nem is úgy, mint a nebadoni Mihály; nem a Teremtő Egyeduralkodó azon alakjában jelent meg, amely alakkal az Urantián való megtestesülése előtt rendelkezett."
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "2021.8",
                    "par_content": "3. József sírjából azok morontia személyiségéhez igen hasonló alakban jött elő, akik a Satania helyi csillagrendszere első lakóvilágán lévő feltámadási csarnokokból mint feltámadott morontia felemelkedő lények emelkednek ki. Abból, hogy a Mihály-emlékmű az egyes számú lakóvilág feltámadási csarnokainak hatalmas udvara közepén áll, arra következtetünk, hogy a Mester urantiai feltámadását valamiképpen ezen a csillagrendszeri első lakóvilágon segítették elő."
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "2022.1",
                    "par_content": "A sírból kikelve Jézus első dolga az volt, hogy üdvözölte Gábrielt és arra utasította, hogy maradjon továbbra is az Immanuel felügyelete alatt álló világegyetem ügyeinek intézője, és ezután meghagyta a melkizedekek főnökének, hogy tolmácsolja testvéri üdvözletét Immanuelnek. Ezt követően kérte, hogy az edentiai Fenséges szerezze be a Nappalok Elődeinek igazolását az ő halandói átmenetéhez; és a hét lakóvilág összesereglett morontia csoportjaihoz fordulva, akik azért gyűltek össze itt, hogy köszöntsék és üdvözöljék a maguk teremtményi rendjében megjelent Teremtőjüket, Jézus elmondta a halandói utáni létpályájának első szavait. Így szólt a morontia Jézus: „Miután befejeztem életemet a húsvér testben, egy rövid ideig itt leszek ebben az átmeneti alakban, hogy jobban megismerjem a felemelkedő teremtményeim életét és még teljesebben kinyilatkoztassam a paradicsomi Atyám akaratát.”"
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "2022.2",
                    "par_content": "Miután Jézus a beszédet befejezte, jelzett a Megszemélyesült Igazítónak, és az összes világegyetemi értelem, akik az Urantián összesereglettek, hogy tanúi legyenek a feltámadásnak, parancsot kaptak a maguk világegyetemi feladataihoz való azonnali visszatérésre."
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "2022.3",
                    "par_content": "Jézus most kezdett kapcsolatot teremteni a morontia szinttel, mert teremtményként megismerte annak az életnek a feltételeit, melynek a rövid ideig való megélését az Urantián vállalta. A morontia világ dolgaival való ismerkedés földi időben több mint egy órát vett igénybe és kétszer szakította meg azt ama vágya, hogy kapcsolatba lépjen a korábbi társaival a húsvér testben, amint azok eljöttek Jeruzsálemből, hogy csodálkozva nézzenek körül az üres sírboltban és ráleljenek arra, amit a feltámadása bizonyítékának tekintettek."
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "2022.4",
                    "par_content": "Ezzel ér véget Jézus halandói átmenete — az Ember Fiának morontia feltámadása. Megkezdődött a Mester azon időleges tapasztalása, amikor személyiségként félúton jár az anyagi és a szellemi között. Mindezt a magában meglévő hatalmon keresztül tette; semmilyen személyiség nem nyújtott neki segítséget. Most morontia Jézusként él, és amint hozzáfog ehhez a morontia élethez, az emberi anyagi teste még ott fekszik a sírboltban háborítatlanul. A katonák még mindig őrt állnak, és a kormányzó sziklákon elhelyezett pecsétje még mindig nincs feltörve."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. Jézus anyagi teste",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "2022.5",
                    "par_content": "Tíz perccel három után, ahogy a feltámadott Jézus a Satania hét lakóvilágáról összesereglett morontia személyiségeket üdvözölte, a főangyalok vezetője — a feltámadás angyalaié — Gábrielhez fordult és Jézus halandói testét kérte. A főangyalok vezetője ezt mondta: „Nem vehetünk részt urunk, Mihály alászállási tapasztalásának morontia feltámadásában, de szeretnénk megkapni a halandói maradványait, hogy haladéktalanul hozzáfoghassunk az elbontásához. Most nem az anyagtalanná lényegítő eljárásunk alkalmazását javasoljuk; pusztán a felgyorsított idő eljárását szeretnénk segítségül hívni. Elég volt látnunk, amint Urunk él és meghal az Urantián; a mennyei seregeket megkímélnénk attól az emléktől, melyre a Világegyetem Teremtője és Megtartója emberi alakjának lassú felbomlása láttán tehetnek szert. Az egész Nebadon mennyei értelmeinek nevében kérlek, adj felhatalmazást arra, hogy átvegyem a názáreti Jézus halandói testét és hatalmazz fel bennünket, hogy annak haladéktalan lebontását elvégezzük.”"
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "2023.1",
                    "par_content": "Amint Gábriel megtanácskozta a dolgot az Edentia rangidős Fenségesével, a mennyei seregek főangyali szóvivője engedélyt kapott, hogy a belátása szerint járjon el Jézus maradványai esetében."
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "2023.2",
                    "par_content": "Miután a kérését teljesítették, a főangyalok vezetője segítségül hívta számos társát, valamint a mennyei személyiségek minden rendjének képviselői által alkotott nagyszámú sereget, és akkor, az urantiai közteslények segítségével hozzáfogtak, hogy birtokba vegyék Jézus fizikai testét. E holttest tisztán anyagi teremtés volt; fizikai és valóságos; nem lehetett úgy kivinni a sírboltból, mint ahogy a feltámadási morontia alak képes volt kijutni a lepecsételt sírból. Bizonyos morontia kisegítő személyiségek közreműködésével a morontia alak egyszer szellemivé tehető, s ezzel a közönséges anyag iránt közömbössé válik, míg máskor az anyagi teremtmények számára érzékelhetővé és velük kapcsolat létesítésére képessé válhat, éppen olyanná, mint a teremtésrész halandói."
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "2023.3",
                    "par_content": "Ahogy hozzáfogtak, hogy eltávolítsák Jézus testét a sírból annak előkészítéseként, hogy azt a közel pillanatszerű lebontás keretében méltóságteljesen és tisztelettel eltüntessék, a másodfajú urantiai közteslények azt a feladatot kapták, hogy a sírbolt bejárata elől gördítsék el a köveket. E két szikla közül a nagyobbik egy terjedelmes, kör alakú darab volt, nagyon hasonlított egy malomkőhöz, és a követ egy sziklavágatban lehetett mozgatni, így oda-vissza tudták görgetni, aszerint, hogy megnyitni vagy lezárni akarták a sírt. Amikor az őrt álló zsidó őrök és a római katonák a reggeli gyönge fényben azt látták, hogy a nagy kődarab elgördül a sír bejárata elől, látszólag magától — mert semmilyen látható dolgot nem észleltek, mely a mozgásért okolható lett volna — félelem és vakrémület tört rájuk, és futva menekültek el a helyszínről{2}. A zsidók előbb hazaszaladtak, majd pedig elmentek a templomba jelenteni a történteket a kapitányuknak. A rómaiak Antónia erődjébe menekültek és jelentették is a látottakat a centuriónak, amint az szolgálatba lépett."
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "2023.4",
                    "par_content": "A zsidó vezetők már hozzáfogtak a Jézustól való feltételezett megszabadulás hitvány ügyletéhez azzal, hogy kenőpénzt ajánlottak a hitszegő Júdásnak, és most, amikor ezzel a zavarba ejtő helyzettel szembesültek, ahelyett, hogy azon gondolkodtak volna, hogy megbüntetik az őröket, amiért elhagyták a kijelölt helyüket, ahhoz folyamodtak, hogy megvesztegessék őket a római katonákkal együtt{4}. E húsz ember mindegyikének fizettek valamennyit és arra utasították őket, hogy mindenkinek azt mondják: „Mialatt éjszaka aludtunk, a tanítványok lecsaptak ránk és elvitték a testet.” A zsidó vezetők ünnepélyes ígéreteket tettek a katonáknak, hogy megvédik őket Pilátus előtt abban az esetben, ha valaha is a kormányzó tudomására jutna, hogy kenőpénzt fogadtak el."
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "2023.5",
                    "par_content": "A Jézus feltámadásában való keresztény hit az „üres sír” tényén alapult. Csakugyan *tény* volt, hogy a sír üres, ám nem ez a feltámadás *igazsága.* A sír valóban üres volt, amikor az első hívek megérkeztek, és ez a tény, melyhez a Mester kétségtelen feltámadásának ténye társult, hamis hiedelem kialakulásához vezetett: ahhoz a tanításhoz, hogy Jézus anyagi és halandói teste szállt ki a sírból. A szellemi valóságokkal és az örökkévaló értékekkel kapcsolatos igazság nem mindig építhető fel nyilvánvaló tények keverékéből. Az egyes tények lehetnek ugyan anyagi értelemben igazak, de ebből nem következik, hogy ezen tények társítása szükségképpen igaz szellemi következtetésekhez vezet."
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "2023.6",
                    "par_content": "József sírboltja üres volt, de nem azért, mintha Jézus testét helyreállították vagy feltámasztották volna, hanem mert teljesítették a mennyei seregek kérését és így azok véghez vihették a különleges és egyedi lebontást, végrehajtották a „pornak a porhoz” való visszatérését úgy, hogy az időbeli késedelmek ne játszanak közre és a halandói rothadás, valamint az anyagi bomlás szokványos és megfigyelhető folyamatai ne érvényesüljenek{5}."
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "2024.1",
                    "par_content": "Jézus halandó testének maradványai az elemekre való lebomlás ugyanazon természetes folyamatán mentek keresztül, mint amelyben a földön minden emberi test is részesül, kivéve, már ami az időbeli lefolyását illeti, hogy a felbomlás természetes módját úgy felgyorsították, ütemében úgy siettették, hogy csaknem pillanatszerűen ment végbe."
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "2024.2",
                    "par_content": "Mihály feltámadásának igaz bizonyítékai szellemi természetűek, jóllehet e tanítást alátámasztja a teremtésrész számos halandójának tanúsága, akik a feltámadott morontia Mesterrel találkoztak, felismerték őt és bensőségesen társalogtak vele. Csaknem ezer emberi lény személyes élményének vált részévé, mielőtt végleg elhagyta volna az Urantiát."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3. A megítéltetési feltámadás",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "2024.3",
                    "par_content": "Ezen a vasárnap reggelen, kevéssel fél öt után, Gábriel magához hívatta a főangyalokat és felkészült, hogy az ádámi megítéltetési időszak lezárásaként megnyissa az általános feltámadást az Urantián. Amikor e nagy eseményben érintett szeráfok és kerubok hatalmas serege felsorakozott a megfelelő alakzatba, a morontia Mihály megjelent Gábriel előtt, mondván: „Miként Atyámnak önmagában van élete, úgy adta azt a Fiúnak, hogy neki magában is legyen élete. Bár én még nem vettem vissza teljesen a világegyetemi hatáskör gyakorlását, ez az önként vállalt korlátozás semmilyen mértékben nem hátráltat abban, hogy életet adományozzak az alvó fiaimnak; kezdődjön hát a bolygói feltámadási számbavétel{6}.”"
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "2024.4",
                    "par_content": "A főangyalok köre ekkor működött első alkalommal az Urantiáról. Gábriel és a főangyali seregek a bolygó szellemi sarkának helyére vonultak; és amikor Gábriel megadta a jelet, a hangja villanásszerűen jutott el a csillagrendszeri első lakóvilágra, mondván: „Mihály felhatalmazása alapján, támadjanak fel az urantiai megítéltetési időszak halottai!” Erre az Urantia emberfajtáinak összes továbbélője, akik Ádám napjai óta szenderültek el, és akik addig még nem kerültek megítéltetésre, a morontia beiktatásra készen megjelentek a lakóvilágok feltámadási csarnokaiban. A szeráfok és a társaik egy pillanat alatt felkészültek a lakóvilágokra való elindulásra. E továbbélő halandók csoportfelügyeletére egykor kijelölt szeráfi oltalmazók rendszerint jelen lettek volna védenceiknek a lakóvilágok feltámadási csarnokaiban való ébredésekor, ám ekkor azért tartózkodtak az Urantián, mert itt volt szükség Gábriel jelenlétére Jézus morontia feltámadása kapcsán."
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "2024.5",
                    "par_content": "Függetlenül a számtalan olyan egyedtől, akinek személyes szeráfi oltalmazója volt, és akik kellő szellemi személyiségi előrehaladást mutattak és továbbmentek a lakóvilágokra az Ádám és Éva korát követő korszakokban, és bár eddig az urantiai fiak számos különleges és ezeréves feltámadására került sor, a mostani alkalom képezte a harmadikat a bolygói számbavételek vagy teljes megítéltetési feltámadások sorában. Az elsőre a Bolygóherceg megérkezésekor került sor, a másodikra Ádám idején, és ez, a harmadik, a názáreti Jézus morontia feltámadását, az ő halandói átmenetét jelölte."
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "2024.6",
                    "par_content": "Amikor a főangyalok vezetője vette a bolygói feltámadás jelét, az Ember Fia Megszemélyesült Igazítója lemondott az Urantián összegyűlt mennyei seregek feletti hatásköréről, a helyi világegyetem mindeme fiait visszautalta a saját parancsnokaik fennhatósága alá. Amint ezt elvégezte, elindult a Szalvingtonra, hogy Mihály halandói átmenetének teljesítését bejegyeztesse Immanuelnél. Rögtön követte őt az a mennyei sereg, melynek szolgálatára nem volt szükség az Urantián. Gábriel azonban az Urantián maradt a morontia Jézussal."
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "2025.1",
                    "par_content": "Ez a története a Jézus feltámadását kísérő jelenségeknek, ahogy azok látták, akik a részleges és korlátolt emberi látás fogyatékosságaitól mentesen követték ezen események tényleges lefolyását."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. Az üres sír felfedezése",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "2025.2",
                    "par_content": "Ahogy közeledünk Jézusnak a vasárnap reggel végbement feltámadásához, emlékeztetünk arra, hogy a tíz apostol Illés és Mária Márk házában tartózkodott, ahol is a felsőszobában aludtak, éppen azokon a kereveteken pihenve, melyeken a Mesterükkel megtartott utolsó estebéden foglaltak helyet. Ezen a vasárnap reggelen Tamás kivételével mindannyian ott gyűltek össze. Szombaton késő este, amikor először összejöttek, Tamás néhány percig velük volt, ám az apostolok látványa, melyhez a Jézussal történtek gondolata társult, már túl sok volt neki. Végigmérte a társait és nyomban elhagyta a helyiséget, elment a betfagei Simon házához, ahol egyedül akart elmerülni a gondjaiban. Az apostolok mind szenvedtek, nem is annyira a kétkedéstől és a kétségbeeséstől, hanem a félelemtől, a bánattól és a szégyentől."
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "2025.3",
                    "par_content": "Zebedeus Dáviddal és az arimateai Józseffel együtt Nikodémusz házában gyűlt össze Jézus mintegy tizenkét-tizenöt jelesebb jeruzsálemi tanítványa. Az arimateai József házában nagyjából tizenöten-húszan voltak jelen a vezető nők közül. József házában csak ezek a nők szálltak meg, és a szombat napján, valamint a szombatot követő est órái alatt itt bújtak meg, így nem is tudtak a sírnál felállított katonai őrségről; nem tudták azt sem, hogy egy másik követ is görgettek a sírbolt elé, és hogy mindkét követ Pilátus pecsétjével zárták le."
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "2025.4",
                    "par_content": "Ezen a vasárnap reggelen kevéssel három óra előtt, amikor a felkelő nap első jelei kezdtek megmutatkozni keleten, öt nő indult el Jézus sírjához{7}. Bőségesen ellátták magukat különleges balzsamozó oldatokkal, és nagy mennyiségű vászongyolcsot is vittek magukkal. Az volt a szándékuk, hogy alaposabban bekenik Jézus testét a halotti balzsamokkal és gondosabban bekötik azt az új gyolcsokkal."
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "2025.5",
                    "par_content": "A Jézus teste bekenésének szándékával elindult nők a következők voltak: a magadáni Mária, Mária, vagyis az Alfeus ikrek anyja, Szalómé, vagyis a Zebedeus fivérek anyja, Johanna, vagyis Kuza felesége, és Zsuzsanna, vagyis az alexandriai Ezra leánya."
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "2025.6",
                    "par_content": "Nagyjából fél négyre járt az idő, amikor a kenőcsöket hozó öt nő odaért az üres sírhoz. Ahogy a damaszkuszi kapun kiléptek, számos, a városba bemenekülő katonával találkoztak, akik kisebb-nagyobb rémület jeleit mutatták, és ez arra késztette őket, hogy néhány percre megálljanak; de amikor semmi sem történt, folytatták útjukat."
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "2025.7",
                    "par_content": "Igencsak meglepődtek annak láttán, hogy a követ valaki elgördítette a sír bejáratából, minthogy az úton arról volt szó, hogy „Ki fog segíteni nekünk félregördíteni a követ?” Letették a terheiket és félve, megrökönyödve néztek egymásra{8}. Ahogy ott álltak, félelmükben reszketve, a magadáni Mária összeszedte a bátorságát és megkerülte a kisebbik követ, majd belépett a felnyitott sírba. József sírboltja a kertjében, az út keleti oldalán lévő domboldalban épült, és ugyancsak keletre nézett. Ekkorra az új nap hajnala már elég világosságot adott ahhoz, hogy Mária megfordulva beláthasson arra a helyre, ahová a Mester testét elhelyezték és észrevegye, hogy a test eltűnt. A kőfülkében, ahová Jézust fektették, Mária csak az összehajtogatott kendőt látta ott, ahol a fej volt és azokat az érintetlen gyolcsokat, melyekbe a testet pólyálták, mégpedig úgy, ahogy a kövön feküdtek, mielőtt a mennyei seregek a testet eltávolították volna. A fedőlepel a temetkezési fülke tövében hevert."
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "2026.1",
                    "par_content": "Miután Mária néhány pillanatnyi időt eltöltött a sír bejáratánál (még nem látott tisztán, ahogy először a sírboltba belépett), most észrevette, hogy Jézus teste eltűnt és annak helyén csak a halotti ruhák vannak, mire az ijedtségtől és az aggodalomtól felkiáltott. Az összes nő roppant ideges volt; már azóta idegesek voltak, hogy a városkapuban összefutottak a megrettent katonákkal, és amikor Mária aggodalmában felkiáltott, megrettentek ők is és fejvesztve menekülni kezdtek. Nem is álltak meg, amíg végig futva oda nem értek a damaszkuszi kapuhoz. Ekkorra Johannát már lelkiismeret furdalás gyötörte, amiért otthagyták Máriát; ezért összegyűjtötte a társait, és elindultak vissza a sírhoz."
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "2026.2",
                    "par_content": "Ahogy a sírhelyhez közeledtek, a megrémült magadáni, aki csak még jobban megrettent, amikor a sírból előjövet nem találta a várakozó testvéreit odakint, most odaszaladt hozzájuk, izgatottan azt kiáltva: „Nincs ott — elvitték!” Újra odavezette őket a sírhoz, és mindannyian be is léptek és látták, hogy a sír üres."
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "2026.3",
                    "par_content": "Ezután mind az öt nő leült a bejárat melletti kőre és elkezdték megvitatni a helyzetet. Ekkor még nem merült fel bennük, hogy Jézus feltámadt. Egymagukban voltak egész szombaton, és azt gyanították, hogy a testet egy másik nyugvóhelyre vitték. De amikor a nehéz helyzet ilyetén való megoldásán gondolkodtak, nem tudtak magyarázatot találni a halotti ruha szabályos elrendezettségére; arra, hogy miként lehetett elmozdítani a testet úgy, hogy a gyolcsok, melyekbe be volt pólyálva, megőrizték a helyzetüket és láthatóan érintetlenül hevertek a párkányon."
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "2026.4",
                    "par_content": "Ahogy e nők ezen új nap első óráiban ott üldögéltek, az egyik irányban megláttak egy néma és mozdulatlan idegent. Egy pillanatra megint megijedtek, a magadáni Mária azonban odaszaladt hozzá és megszólította, mert úgy gondolta, hogy ő lehet a kert gondozója, és azt mondta, „Hová vitték a Mestert? Hová temették? Mondd meg nekünk, hogy elmehessünk érte.” Amikor az idegen nem felelt neki, Mária sírva fakadt. Erre Jézus e szavakkal szólt hozzájuk, „Kit kerestek?” Mária azt mondta: „Jézust keressük, akit József sírjában helyeztek nyugalomra, de eltűnt. Te tudod hová vitték?” Erre Jézus azt mondta: „Hát nem azt mondta nektek ez a Jézus, még Galileában, hogy meg fog halni, de feltámad?” E szavak meglepték a nőket, de a Mester olyannyira megváltozott, hogy még mindig nem ismerték fel, mert a gyenge fénynek háttal állt előttük. Ahogy a szavain merengtek, a Mester jól ismert hangon szólva ezt mondta a magadáninak, „Mária”. Amikor az meghallotta az oly ismerősen hangzó, szeretetteljes üdvözlést közvetítő szót, már tudta, hogy a Mester hangja az, és odaszaladt, hogy a lába elé térdeljen, miközben azt kiáltotta, „Uram, és Mesterem!” Az összes többi nő is rájött, hogy a Mester áll előttük megdicsőült alakban, és sietve letérdeltek előtte{11}."
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "2027.1",
                    "par_content": "Ezek az emberi szemek azért láthatták Jézus morontia alakját, mert az átalakítók és a közteslények, valamint az akkor Jézus társaságában lévő, bizonyos morontia személyiségek különleges segédkezést végeztek."
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "2027.2",
                    "par_content": "Ahogy Mária megpróbálta átkarolni Jézus lábát, a Mester azt mondta: „Ne érints meg Mária, mert nem olyan vagyok, amilyenként a húsvér testben ismertél. Ebben az alakban leszek veletek egy időre, mielőtt felemelkedem az Atyához. De most menjetek mindannyian, és mondjátok meg az apostolaimnak — és Péternek — hogy feltámadtam, és hogy beszéltetek velem{12}.”"
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "2027.3",
                    "par_content": "Miután e nők magukhoz tértek a döbbenet okozta megrázkódtatásból, visszasiettek a városba Illés Márk házához, ahol elmesélték a tíz apostolnak mindazt, ami velük megesett; de az apostolok nemigen akartak hinni nekik{13}. Először arra gondoltak, hogy a nők látomást láttak, de amikor a magadáni Mária elismételte Jézus szavait, Péter, a nevét meghallva, kirohant a felsőteremből, szorosan a nyomában pedig ott haladt János, és nagy sietve elindultak a sírhoz, hogy maguk is megnézzék e dolgokat."
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "2027.4",
                    "par_content": "A nők elismételték a Jézussal folytatott beszélgetésük történetét a többi apostolnak, ám azok nem hittek nekik; és nem is voltak hajlandók maguk utánanézni a dolognak, ahogy Péter és János tette."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. Péter és János a sírnál",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "2027.5",
                    "par_content": "Amint a két apostol a Golgotához és József sírboltjához sietett, Péter gondolatai a félelem és a remény között csapongtak; félt találkozni a Mesterrel, ám a reményét megerősítette az a beszámoló, hogy Jézus külön szavakat intézett hozzá. Félig meg volt győződve arról, hogy Jézus valóban él; felidézte azon ígéretet, hogy a harmadik napon feltámad. Érdekes módon ez az ígéret nem jutott eszébe a keresztre feszítés óta egészen eddig a pillanatig, amikor északi irányban rohantak keresztül Jeruzsálemen. Ahogy János a városból kifelé szaladt, az öröm és a remény különös elragadtatása tört fel a lelkében. Félig meg volt győződve arról, hogy a nők valóban látták a feltámadott Mestert."
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "2027.6",
                    "par_content": "János, aki Péternél fiatalabb volt, lehagyta őt a futásban és elsőként ért oda a sírhoz. János ott állt a bejáratnál, a sírboltot figyelte, és őt is a Mária által leírt látvány fogadta{16}. Simon Péter is hamar odaért és belépve meglátta ugyanazt az üres sírt, az oly különösen elrendezett halotti ruhákkal. Amikor Péter kijött, János is bement és maga is látta mindazt, és ezután leültek a kőre, hogy átgondolják, vajon mit is jelentenek a látottak és a hallottak. Mialatt ott ültek, megfordult a fejükben mindaz, amit Jézusról mondtak nekik, de nem igazán tudták felfogni, hogy mi történt."
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "2027.7",
                    "par_content": "Péter először azzal állt elő, hogy a sírt kirabolták, hogy az ellenségeik ellopták a testet, talán megvesztegették az őröket. János azonban úgy érvelt, hogy a sírt aligha hagyják ilyen rendben, ha a testet ellopták volna, és azt a kérdést is feltette, hogy miként hagyhatták ott a gyolcsokat, és azok miként maradhattak láthatóan érintetlenül. Megint csak visszamentek mindketten a sírboltba, hogy tüzetesebben megvizsgálják a halotti ruhákat. Ahogy másodjára is kijöttek a sírboltból, a bejárat előtt ott találták sírva az időközben visszatért magadáni Máriát. Mária abban a hitben ment el az apostolokhoz, hogy Jézus kikelt a sírból, de amikor azok nem voltak hajlandók elhinni a beszámolóját, levert és kétségbeesett lett. Arra vágyott, hogy visszamenjen a sír közelébe, ahol Jézus jól ismert hangját hallotta."
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "2027.8",
                    "par_content": "Ahogy Mária ott őgyelgett, miután Péter és János elment, a Mester megint megjelent neki, azt mondta: „Ne kételkedj; legyen meg a bátorságod, hogy elhidd azt, amit láttál és hallottál{18}. Menj vissza az apostolaimhoz és mondd el nekik megint, hogy feltámadtam és meg fogok jelenni nekik, hamarosan pedig elmegyek elébük Galileába, ahogy megígértem.”"
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "2028.1",
                    "par_content": "Mária visszasietett Márk házához és elmondta az apostoloknak, hogy megint beszélt Jézussal, de azok nem akartak hinni neki. Ám amikor Péter és János visszatért, már nem nevettek, hanem félelemmel vegyes balsejtelem töltötte el őket."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jézus letette az életét*: Jn 10:17-18.",
        "*Neki van hatalma letenni és felvenni az életet*: Jn 10:17-18.",
        "*A kő elgördült*: Mt 28:2-4.",
        "*Az őrökre gyakorolt hatás*: Mt 28:11.",
        "*Az őrök megvesztegetése*: Mt 28:12-15.",
        "*Az üres sír*: Mt 28:6; Mc 16:6; Lc 24:3; Jn 20:3-8.",
        "*A diszpenzációs feltámadás*: Mt 27:52-53; Jn 5:25-29.",
        "*Nők közelednek a sírhoz*: Mt 28:1; Mc 16:1-2; Lc 24:1; Jn 20:1a.",
        "*Meglepetés az elhengerített kövön*: Mt 28:2; Mc 16:3-4; Lc 24:2; Jn 20:1b.",
        "*Beléptek a sírba*: Mc 16:5a; Lc 24:3a.",
        "*Megtalálni az üres sírt*: Mt 28:6; Mc 16:6; Lc 24:3b.",
        "*Megjelenés az asszonyoknak*: Mt 28:1-6,9; Mc 16:1-6,8; Lc 24:1-10; Jn 20:13-16.",
        "*Menj, szólj az apostoloknak*: Lc 24:10; Jn 20:17-18. *Menj, szólj az apostoloknak és Péternek*: Mt 28:7-8,10; Mc 16:7.",
        "*Asszonyok szólnak*: Mt 28:8; Jn 20:2,18.",
        "*Az asszonyok mondják, de nem hisznek nekik*: Mc 16:8,10-11; Lc 24:9-11.",
        "*Péter és János a sírhoz fut*: Jn 20:2-4,6a.",
        "*Az üres sír*: Lc 24:12b; Jn 20:3-8.",
        "*Péter bemegy a sírba*: Lc 24:12.",
        "*Jézus megjelenik Máriának*: Jn 20:11-18.",
        "*Krisztus feltámadt, menj Galileába*: Mt 28:7,10; Mc 16:7."
    ],
    "paper_title": "A feltámadás"
}