{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "A SZEPTEMBERT és az októbert visszavonultan töltötték egy félreeső táborban a Gilboa-hegy oldalában. A szeptemberi hónapot Jézus itt töltötte az apostolokkal, tanította és oktatta őket az ország igazságaira."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Számos oka volt annak, hogy Jézus és az apostolok ebben az időszakban visszavonultak Szamaria és a Tízváros határvidékére. A jeruzsálemi vallási vezetők igen ellenséges érzületűek lettek; Heródes Antipász még mindig börtönben tartotta Jánost, félelmében sem elengedni, sem kivégeztetni nem merte, s közben továbbra is gyanította, hogy János és Jézus között valamilyen kapcsolat van. E körülmények miatt nem lett volna bölcs dolog erőteljes munkát tervezni Júdeában vagy Galileában. Volt egy harmadik ok is: a János tanítványainak vezetői és Jézus apostolai közötti, lassan erősödő feszültség, mely a hívek számának gyarapodásával csak fokozódott."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Jézus tudta, hogy a tanítás és tanhirdetés előzetes munkája a vége felé jár, hogy a következő lépés a földi életében a teljes és végső erőbedobással való fellépés lesz, és nem akarta, hogy e vállalkozásának megindításával bármiképp is megpróbáltatást okozzon vagy kellemetlen helyzetet teremtsen Keresztelő János számára. Jézus ezért úgy döntött, hogy visszavonultan töltenek némi időt, felkészíti az apostolokat és azután valamilyen kevéssé feltűnő munkát végeznek a Tízváros településein, amíg János kivégzésére sor nem kerül, vagy szabadon nem engedik, hogy az erőik egyesítése céljából csatlakozhasson hozzájuk."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. A gilboai tábor",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "Az idő múlásával a tizenkettek odaadóbbak lettek Jézus iránt és egyre jobban elkötelezték magukat az ország érdekében végzendő munka mellett. Odaadásuk nagyrészt személyes hűségből fakadt. Nem fogták fel a sokrétű tanítását; nem értették meg teljesen Jézus természetét, sem a földi alászállásának jelentőségét."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Jézus világossá tette az apostolai számára, hogy három okból vonulnak vissza:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Hogy megerősítsék az országról szóló evangéliummal kapcsolatos ismereteiket és az abban való hitüket."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Hogy a tevékenységükkel szembeni ellenállás Júdeában és Galileában lecsillapodhasson."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Hogy megvárják Keresztelő János végzetének beteljesülését."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "Gilboai ottlétük alatt Jézus sok részletet elmondott a tizenketteknek az ő földi életéről és a Hermon-hegyen szerzett tapasztalatairól; megismertette őket valamennyire azzal is, hogy mi történt a hegyekben a megkeresztelését követő negyven nap alatt. Egyenesen felszólította őket, hogy senkinek se beszéljenek ezekről a tapasztalásokról, amíg vissza nem tért az Atyjához."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "E szeptemberi hetek alatt pihentek, beszélgettek, felidézték az élményeiket, melyeket azóta szereztek, hogy Jézus először hívta őket szolgálatra, és őszinte erőfeszítéseket tettek annak érdekében, hogy összehangolják azt, amit a Mester addig tanított nekik. Bizonyos mértékig mindannyian érezték, hogy a következő nyilvános munkájuk Júdeában vagy Galileában az eljövendő országra vonatkozó végső megnyilatkozás kezdetét fogja jelenteni, de határozott elképzelésük kevés vagy semennyi sem volt arról, hogy milyen is lesz az ország, amikor eljön. János és András úgy gondolta, hogy az ország már el is jött; Péter és Jakab azt hitte, hogy még nem; Nátániel és Tamás őszintén megvallotta, hogy fogalma sincs; Máté, Fülöp és Zélóta Simon bizonytalan és zavart volt; az ikrek jótékony tudatlanságban voltak az ellentmondást illetően; Karióti Júdás pedig hallgatott, nem foglalt határozottan állást."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Az idő nagy részét Jézus egyedül töltötte a hegyen, a tábor közelében. Alkalmanként magával vitte Pétert, Jakabot vagy Jánost, de többnyire egyedül vonult el imádkozásra vagy az Istennel való közösségre. Jézus megkeresztelése és a pereai hegyekben eltöltött negyven nap után nemigen helytálló azt mondani az Atyjával való bensőséges közösség időszakaira, hogy imádkozás volt, és nem is következetes dolog azt állítani, hogy Jézus ekkor az Istent imádta volna, hanem teljes mértékben az a helyes, ha úgy utalunk ezekre az időszakokra, mint az Atyjával való személyes bensőséges érintkezésre."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "Az egész szeptember központi kérdésköre az ima és az istenimádat volt. Miután néhány napon keresztül megvitatták az istenimádatot, Jézus végül elmondta az emlékezetes beszédét az imáról Tamás ezen kérésére: „Mester, taníts meg minket arra, hogy miként imádkozzunk{0}.”"
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "János tanított a tanítványainak egy imát, az eljövendő országban való üdvözülésért szóló imát{1}. Bár Jézus sohasem tiltotta a követőinek, hogy a János-féle imaformát használják, az apostolok már nagyon korán észrevették, hogy a Mesterük nem igazán helyesli az előírt, szertartásos imák mondásának gyakorlatát. A hívek mindazonáltal állandóan azt kérték, hogy tanítsák meg őket imádkozni. A tizenkettek szerették volna megtudni, hogy Jézus milyen kérelemformát fogadna el. Főleg az egyszerű emberek ilyen szerény kérelemforma iránti igénye miatt egyezett bele Jézus ez alkalommal, Tamás kérésére válaszul, hogy megtanítson nekik egy ösztönző imaformát. Jézus e tanítást a Gilboa-hegyi ottlétük harmadik hetének egyik délutánján adta."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Beszélgetés az imáról",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "„János valóban tanított nektek egy egyszerű imaformát: »Ó Atyánk, szabadíts meg minket a bűntől, mutasd meg a dicsőséged, nyilatkoztasd ki a szereteted, és szentelje meg szellemed a szívünket mindörökre, úgy legyen!« Azért tanította nektek ezt az imát, hogy legyen mit tanítanotok a tömegeknek. Nem az volt a szándéka, hogy ilyen előírt, alakias kérelmet alkalmazzatok az ima közbeni lelki megnyilatkozásotokhoz."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "Az ima a lelki beállítódás teljesen személyes és önkéntelen kifejeződése a szellem iránt; az ima a fiúi kapcsolat bensőséges közössége és a társas viszony kifejeződése legyen. Az ima, ha szellemi késztetésből fakad, együttműködést mutató szellemi fejlődéshez vezet. Az eszményi ima egyfajta szellemi közösség, mely értelmes istenimádathoz vezet. Az igaz imádkozás a menny felé irányuló őszinte magatartás, mely révén eszményképeiteket eléritek."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "Az ima a lélek lélegzete, és ennek kell állhatatossá tennie benneteket az Atya akaratának megismerésére irányuló próbálkozásotokban. Ha valamelyiketeknek van szomszédja, és éjfélkor elmentek hozzá e szavakkal: »Barátom, adj kölcsön nekem három kenyeret, útról érkezett egy barátom hozzám, s nincs mit enni adnom neki«; és ha a szomszédotok azt válaszolja, »Ne zavarj, mert az ajtó már be van zárva és gyermekeim is, én is ágyban vagyunk; ezért nem tudok fölkelni és kenyeret adni neked«, akkor nem tágítotok, elmagyarázzátok, hogy a barátotok éhes, és hogy nem tudjátok étellel kínálni. Mondom nektek, hogy bár azért, mert a barátotok, nem kel fel, hogy kenyeret adjon nektek, de mivel ti nem tágítotok, mégis fölkel és ad nektek annyit, amennyire szükségetek van. Ha tehát a kitartás még a halandó ember kegyét is elnyeri, akkor a kitartásotok a szellemben mennyivel jobban megnyeri az élet kenyerét számotokra a mennyei Atya készséges kezétől. Megint csak azt mondom nektek: Kérjetek és kaptok; keressetek és találtok; zörgessetek és ajtót nyitnak nektek. Mert mindenki, aki kér, kap; aki keres, talál; és aki zörget az üdvözülés ajtaján, annak ajtót nyitnak{2}."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "Közületek melyik apa habozna a szülői bölcsesség szerint adni, ha a fia esztelenül kér, mintsem hogy a fia helytelen kérése szerint adjon? Ha a gyermeknek kenyérre van szüksége, követ adtok neki, csak mert esztelenül azt kér? Ha a fiatoknak halra van szüksége, akkor helyette tán vízisiklót adtok neki, csak mert véletlenül a halak közé keveredett a hálóban és a gyermek éretlenül a kígyót kéri? Ha tehát ti, akik halandók és végesek vagytok, tudjátok, hogy miként válaszoljatok az imára és adjatok jó és megfelelő ajándékot a gyermekeiteknek, akkor mennyivel inkább adja a mennyei Atya a szellemet és számos további áldását azoknak, akik kérnek tőle? Az embereknek mindig imádkozniuk kell és nem szabad elbátortalanodniuk{3}."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "Hadd mondjak el nektek egy történetet egy bizonyos bíróról, aki egy istentelen városban élt. E bíró nem félte az Istent és nem tisztelte az embert. Volt egy szükséget szenvedő özvegyasszony abban a városban, aki újra és újra elment ehhez az igazságtalan bíróhoz, mondván, »Védj meg engem az ellenségemtől.« Egy jó ideig nem volt hajlandó meghallgatni az özvegyet, de egyszer azt mondta magának: »Bár nem félem az Istent és nem tisztelem az embert, mégis, mivel ez az özvegyasszony nem hagy nekem békét, megvédem őt, mert teljesen kimerít azzal, hogy folyton idejár.« E történeteket azért mondom nektek, hogy bátorítsalak az állhatatos imádkozásra és nem azért, hogy bizalmasan azt tudassam veletek, hogy a kérelmeitek eltérítik a fenti igazságos és pártatlan Atyát. Állhatatosságotok azonban ne az Isten kegyének elnyerésére irányuljon, hanem arra, hogy megváltozzon a földi hozzáállásotok és gyarapodjon a lelketek szellemi befogadóképessége{4}."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "De amikor imádkoztok, igen kevés hitet gyakoroltok. Az igazi hit a földi nehézségek olyan hegyeit mozdítja el, melyek történetesen a lelki gyarapodás és a szellemi fejlődés útjában állnak{5}.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. A hívő ember imája",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "De az apostolok még mindig nem voltak elégedettek; azt szerették volna, ha Jézus egy olyan mintaimát ad nekik, melyet az új tanítványaiknak megtaníthatnak. Az imáról folytatott beszélgetést végighallgatván, Zebedeus Jakab így szólt: „Nagyon jó, Mester, de mi nem is annyira magunknak szeretnénk egy imaformát, hanem inkább azon új híveknek, akik oly gyakran kérnek bennünket arra, hogy »Tanítsátok meg nekünk, hogy miként imádkozzunk megfelelően a mennyei Atyához.«”{6}"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Amikor Jakab elhallgatott, Jézus így szólt: „Ha tehát még mindig ilyen imát akartok, akkor elmondom nektek azt, amelyet az öcséimnek és a húgaimnak tanítottam Názáretben”:{7}"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Mi Atyánk, ki a mennyben vagy,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Legyen a neved szent."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Jöjjön el a te országod; a te akaratod legyen meg"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "A földön éppúgy, miként a mennyben."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "A holnapi kenyerünket add meg nekünk ma;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Üdítsd fel lelkünket az élet vizével."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "És bocsásd meg nékünk minden adósságunkat,"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Mert mi is megbocsátottunk minden adósunknak."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Ments meg minket a kísértésben, szabadíts meg a rossztól,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "És fokozatosan tégy minket oly tökéletessé, mint amilyen te magad vagy{8}."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Nincs semmi különös abban, hogy az apostolok azt szerették volna, ha Jézus egy mintaimát tanít nekik a hívek számára. Keresztelő János több imát is tanított a követőinek; minden nagy tanító alkotott imákat a tanítványai számára. A zsidók vallási tanítóinak mintegy huszonöt-harminc előírt imájuk volt, melyeket a zsinagógákban, sőt még az utcasarkokon is mondtak. Jézus különösen óvakodott a nyilvános imádkozástól. Egészen eddig a tizenkettek csak néhány alkalommal hallották őt imádkozni. Megfigyelhették, amint egész éjszakákat tölt imádkozással vagy istenimádattal, és nagyon kíváncsiak voltak arra, hogy mifélék az ő kérelmei. Nagyon vágytak arra, hogy megtudják, hogy mit is mondjanak a tömegeknek, amikor az emberek arra kérik őket, hogy tanítsák meg őket imádkozni úgy, ahogy János megtanította az ő tanítványait."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Jézus a tizenketteknek mindig a titkon való imádkozást tanította; hogy vonuljanak el magukban csendes természeti környezetbe vagy vonuljanak vissza a szobáikba és csukják be az ajtót maguk mögött, amikor imához fognak{9}."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "Jézus halála és az Atyához való felemelkedése után sok hívőnek vált szokásává, hogy ezt az úgynevezett Úr imáját azzal fejezzék be, hogy — „Az Úr Jézus Krisztus nevében”. Még később, két sor elveszett a másolások során, és ehhez az imához egy további mellékmondatot adtak hozzá, mely így szólt: „Mert tiéd az ország, a hatalom és a dicsőség, mindörökre{10}.”"
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Jézus az imának azon közösségi formáját adta át az apostoloknak, melyet a názáreti otthonában mondottak. Sohasem tanított nekik alakias személyes imát, kizárólag csoportos, családi vagy társas kérelmeket mutatott be. És ezt sohasem magától tette."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Jézus azt tanította, hogy a hatékony ima legyen:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Önzetlen — ne kizárólag magáról az egyénről szóljon."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Hívő — hitből fakadó."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Őszinte — fakadjon szívből."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Értelmes — mutasson világosságot."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Bizodalmas — legyen alárendelt az Atya végtelenül bölcs akaratának."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Amikor Jézus egész éjszakákat töltött a hegyen imával, akkor ez főként a tanítványai, különösen a tizenkettek érdekében volt. A Mester igen keveset imádkozott saját magáért, bár sok olyan jellegű istenimádatban merült el, mely a paradicsomi Atyjával való megértő közösségnek minősült."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Egyebek az imáról",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "Az imáról folytatott beszélgetés után néhány nappal az apostolok további kérdéseket tettek fel Jézusnak e rendkívül fontos, istenimádati szokással kapcsolatban. Az apostolok számára az imádságra és istenimádásra vonatkozóan e napok során adott jézusi útmutatások mai kifejezésmódban az alábbiak szerint összegezhetők és fogalmazhatók újra:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "Bármely kérelem őszinte és vágyódó ismétlése, ha az ilyen fohász az Isten gyermekének őszinte megnyilatkozása és azt hittel ejti ki, függetlenül attól, hogy mennyire nem javasolt vagy lehetetlen a közvetlen válasz, mindig magával hozza a lélek szellemi befogadóképességének növekedését."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "Imádkozáskor mindig emlékezzetek, hogy a fiúi elismerés *ajándék.* Egyetlen gyermek sem *érdemli ki* a fiúi vagy leányi besorolást. A földi gyermek szüleinek akaratára jön a világra. Az Isten gyermeke éppen így jut kegyre és a szellem új létére a mennyei Atya akarata révén. Ezért kell a mennyországot — az isteni fiúi besorolást — kisgyermekként *fogadni.* Az igazságosságot — a folytonos jellemfejlődést — kiérdemlitek, azonban fiúi besorolást kegyből és hit révén kaptok{11}."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "Az ima Jézust arra vezette, hogy a lelke megélje a felsőbb szintű bensőséges kapcsolatot a világegyetemek mindenségének Legfelsőbb Uraival. Az ima a földi halandókat az igaz istenimádat bensőséges közösségéig vezeti. A lélek szellemi befogadóképessége határozza meg a mennyei áldások azon mértékét, mely az ima válaszaként személyesen befogadható és tudatosan megérthető."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "Az ima és az ezzel kapcsolatos istenimádat a mindennapoktól, az anyagi létezés egyhangú munkájától való elszakadás egyik módszere. Ez a szellemlényegű önmegvalósításhoz és az értelemre építő vallásos egyéniség eléréséhez vezető út."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "Az ima az ártalmas önvizsgálat ellenszere. Legalábbis, ahogy a Mester tanította, az ima igen jótékony segítség a léleknek. Jézus következetesen felhasználta az egymásért való imádkozás jótékony hatását. A Mester rendszerint többes számban imádkozott, nem egyes számban. Magáért pedig egyedül csak a földi életének nagy válsághelyzeteiben imádkozott."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "Az ima a szellemi lét lélegzete az emberfajták anyagi, polgárosodott viszonyai közepette. Az istenimádat a halandók gyönyörkereső nemzedékei számára az üdvözülés."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "Ha az imát a lélek szellemi energiatartalékainak feltöltéséhez hasonlítjuk, úgy az istenimádat tekinthető úgy is, mint a lélek ráhangolódása az Egyetemes Atya végtelen szellemétől jövő világegyetemi adásokra."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "Az ima a gyermek őszinte, vágyódó pillantása a szellemi Atyjára; ez egyfajta lélektani folyamat, melynek során az emberi akarat lecserélődik az isteni akaratra. Az ima azon isteni terv része, mely átalakítja azt, ami van, azzá, amivé lennie kell."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "Annak egyik oka, hogy Péter, Jakab és János, akik oly gyakran voltak Jézus mellett a hosszú éjszakai virrasztásai idején, sohasem hallották Jézust imádkozni, az volt, hogy a Mesterük nagyon ritkán ejtette ki a száján az imái szavait. Jézus imádkozásának gyakorlatilag a teljes része a szellemben és a szívben — hangtalanul — zajlott."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "Az összes apostol közül Péter és Jakab jutott a legközelebb ahhoz, hogy megértse a Mesternek az imáról és az istenimádatról szóló tanításait."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Más imaformák",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "Jézus a földi létének hátralévő részében időről időre bemutatott néhány további imaformát az apostolainak, ám ezt mindig valamilyen tárgykörhöz kapcsolódóan tette, és meghagyta, hogy mindezen „példabeszéd imákat” ne tanítsák a tömegeknek. Számos ima más lakott bolygókról való volt, de ezt a tényt Jézus sosem fedte fel a tizenkettek előtt. Ezen imák közé tartoztak az alábbiak is:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Mi Atyánk, kiben a világegyetem teremtésrészei állnak fenn,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Legyen nagyra becsült a neved és dicső a jellemed."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Jelenléted övez minket, és dicsőséged megnyilvánul"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Rajtunk keresztül tökéletlenül, miként tökéletes az fenn."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Add meg nékünk a fény éltető erőit ma,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "És ne engedj minket képzeletünk rossz ösvényeire kóborolni,"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Mert tiéd a dicső jelenlét, az örökkévaló hatalom,"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "És miénk a te Fiad végtelen szeretetének örök ajándéka."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Éppen így, és mindörökké így legyen igaz."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Teremtő Ősünk, ki a világegyetem középpontjában vagy,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Tölts el minket természeteddel és adj nekünk jellemedből."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Tégy minket kegyelmeddel a te fiaiddá és leányaiddá"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "És dicsőítsd neved a mi örök fejlődésünkön keresztül."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Igazító és szabályozó szellemed éljen és lakozzon bennünk,"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Hogy megcselekedjük akaratodat mi itt e földön, miként az angyalok teszik a fényben."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Tarts meg minket fejlődésben az igazság útján ma is."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Szabadíts meg minket a restségtől, a rossztól és minden bűnös tévelygéstől."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Légy türelmes velünk, miként mi is szeretettel fordulunk társainkhoz."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Küldd mihozzánk, teremtett lények szívébe kegyelmed szellemét."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Kézen fogva vezess minket, lépésről lépésre, az élet bizonytalan útvesztőjében,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "S amikor eljön a vég, fogadd kebledre hű szellemünket."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Így legyen; ne a mi vágyaink szerint, hanem a te akaratod szerint."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Tökéletes és igazságos mennyei Atyánk,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "Vezéreld és irányítsd utunkat ma."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Szentesítsd a lépteinket és rendezd a gondolatainkat."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Vezess minket mindig az örök fejlődés útján."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Tölts el minket bölcsességgel az erő teljességéig"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "És éltess végtelen energiáddal."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Tölts el minket a szeráfi seregek jelenlétének"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "És útmutatásának isteni tudatosságával."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Vezess minket mindig a fény útján, felfelé;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Igazíts meg teljesen a nagy ítélet napján."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Dicsőíts meg minket örökre, miként magaddal is tetted"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "És fogadj minket végtelen szolgálatra a mennyben."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Mi Atyánk, ki a rejtelemben vagy,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Mutasd meg nekünk szent jellemedet."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "Add meg gyermekeidnek e földön ma,"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "Hogy megláthassák az utat, a fényt és az igazságot."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Mutasd meg nekünk az örök fejlődés útját"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "És adj elszántságot, hogy ezt az utat járhassuk."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Alapozd meg bennünk isteni országlásodat"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "S ezen keresztül ajándékozz meg bennünket az önmagunk feletti teljes uralommal."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Ne engedd, hogy a sötétség és a halál ösvényein kóboroljunk;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Vezess minket örökké az élet vize mentén."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Hallgasd meg imáinkat a magad kedvéért;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Teljék örömed abban, hogy magadhoz egyre hasonlóbbá teszel bennünket."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "S e lét végén, isteni Fiad kedvéért,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Fogadj minket örök karodba."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Éppen ezért, ne a mi akaratunk, hanem a tiéd legyen meg."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Dicsőséges Atya és Anya, egységben közös szülőink,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Hűek leszünk az isteni természetetekhez."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "A ti lényegetek éledjen újjá bennünk és rajtunk keresztül,"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Isteni szellemetek ajándéka és adománya révén,"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "Tökéletlenül kifejezve így titeket e földön"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Mert ti oly tökéletesnek és fenségesnek mutatkoztok a mennyben."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "A testvériség édes segédkezéséből adjatok nekünk nap, mint nap"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "És vezessetek folyvást a szeretetteljes szolgálat útján."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Legyetek mindig és kiapadhatatlanul türelmesek velünk"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Ahogy mi is kimutatjuk türelmeteket gyermekeink iránt."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Adjátok meg az isteni bölcsességet, mely mindent jól művel"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "És adjátok a végtelen szeretetet, mely minden teremtményhez kegyes."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Adjatok türelmetekből és nyájasságotokból,"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Hogy irgalmasságunk körülvegye a világ gyengéit."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "És amikor e létünk véget ér, váljék nevetek dicsőségére,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "Jó szellemetek örömére és lelki segítőink megelégedésére."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "És szerető Atyánk, ne a mi vágyaink szerint, hanem a tiéd szerint legyen halandó gyermekeidnek örök jó sora,"
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Éppen így legyen."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Mindig hű Forrásunk és mindenható Központunk,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Tisztelt és szent legyen végtelenül kegyes Fiad neve."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "Adományaid és áldásaid elértek bennünket,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "És képessé tesznek akaratod teljesítésére és parancsod végrehajtására."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Add meg nékünk folyvást az élet fájának éltető erejét;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "Üdíts fel bennünket nap mint nap az élet folyójának élő vizeivel."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Lépésről lépésre vezess ki minket a sötétségből, és vezess az isteni fénybe."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Újítsd meg elménket a bentlakó szellem átalakító munkája révén,"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "És amikor a halandói vég elér minket,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Fogadj magadhoz és küldj bennünket az öröklétbe."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Ékesíts minket az eredményes szolgálat égi koronájával,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "És dicsőíteni fogjuk mi az Atyát, a Fiút és a Szent Hatalmat."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Éppen így legyen, végig a végtelen világegyetemben."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Mi Atyánk, ki a világegyetem titkos helyein lakozol,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Legyen tisztelt a neved, becsült az irgalmad és legyen méltányolt az ítéleted."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Az igazságosság napja ragyogjon reánk délidőben,"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "És esdve kérünk, hogy vezéreld nyughatatlan lépteinket alkonyatkor."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Kézen fogva vezess a te választásod szerint"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "És ne hagyj el minket a nehéz úton és a sötét órákban."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Ne feledkezz meg rólunk, még ha mi oly gyakran el is hanyagolunk téged és megfeledkezünk rólad."
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Viszont légy irgalmas és szeress minket úgy, ahogy mi szeretni vágyunk téged."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Gyöngédséggel tekints le ránk és irgalommal bocsáss meg nekünk,"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "Miként mi is igazul megbocsátunk a minket bántóknak és a nekünk ártóknak."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "A fenséges Fiú szeretete, odaadása és ajándéka"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Töltse el a megélhető létet mindörökre a te végtelen irgalmaddal és szereteteddel."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "A világegyetemek Istene küldje el nekünk szellemét a maga teljességében;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Adj nékünk jóindulatot e szellemi vezetés elfogadásához."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Az elhivatott szeráfi seregek szeretetteljes segédkezése révén"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Vezessen és irányítson a Fiú minket a korszak végéig."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Tégy minket fokozatosan hozzád hasonlóvá"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "És ha eljön a vég, fogadj minket az örök Paradicsom ölelésébe."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Éppen így, az alászállott Fiú nevében"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "És a Legfelsőbb Atya tiszteletére és dicsőségére, így legyen."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Bár az apostolok nem dönthettek szabadon arról, hogy ezeket a példaimákat a nyilvános tanításaikban közreadhassák, mindezen kinyilatkoztatásokból sokat hasznosítottak a személyes vallási tapasztalásaikban. Jézus ezeket és az egyéb imamintákat a tizenketteknek szóló, nem nyilvános tanításokkal kapcsolatos szemléltetésként használta, és a hét mintaimának e feljegyzésben való közlésére külön engedély alapján került sor."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Tanácskozás János apostolaival",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Október első napjai környékén Fülöp más apostoltársaival élelemvásárlás céljából éppen egy közeli faluban tartózkodott, amikor összetalálkoztak Keresztelő János néhány apostolával. A vásártéren való véletlen találkozás eredményeként egy háromhetes vitaülésre került sor a gilboai táborban Jézus apostolai és János apostolai között, mert János, Jézus példáját követve, nem sokkal korábban a vezetői közül tizenkettőt apostolnak nevezett ki. János ezt Abner sürgetésére tette, aki az ő hű támogatóinak vezetője volt. Jézus a közös megbeszélés első hete alatt ott volt a gilboai táborban, de az utolsó két hétről hiányzott."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "A hónap második hetének elejére Abner összegyűjtötte minden társát a gilboai tábornál és felkészült a Jézus apostolaival való tanácskozás megkezdésére. E huszonnégy ember három héten át heti hat napon és napi három alkalommal ült le tanácskozni. Az első héten Jézus velük tartott a délelőtti, délutáni és esti ülésekre. Szerették volna, ha a Mester velük marad és elnököl a közös tanácskozásokon, de ő következetesen elutasította, hogy részt vegyen a vitáikban, bár három alkalommal beleegyezett, hogy szóljon hozzájuk. A Jézus által a huszonnégyeknek megtartott beszédek a rokonszenvről, az együttműködésről és a béketűrésről szóltak."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "András és Abner felváltva elnökölt a két apostoli csoport közös tanácskozásain. Ezeknek az embereknek sok megvitatandó nehézségük és számos megoldandó gondjuk volt. A gondjaikat mindegyre Jézus elé vitték, de csak azt hallhatták tőle: „Én csakis a ti személyes, tisztán vallási dolgaitokkal foglalkozom. Én az Atya képviselője vagyok az *egyén* és nem a csoport számára. Ha személyes gondotok van az Istenhez fűződő viszonyotokat illetően, gyertek hozzám, és én meghallgatlak titeket és tanácsot adok a gondotok megoldásához. De amikor vallási kérdések különféle emberi értelmezésének összeegyeztetésébe és a vallás közösségiesítésébe kezdtek, akkor úgy kell lennie, hogy minden ilyen kihívásnak a saját döntéseitek szerint kell megfelelnetek. Jóllehet én mindig rokonszenvezek veletek és mindig érdeklődést mutatok, és amikor e nem szellemi jelentőségű kérdésekben elhatározásra juttok, feltéve, hogy mind egyetértetek abban, akkor előre biztosítalak benneteket a teljes jóváhagyásomról és az őszinte együttműködésemről. És most, annak érdekében, hogy ne akadályozzam a tanácskozásotokat, két hétre magatokra hagylak benneteket. Ne aggódjatok miattam, mert vissza fogok térni. Az Atyám ügyében járok el, mert vannak más teremtésrészeink is ezen kívül.”{12}"
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Miután ezt elmondta, Jézus lesétált a hegyoldalon, és két teljes hétig nem is látták viszont. Soha nem is tudták meg, hogy hol járt vagy mit csinált ezekben a napokban. Kellett némi idő, mire a huszonnégyek rá tudtak térni a felmerült kérdések komoly megvizsgálására, mert olyannyira megzavarta őket a Mester távolléte. Egy héten belül azonban újra elmerültek a vitákban, és nem mehettek Jézushoz segítségért."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "Az első dolog, amiben megegyeztek, annak az imának az elfogadása volt, melyet Jézus a közelmúltban megtanított nekik. Egyhangúlag megszavazták, hogy mindkét apostoli csoport ezt az imát tanítsa a híveknek."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "Ezután arról döntöttek, hogy amíg János él, akár börtönben van, akár nem, mindkét tizenkét fős apostoli csoport végzi a maga dolgát, és minden három hónapban egy egyhetes közös tanácskozást tartanak a mindenkor meghatározott helyen."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "De minden gondjuk között a legnagyobb a keresztelés kérdése volt{13}. A nehézségeiket csak fokozta, hogy Jézus nem volt hajlandó nyilatkozni a kérdésben. Végül egyetértésre jutottak: amíg János él, vagy amíg közösen nem döntenek másként, csak János apostolai keresztelik a híveket, és csak Jézus apostolai részesítik felkészítésben az új tanítványokat{14}. Ennek megfelelően, attól fogva egészen a János halálát követő időkig, János két apostola kísérte Jézust és az apostolait, hogy a híveket megkereszteljék, mert a közös tanácsuk egyhangúlag megszavazta, hogy a keresztelés legyen az első lépés az ország ügyeivel való külső szövetségben."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "Majd megállapodtak abban, hogy János halála esetén János apostolai jelentkeznek Jézusnál és az ő irányítása alá kerülnek, és hogy többet nem keresztelnek, hacsak Jézus vagy az apostolai fel nem hatalmazzák őket erre."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "Ezután arról szavaztak, hogy János halála esetén Jézus apostolai elkezdik a vízzel való keresztelést az isteni Szellemmel való keresztelés jelképeként{15}. Hogy a *bűnbánat* a keresztelési hitszónoklat részét képezze-e vagy sem, annak kérdését nyitva hagyták; a csoportra nézve kötelező döntést nem hoztak. János apostolai azt terjesztették, „Tarts bűnbánatot és keresztelkedj meg.” Jézus apostolai azt hirdették, hogy „Higgy és keresztelkedj meg.”"
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Ez a története Jézus követői első kísérletének arra, hogy összehangolják a különböző irányú erőfeszítéseiket, áthidalják a véleménykülönbségeket, megszervezzék a csoportfeladatokat, szabályozzák a külső szertartásokat, és közösségivé alakítsák a személyes vallási szokásokat."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Számos kisebb jelentőségű kérdést is megvizsgáltak és a megoldásokban mind egyetértettek. A huszonnégy férfi e két hét alatt valóban figyelemre méltó tapasztalatot szerzett, mivel rá voltak kényszerülve arra, hogy Jézus nélkül nézzenek szembe a gondokkal és rendezzék a nehézségeket. Megtanultak eltérő véleményen lenni, tárgyalni, vitázni, kérni és kiegyezni, és mindezeken keresztül is rokonszenvezni a másik nézőpontjával és legalább valamilyen mértékig türelmet tanúsítani az őszinte vélemények iránt."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "A pénzügyi kérdésekről tartott utolsó megbeszélés délutánján Jézus visszatért, meghallgatta a megvitatott kérdéseket, meghallgatta a határozataikat, és így szólt: „Tehát ezekre az elhatározásokra jutottatok, és én mindegyikőtöknek segíteni fogok abban, hogy a közös döntéseitek szellemében járhassatok el.”"
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Innentől számítva két és fél hónap múltán Jánost kivégezték, és ezen időszak alatt János apostolai végig Jézussal és a tizenkettekkel maradtak. Mind együtt dolgoztak és keresztelték a híveket a Tízváros településein végzett munka ezen időszakában. A gilboai táborbontásra Kr.u. 27. november 2-án került sor."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. A Tízváros településein",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "November és december hónapban Jézus és a huszonnégy apostol feltűnés nélkül dolgozott a Tízváros görög településein, főleg Szkítavárosban, Geraszában, Abilában és Gadarában. Ténylegesen is ez volt a vége annak az előkészületi időszaknak, amelyben átvették János munkáját és szervezetét. Egy új kinyilatkoztatás közösséghez igazított vallása mindig megfizeti az árát annak, ha a megmenteni kívánt korábbi vallás bevett formáival és szokásaival kiegyezik. Jézus követői a keresztelést, mint árat fizették meg annak érdekében, hogy közösségbe tagozódott vallási csoportként Keresztelő János követőit magukkal vigyék. János követői azzal, hogy Jézus követőihez csatlakoztak, a vízzel való keresztelés kivételével csaknem mindent feladtak."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Jézus kevés nyilvános tanítást végzett a Tízváros településein teljesített küldetés alatt. Sok időt töltött a huszonnégy apostol tanításával és számos külön megbeszélést tartott János tizenkét apostolával is. Idővel jobban megértették, hogy Jézus miért nem látogatja meg Jánost a börtönben, és miért nem tesz erőfeszítéseket a kiszabadulása érdekében. De sohasem tudták megérteni, hogy Jézus miért nem tett csodákat, miért nem volt hajlandó külső jeleket mutatni az isteni fennhatóságáról. Mielőtt eljöttek volna a gilboai táborba, leginkább azért hittek Jézusban, mert János ezt hirdette, de rövidesen már annak eredményeként kezdtek hinni, hogy maguk is kapcsolatba kerültek a Mesterrel és az ő tanításaival."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "E két hónap alatt a csoport az idő legnagyobb részében párokban dolgozott, Jézus egyik apostola János egyik apostolával tartott. János apostola keresztelt, Jézus apostola tanított, míg mindketten úgy hirdették az országról szóló evangéliumot, ahogyan azt értelmezték. Sok lelket nyertek meg a nem-zsidók és a hitehagyott zsidók között."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Abner, János apostolainak vezetője Jézus odaadó híve lett és később ő vált annak a hetvenfős csoportnak a fejévé, akiket a Mester az országról szóló evangélium hirdetésével megbízott."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. A Pella közeli táborban",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "December második felében mindannyian elmentek a Jordán mellé, Pella közelébe, ahol újra hozzáfogtak a tanításhoz és a tan hirdetéséhez. Zsidók és nem-zsidók is eljöttek a táborba, hogy meghallgassák az evangéliumot. Az egyik délutánon történt, hogy mialatt Jézus a tömeget tanította, János néhány bizalmas barátja meghozta a Mesternek a Keresztelőről szóló utolsó üzenetet."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "János ekkor már másfél éve volt börtönben, és az idő nagy részében Jézus minden feltűnés nélkül dolgozott; így aztán nem volt abban semmi különös, hogy János az ország felől érdeklődött. János barátai félbeszakították a tanító Jézust, azt mondták neki: „Keresztelő János küldött, hogy megkérdezzük — igazán te vagy a Megszabadító, vagy valaki mást keressünk?”{16}"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Jézus, a tanítást megszakítva, ezt mondta János barátainak: „Menjetek vissza és mondjátok meg Jánosnak, hogy nem felejtkeztek el róla. Mondjátok el neki, amit láttatok és hallottatok, hogy a jó hírt hirdetik a szegényeknek{17}.” Miután Jézus további dolgokat mondott János hírnökeinek, újra a tömeghez fordult és így szólt: „Ne gondoljátok, hogy János kételkedik az országról szóló örömhírben. Csak azért érdeklődik, hogy bátorítsa a tanítványait, akik az én tanítványaim is. János nem gyenge. Hadd kérdezzelek meg titeket, akik hallottátok Jánost szónokolni, mielőtt Heródes börtönbe vetette: Mit láttatok Jánosban — széltől hajladozó nádat? Változékony hangulatú és hímes öltözékű férfit? A pazarul öltözködők és a fényűzően élők rendszerint a király udvarában vannak és a gazdagok palotáiban. De mit láttatok, amikor Jánost láttátok? Egy prófétát? Igen, azt mondom nektek, és sokkal többet, mint egy prófétát. Jánosról írták: »Nézd, elküldöm követemet előtted; ő készíti elő neked az utat.«{18}"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "Bizony, bizony mondom nektek, az asszonyok szülöttei közt nem született nagyobb Keresztelő Jánosnál; de aki a mennyországban kicsi, az nagyobb, mert szellemtől született és tudja, hogy az Isten fiává lett{19}.”"
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Sokan azok közül, akik Jézust hallgatták azon a napon, alávetették magukat a János-féle keresztelésnek, s ezáltal nyilvánosan kijelentették az országba való belépésüket{20}. János apostolai attól kezdve erősen kötődtek Jézushoz. Ez az esemény jelezte János és Jézus követőinek valódi egyesülését."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "Miután a hírnökök beszéltek Abnerrel, elindultak Machéruszba, hogy minderről beszámoljanak Jánosnak. Jánost nagyon megnyugtatták a hírek, és a hite erőre kapott Jézus szavai és Abner üzenete révén."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "Ezen a délutánon Jézus folytatta a tanítást, azt mondta: „De mihez hasonlítsam e nemzedéket? Sokan közületek nem fogadják el sem János üzenetét, sem az én tanításomat. Olyanok vagytok, mint a vásártéren játszó gyerekek, akik azt kiáltják a pajtásaiknak: »Furulyáztunk nektek és nem táncoltatok; siratót énekeltünk és nem jajgattatok.« És ez a helyzet némelyetekkel. Eljött János, nem eszik, nem iszik, s azt mondják rá, hogy ördöge van. Eljön az Ember Fia, eszik is, iszik is, s ugyanezek az emberek azt mondják: »Lám a falánk és iszákos ember, a vámosok és a bűnösök barátja!« Való igaz, hogy a bölcsesség igazolja magát a tettei által{21}."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "Olybá tűnhet, mintha a mennyei Atya elrejtette volna ezen igazságok némelyikét a bölcsek és a gőgösek elől, míg kinyilvánította azokat a kicsinyek előtt. De az Atya mindent jól tesz; az Atya a saját maga választotta módszerekkel mutatja meg magát a világegyetemnek. Ezért hát gyertek hozzám mindnyájan, akik fáradtok s akik terhet hordoztok, és megtaláljátok lelketek nyugalmát. Vegyétek magatokra az isteni igát, és megtapasztaljátok az Isten békéjét, mely minden értelmet meghalad{22}.”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. Keresztelő János halála",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Keresztelő Jánost Heródes Antipász parancsára Kr.u{23}. 28. január 10-én este végezték ki. Másnap János néhány tanítványa, akik Machéruszban jártak és ott hallottak a kivégzésről, elmentek Heródeshez, és kérték a test kiadatását, melyet sírba tettek, később pedig Sebastéban, Abner lakhelyén temették el. Másnap, január 12-én elindultak északra, János és Jézus apostolainak Pella közelében lévő táborába, és beszámoltak Jézusnak János haláláról. Amikor Jézus meghallgatta a jelentésüket, feloszlatta a tömeget és összehívta a huszonnégy apostolt, majd azt mondta: „János halott. Heródes lefejeztette. Ma este tartsatok közös tanácskozást és a dolgaitokat megfelelően intézzétek el. Nincs több vesztegetni való időnk. Eljött az idő, hogy nyíltan és erővel hirdessük az országot. Holnap Galileába megyünk.”"
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "Ennek megfelelően Kr.u. 28. január 13-án kora reggel Jézus és az apostolok, akiket mintegy huszonöt tanítvány kísért, elindultak Kapernaumba és az éjszakát Zebedeus házában töltötték."
                }
            ]
        }
    ],
    "footnotes": [
        "*Taníts minket imádkozni*: Lk 11:1.",
        "*János tanítványainak imája*: Lk 11:1b.",
        "*Példabeszéd a szomszédról és a kenyerekről*: Lk 11:5-8. *Kérjetek, keressetek, kopogtassatok*: Mt 21:22; Lk 11:5-10. *Aki kér, az kap*: Mt 7:7-8; Mk 11:24; Jn 14:13-14; Jn 16:24.",
        "*Megfelelő ajándékok a fiúnak*: Mt 7:9-11; Lk 11:11-13.",
        "*Példabeszéd a gőgös bíróról*: Lk 18:1-5. *A lényeg: a kitartás kifizetődő*: Lk 18:6-8.",
        "*Imádkozzatok hittel*: Mt 17:20; Mt 21:21; 1Kor 13:2.",
        "*Az apostolok kérnek: tanítsatok minket imádkozni*: Lk 11:1.",
        "*Jézus válaszol*: Mt 6:9a; Lk 11:2a.",
        "*Az Úr imája*: Mt 6:9-13; Lk 11:2-4.",
        "*Imádkozzatok titokban*: Mt 6:6.",
        "*„Tiéd a hatalom és a dicsőség” hozzáadva*: Mt 6:13b.",
        "*Kisgyermekként kapott fiúság*: Mt 18:2-4; Mt 19:13-14; Mk 9:36-37; Mk 10:13-16; Lk 9:47-48; Lk 18:16-17.",
        "*Atyai ügyek, más birodalmak*: Lk 2:49; Jn 10:16.",
        "*Vita a keresztségről*: Jn 3:22-26.",
        "*A keresztséggel kapcsolatos megállapodás*: Jn 4:2.",
        "*A keresztség jelentése*: Mt 3:11; Mk 1:4,8; Lk 3:3,16; Jn 1:26-27,33.",
        "*Te vagy a szabadító?*: Mt 11:2-3; Lk 7:19-20.",
        "*A szegényeknek hirdetett örömhír*: Iz 61:1-2; Mt 11:4-5; Lk 4:18; Lk 7:21-22.",
        "*Jézus beszél Keresztelő Jánosról*: Mt 11:7-10; Lk 7:24-27. *János, a megígért hírnök*: Jn 1:6-7,15. *Elküldve, hogy előkészítse az utat*: Mal 3:1.",
        "*János nagy volt*: Mt 11:11; Lk 7:28.",
        "*Sokan hittek*: Lk 7:29.",
        "*Jézus megjegyzései*: Mt 11:16-19; Lk 7:31-35.",
        "*A csecsemők számára kinyilatkoztatott rejtett igazságok*: Mt 11:25-26; Lk 10:21. *Jöjjetek mindnyájan, akik fáradoztok*: Mt 11:28-29. *Isten békéje meghaladja az értelmet*: Fil 4:7.",
        "*Keresztelő Jánost megölték és eltemették*: Mt 14:9-12; Mk 6:27-29."
    ],
    "paper_title": "Gilboában és a Tízvárosban"
}