{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "RÖVIDDEL dél után történt, hogy Márta kiszaladt Jézus elé, aki éppen akkor kelt át a Betánia melletti hegyormon{0}. Fivére, Lázár már négy napja halott volt és vasárnap délután el is temették egy külön sírba a kert egyik távoli végében{1}. A sírbolt bejáratát elzáró sziklát e nap, vagyis csütörtök reggelén gördítették a helyére."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Amikor Márta és Mária megüzente Jézusnak Lázár betegségét, abban bíztak, hogy a Mester tesz valamit. Tudták, hogy a fivérük nagyon súlyos beteg, és bár nemigen merték remélni, hogy Jézus otthagyja a tanítást és a tan hirdetését, hogy a segítségükre siessen, oly erősen hittek a betegség-gyógyító hatalmában, hogy úgy gondolták, Jézus csak kimondja a gyógyító szavakat és Lázár nyomban újra egészséges lesz. Amikor Lázár meghalt néhány órával azt követően, hogy a hírvivő elindult Betániából Filadelfiába, úgy gondolták, hogy ez azért következett be, mert a Mester túl későn értesült a fivérük betegségéről, hogy csak akkor tudta meg, amikor Lázár már több órája halott volt."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "De a két nőt minden hívő barátjukkal együtt nagyon megrázta az a válaszüzenet, melyet a kedden délelőtt Betániába érkező futár hozott{2}. A hírvivő határozottan állította, hogy hallotta, amint Jézus azt mondja, „...e betegség nem igazán halálos”. Azt sem értették, hogy nekik miért nem üzen vagy miért nem ajánl fel egyéb segítséget."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Sok barátjuk jött el a közeli kis falvakból és érkeztek mások is Jeruzsálemből, hogy vigaszt nyújtsanak a bánattól lesújtott testvéreknek{3}. Lázár és nőtestvérei egy tehetős és tiszteletreméltó zsidónak a gyermekei voltak, akit egykor Betánia kis falujának első embereként tartottak számon. Függetlenül attól, hogy mindhárman már régóta Jézus lelkes követői közé tartoztak, aki csak ismerte, mind nagyon tisztelte őket. Nagyobb szőlőföldeket és olívaültetvényeket örököltek a környéken, és hogy gazdagok voltak, arra további bizonyíték az a tény is, hogy megengedhették maguknak, hogy saját sírboltjuk legyen a házuknál. Mindkét szülőjüket e sírban helyezték el."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Mária már feladta a reményt, hogy Jézus eljön, és elmerült a bánatban, Márta azonban kitartott azon reménye mellett, hogy Jézus el fog jönni, egészen addig a pillanatig, amíg reggel a sír elülső zárókövét a helyére nem tették, lezárva ezzel a bejáratot. De még ekkor is azzal bízott meg egy szomszéd legényt, hogy figyelje a Betániától keletre álló hegy ormáról a jerikói utat; és e legény hozott hírt Mártának arról, hogy Jézus a barátaival közeledik."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Amikor Márta odaért Jézushoz, e szavakat szólva borult térdre előtte, „Mester, ha itt lettél volna, a fivérem nem halt volna meg!” Márta elméjén sok félelem suhant át, de ő nem kételkedett, és nem is merte bírálni vagy megkérdőjelezni a Mesternek a Lázár halálával kapcsolatos viselkedését. Miután ezt elmondta, Jézus lehajolt, talpra állította és azt mondta neki: „Csak legyen hited Márta, és a fivéred felkel újra{4}.” Erre Márta azt mondta: „Tudom, hogy fel fog kelni az utolsó nap feltámadásában; és már most is hiszem, hogy bármit is kérj Istentől, Atyánk megadja neked.”"
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Erre Jézus, egyenesen Márta szemébe nézve, így szólt: „Én vagyok a feltámadás és az élet; aki hisz bennem, bár meghal, mégis élni fog{5}. Voltaképpen, aki él és hisz bennem, az sohasem fog meghalni{6}. Márta elhiszed-e ezt?” Márta azt felelte a Mesternek: „Igen, már régóta hiszem, hogy te vagy a Megszabadító, az élő Isten Fia, éppen az, akinek el kellett jönnie e világra.”"
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Mivel Jézus ekkor Mária felől érdeklődött, Márta egyből bement a házba és a testvérének súgva mondta, „A Mester van itt és téged keres{7}.” Amint Mária meghallotta ezt, gyorsan felkelt és kiszaladt üdvözölni Jézust, aki még mindig azon a helyen tartózkodott, némi távolságra a háztól, ahol Márta először elérte. A Máriával lévő barátok, akik vigasztalni igyekeztek őt, látván, hogy hirtelenül felkel és kimegy, követték, mert úgy gondolták, hogy a sírhoz szalad sírni."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "A jelenlévők közül sokan Jézus esküdt ellenségei voltak. Ezért jött ki Márta magában Jézus üdvözlésére, és ezért is ment be és tájékoztatta bizalmasan Máriát, hogy keresik. Márta, bár szeretett volna Jézus mellett maradni, egyúttal el akart kerülni mindenféle esetleges kellemetlenséget, melyet azzal válthatott volna ki, hogy ha hirtelenül beszalad a jeruzsálemi ellenségeiket is magába foglaló csoporthoz. Márta szándéka az volt, hogy ő a házban marad a barátaikkal, amíg Mária kimegy üdvözölni Jézust, de a terve nem sikerült, mert mindannyian követték Máriát és így váratlanul a Mester jelenlétében találták magukat."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Márta odavezette Máriát Jézushoz, s ahogy a testvére meglátta őt, térdre borulva így szólt, „Bárcsak itt lettél volna, akkor a testvérem nem halt volna meg!” Amikor Jézus látta, hogy mindannyian mennyire búsulnak Lázár halála miatt, a lelkében szánalom ébredt{8}."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Mihelyst a gyászolók észrevették, hogy Mária Jézus üdvözlésére ment ki, egy kissé távolabb húzódtak, míg Márta és Mária a Mesterrel beszélgetett, akik ekkor további vigasztaló és lelkesítő szavakat hallhattak arra vonatkozóan, hogy tartsák meg erős hitüket az Atyában és teljesen vessék alá magukat az isteni akaratnak."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Jézus emberi elméjét igencsak felkavarta az a küzdelem, mely Lázár és az ő itt maradt nőtestvérei iránti szeretete és azon megvető utálat között folyt, mely a hitetlen és gyilkos szándékú zsidók némelyike által tanúsított képmutató ragaszkodással szemben merült fel benne. Jézus ingerült nehezteléssel viseltetett a magukat barátnak mondók által mutatott mesterkélt és külsőséges gyászolás miatt, minthogy az ilyen hamis bánathoz a szívükben oly keserves gyűlölködés is társult ővele szemben. E zsidók némelyike azonban őszintén gyászolt, mert ők a család igaz barátai voltak."
                }
            ],
            "subsections": [
                "„Én vagyok a feltámadás és az élet…”"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. Lázár sírjánál",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "Miután Jézus némi időt eltöltött Márta és Mária vigasztalásával, még a gyászolóktól elkülönülten megkérdezte tőlük, „Hol temettétek el?” Erre Márta azt mondta, „Gyere és nézd meg{9}.” Amint a Mester csendben követte a két búsuló testvért, könnyezni kezdett{10}. Meglátván a könnyeit, az őket követő barátságos zsidók egyike azt mondta: „Nézzétek, mennyire szerette. Ő, aki felnyitotta a vak ember szemét, nem tudta volna megmenteni ezt az embert a haláltól?” Ekkorra már a családi sírbolt előtt álltak, mely egy kisebb természetes barlang vagy lejtős üreg volt abban a sziklagerincben, mely a telken belül, annak távolabbi végében, mintegy tíz méternyire magasodott."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "Az emberi elméknek nehéz elmagyarázni, hogy miért is sírt Jézus{11}. Mi ugyan hozzáférünk az egyesített emberi érzelmekről és isteni gondolatokról a Megszemélyesült Igazító elméjében bejegyzett információkhoz, azonban nem vagyunk teljesen bizonyosak ezen érzelmi megnyilvánulások valódi okában. Hajlunk arra a feltételezésre, hogy Jézus az elméjén ekkor átfutott sokféle gondolat és érzés miatt könnyezett, úgy mint:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Valódi szomorúsággal érzett együtt Mártával és Máriával; valós és mély emberi ragaszkodással viseltetett e nővérek iránt, akik elveszítették a fivérüket."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Az elméjét nyugtalanította a gyászolók tömege, melyben némelyek őszinték voltak, mások meg csak tettették magukat. Jézus mindig is rossz néven vette a gyászolás ilyen külsőséges megnyilvánulásait. Tudta, hogy a nővérek szerették a fivérüket és hittek a hívek továbbélésében. Ezek az egymással összeütköző érzelmek talán megmagyarázzák, hogy miért búsult, ahogy a sírhoz közeledtek."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. Valóban habozott, hogy visszahozza-e Lázárt a halandói életre. A testvéreinek tényleg szükségük volt rá, Jézus azonban sajnálta visszahozni a barátját azon elkeseredett üldöztetés tapasztalására, melyről jól tudta, hogy Lázárnak el kell majd szenvednie annak eredményeként, hogy az Ember Fia isteni hatalma mind közül legnagyobb megmutatkozásának alanyává lesz."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "Most egy érdekes és tanulságos tényt közlünk: Bár e beszámolót az emberi ügyek nyilvánvalóan természetes és szokványos eseményeként tárjuk fel, azért van ennek néhány igen érdekes vetülete is. Amikor a hírvivő vasárnap odaért Jézushoz és beszámolt neki Lázár betegségéről, bár Jézus azt üzente, hogy az „nem halálos”, ugyanakkor személyesen elment Betániába, sőt még azt is megkérdezte a nővérektől, hogy „Hová temettétek?” Noha mindez arra utal, hogy a Mester természetes módon és az emberi elméje korlátozott ismereteinek megfelelően járt el, mindazonáltal a világegyetemi feljegyzésekből kitűnik, hogy Jézus Megszemélyesült Igazítója rendelkezéseket adott ki Lázár Gondolatigazítójának a Lázár halála utáni időszakra vonatkozóan, a bolygón meghatározatlan ideig való itt tartás érdekében, és e rendelkezés bejegyzésére csak tizenöt perccel azt megelőzően került sor, hogy Lázár az utolsót lélegezte{12}{13}."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Hogy Jézus isteni elméje tudta-e már Lázár halála előtt, hogy fel fogja őt támasztani a holtából? Nem tudjuk. Mi csak annyit tudunk, amennyit e feljegyzésben közreadunk."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Jézus ellenségei közül sokan hajlamosak voltak megvetően figyelni a gyöngédsége megnyilvánulásait, és azt mondták egymás között: „Ha olyan nagyra tartja ezt az embert, akkor miért várt olyan sokat, hogy eljöjjön Betániába? Ha ő az, aminek mondja magát, akkor miért nem mentette meg a kedves barátját? Mi haszna az idegenek gyógyításának Galileában, ha nem tudja megmenteni azokat, akiket szeret?” Sok más módon is gúnyolódtak Jézus tanításain és tettein, és igyekeztek jelentéktelennek feltüntetni azokat."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Így aztán ezen a csütörtök délutánon, nagyjából fél háromkor, a terep teljesen elő volt készítve Betániában, e kis faluban a nebadoni Mihály földi segédkezése során véghez vitt minden tette közül a legnagyobbiknak a kivitelezésére, az isteni hatalomnak az ő húsvér testben való megtestesülése alatti legnagyszerűbb megmutatkozására, ugyanis az ő saját feltámadására majd csak azt követően került sor, hogy megszabadult a halandói porhüvely jelentette kötelékektől."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "A Lázár sírboltjánál összegyűlt kis csoportnak sejtelme sem volt a mindenféle rendű mennyei lények hatalmas sokadalmának közvetlen közelségéről, mely csoport Gábriel vezetése alatt gyülekezett és várakozott Jézus Megszemélyesült Igazítójának irányítása mellett, tettvágytól égve arra készen, hogy végrehajtsák a szeretett Uruk parancsát."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Amikor Jézus kiadta azt az utasítást, hogy „Vegyétek el a követ”, az összegyűlt mennyei seregek felkészültek arra, hogy eljátsszák a Lázár húsvér testi alakjához való hasonlatosságban történő feltámasztás színművét{14}. Az effajta feltámasztás kivitelezésével járó nehézségek jóval nagyobbak a halandó teremtmények morontia alakban való feltámasztásának bevett eljárásához képest, és sokkal több mennyei személyiséget és a világegyetemi eszközök sokkal nagyobb fokú szervezettségét igénylik."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Amikor Márta és Mária meghallotta Jézus azon utasítását, hogy a sír bejárata elől távolítsák el a követ, vegyes érzelmek lettek úrrá rajtuk. Mária abban reménykedett, hogy Lázárt feltámasztják holtából, de Mártát, aki bizonyos mértékig osztozott ugyan a testvére hitében, jobban eltöltötte az abbéli félelem, hogy Lázár nincs olyan állapotban, hogy Jézus, az apostolok és a barátaik szeme elé kerüljön. Márta azt mondta: „Valóban szükséges elgördítenünk a követ? A fivérem már négy napja halott, s így a test bomlása már megkezdődött{15}.” Márta azért is mondta ezt, mert nem tudta, hogy a Mester miért kérte a kő elmozdítását; úgy gondolta, hogy Jézus talán csak egy utolsó pillantást akar vetni Lázárra. Márta viselkedését határozatlanság és habozás jellemezte. Ahogy az emberek bizonytalanul ott álltak a kőnél, Jézus így szólt: „Nem megmondtam először, hogy e betegség nem halálos? Nem azért jöttem-e, hogy teljesítsem az ígéretemet? Amikor eljöttem hozzátok, nem azt mondtam-e, hogy ha tudnátok hinni, akkor meglátnátok az Isten dicsőségét? Miért kételkedtek hát? Mikor fogtok végre hinni és hallgatni rám?”{16}"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Amikor Jézus elhallgatott, az apostolai a segítőkész szomszédokkal együtt megragadták a követ és elgördítették a sír bejáratából{17}."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "A zsidóknál általános volt az a felfogás, hogy a halál angyalának kardja hegyén a méreg a harmadik nap végén kezd el hatni, s így a negyedik napon fejti ki a teljes hatását. Úgy vélték, hogy az ember lelke a harmadik nap végéig a sír környékén maradhat, s a holttest életre keltésével próbálkozhat; de erősen hittek abban, hogy az ilyen lélek még a negyedik nap hajnala előtt átmegy az eltávozott szellemek lakhelyére."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "A halottakkal és a halottak szellemének eltávozásával kapcsolatos hiedelmek és vélekedések azt erősítették mindazok elméjében, akik most jelen voltak Lázár sírjánál és később azok esetében, akikhez eljutott a most még csak készülőben lévő esemény híre, hogy ez valójában és igazán, személyesen véghez vitt halott-feltámasztási cselekedete volt annak, aki azt mondta magáról, hogy ő „a feltámadás és az élet”{18}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Lázár feltámasztása",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Lévén, hogy a mintegy negyvenöt főnyi halandó alkotta társaság a sír előtt állt, a beszűrődő fényben halványan kivehették Lázár alakját, amint az vászonba pólyálva ott fekszik a temetkezési barlang jobb alsó fülkéjében. Míg a földi teremtmények csaknem lélegzet visszafojtva, csendben álltak ott, a mennyei lények hatalmas serege sietve elfoglalta a helyét, várva, hogy a beavatkozás jelére meginduljanak, mely jelet a parancsnokuknak, Gábrielnek kellett megadnia."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Jézus felemelte a tekintetét és így szólt: „Atyám, köszönöm, hogy meghallgattad és teljesíted a kérésemet. Tudom, hogy mindig meghallgatsz, de azokért, akik most itt állnak mellettem, azokért szólok most hozzád, hogy elhiggyék, hogy te küldtél engem a világba, és hogy megtudják, hogy velem munkálkodsz abban, amit véghez akarunk vinni.” Miután így imádkozott, hangosan azt mondta, „Lázár, jöjj elő!”{19}"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Bár ezek az emberi megfigyelők nem mozdultak, a hatalmas mennyei sereg a Teremtő szavának engedelmeskedve, egységes cselekvésre készen felbolydult. Földi időben mérve mindössze tizenkét másodperc alatt Lázár addig élettelen alakja megmozdult és rövidesen fel is ült azon a sziklapadon, melyre elhelyezték. A teste halotti ruhába volt öltöztetve, és az arcát kendő takarta. Ahogy felállt előttük — élve — Jézus azt mondta, „Szabadítsátok ki, hadd jöjjön elő{20}.”"
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Mindenki, kivéve az apostolokat, valamint Mártát és Máriát, elfutott a házhoz. Elsápadtak az ijedtségtől és úrrá lett rajtuk a döbbenet. Némelyek maradtak ugyan, de sokan hazasiettek."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Lázár üdvözölte Jézust és az apostolokat és megkérdezte, hogy mit jelent a halotti öltözék és miért a kertben ébredt. Jézus és az apostolok félrevonultak, míg Márta beszámolt Lázárnak arról, hogy meghalt, eltemették, és feltámadt. El kellett mondania neki, hogy vasárnap halt meg és most, csütörtökön hozták vissza az életre, minthogy Lázárban nem tudatosult az idő azóta, hogy a halálba szenderült."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Amint Lázár előjött a sírból, Jézus Megszemélyesült Igazítója, aki ekkor a fajtájának vezetője volt ebben a helyi világegyetemben, megparancsolta Lázár korábbi Igazítójának, aki most utasításra várt, hogy újra foglalja el a helyét a feltámadott ember elméjében és lelkében."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "Ezután Lázár odament Jézushoz és a nőtestvéreivel együtt letérdelt a Mester lába elé, hogy köszönetet mondjanak és dicsőítsék az Istent. Jézus megfogta Lázár kezét, felsegítette és így szólt: „Fiam, ami veled történt, azt megtapasztalja mindenki, aki elhiszi ezt az örömhírt, azzal a különbséggel, hogy dicsőbb alakban támadnak fel. Te azon igazság élő tanúja leszel, melyről beszélek — én vagyok a feltámadás és az élet{21}. De most mindannyian menjünk be a házba és lássuk el táplálékkal e fizikai testeket.”"
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Ahogy a ház felé sétáltak, Gábriel feloszlatta az összegyűlt mennyei sereg kiegészítőleg érkezett csoportjait, miközben feljegyezte, hogy ez volt az első és az utolsó eset az Urantián, hogy egy halandó teremtményt feltámasztottak a fizikai test halott alakjából."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Lázár nemigen értette a történteket. Azt tudta, hogy nagyon beteg volt, de csak annyira emlékezett, hogy elaludt és felébredt. Soha nem tudott semmit mondani a sírban töltött négy napról, mert teljesen öntudatlan volt. Az idő nem létezik azok számára, akik a halálba szenderülten alszanak."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Bár e nagy tett eredményeképp sokan hittek Jézusban, mások szíve éppen hogy megkeményedett az ő elutasításában{22}. Másnap délre a történet egész Jeruzsálemben elterjedt. Rengeteg férfi és nő ment el Betániába, hogy lássa Lázárt és beszéljen vele, és a rémült, elképedt farizeusok sietve összehívták a Szanhedrin ülését, hogy eldöntsék, mihez is kezdjenek ezekkel az új fejleményekkel."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. A Szanhedrin ülése",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Bár a holtából feltámasztott ember bizonysága nagyban hozzájárult ahhoz, hogy az országról szóló evangéliumban hívők tömegének hite megerősödjön, ez kevés vagy semmilyen hatással sem volt a jeruzsálemi vallási vezetők és befolyásos személyek magatartására attól eltekintve, hogy felgyorsította a Jézus elpusztítására és a tevékenysége leállítására vonatkozó döntésük meghozatalát."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "Másnap, pénteken egy órakor a Szanhedrin összeült, hogy részleteiben is megvitassák a kérdést, „Mit csináljunk a názáreti Jézussal?” Több mint kétórányi tanácskozást és elkeseredett vitát követően egy bizonyos farizeus előállt azzal a határozati javaslattal, mely az elfogadása esetén kimondta volna, hogy Jézus fenyegetést jelent egész Izráel számára és hivatalosan is arra kötelezte volna a Szanhedrint, hogy tárgyalás nélkül és minden irányadó eset ellenében hozza meg a halálos ítéletét{23}."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "A zsidó vezetők főméltóságú testülete időről időre elrendelte, hogy Jézust el kell fogni és bíróság elé kell állítani az istenkáromlás vádjával és számos egyéb váddal a zsidó szent törvények semmibevétele miatt. Korábban egyszer már elmentek odáig, hogy halálra ítéljék, de ez volt a Szanhedrinről feljegyezhető első alkalom, hogy Jézus halálra ítélését bármilyen tárgyalást megelőzően kívánta. Azonban erről a határozati javaslatról nem szavaztak, mert a Szanhedrin tizennégy tagja egyszerre lemondott, amikor ilyen hallatlan intézkedési javaslat került elő. Bár e lemondásokra csaknem két héten át hivatalosan nem került sor, a tizennégy fős csoport attól a naptól fogva visszavonult a Szanhedrintől és soha többé nem vett részt a tanács munkájában. Amikor a lemondásokat végül hivatalossá tették, öt másik tagot is kizártak, mert a társaik azt hitték, hogy baráti érzelmeket táplálnak Jézus iránt. E tizenkilenc férfi kizárásával a Szanhedrinben olyan helyzet alakult ki, hogy teljes egyetértéssel határos összetartással próbálhatta meg elérni Jézus elítélését."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "A következő héten Lázárt és a testvéreit beidézték a Szanhedrin elé. Amikor meghallgatták a vallomásukat, már nem lehetett kétségük, hogy Lázár feltámadt a holtából. Bár a Szanhedrin jegyzőkönyvei tulajdonképpen elfogadták Lázár feltámadását, a feljegyzés tartalmazott egy olyan határozatot is, mely ezt és a Jézus által véghez vitt összes többi csodát az ördögök hercege hatalmának tulajdonította, akivel Jézus állításuk szerint szövetségben van."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Függetlenül attól, hogy a csodatévő ereje milyen forrásból származott, e zsidó vezetők meg voltak győződve arról, hogy ha nem állítják le azonnal, akkor rövidesen az egész köznép hinni fog benne; továbbá azért is, mert tartottak attól, hogy a római hatóságokkal komoly bonyodalmak támadhatnak, hiszen a hívei közül sokan úgy tekintettek rá, mint a Messiásra, Izráel megszabadítójára{24}."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "A Szanhedrin ugyanezen ülésén történt, hogy Kajafás, a főpap először utalt arra a régi zsidó mondásra, melyet oly sokszor megismételt: „Jobb, ha egy ember hal meg, minthogy az egész közösség elpusztuljon{25}.”"
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Bár Jézust értesítették a Szanhedrin e sötét péntek délutáni dolgairól, ez egyáltalán nem nyugtalanította őt és szombatig ottmaradt a barátainál Betfagéban, a Betánia melletti egyik falucskában. Vasárnap kora reggel Jézus és az apostolok az előre megbeszéltek szerint Lázár házában gyülekeztek, és miután elbúcsúztak a betániai családtól, elindultak vissza a pellai táborba{26}."
                }
            ],
            "subsections": [
                "„Jobb, ha egy ember hal meg…”"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Az ima meghallgatása",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "A Betániából Pellába tartó út során az apostolok számos kérdést tettek fel Jézusnak, melyek mindegyikére a Mester nyílt választ adott, kivéve azokat, melyek a halott feltámasztásának részleteit firtatták. Az ilyen természetű dolgok meghaladták az apostolai felfogóképességét; ennélfogva a Mester nem volt hajlandó e kérdéseket megvitatni velük. Lévén, hogy titokban hagyták el Betániát, csak maguk voltak. Jézus ezért kihasználta az alkalmat, hogy sok olyasmit tudasson a tízekkel, melyekről úgy gondolta, hogy felkészíti őket az előttük álló, megpróbáltatást hozó napokra."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Az apostolok igen zaklatottak voltak és sok időt töltöttek a legutóbbi élményeik megvitatásával, melyek az imádkozással és annak meghallgatásával függtek össze. Mindannyian emlékeztek a betániai hírvivőnek Filadelfiában elmondott kijelentésre, amikor is Jézus világosan megmondta, „E betegség nem igazán halálos”{27}. Csakhogy ezen ígéret ellenére Lázár ténylegesen meghalt. Egész nap újra és újra visszatértek az ima meghallgatásával kapcsolatos kérdés megvitatásához."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Jézus válaszai, melyeket a számos kérdésükre adott, a következőképpen foglalhatók össze:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Az imádság a véges elme olyan megnyilatkozása, melynek során az elme közeledni próbál a Végtelenhez. Az imádkozás ezért szükségképpen korlátozott a véges tudása, bölcsessége és sajátosságai által; a válasz hasonlóképpen korlátozott a Végtelen látásmódja, céljai, eszményképei és előjogai miatt. Sohasem figyelhetők meg töretlen folytonossággal olyan anyagi válaszjelenségek, amelyek az imádkozásra érkező szellemi válasz teljes befogadását mutatnák."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Amikor az ima látszólag megválaszolatlan marad, akkor a késlekedés valójában egy jobb választ jelez, olyat, mely esetleg igen alapos ok miatt szenved késedelmet. Amikor Jézus azt mondta, hogy Lázár betegsége nem igazán halálos, akkor ő már tizenegy órája halott volt. Az őszinte imára nem tagadtatik meg a válasz, kivéve, ha a szellemi világ magasabb nézőpontja jobb választ ígér, mégpedig olyat, mely az ember szellemének kérését teljesíti, szemben az ember puszta elméjének imájával."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Az idő világából érkező imák, amikor szellem sugallta és hit juttatta kifejezésre azokat, gyakran oly mérhetetlenek és mindent magukba foglalók, hogy a válasz csak az örökkévalóságban adható meg; a véges területéről induló kérelem néha annyira megragadja a Végtelent, hogy a válaszadás elhalasztódik addig, amíg a megfelelő befogadóképesség ki nem alakul; a hittel teli ima olyan mértékben felölelhet mindent, hogy arra a válasz csak a Paradicsomon kapható meg."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. A halandói elme imájára adandó válaszok gyakran olyan jellegűek, hogy a befogadásukra és megértésükre csak a halhatatlan rend elérése után válik képessé ezen imádkozó elme. Az anyagi lény imájára sokszor csak akkor érkezhet válasz, amikor a szóban forgó egyén a fejlődésben már elérte a szellemi szintet."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Az Istent ismerő személy imáját úgy elferdítheti a tudatlanság és úgy eltorzíthatja a babonaság, hogy a válasz igencsak nemkívánatosnak minősül. Ekkor a közbeavatkozó szellemlényeknek úgy át kell alakítaniuk az ilyen imát, hogy amikor a válasz megérkezik, a kérelmező teljesen képtelen azt az imájára adott válaszként felismerni."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Minden igaz ima szellemi lényeknek szól, és minden ilyen fohászra szellemi fogalmakon keresztül adatik válasz, és minden ilyen válasznak a szellemi valóságokban kell fennállnia. A szellemlények nem adhatnak anyagi választ a szellemi kérelmekre, még ha anyagi lény is a kérelmező. Az anyagi lények csak akkor képesek eredményesen imádkozni, ha „a szellemben imádkoznak”{28}."
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Egyetlen imára sem remélhető válasz, hacsak nem szellemtől született és hit táplálta imáról van szó{29}. Őszinte hitetek egyszersmind azt is jelenti, hogy voltaképpen már előre megadtátok imátok meghallgatóinak a teljes felhatalmazást arra, hogy a kéréseiteket annak a legfelsőbb bölcsességnek és annak az isteni szeretetnek megfelelően teljesítsék, amely az imával megszólított lények örökös mozgatóerejét adja a hitetek szerint."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. A gyermeknek mindig természetes joga, hogy kéréssel forduljon szülőjéhez; és a szülő is csak szülői kötelességeit teljesíti éretlen gyermekével szemben akkor, amikor teljesebb bölcsessége alapján a gyermek kérésének megválaszolását késlelteti, módosítja, megbontja, magasabb szintre emeli vagy a gyermek szellemi felemelkedésének későbbi szakaszáig elhalasztja."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Ne habozzatok szellemi célok elérése iránt imádkozni; ne kételkedjetek abban, hogy a kérelmeitekre megkapjátok a választ{30}. E válaszok várnak rátok, megvárják, míg a tényleges mindenségrendi előrehaladás jövőbeli szellemi szintjeire eljuttok, legyen az e világon vagy másutt, ahol végre képesek lesztek felismerni és befogadni a korábbi, de rosszul időzített kérelmeitekre oly régóta váró válaszokat."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Minden tiszta, szellemtől született kérelemre bizonyosan adatik válasz. Kérjetek, s a válasz megérkezik{31}. De emlékezzetek arra, hogy az idő és a tér fokozatosan fejlődő teremtményei vagytok; ezért a nagyszámú imátokra és kérésetekre jövő, teljes körű válaszok személyes befogadása során mindig számolnotok kell a tér-idő-tényezővel."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. Lázár további sorsa",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Lázár a betániai otthonában maradt, mely nagy érdeklődés tárgyává vált sok őszinte hívő és számos kíváncsi ember számára, egészen Jézus keresztre feszítésének idejéig, amikor is figyelmeztetést kapott, hogy a Szanhedrin halálra ítélte. A zsidók urai elszánták magukat, hogy megállítják a jézusi tanok további terjedését, és helyesen ítélték meg, hogy nem volna értelme kivégezni Jézust úgy, hogy Lázárt, aki az ő csodatévő tevékenységének tetőpontját jelentette, hagyják élni és tanúsítani azt a tényt, hogy Jézus feltámasztotta őt a holtából. Lázár a részükről már addig is kegyetlen üldöztetésnek volt kitéve."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Így aztán Lázár sietve otthagyta a leánytestvéreit Betániában, Jerikón át és a Jordánon keresztül menekült, és nem is állt meg hosszabb pihenőre, míg Filadelfiát el nem érte. Lázár jól ismerte Abnert, és itt biztonságban érezte magát a kegyetlen Szanhedrin gyilkos cselszövéseitől."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Röviddel ezután Márta és Mária túladott a betániai földjeiken és csatlakoztak a fivérükhöz Pereában. Ezalatt Lázárból a filadelfiai egyház kincstárnoka vált. Erős támogatója lett Abnernek Pállal és a jeruzsálemi egyházzal szemben, és végül 67 éves korában ugyanazon betegségtől halt meg, mely fiatalabb korában Betániában elvitte."
                }
            ]
        }
    ],
    "footnotes": [
        "*Márta találkozik Jézussal*: Jn 11:20.",
        "*Lázár négy napja halott*: Jn 11:17.",
        "*A hírnök üzenete*: Jn 11:4.",
        "*Barátok gyűlnek össze gyászolni*: Jn 11:18-19.",
        "*„Lázár fel fog támadni”*: Jn 11:20-24.",
        "*Én vagyok a feltámadás és az élet*: Jn 11:25-27.",
        "*Aki hisz, soha nem hal meg*: Dán 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; ApCsel 13:46-48; Róm 2:7; Róm 5:21; Róm 6:22-23; Gal 6:8; 1Tim 1:16; 1Tim 6:12,19; Tit 1:2; Tit 3:7; 1Jn 1:2; 1Jn 2:25; 1Jn 3:15; 1Jn 5:11,13,20; Júd 1:21; Jel 22:5.",
        "*Jézus Máriáért küldet*: Jn 11:28-31.",
        "*Jézus és Mária gyászol*: Jn 11:32-33.",
        "*Hová fektettétek?*: Jn 11:34.",
        "*Jézus sír, a sírhoz megy*: Jn 11:35-38.",
        "*Miért sírt Jézus?*: Jn 11:35.",
        "*Nem a halálig*: Jn 11:4.",
        "*Hová fektettétek?*: Jn 11:34.",
        "*Vedd el a követ*: Jn 11:39a.",
        "*Miért? A test bomlott*: Jn 11:39b.",
        "*Higgyetek, és meglátjátok Isten dicsőségét*: Jn 11:40.",
        "*A kő elgördült*: Jn 11:41a.",
        "*A feltámadás és az élet*: Jn 11:25.",
        "*Imádkozzatok és jöjjetek elő*: Jn 11:41b-43.",
        "*Engedjétek el, engedjétek el*: Jn 11:44.",
        "*A feltámadás és az élet*: Jn 11:25.",
        "*Hit és hitetlenség*: Jn 11:45-47.",
        "*Mit tegyünk Jézussal?*: Jn 11:47b.",
        "*Jézust fenyegetésnek tekintik*: Jn 11:48.",
        "*Jobb, ha egy ember meghal*: Jn 11:49-50; Jn 18:14.",
        "*Jézus visszavonul*: Jn 11:53-54.",
        "*Betegség, nem halál*: Jn 11:4.",
        "*Imádkozzatok lélekben*: Jn 4:23-24; Róm 8:26-27; 1Kor 14:14-19; Ef 6:18.",
        "*A hit által táplálva*: Mt 21:21-22; Mk 11:24.",
        "*Lelki vágyakozás*: Jak 5:15-16.",
        "*Kérjetek és kaptok*: Mt 7:7-8; Mt 21:22; Mk 11:24; Lk 11:9-10; Jn 14:13-14; Jn 16:24."
    ],
    "paper_title": "Lázár feltámasztása",
    "author": "Közteslény bizottság"
}