{
    "paper_index": 110,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "110:0",
            "pars": [
                {
                    "par_ref": "110:0.1",
                    "par_pageref": "1203.1",
                    "par_content": "A TÖKÉLETLEN lények szabadsággal való felruházása elkerülhetetlenül hordoz magában szomorú végkifejletet, és a tökéletes ős-Istenségnek természete, hogy szeretetteljes társaságot alkotva általánosan és együtt érzően osztozzon ezekben a hányattatásokban{0}."
                },
                {
                    "par_ref": "110:0.2",
                    "par_pageref": "1203.2",
                    "par_content": "Amennyire világegyetemi ügyekben járatos vagyok, úgy tekintem a Gondolatigazítók szeretetét és odaadását, mint az egész teremtésösszességben létező legigazabb isteni ragaszkodást. A Fiaknak a fajok szolgálatában megnyilvánuló szeretete nemes, azonban az Igazítónak az egyén iránti odaadása megindítóan fenséges, istenien Atyaszerű. A paradicsomi Atya az ő egyén-teremtményeivel való személyes kapcsolati formát nyilvánvalóan mint kizárólagos Teremtő-előjogot tartotta fenn magának. Az egész világegyetemek mindenségében semmi sem mérhető pontosan ahhoz a csodálatos szolgálathoz, melyet ezek a személytelen entitások végeznek, akik oly lenyűgözően lakoznak az evolúciós bolygók gyermekeiben."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "110:1",
            "section_title": "1. A halandóelmébe való beköltözés",
            "pars": [
                {
                    "par_ref": "110:1.1",
                    "par_pageref": "1203.3",
                    "par_content": "Az Igazítót nem úgy kell elképzelni, mint amely az emberi lények anyagi agyában él. Ők nem szerves részei a teremtésrészek fizikai teremtményeinek. A Gondolatigazítót helyesebb úgy elképzelni, mint az ember halandói elméjében lakozót, semmint egy adott testi szerv határain belül létezőt. Közvetve, észrevétlenül az Igazító folyamatosan érintkezik emberi társával, különösen azokban a magasztos tapasztalásokban, amikor az elme istenimádó kapcsolatot létesít a szellemmel a felsőtudatban."
                },
                {
                    "par_ref": "110:1.2",
                    "par_pageref": "1203.4",
                    "par_content": "Bárcsak lehetőségem lenne segíteni a fejlődő halandóknak abban, hogy a bennük élő Igazítók önzetlen, nagyszerű munkáját jobban megértsék és jobban megbecsülhessék, azokét, akik oly elhivatottsággal és hűségesen munkálkodnak az ember szellemi jólétének megteremtésén. Ezek a Nevelők az emberi elme felsőbb fokozatainak hatékony szolgálói; ők az emberi értelem szellemi kibontakozási lehetőségének bölcs és tapasztalt alakítói. Ezek a mennyei segítők annak az elképesztően nagy feladatnak szentelték magukat, hogy biztonságosan elvezessenek benneteket egyre beljebb és feljebb, a boldogság mennyei révébe. Ezek a fáradhatatlan munkálkodók az isteni igazság győzelme jövőbeli és a ti életetekben való megszemélyesülésének rendelték magukat mindörökre. Ők azok a gondos munkások, akik az Isten-tudatos emberi elmét a rossz zátonyaitól elkormányozzák, és a kifejlődő emberi lelket hozzáértéssel a messzi, örök partok tökéletesség-elérést jelentő isteni kikötőibe vezetik. Az Igazítók szeretetteljes vezetők, ők a ti biztonságot jelentő és megbízható vezetőitek rövid földi pályafutásotok sötét és bizonytalan útvesztőiben; ők azok a türelmes tanítók, akik állandóan arra késztetik a védencüket, hogy haladjon tovább a folyamatos tökéletesedés útján. Ők a teremtményjellem fenséges értékeinek gondos őrzői. Bárcsak képesek lennétek jobban szeretni őket, nagyobb mértékben együttműködni velük, és bárcsak teljesebb odaadással viseltetnétek irántuk."
                },
                {
                    "par_ref": "110:1.3",
                    "par_pageref": "1204.1",
                    "par_content": "Noha a bennetek lakozó isteni Nevelők főleg a soha véget nem érő létezés következő szakaszára való szellemi felkészítésetekkel foglalkoznak, emellett komolyan érdekeltek az ideigvaló jólétetekben és a tényleges földi előrejutásokban is. Örömöt szerez nekik, ha hozzájárulhatnak az egészségetekhez, a boldogságotokhoz és az igaz jólétetekhez. Nem közömbösek a bolygón elért bármilyen sikeretek iránt, amelyek nem hátráltatják az örök-fejlődésű jövőbeli életeteket."
                },
                {
                    "par_ref": "110:1.4",
                    "par_pageref": "1204.2",
                    "par_content": "Az Igazítók a mindennapi teendőitek és életetek számos részlete iránt olyan mértékben érdeklődnek, és foglalkoznak azokkal, amennyire ezek a lényeges ideigvaló választásaitokat és alapvető szellemi döntéseitek meghozatalát befolyásolják, s ennélfogva befolyásoló tényezők lehetnek a lélek továbbélésével és az örök fejlődéssel összefüggő nehézségeitek leküzdésében. Az Igazító egyrészt tétlen a tisztán ideigvaló jólétet illetően, másrészt istenien tevékeny az örök jövőtök mindenféle dolgával kapcsolatban."
                },
                {
                    "par_ref": "110:1.5",
                    "par_pageref": "1204.3",
                    "par_content": "Az Igazító veletek marad minden válságos állapotban és minden betegségen keresztül, mely az elmebéli képességeiteket nem teszi tönkre teljesen. De milyen kegyetlen dolog tudatosan megszentségteleníteni vagy más módon szándékosan szennyezni a fizikai testet, amelynek az Istentől származó csodálatos ajándék földi menedékéül kell szolgálnia{1}. Minden fizikai méreg nagymértékben akadályozza az Igazítónak az anyagi elme fejlesztése érdekében tett erőfeszítéseit, míg a félelem, a harag, az irigység, a féltékenység, a gyanakvás és a türelmetlenség elmemérgei hasonlóképpen nagyon komolyan hátráltatják a kifejlődő lélek szellemi előrelépését."
                },
                {
                    "par_ref": "110:1.6",
                    "par_pageref": "1204.4",
                    "par_content": "Ma az Igazító udvarlási időszakát élitek át; ha megháláljátok annak az isteni szellemnek a belétek vetett bizalmát, aki az elmétekkel és lelketekkel való örök egyesülést keresi, akkor ténylegesen is el fog következni a morontia eggyé válás, az a felséges összhang, az a mindenségrendi mellérendeltség, az az isteni összehangolódás, az a mennyei eggyé kapcsolódás, az a soha véget nem érő azonosság-összevegyülés, a lényeknek az az egysége, mely oly tökéletes és végleges, hogy még a legtapasztaltabb személyiségek sem képesek soha részeire bontani vagy külön lényegi valókként megkülönböztetni az eggyé kapcsolódott társakat — a halandó embert és az isteni Igazítót{2}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "110:2",
            "section_title": "2. Az Igazítók és az emberi akarat",
            "pars": [
                {
                    "par_ref": "110:2.1",
                    "par_pageref": "1204.5",
                    "par_content": "A Gondolatigazítók az emberi elmékbe költözéskor magukkal hozzák azokat az életpálya-mintákat, azokat az eszményi életeket, melyeket ők maguk és a diviningtoni Megszemélyesült Igazítók határoztak meg és rendeltek el előre, és amelyeket az Urantia Megszemélyesült Igazítója jóváhagyott. Így kezdik meg a munkát egy pontos és előre kidolgozott terv alapján emberi társuk értelmi és szellemi fejlődése érdekében, azonban egyetlen emberi lény sem köteles elfogadni ezt a tervet. Mindannyian eleve elrendelés tárgyai vagytok, az viszont nincs előre elrendelve, hogy ezt az isteni eleve elrendelést el kell fogadnotok; teljesen szabadon döntötök abban, hogy a Gondolatigazítók programjának bármely részét vagy akár az egészet elvetitek-e. Az ő küldetésük az, hogy tényleges és saját belátáson alapuló felhatalmazásotok alapján változtatásokat hajtsanak végre az elmében és szellemi kiigazításokat tegyenek abból a célból, hogy nagyobb befolyást szerezzenek a személyiség irányításában; de ezek az isteni Nevelők soha semmilyen körülmények között sem használnak ki benneteket és önkényesen nem befolyásolják a választásaitokat és a döntéseiteket. Az Igazítók tiszteletben tartják a személyiségetek függetlenségét; *ők mindig alá vannak rendelve az akaratotoknak.*"
                },
                {
                    "par_ref": "110:2.2",
                    "par_pageref": "1204.6",
                    "par_content": "Munkamódszereiket tekintve állhatatosak, leleményesek és tökéletesek, de befogadó társuk saját akaratán sohasem tesznek erőszakot. Egyetlen emberi lényt sem fog soha isteni Nevelő akarata ellenére szellemivé alakítani; a továbbélés az Istenek ajándéka, amelyet az idő teremtményeinek maguknak kell kívánniuk{3}. Végső soron akármit is vitt véghez az Igazító, a feljegyzésekből mindig ki fog derülni, hogy azt a ti együttműködő jóváhagyásotokkal tette-e; ti az Igazító akarattal rendelkező társai lesztek a felemelkedési létpálya mérhetetlen átalakítási folyamatában, minden egyes lépés megtétele során{4}."
                },
                {
                    "par_ref": "110:2.3",
                    "par_pageref": "1205.1",
                    "par_content": "Az Igazító nem próbálja meg szabályozni a gondolkodásotokat mint olyat, hanem inkább annak szellemivé, örökkévalóvá alakításán dolgozik. Sem az angyalok, sem az Igazítók nem arra hivatottak, hogy közvetlenül befolyásolják az emberi gondolatokat; ez a ti kizárólagos személyiségi előjogotok. Az Igazítók a ti gondolkodási folyamataitok fejlesztésének, módosításának, kiigazításának és összehangolásának szentelték magukat; még ennél is pontosabban és részletesebben fogalmazva, annak a munkának szentelték magukat, hogy továbbélési célokra kialakítsák a létpályáitok szellemi ellendarabjait, a ti igazi fejlődő valótok morontia átiratait."
                },
                {
                    "par_ref": "110:2.4",
                    "par_pageref": "1205.2",
                    "par_content": "Az Igazítók az emberi elme felsőbb szintjein működnek, szünet nélkül arra törekedve, hogy a halandói értelem minden fogalmáról morontia másolatot készítsenek. Ezért két valóság gyakorol hatást az emberi elmekörökre és összpontosul azokban: az egyik az élethordozók eredeti tervéből kifejlődött halandói sajátlényeg, a másik a Divinington felsőbb szféráiból eredő halhatatlan entitás, az Istentől származó ajándék, mely az emberben lakozik. De a halandói sajátlényeg egyúttal személyes sajátlényeg is; személyiséggel rendelkezik."
                },
                {
                    "par_ref": "110:2.5",
                    "par_pageref": "1205.3",
                    "par_content": "Ti, mint személyes teremtmények, elmével és akarattal rendelkeztek. Az Igazító, mint elő-személyes teremtmény, elő-elmével és elő-akarattal rendelkezik. Ha olyannyira az Igazító elméjéhez hasonultok, hogy szemtől szembe kerültök vele, akkor elméitek eggyé válnak, és ti az Igazító-elmével erősödtök{5}. Ezt követően pedig, ha akaratotok elrendeli és kikényszeríti ezen új, társított elme döntéseinek végrehajtását, akkor az Igazító elő-személyes akarata személyiségként nyilvánul meg a döntéseiteken keresztül, és amikor erről az eggyé kapcsolódásról beszélünk, akkor elmondhatjuk, hogy ti és az Igazító egy vagytok. Elmétek megvalósította az isteniségi összehangolódást, és az Igazító akarata személyiség-kifejeződést nyert."
                },
                {
                    "par_ref": "110:2.6",
                    "par_pageref": "1205.4",
                    "par_content": "A személyazonosság ilyen mértékű megteremtésével elmei értelemben már a morontia létformához közelítetek. A morontia elme olyan fogalom, amely az egymástól alapvetően különböző anyagi és szellemi természetű, együttműködő elmék lényegét és összességét jelöli. A morontia értelem pedig ezek alapján a helyi világegyetemben egy akarat uralta kettős elmét jelent. A halandók esetében az emberi eredetű akarat az, amely istenivé válik azon keresztül, hogy az ember elméjét Isten elmeképességével azonossá alakítja."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "110:3",
            "section_title": "3. Az Igazítóval való együttműködés",
            "pars": [
                {
                    "par_ref": "110:3.1",
                    "par_pageref": "1205.5",
                    "par_content": "Az Igazítók az idő szent és fenséges játékát játsszák; az idő egyik felsőbb kalandját hajtják végre a térben. És milyen boldogok, amikor együttműködésetek révén lehetővé válik, hogy az időbeli rövid küzdelmeitekben is segítségetekre legyenek, miközben örökkévalósági, nagyobb feladataikat hajtják végre. De amikor az Igazítótok megpróbál érintkezésbe lépni veletek, akkor az üzenete rendszerint elvész az emberi elme energiaáramainak anyagi sodrában; csak egy-egy alkalommal fogtok fel némi visszhangot, az isteni hang gyenge, távoli visszaverődését."
                },
                {
                    "par_ref": "110:3.2",
                    "par_pageref": "1205.6",
                    "par_content": "Az Igazító sikere abban a vállalkozásban, hogy végigvezessen benneteket a halandó léten és továbbélővé váljatok, nem annyira az általatok gyártott elméletektől, mint inkább a döntéseitektől, az elhatározásaitoktól és az állhatatos *hitetektől* függ. A személyiséggyarapodás mindeme lépcsői hathatós segítséget jelentenek a fejlődésetekben, mert segítenek benneteket az Igazítóval való együttműködésben; segítenek abban, hogy legyőzzétek a saját ellenállásotokat. A Gondolatigazítók a földi vállalkozásukat éppen annyiban viszik sikerre vagy vallanak vele nyilvánvalóan kudarcot, amennyiben a halandók sikeresen vagy sikertelenül működnek együtt azzal a tervvel, amelynek rendeltetése az ő felemelésük a tökéletesség elérésének felfelé ívelő útján. A továbbélés titkát az a nemes emberi vágy rejti, hogy az ember Istenszerű legyen, valamint az a társult akarat, hogy az ember mindazokat a dolgokat tegye és azzá legyen, amelyek alapvető fontosságúak az említett mindent elsöprő vágy végleges eléréséhez."
                },
                {
                    "par_ref": "110:3.3",
                    "par_pageref": "1206.1",
                    "par_content": "Valamely Igazító sikeréről vagy kudarcáról beszélve azt emberi-továbbélési szempontból értelmezzük. *Az Igazítók sohasem buknak el;* ők az isteni lényeg részei, és minden vállalkozásukat mindig győztesen fejezik be."
                },
                {
                    "par_ref": "110:3.4",
                    "par_pageref": "1206.2",
                    "par_content": "Kénytelen vagyok rámutatni arra, hogy sokan közületek túl sok időt és gondolatot pazarolnak az élet jelentéktelen dolgaira, miközben majdnem teljesen figyelmen kívül hagyják az örök fontosságú, lényeges valóságokat, éppen azokat az eredményeket, amelyek a közöttetek és az Igazítótok közötti egyezőbb munkakapcsolat kialakításával kapcsolatosak. Az emberi létezés nagy célja az emberben lakozó Igazító isteniségére való ráhangolódás; a halandói lét nagy eredménye az elmétekben várakozó és munkáló isteni szellem örök céljai iránti igaz, saját belátáson alapuló elhivatottság megjelenése. De az örök beteljesülés felismerésére irányuló elhivatott és határozott erőfeszítés teljes mértékben összeegyeztethető a derűs, örömteli élettel, valamint a sikeres, tiszteletreméltó életpályával a földön. A Gondolatigazítóval való együttműködés nem önkínzás, nem a jámborság megcsúfolása vagy álszent és kérkedő ön-lealacsonyítás; az eszményi élet szeretetteljes szolgálat, s nem félelmekkel teli nyugtalanság."
                },
                {
                    "par_ref": "110:3.5",
                    "par_pageref": "1206.3",
                    "par_content": "Az összezavarodottság, a tanácstalanság, az esetleges elbátortalanodás és zaklatottság nem szükségszerűen azt jelzi, hogy az ember a benne lakozó Igazító vezetésének ellenáll. Az ilyen magatartások néha az isteni Nevelővel való tevékeny együttműködés hiányát jelzik, és ennélfogva bizonyos mértékben esetleg késleltethetik a szellemi fejlődést, ám az efféle értelmi-érzelmi nehézségek egyáltalán nem befolyásolják az Istent ismerő lélek biztos továbbélését. A tudatlanság egyedül sohasem akadályozhatja meg a továbbélést; ugyanígy az összezavarodott gondolatok és a félelemteli bizonytalanság sem. Csak az Igazító vezetésének való tudatos ellenállás akadályozhatja meg a kifejlődő halhatatlan lélek továbbélését."
                },
                {
                    "par_ref": "110:3.6",
                    "par_pageref": "1206.4",
                    "par_content": "Nem szabad úgy tekinteni az Igazítótokkal való együttműködést, mint valami különösen tudatos folyamatot, mivel nem az; de a késztetéseitek és a döntéseitek, a hűséges elhatározásaitok és a nemes vágyaitok valódi és eredményes együttműködéshez vezetnek. Az Igazítóval való összhangot tudatosan javíthatjátok a következők révén:"
                },
                {
                    "par_ref": "110:3.7",
                    "par_pageref": "1206.5",
                    "par_content": "1. Az isteni vezetés követése mellett való döntés; az emberi életnek az igazság, a szépség és a jóság legmagasabb rendű tudatosságára való őszinte alapozása, majd ezeknek az isteniségi jegyeknek az összehangolása bölcsességen, istenimádaton, hiten és szereteten keresztül{6}."
                },
                {
                    "par_ref": "110:3.8",
                    "par_pageref": "1206.6",
                    "par_content": "2. Isten szeretete és a vágyakozás aziránt, hogy olyanok legyetek, mint ő — az isteni atyaság tiszta felismerése és a mennyei Szülő szeretetteljes imádata{7}."
                },
                {
                    "par_ref": "110:3.9",
                    "par_pageref": "1206.7",
                    "par_content": "3. Az ember szeretete és az ember szolgálata iránti őszinte vágy — az emberek közötti testvériség szívből fakadó felismerése, mely a minden egyes halandótársatokhoz való értelmes, bölcs szeretettel párosul{8}{9}."
                },
                {
                    "par_ref": "110:3.10",
                    "par_pageref": "1206.8",
                    "par_content": "4. A mindenségrendi létpolgárság örömmel fogadása — a Legfelsőbb Lény iránti fejlődési kötelezettségeitek őszinte felismerése, annak tudatosítása, hogy az evolúciós ember és a kifejlődő Istenség egymásra van utalva. Ez a mindenségrendi erkölcsiség megszületése és az egyetemes kötelezettség felismerésének kezdete."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "110:4",
            "section_title": "4. Az Igazító munkája az elmében",
            "pars": [
                {
                    "par_ref": "110:4.1",
                    "par_pageref": "1207.1",
                    "par_content": "Az Igazítók képesek az idő és a tér főkörein keresztül beérkező mindenségrendi értelem folyamatos áramát felfogni; tökéletes kapcsolatban vannak a világegyetemek szellem-értelmével és szellem-energiájával. De az emberben lakozó fenséges entitások képtelenek ezeket a bölcsességeket és igazságokat halandó társuk elméjének komolyabb mértékben átadni, mert különbözik a természetük és az emberből hiányzik a kellően érzékeny felfogóképesség."
                },
                {
                    "par_ref": "110:4.2",
                    "par_pageref": "1207.2",
                    "par_content": "A Gondolatigazító folyamatosan munkálkodik elméd szellemivé alakításán annak érdekében, hogy kifejlődjön a morontia lelked; te magad azonban többnyire nem vagy tudatában ennek a belső segédkezésnek. Meglehetősen képtelen vagy megkülönböztetni a saját anyagi értelmed termékét a lelked és az Igazító közös tevékenységének eredményétől."
                },
                {
                    "par_ref": "110:4.3",
                    "par_pageref": "1207.3",
                    "par_content": "A gondolatok, a következtetések vagy más elmeképek bizonyos váratlan kivetülései néha az Igazító közvetlen vagy közvetett munkájának eredményei; azonban sokkal gyakoribb az, hogy mindezek olyan képzeteknek a tudatosság szintjén való hirtelen megjelenései, amelyek a mélyebb elmeszinteken összekapcsolódott, a fejlődő állati elme köreiben jelenlévő szokványos és közönséges lelki működés természetes, mindennapos megnyilvánulásai. (Ezekkel a tudatalatti kiáradásokkal szemben az Igazító megnyilatkozásai a felsőtudatos területeken keresztül jelennek meg.)"
                },
                {
                    "par_ref": "110:4.4",
                    "par_pageref": "1207.4",
                    "par_content": "A tudatosság halott szintjén túli minden elme-lényeget bízzatok az Igazítóra. A kellő időben, ha nem ezen a világon, akkor a lakóvilágokon, jól el fognak számolni a rájuk bízott dolgokkal, és előteremtik azokat a jelentéstartalmakat és értékeket, melyeket az ő gondjaikra és őrizetükre bíztatok. A halandói elme minden értékes kincsét fel fogják támasztani, ha továbbélővé lesztek."
                },
                {
                    "par_ref": "110:4.5",
                    "par_pageref": "1207.5",
                    "par_content": "Hatalmas szakadék tátong az emberi és az isteni között, az ember és az Isten között. Az urantiai emberfajtákat olyan nagy mértékben szabályozzák villamos és vegyi folyamatok, általános viselkedésüket tekintve olyannyira állatiasak, hétköznapi megnyilvánulásaikban olyannyira érzelem-uraltak, hogy a Nevelőknek hihetetlenül nehezükre esik az egyedek vezetése és irányítása. Annyira híján vagytok a bátor döntéseknek és a felelős együttműködésnek, hogy a bennetek lakozó Igazítók majdnem lehetetlennek érzik az emberi elmével való közvetlen érintkezést. Még ha lehetségesnek ítélik is valamely új igazság fénysugarát a fejlődő halandó lélekhez eljuttatni, ez a szellemi kinyilatkoztatás gyakran úgy elvakítja a teremtményt, hogy zavart megszállottságot vált ki, vagy egyéb értelmi zavart okoz, amelynek megrendítőek a következményei. Számos új vallás és „izmus” keletkezett a Gondolatigazítókkal való kezdetleges, tökéletlen, félreértelmezett és csonka érintkezésből."
                },
                {
                    "par_ref": "110:4.6",
                    "par_pageref": "1207.6",
                    "par_content": "Már sok ezer éve, ez kiderül a jerusemi feljegyzésekből, mind kevesebb és kevesebb olyan lény élt az egyes nemzedékekben, akik biztonsággal voltak képesek működni öntevékeny Igazítóval. Ez figyelmeztető adat, és a Satania felügyelő személyiségei javaslatokat várnak a ti közvetlen bolygófelügyelőitektől, akik az urantiai emberfajták szellemileg nemesebb fajtaváltozatainak felemelését és megőrzését szolgáló intézkedések bevezetését támogatják."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "110:5",
            "section_title": "5. Az igazítói vezetéssel kapcsolatos tévképzetek",
            "pars": [
                {
                    "par_ref": "110:5.1",
                    "par_pageref": "1207.7",
                    "par_content": "Ne tévesszétek és keverjétek össze az Igazító küldetését és befolyását azzal, amit általában lelkiismeretnek neveznek; e két dolog nincs egymással közvetlen kapcsolatban. A lelkiismeret emberi és tisztán lelki válasz. Nem szabad lebecsülni, de az aligha a léleknek szóló Isten hangja, ami valójában az Igazítóé volna, ha e hang egyáltalán hallható lenne. A lelkiismeret, nagyon helyesen, jócselekedetre int benneteket; az Igazító viszont ezen felül még arra is vállalkozik, hogy elmondja, valójában mi a jó; s teszi ezt akkor és úgy, amint és amilyen módon képesek vagytok érzékelni e Nevelő vezetését."
                },
                {
                    "par_ref": "110:5.2",
                    "par_pageref": "1208.1",
                    "par_content": "Az ember álom-tapasztalásai, az összehangolatlan alvó elme rendezetlen és összefüggéstelen díszelgése megfelelő bizonyítékul szolgál arra, hogy az Igazítók képtelenek összehangolni és társítani az emberi elme szétágazó tényezőit. Az Igazítók egész egyszerűen képtelenek egyetlen élet tartama alatt önhatalmúlag megszervezni és összehangolni két olyan eltérő, nem is hasonló gondolkodásfajtát, mint az emberi és az isteni. Amikor mégis megteszik, minthogy erre vannak példák, akkor az ilyen lelkek úgy jutnak át közvetlenül a lakóvilágokra, hogy nincs szükség a halál megtapasztalására."
                },
                {
                    "par_ref": "110:5.3",
                    "par_pageref": "1208.2",
                    "par_content": "Az alvás időtartama alatt az Igazító csak annyit próbál meg véghez vinni, amennyit az adott személyiség előzetesen ama döntéseivel és választásaival teljes mértékben jóváhagyott, amelyeket a teljesen éber tudatosság állapotában hozott meg, és amelyek így a felsőbb-elme területeire, az emberi és az isteni viszony kölcsönös kapcsolati területére eljutottak."
                },
                {
                    "par_ref": "110:5.4",
                    "par_pageref": "1208.3",
                    "par_content": "Miközben halandói társaik alszanak, az Igazítók megpróbálják alkotásaikat az anyagi elme felsőbb szintjeire bejegyezni, és egyes furcsa álmaitok azt jelzik, hogy az Igazító nem volt képes eredményes kapcsolat teremtésére. Az álomélet képtelenségei nemcsak a ki nem fejezett érzelmekből eredő feszültség meglétét bizonyítják, hanem azt is jelzik, hogy az Igazító által bemutatott szellemi fogalmak borzalmas torzulást szenvedtek. A ti saját szenvedélyeitek, késztetéseitek és egyéb belső hajlamaitok alakulnak képpé és foglalják el az isteni üzenetek iránt érzett kifejezetlen vágyaknak a helyét, melyeket a bennetek lakozó próbál lelki formában rögzíteni az elmétekben az öntudatlan alvás időtartama alatt."
                },
                {
                    "par_ref": "110:5.5",
                    "par_pageref": "1208.4",
                    "par_content": "Különösen veszélyes dolog meghatározni az álomélet Igazító-tartalmát. Az Igazítók munkálkodnak az ember alvása közben, de a közönséges álomélményeitek tisztán élettani és lelki jelenségek. Hasonlóképpen veszélyes dolog megpróbálkozni a bejegyzett igazítói fogalmak különválasztásával a halandói tudat sugallta többé-kevésbé folyamatos, tudatos érzékletektől. Ezek az egyéni sajátosságok figyelembevételével, személyes döntésen keresztül megoldandó feladatok. Az emberi lény azonban akkor is jobban teszi, ha úgy téved, hogy elutasítja az Igazító valamely megnyilvánulását azáltal, hogy azt tisztán emberi tapasztalásnak fogja fel, mintsem hogy a halandói elme valamely válaszát az isteni rangú szférába tartozónak minősítse. Emlékezzetek arra, hogy a Gondolatigazító befolyása legnagyobb részt, bár nem teljes egészében, felsőtudatos tapasztalás."
                },
                {
                    "par_ref": "110:5.6",
                    "par_pageref": "1208.5",
                    "par_content": "Változó mértékben és az egyre magasabb rendű lelki körök elérésével egyre teljesebben, néha közvetlenül, de többnyire közvetetten érintkeztek az Igazítótokkal. Viszont veszélyes lenne azt hinni, hogy az emberi elmében eredő minden egyes új fogalmat az Igazító sugall. A rendetekbe tartozó lények esetében az Igazítónak tulajdonított hang a leggyakrabban nem más, mint a ti saját értelmetek megnyilvánulása. Ez már veszélyes terület, és minden emberi lénynek saját magának kell ezt a kérdést kezelnie természet adta bölcsessége és emberfeletti belső látása szerint."
                },
                {
                    "par_ref": "110:5.7",
                    "par_pageref": "1208.6",
                    "par_content": "Annak az emberi lénynek az Igazítója, akin keresztül ez a közléscsere végbemegy, meglehetősen széles tevékenységi körrel rendelkezik, leginkább azért, mert az ember majdnem teljesen közömbös az Igazító belső jelenlétének kifelé irányuló megnyilvánulásaival szemben; igencsak hasznos, hogy az illető tudatilag meglehetősen közömbösen éli meg az egész folyamatot. Ő a kora és a nemzedéke egyik legtapasztaltabb Igazítójával rendelkezik, és mégis, ennek az ügyes Igazítónak az ő elméjében való jelenlétével kapcsolatos jelenségekkel szembeni közömbös hozzáállását és tétlen érdeklődését is a beteljesülés-őrangyala ritka, eseti válasznak tartja. Mindez a különböző hatások kedvező összehangolását jelenti, melyek hasznosak mind az Igazítónak a felsőbb-szférákbeli tevékenységéhez, mind pedig az emberi társnak az egészség, az eredményesség és a nyugalom szempontjából."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "110:6",
            "section_title": "6. A hét lelki kör",
            "pars": [
                {
                    "par_ref": "110:6.1",
                    "par_pageref": "1209.1",
                    "par_content": "A személyiség-megvalósítás teljességét valamely anyagi világon a halandói kiteljesedés lehetősége hét lelki körének teljesítése jelenti. A hetedik kör elérése az igazi emberi személyiség működésének kezdetét jelzi. Az első kör teljesítése a halandó lény viszonylagos érettségére utal. A mindenségrendi növekedés hét körének átlépése ugyan nem egyenértékű az Igazítóval való eggyé kapcsolódással, e körök elérése mégis az Igazítóval való eggyé kapcsolódást megelőző lépések sikeres megtételét jelzi."
                },
                {
                    "par_ref": "110:6.2",
                    "par_pageref": "1209.2",
                    "par_content": "Az Igazító egyenrangú társatok a hét kör elérésében — a viszonylagos halandói érettség teljesítésében. Az Igazító veletek együtt emelkedik a hetedik körtől az elsőig, de a felsőségi és önállósági elismertséget a halandói elmével való tevékeny együttműködéstől meglehetősen független fejlődéssel nyeri el."
                },
                {
                    "par_ref": "110:6.3",
                    "par_pageref": "1209.3",
                    "par_content": "A lelki körök nem kizárólagosan értelmiek, és nem is teljesen morontia jellegűek; a személyiség-szinttel, az elme-kiteljesedéssel, a lélek-gyarapodással és az Igazítóhoz való hangolódással hozhatók összefüggésbe. E szintek sikeres elérése a *teljes személyiség* összarányos működését igényli, nemcsak annak egyes szakaszaiét. A részek növekedése nem egyenlő az egész igazi megérésével; a részek valójában a teljes sajátlényeg — az egész önnön való — anyagi, értelmi és szellemi kiteljesedésével arányosan gyarapodnak."
                },
                {
                    "par_ref": "110:6.4",
                    "par_pageref": "1209.4",
                    "par_content": "Amikor az értelmi természet fejlődése megelőzi a szellemiét, akkor az megnehezíti és veszélyessé is teszi a Gondolatigazítóval való összeköttetést. Hasonlóképpen, a szellemi túlfejlettség az emberben lakozó isteni entitás szellem-vezetésének megszállott, torz értelmezéséhez vezet. A szellemi felfogóképesség hiánya nagyon megnehezíti a magasabb rendű felsőtudatban lakozó szellemi igazságoknak az ilyen anyagi értelem számára való közvetítését. Az egészséges szokásokkal, kiegyensúlyozott idegi energiákkal és egyensúlyban lévő vegyi működéssel rendelkező testben tevékenykedő, tökéletesen kiegyensúlyozott elme — amikor is a fizikai, az elmebéli és a szellemi erők hármas fejlődési összhangot alkotnak — az, amely a legtöbb mennyiségű világosságot és igazságot képes befogadni az ilyen lény valódi jólétének legkisebb mértékű veszélyeztetése vagy kockázatnak való kitettsége mellett. Ilyen kiegyensúlyozott növekedéssel éri el az ember a bolygólétbeli fejlődés egyre magasabb köreit egymás után, a hetediktől az elsőig."
                },
                {
                    "par_ref": "110:6.5",
                    "par_pageref": "1209.5",
                    "par_content": "Az Igazítók mindig a közeletekben, nálatok vannak, de ritkán képesek hozzátok közvetlenül szólni úgy, mint egy másik lény. Értelmi döntéseitek, erkölcsi választásaitok és szellemi fejlődésetek körről körre javítja az Igazító elmétekben való működésének képességét; körről körre így emelkedtek az alacsonyabb rendű Igazító-társulási és elme-ráhangolódási szakaszoktól egyre feljebb, és így az Igazító egyre hatékonyabban lesz képes arra, hogy az ezen Isten-kereső elme-lélek fejlődő tudatába egyre élénkebben és egyre meggyőzőbben ültesse be a beteljesülésről általa alkotott képi megjelenítéseket."
                },
                {
                    "par_ref": "110:6.6",
                    "par_pageref": "1210.1",
                    "par_content": "Minden döntésetek vagy akadályozza, vagy könnyíti az Igazító működését; hasonlóképpen ugyanezek a döntések határozzák meg előrehaladásotokat az emberi fejlődés köreiben. Való igaz, hogy a döntés kivételes, válsághelyzeti jellege alapvető kapcsolatban van annak kör-teljesítő hatásával; ugyanakkor a nagyszámú döntés, a gyakori ismétlések, az állhatatos ismétlések, úgyszintén alapvető fontosságúak az ilyen válaszok szokásformáló bizonyossággá válásához."
                },
                {
                    "par_ref": "110:6.7",
                    "par_pageref": "1210.2",
                    "par_content": "Nehéz pontosan meghatározni az emberi fejlődés hét szintjét, ugyanis ezek a szintek személyesek; egyénenként különbözőek, és nyilvánvalóan az egyes emberi lények növekedési képessége határozza meg azokat. E mindenségrendi evolúciós szintek teljesítése háromféleképpen jellemezhető:"
                },
                {
                    "par_ref": "110:6.8",
                    "par_pageref": "1210.3",
                    "par_content": "1. *Az Igazítóhoz hangolódás.* A szellemiesülő elme a kör elérésével arányosan közelít az Igazító-jelenléthez."
                },
                {
                    "par_ref": "110:6.9",
                    "par_pageref": "1210.4",
                    "par_content": "2. *A lélek kifejlődése.* A morontia lélek megjelenése jelzi a kör teljesítésének mértékét és mélységét."
                },
                {
                    "par_ref": "110:6.10",
                    "par_pageref": "1210.5",
                    "par_content": "3. *A személyiség valósága.* A sajátlényeg-valóság mértékét közvetlenül meghatározza a kör teljesítése. A személyek valóságosabbá válnak, amint a halandói lét hetedik köréből az elsőbe emelkednek."
                },
                {
                    "par_ref": "110:6.11",
                    "par_pageref": "1210.6",
                    "par_content": "A körök teljesítésével az anyagi evolúció gyermeke a halhatatlanság lehetőségével rendelkező, érett emberi lénnyé növekszik. A hetedik kör kialakulatlan természetének árnyas valóságát felváltja a helyi világegyetemi létpolgár születőben lévő morontia természetének tisztább képe."
                },
                {
                    "par_ref": "110:6.12",
                    "par_pageref": "1210.7",
                    "par_content": "Noha lehetetlen pontosan meghatározni az emberi növekedés hét szintjét vagy lelki körét, azonban megengedhető az ezen érettség-elérési szakaszok alsó és felső határának érzékeltetése:"
                },
                {
                    "par_ref": "110:6.13",
                    "par_pageref": "1210.8",
                    "par_content": "*A hetedik kör.* Az emberi lény akkor lép ebbe a körbe, amikor kifejleszti a személyes választásának, az egyéni döntésének, az erkölcsi felelősségének erőit és a szellemi egyéniség kialakításának képességét. Ez jelzi a hét elmeszellem-segédnek a bölcsesség szelleme irányítása alatti egyesített működését, a halandó teremtménynek a Szent Szellem befolyása alá kerülését, és az Urantián az Igazság Szellemének első működését, a Gondolatigazítónak a halandói elmébe való befogadásával együtt. A hetedik körbe lépéssel a halandó teremtmény a helyi világegyetem valóban lehetséges létpolgárává lesz."
                },
                {
                    "par_ref": "110:6.14",
                    "par_pageref": "1210.9",
                    "par_content": "*A harmadik kör.* Az Igazító munkája sokkal hatékonyabbá válik, miután a felemelkedő emberi lény eléri a harmadik kört és személyes szeráfi beteljesülés-őrangyalt kap. Bár az Igazító és a szeráfi oltalmazó erőfeszítéseiben láthatóan nincs közvetlen összhang, mégis észlelhető egyfajta félreérthetetlen előrelépés a mindenségrendi gyarapodás és a szellemi fejlődés minden szakaszában a személyes szeráfi kísérő kijelölését követően. Amint a halandó elérte a harmadik kört, az Igazító hozzáfog az emberi elme morontia lényegűvé alakításához a halandói élet hátralévő részében annak érdekében, hogy a teremtmény teljesítse a még hátralévő köröket, és elérje az isteni-emberi társulás végső szakaszát még mielőtt a halál ezt a különleges társulást szétbontja."
                },
                {
                    "par_ref": "110:6.15",
                    "par_pageref": "1210.10",
                    "par_content": "*Az első kör.* Az Igazító rendszerint nem képes közvetlenül, egyből szóba elegyedni veletek addig, amíg el nem éritek a fokozatos halandói fejlődés első és végső körét. Ez a szint jelképezi az elme-Igazító viszonynak a lehetséges legmagasabb rendű megvalósítását az emberi tapasztalásban a kifejlődő morontia léleknek az anyagi test öltözékétől való megszabadulását megelőzően. Az elmét, az érzelmeket és a mindenségrendi látásmódot illetően az első lelki kör elérésével kerül az anyagi elme és a szellem Igazító a lehető legközelebb egymáshoz az emberi tapasztalásban."
                },
                {
                    "par_ref": "110:6.16",
                    "par_pageref": "1211.1",
                    "par_content": "A halandói fejlődés lelki köreit talán helyesebb volna *mindenségrendi szinteknek* nevezni — ez tehát azoknak a tényleges jelentéstartalmaknak a megragadása és azoknak az értékeknek a felismerése, amelyek az evolúciós lélek és a megjelenő Legfelsőbb Lény első kapcsolatának morontia tudatosulásához való közeledést jelentik. Éppen ez a viszony az, amely mindörökre lehetetlenné teszi a mindenségrendi körök jelentésének teljes elmagyarázását az anyagi elme számára. E körök elérési lépései csak viszonylagosan hozhatók kapcsolatba az Isten-tudattal. Egy hetedik vagy hatodik kört elért lény éppen olyan igazán Istent ismerő — a fiúi elismertségnek tudatában lévő — lehet, mint egy második vagy első körbe lépett, de az ilyen alacsonyabb rendű körben lévő lények sokkal kevésbé vannak tudatában a Legfelsőbb Lényhez fűződő tapasztalásbeli viszonynak, a világegyetemi létpolgárságnak. E mindenségrendi körök elérése a lakóvilágokon válik a felemelkedő lények tapasztalásainak részévé, ha a természetes halál előtt nem tudták azokat teljesíteni."
                },
                {
                    "par_ref": "110:6.17",
                    "par_pageref": "1211.2",
                    "par_content": "A hitből eredő késztetés a maga teljességében teszi megtapasztalhatóvá az embernek az Istenhez fűződő fiúi viszonyát, de a *tett,* a döntések kivitelezése alapvető fontossággal bír a Legfelsőbb Lény *mindenségrendi ténylegességével* kialakuló rokonság megerősödő tudatosulásában. A hit ténylegesekké alakítja a lehetségeseket a szellemi világban, azonban a Legfelsőbb véges birodalmaiban a lehetségesek kizárólag a választás megtapasztalása révén, illetőleg azon keresztül válnak ténylegesekké. Viszont az Isten akarata megcselekedésének választása a szellemi hitet az anyagi döntésekkel kapcsolja össze a személyiség-cselekedetben, és így ez isteni és szellemi támasztékul szolgál az Isten iránti vágy emberi és anyagi emelőjének hatékonyabb működtetéséhez. Az anyagi és a szellemi erők ilyen bölcs összehangolása nagyban elősegíti mind a Legfelsőbbre való mindenségrendi ráébredést, mind a paradicsomi Istenségek morontia szintű megértését."
                },
                {
                    "par_ref": "110:6.18",
                    "par_pageref": "1211.3",
                    "par_content": "A mindenségrendi körök teljesítése a morontia lélek mennyiségi gyarapodásával, a felsőbb jelentéstartalmak megértésével függ össze. E halhatatlan lélek minőségi helyzete viszont *teljes mértékben* annak az élő hitnek a megragadásától függ, mely azon a Paradicsom-elérés lehetőségét magában rejtő tény-értéken alapul, hogy az ember az örökkévaló Isten fia. Ezért a hetedik kört teljesített halandó éppen úgy a mindenségrendi növekedés mennyiségi fokozása érdekében jut el a lakóvilágokra, mint a második vagy akár az első kört teljesítettek."
                },
                {
                    "par_ref": "110:6.19",
                    "par_pageref": "1211.4",
                    "par_content": "Csak közvetett kapcsolat van a mindenségrendi kör elérése és a tényleges szellemi vallásos tapasztalás között; az ilyen teljesítések egymás fordítottjai és ezért jótékony hatással vannak egymásra. A tisztán szellemi fejlődésnek adott esetben kevés köze lehet a bolygón megteremtett anyagi jóléthez, de az egyes körök elérése mindig növeli az emberi sikerek és a halandói érvényesülés lehetőségét."
                },
                {
                    "par_ref": "110:6.20",
                    "par_pageref": "1211.5",
                    "par_content": "A hetediktől a harmadik körig egyre jobban és egységesebben érvényesül a hét elmeszellem-segéd hatása annak a feladatnak a végrehajtásában, hogy megszabadítsák a halandói elmét az anyagi-létbeli rendszerek valóságaitól való függéstől, mely feladat előkészítő jellegű a morontia szintek megtapasztalásába való egyre teljesebb bevezetéshez. A harmadik körtől kezdve a segédek hatása fokozatosan mérséklődik."
                },
                {
                    "par_ref": "110:6.21",
                    "par_pageref": "1211.6",
                    "par_content": "A hét kör azt a halandói tapasztalást öleli fel, mely személyiségi tapasztalásként értelmezve a legmagasabb, még tisztán állati szinttől felfelé, a legalacsonyabb, már tényleges kapcsolati morontia öntudat szintjéig terjed. Az első mindenségrendi kör sikeres teljesítése az elő-morontia halandói érettség elérését jelzi, továbbá mutatja az elmeszellem-segédek közös segédkezésének mint az emberi személyiségbeli elmeműködés kizárólagos befolyásolásának a végét is. Az első körön túl az elme egyre nagyobb mértékben hasonul a morontia létszakaszú evolúciós értelemhez, a mindenségrendi elmének és a helyi világegyetembeli Alkotó Szellem felsőbb-segéd jellegű felruházottságának együttes működéséhez."
                },
                {
                    "par_ref": "110:6.22",
                    "par_pageref": "1212.1",
                    "par_content": "Az egyéni Igazítók létpályájának nagy napjai: először azok, amikor emberi társuk áttöri a harmadik lelki kört és így biztosítja a Nevelő önálló tevékenységét és szélesebb körű működését (feltéve, hogy az Igazító addig még nem volt öntevékeny); majd pedig azok, amikor emberi társuk eléri az első lelki kört, s ezáltal képessé válnak az egymás közti érintkezésre, legalábbis bizonyos mértékig; végül pedig azok, amikor véglegesen, örökké tartóan eggyé kapcsolódnak."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "110:7",
            "section_title": "7. A halhatatlanság elérése",
            "pars": [
                {
                    "par_ref": "110:7.1",
                    "par_pageref": "1212.2",
                    "par_content": "A hét mindenségrendi kör teljesítése nem egyenértékű az Igazítóval való eggyé kapcsolódással. Sok olyan halandó él az Urantián, aki már elérte a maga köreit; de az eggyé kapcsolódás még nagyobb és fenségesebb szellemi eredményektől függ, mégpedig a halandói akaratnak a Gondolatigazítóban lakozó Isten-akarathoz való végleges és tökéletes ráhangolásától."
                },
                {
                    "par_ref": "110:7.2",
                    "par_pageref": "1212.3",
                    "par_content": "Amikor az emberi lény már teljesítette a mindenségrendi fejlődés köreit, és amikor már a halandói akarat végleges választása azt is lehetővé teszi az Igazítónak, hogy befejezze az emberi azonosságnak a morontiai lélekkel való társítását az evolúciós, fizikai életben, akkor a léleknek és az Igazítónak ez a kiteljesedett kapcsolatrendszere mindentől függetlenül eljut a lakóvilágokra, és az Uverszán kiadják az utasítást, mely biztosítja az Igazító és a morontiai lélek azonnali eggyé kapcsolódását. A húsvér testbeli élet során bekövetkező eggyé kapcsolódás az anyagi testet nyomban elemészti; azok az emberi lények, akik esetleg ilyen látványban részesülnek, az átvitt halandó „tüzes szekéren” való eltűnését figyelhetik meg{10}."
                },
                {
                    "par_ref": "110:7.3",
                    "par_pageref": "1212.4",
                    "par_content": "Azok az Igazítók, akik átvitték emberi társukat az Urantiáról, többnyire igen tapasztaltak voltak és a feljegyzések szerint más szférákon megelőzőleg már számos halandónál szolgáltak. Emlékezzetek, hogy az Igazítók értékes tapasztalatokat szereznek a kölcsön-szolgálati bolygókon való ottlétük során; ebből nem következik, hogy az Igazítók a komolyabb munkához csak azokban a halandókban szerezhetnek tapasztalatokat, amelyeknek nem sikerül a továbbélés."
                },
                {
                    "par_ref": "110:7.4",
                    "par_pageref": "1212.5",
                    "par_content": "A halandóval való eggyé kapcsolódást követően az Igazítók osztoznak sorsotokban és tapasztalásotokban; *ők már ti vagytok.* Miután a halhatatlan morontia lélek és a vele társult Igazító eggyé kapcsolódott, az egyikük minden tapasztalata és minden értéke ténylegesen a másiké is lesz, és így a kettő már valóságosan is egyetlen entitás. Bizonyos értelemben ez az új lény az örökkévaló múltból való csakúgy, ahogy az örök jövőre rendeltetett. Minden, ami egykor emberi volt a továbbélő lélekben, és minden, ami tapasztalatilag isteni az Igazítóban, az most már az új, örökké egyre feljebb emelkedő világegyetemi személyiségnek a birtokába kerül ténylegesen. De az Igazító minden egyes világegyetemi szinten csakis az adott szinten valódi jelentéssel bíró és értéket hordozó sajátosságokkal ruházhatja fel az új teremtményt. Az isteni Nevelővel való abszolút *egység,* az Igazító felruházottságának teljes kimerítése kizárólag az örökkévalóságban érhető el, az Egyetemes Atyának, a szellemek Atyjának, ezen isteni ajándékok örök forrásának végső elérését követően."
                },
                {
                    "par_ref": "110:7.5",
                    "par_pageref": "1212.6",
                    "par_content": "Amikor a kifejlődő lélek és az isteni Igazító végül, örökre eggyé kapcsolódott, mindketten elnyerik a másik minden megtapasztalható jegyét. Ez az összehangolódott személyiség mindazokat a továbbélési tapasztalásból származó emlékeket birtokolja, amelyekkel egykor a halandói elme-előd rendelkezett, majd pedig a morontia lélekben megvoltak, és ezen felül ez a várhatóan végleges rendű lény mindazokkal a tapasztalásban gyökerező emlékekkel is rendelkezik, melyeket az Igazító a halandókban eltöltött összes idő alatt összegyűjtött. Az Igazítónak azonban a jövő örökkévalóságára van szüksége ahhoz, hogy az adott személyiség-társulást mindazokkal a jelentéstartalmakkal és értékekkel felruházza, melyeket az isteni Nevelő a múlt örökkévalósága óta hordoz magában."
                },
                {
                    "par_ref": "110:7.6",
                    "par_pageref": "1213.1",
                    "par_content": "De az urantiaiak nagytöbbségénél az Igazítónak türelmesen ki kell várnia a megszabadító halál eljövetelét; meg kell várnia, míg a születőben lévő lélek felszabadul a ti anyagi létformátokra jellemző energia-minták és vegyi-hatóerők majdnem teljes uralma alól. Az Igazítótokkal való kapcsolat kiépítésében a legnagyobb nehézséget éppen ez az anyagi természet jelenti. Igen kevés halandó minősül valódi gondolkodónak; elméteket szellemileg nem fejlesztitek és nem fegyelmezitek úgy, hogy eljuthassatok az isteni Igazítóval való hasznos kapcsolat kialakításáig. Az emberi fül szinte egyáltalán nem nyitott azokra a szellemi kérelmekre, melyeket az Igazító továbbít nektek az irgalmasságok Atyjától jövő világegyetemi szeretet-adások különféle üzeneteiből. Az Igazító majdnem lehetetlennek találja, hogy ezeket a lendületet adó szellem-iránymutatásokat egy olyan állati elmébe továbbítsa, amelyet olyannyira a befolyásuk alatt tartanak a fizikai természetetekben gyökerező vegyi és villamos erők."
                },
                {
                    "par_ref": "110:7.7",
                    "par_pageref": "1213.2",
                    "par_content": "Az Igazítók örömmel létesítenek kapcsolatot a halandói elmével; de türelmesnek kell lenniük a csöndes ottlétük hosszú évei alatt, amikor is még képtelenek áttörni az állati ellenállás falát és még nem képesek veletek közvetlen összeköttetést fenntartani. Minél magasabb fokra jutnak a szolgálatban, a Gondolatigazítók annál eredményesebben képesek szolgálni. De sohasem tudnak üdvözölni benneteket a húsvér testben ugyanazzal a teljes, rokonszenvező és kifejező szeretettel, mint ahogy majd a lakóvilágokon teszik akkor, ha elmétől elmébe kerültök velük."
                },
                {
                    "par_ref": "110:7.8",
                    "par_pageref": "1213.3",
                    "par_content": "A halandólét alatt az anyagi test és elme elválaszt benneteket az Igazítótól és megakadályozza a vele való szabad érintkezést; a halál után, az örök eggyé kapcsolódást követően ti és az Igazító egy lesztek — többé már nem lesztek megkülönböztethető lények — így a mai értelemben vett érintkezésre többé nem lesz szükség."
                },
                {
                    "par_ref": "110:7.9",
                    "par_pageref": "1213.4",
                    "par_content": "Bár az Igazító hangja mindig szól bennetek, a legtöbben mégis csak ritkán hallhatjátok meg a földi élet során. A harmadik és a második kört el nem ért emberi lények ritkán hallják közvetlenül az Igazító hangját, kivéve a nemes vágy jellemezte pillanatokban, valamely ígéretes helyzetben és valamely előremutató döntés meghozatalát követően."
                },
                {
                    "par_ref": "110:7.10",
                    "par_pageref": "1213.5",
                    "par_content": "A beteljesülés tartalékosaként besorolt halandói elme és a bolygófelügyelők közötti kapcsolat kialakítása és megszakítása alatt az emberben lakozó Igazító néha olyan helyzetbe kerül, hogy képes üzenetet továbbítani halandó társának. Nem is olyan régen az Urantián az egyik öntevékeny Igazító ilyen üzenetet küldött emberi társának, aki a beteljesülés tartalékos alakulatának tagja volt. Az üzenetet a következő szavak vezették be: „És most, anélkül, hogy féltőn óvott társamnak, odaadásom tárgyának sérülést okoznék vagy veszélyeztetném őt, továbbá a túlzott mértékű fegyelmezésének és elbátortalanításának szándéka nélkül, jegyezzétek fel számomra a következő kérelmet, melyet őhozzá intézek.” Ezután egy csodálatosan megható és megindító intelem hangzott el. Az Igazító egyebek mellett azt kérte, „hogy emberi társam hűségesebben és őszintén működjön együtt velem, vidámabban viselje ittlétemet, hűségesebben hajtsa végre az általam kidolgozott programot, türelmesebben élje át az általam kiválasztott próbatételeket, állhatatosabban és vidámabban járja az általam kiválasztott utat, legyen szerényebb, amikor azoknak a fejleményeknek ad hitelt, amelyek valójában az én szüntelen tevékenységeimből erednek — e figyelmeztetést adjátok át az alászállásom tárgyát képező embernek. Egy isteni szellem felsőbb odaadását és ragaszkodását adományozom neki. Mondjátok meg továbbá szeretett társamnak, hogy bölcsességgel és erővel fogok működni a legvégsőkig, amikor is az utolsó földi küzdelem véget ér; hű leszek a rám bízott személyiséghez. A továbbélésre buzdítom őt, hogy ne okozzon nekem csalódást, hogy ne fosszon meg attól a jutalomtól, amelyet türelmes és megfeszített küzdelmeim miatt megérdemlek. Személyiségi előrehaladásunk az emberi akarattól függ. Körről körre türelmesen emeltem egyre feljebb ezt az emberi elmét, és bizonyságom van, hogy megszerzem a rendem főnökének jóváhagyását. Körről körre haladok előre a megítéltetésig. Örömmel és nyugtalanság nélkül várom a beteljesülés idejének lélekszámlálását; felkészültem, hogy mindent a Nappalok Elődeinek bíróságai elé tárjak.”"
                },
                {
                    "par_ref": "110:7.11",
                    "par_pageref": "1214.1",
                    "par_content": "[Közreadta egy orvontoni Független Hírvivő.]"
                }
            ],
            "subsections": [
                "Az Igazító könyörgése a lélekhez"
            ]
        }
    ],
    "footnotes": [
        "*Osztozunk a szenvedéseken*: Iz 63:9.",
        "*A test a hajlék*: Lk 17:21; Róm 8:9-11; 1Kor 3:16-17; 1Kor 6:19; 2Kor 6:16; 2Tim 1:14; 1Jn 4:12-15; Jel 21:3.",
        "*A lélek egysége*: 1Kor 6:17.",
        "*A túlélés ajándék*: Róm 5:15-18; Róm 6:23; 2Kor 9:15; Ef 2:8.",
        "*Együttműködés és egyetértés*: Jn 3:15-16,36; ApCsel 8:37; ApCsel 16:31; Jel 22:17.",
        "*Az elmék eggyé válnak*: Róm 7:23-25; Róm 8:27; Róm 12:2; Ef 4:23; Fil 2:5; Zsid 8:10.",
        "*Az isteni választása által*: Iz 55:1-3; Mt 5:6; Mt 6:33; Lk 12:31.",
        "*Isten szeretetével*: MTörv 6:4-5; MTörv 10:12; MTörv 11:1,13,22; MTörv 13:3; MTörv 19:9; MTörv 30:6,16,20; Mt 22:37; Mk 12:30; Lk 10:27; Róm 8:28; Józs 22:5; Józs 23:11.",
        "*Az embertársak szeretetével*: Lev 19:18,34; Mt 5:43-44; Mt 19:19b; Mt 22:39; Mk 12:31,33; Lk 10:27; Róm 13:9b; Gal 5:13-14; 1Tesz 4:9; Jak 2:8; 1Pt 1:22; 1Jn 3:11,23; 1Jn 4:7.11-12,21; 2Jn 1:5.",
        "*Azáltal, hogy úgy szeretjük az embertársainkat, ahogy Jézus tette*: Jn 13:34-35; Jn 15:12,17.",
        "*Tűzszekerekben*: 2Kir 2:11; 2Kir 6:17."
    ],
    "paper_title": "Az Igazítók viszonya a halandó egyénekhez",
    "author": "Független Hírvivo"
}