{
    "paper_index": 123,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "123:0",
            "pars": [
                {
                    "par_ref": "123:0.1",
                    "par_pageref": "1355.1",
                    "par_content": "A BETLEHEMI ottlétük során megélt bizonytalanságok és aggodalmak miatt Mária nem választotta el a csecsemőt egészen addig, amíg biztonságosan meg nem érkeztek Alexandriába, ahol a család már szokványos életre rendezkedhetett be. A rokonaiknál laktak, és József jól tudott gondoskodni a családjáról, mert már röviddel a megérkezésük után talált munkát. Néhány hónapon át ácsként alkalmazták, majd egy nagyobb munkáscsoport vezetői tisztségét kapta meg, mely csoport az akkoriban éppen építés alatt álló középületeken dolgozott. Ez az új élmény adta neki az ötletet, hogy építésvezetői és építési vállalkozói munkát végezzen a Názáretbe való hazatérésüket követően."
                },
                {
                    "par_ref": "123:0.2",
                    "par_pageref": "1355.2",
                    "par_content": "Jézus védtelen zsengekori életének ezen első évei során Mária végig egy hosszú és folyamatos virrasztást tartott, nehogy valami olyasmi történjen a gyermekkel, ami veszélyeztetné a jólétét vagy bármiképpen megzavarhatná a jövőbeli küldetését a földön; nem volt nála odaadóbb anya. Abban a házban, ahol Jézus akkoriban lakott, volt még két másik, nagyjából vele egyidős gyermek, és a közeli szomszédságban további hat olyan gyermek élt, akiknek az életkora elég közel volt az övéhez ahhoz, hogy megfelelő játszótársai lehessenek. Mária eleinte egészen maga mellett akarta tartani Jézust. Attól félt, hogy történik vele valami, ha engedik, hogy a többi gyermekkel a kertben játsszon, de József a rokonai segítségével meg tudta győzni, hogy ez a gyakorlat megfosztaná Jézust ama hasznos tapasztalás megszerzésétől, hogy miként alkalmazkodjon a maga korabeli gyermekekhez. Mária felismerte, hogy az ilyen nem megfelelő védelmi program és szokatlanul alapos védelem arra vezethetné Jézust, hogy félénkké és némiképp önközpontúvá váljon, és végül beleegyezett, hogy engedjék az ígéret gyermekét úgy felnőni, ahogy azt bármely más gyermek esetében is tennék; és bár tiszteletben tartotta a döntést, mindig úgy intézte a dolgait, hogy ránézhessen a gyermekre, amint az a többi aprósággal játszadozott a ház körül vagy a kertben. Csak egy odaadó anya ismerheti e teher súlyát, mely Mária szívére nehezedett a gyermeke biztonsága kapcsán Jézus csecsemőkora és kisgyermekkora alatt."
                },
                {
                    "par_ref": "123:0.3",
                    "par_pageref": "1355.3",
                    "par_content": "A kétéves alexandriai ottlétük során Jézus jó egészségnek örvendett és rendesen fejlődött. Néhány baráttól és a rokonoktól eltekintve senkinek sem beszéltek arról, hogy Jézus az „ígéret gyermeke”. József rokonainak egyike beszámolt a dologról néhány memfiszi barátjának, akik a távoli Ehnaton leszármazottai voltak, és ők, az alexandriai hívek egy kis csoportjával együtt, József jótevő rokonának fényűző otthonában gyülekeztek röviddel azt megelőzően, hogy a názáreti család elindult volna vissza Palesztinába, hogy jó utat kívánjanak nekik és hogy tisztelettel adózzanak a gyermeknek. Ez alkalommal az összesereglett barátok megajándékozták Jézust a héber írások egy teljes görög fordításával. Ám a zsidó szent írások e példányát egészen addig nem adták át Józsefnek, amíg ő és Mária véglegesen is el nem hárította a memfiszi és az alexandriai barátaik azon meghívását, hogy maradjanak Egyiptomban. E hívek erősködtek, hogy a beteljesülés gyermeke jóval nagyobb hatást gyakorolhatna a világra alexandriai lakosként, mintha bárhol is lakna Palesztinában. E győzködések miatt késett valamelyest a Palesztinába való elindulásuk, melyre nem sokkal azt követően került sor, hogy hírét vették Heródes halálának.{0}"
                },
                {
                    "par_ref": "123:0.4",
                    "par_pageref": "1356.1",
                    "par_content": "József és Mária végül az Ezraeon nevű barátjuk hajóján hagyta el Alexandriát, Joppába tartva, melynek kikötőjét Kr.e. 4 késő augusztusában érték el. Innen egyenest Betlehembe mentek, ahol a teljes szeptembert a barátaikkal és a rokonaikkal való tanácskozással töltötték annak tárgyában, hogy ott maradjanak-e vagy inkább hazatérjenek Názáretbe."
                },
                {
                    "par_ref": "123:0.5",
                    "par_pageref": "1356.2",
                    "par_content": "Mária sohasem mondott le teljesen arról a tervéről, hogy Jézus Betlehemben, Dávid városában nőjön fel. József nemigen hitte, hogy a fiukból Izráel királyi megszabadítója válik. Ezen kívül tudatában volt annak is, hogy ő maga nem Dávid valódi leszármazottja; annak, hogy azért tartják őt számon Dávid sarjai között, mert az őseinek egyikét örökbe fogadta a dávidi leszármazási ág egyik tagja. Mária természetesen úgy gondolta, hogy Dávid városa a legalkalmasabb hely arra, ahol Dávid királyszékének új várományosa felnőhet, ám József előnyben részesítette azt a tervet, hogy inkább Heródes Antipásznál próbáljanak szerencsét, mintsem a testvérénél, Archelausznál. Nagyon féltette a gyermek biztonságát Betlehemben és bármely más júdeai városban, és azon a véleményen volt, hogy a galileai Antipászhoz képest Archelausz inkább fogja folytatni az apja, Heródes üldözőpolitikáját. Mindezen érveken túl József egyenesen megmondta azon véleményét is, hogy ő Galileát részesíti előnyben, mint olyan helyet, ahol a gyermek felnevelése és taníttatása jobban kivitelezhető, de még így is három hetébe telt, míg legyűrte Mária ellenvetéseit{1}."
                },
                {
                    "par_ref": "123:0.6",
                    "par_pageref": "1356.3",
                    "par_content": "Október elsejére József meggyőzte Máriát és minden barátjukat, hogy az a legjobb számukra, ha visszatérnek Názáretbe{2}. Ennek megfelelően a Kr.e. 4. év októberének elején elindultak Betlehemből Názáretbe, mégpedig Liddán és Szkítavároson át. Az egyik vasárnap kora reggeli óráján indultak útnak, Mária és a gyermek az újonnan vásárolt teherhordó állaton ült, József és az öt férfirokon pedig gyalogszerrel kísérte őket; József rokonai nem mentek bele abba, hogy a család egyedül utazzon Názáretbe. Féltek a Jeruzsálemen és a Jordán völgyén át Galilea felé tartó utazástól, és a nyugati utak sem voltak valami biztonságosak két olyan magányos utazó számára, akikkel egy zsenge korban lévő gyermek is volt."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "123:1",
            "section_title": "1. Visszatérés Názáretbe",
            "pars": [
                {
                    "par_ref": "123:1.1",
                    "par_pageref": "1356.4",
                    "par_content": "Az utazás negyedik napján a csapat biztonságosan elérte az úti célját. Bejelentés nélkül érkeztek meg a názáreti házukhoz, melyet több mint három évvel korábban József egyik, már megházasodott fiútestvére foglalt el, aki őszintén meglepődött a viszontlátásukon; olyan titokban kerekedtek fel, hogy sem József, sem Mária családja nem tudott arról, hogy már Alexandriát is elhagyták{3}. A következő napon József testvére a családjával együtt elköltözött, és Mária, Jézus születése óta először, letelepedhetett, hogy kis családi körében a saját otthonukban töltse az időt. Egy héten belül József ácsként el is helyezkedett, és a család boldogsága teljes lett."
                },
                {
                    "par_ref": "123:1.2",
                    "par_pageref": "1356.5",
                    "par_content": "A Názáretbe való visszatérésük idején Jézus nagyjából hároméves és kéthónapos volt. Nagyon jól viselte mindezen utazásokat és kiváló egészségnek örvendett és őszinte gyermeki öröm és izgalom töltötte el, hogy a saját házukban szaladgálhat és játszhat{4}. De azért nagyon hiányzott neki az alexandriai játszótársainak társasága."
                },
                {
                    "par_ref": "123:1.3",
                    "par_pageref": "1356.6",
                    "par_content": "A Názáretbe tartó útjuk során József meggyőzte Máriát, hogy nem lenne bölcs dolog szétkürtölni a galileai barátok és rokonok között, hogy Jézus a beteljesülés gyermeke. Megegyeztek abban, hogy erről senkinek sem tesznek említést. Ezen ígéretükhöz mindketten erősen tartották is magukat."
                },
                {
                    "par_ref": "123:1.4",
                    "par_pageref": "1357.1",
                    "par_content": "Jézus teljes negyedik éve a szokványos testi fejlődés és a szokatlan elmebéli tevékenység időszakát hozta. Ezalatt nagyon jól összebarátkozott az egyik, nagyjából vele egyidős szomszéd fiúval, akit Jákobnak hívtak. Jézus és Jákob mindig örömmel játszott együtt, és felnőve is nagyon jó barátok és egymás hű társai maradtak."
                },
                {
                    "par_ref": "123:1.5",
                    "par_pageref": "1357.2",
                    "par_content": "E názáreti család életében a következő fontos esemény a második gyermek, Jakab születése volt, melyre Kr{5}.e. 3. április 2-án a kora reggeli órákban került sor. Jézust nagyon izgalomba hozta a gondolat, hogy kisöccse van, és órákon át ott lebzselt, csak hogy megfigyelhesse a csecsemő első mozdulatait."
                },
                {
                    "par_ref": "123:1.6",
                    "par_pageref": "1357.3",
                    "par_content": "Ugyanezen év nyarának közepén történt, hogy József egy kis műhelyt épített a falu vízforrása mellett, a településen átutazók pihenőhelye közelében. Ezután már igen kevés ácsmunkát végzett a nap folyamán. Két testvére volt a társa, valamint több más mesterember is, akiket ő vezényelt munkára, miközben ő maga a műhelyben maradt, ahol jármokat, ekéket és más faeszközöket készített. Dolgozott bőrökkel, valamint kötelekkel és vásznakkal is. A cseperedő Jézus, amikor éppen nem a tanodában volt, egyenlően megosztotta az idejét az anyjának a házimunkában való segédkezés és aközött, hogy figyelje apját, amint a műhelyben dolgozik, s közben hallgatta az úti csoportok vezetőinek és azon utazóknak a beszélgetéseit és híreit, akik a föld négy sarka felől érkeztek."
                },
                {
                    "par_ref": "123:1.7",
                    "par_pageref": "1357.4",
                    "par_content": "Ezen év júliusában, egy hónappal azt megelőzően, hogy Jézus betöltötte a negyedik életévét, egy komoly bélfertőzéses betegség söpört végig egész Názáreten, melyet a településen átutazókkal kapcsolatba került emberek terjesztettek. Máriát úgy megrémisztette az, hogy Jézus a járványos betegség veszélyének van kitéve, hogy mindkét gyermekével felkerekedett és elmenekült a fiútestvére vidéki házába, mely Názárettől néhány kilométernyire délre állt a megiddói úton, Szárid közelében. Több mint két hónapig nem is tértek vissza Názáretbe; Jézus nagyon élvezte a vidéki gazdaságban szerzett első élményét."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "123:2",
            "section_title": "2. Az ötödik év (Kr.e. 2)",
            "pars": [
                {
                    "par_ref": "123:2.1",
                    "par_pageref": "1357.5",
                    "par_content": "Valamivel több mint egy évvel a Názáretbe való hazatérés után a gyermek Jézus eljutott az első személyes, tisztán erkölcsi döntésének korszakába; és beléköltözött egy Gondolatigazító, a paradicsomi Atya isteni ajándéka, mely egykor Makiventa Melkizedeknél szolgált és nála szerzett működési tapasztalatot a halandói húsvér testhez hasonló alakban élő halandó-feletti lény megtestesülésével kapcsolatosan. Erre az eseményre Kr.e. 2. február 11-én került sor. Jézus nem volt jobban tudatában az isteni Nevelő megérkezésének, mint az a millió és millió gyermek, akik e napot megelőzően és azóta hasonlóképpen megkapták a Gondolatigazítót, hogy az elméjükben lakozzon és ott ezen elmék végleges szellemivé lényegítésén és a fejlődő, halhatatlan lelkük örökkévaló továbbélésén munkálkodjon."
                },
                {
                    "par_ref": "123:2.2",
                    "par_pageref": "1357.6",
                    "par_content": "E februári napon a világegyetemi Urak közvetlen és személyes felügyelete, ahogyan az Mihály gyermekként való megtestesülésének épségével összefüggött, véget ért. Attól fogva végig a megtestesülés emberi kiteljesedésében Jézus oltalma erre, a benne lakozó Igazítóra és a feladatban vele társult szeráfi oltalmazókra hárult, melyet időről időre azoknak a köztes teremtményeknek a segédkezése egészített ki, akiket a bolygói felügyelőik utasítása alapján bizonyos meghatározott feladatok teljesítésére kijelöltek."
                },
                {
                    "par_ref": "123:2.3",
                    "par_pageref": "1357.7",
                    "par_content": "Jézus ezen év augusztusában lett ötéves, és ezért említjük ezt úgy, mint az ő ötödik (naptári) életévét. Ebben az évben, vagyis Kr.e. 2-ben, kevesebb mint egy hónappal az ötödik születésnapja előtt Jézust nagyon boldoggá tette a húgának, Mirjámnak az érkezése, aki a július 11-i éjszakán született. A következő nap estéjén Jézus hosszasan beszélgetett apjával arról, hogy az élő dolgok különféle csoportjai miként jönnek a világra önálló egyedekként{6}. Jézus első tanulmányainak legértékesebb részét a szüleitől nyerte az ő elgondolkodtató és kutató kérdezősködésére adott válaszok révén. József fáradságot és időt nem kímélve mindig válaszolt a fiú számos kérdésére. Jézus, ötéves korától egészen addig, amíg betöltötte a tízet, egyfolytában csak kérdezgetett. Bár József és Mária nem mindig tudta a választ a kérdéseire, sohasem tértek ki a kérdések teljes átbeszélése elől és minden más lehetséges módon is segítették azon erőfeszítéseit, hogy kielégítő megoldást találjon arra a kérdésre, mely a fürge elméjét éppen foglalkoztatta."
                },
                {
                    "par_ref": "123:2.4",
                    "par_pageref": "1358.1",
                    "par_content": "A Názáretbe való visszatérésük óta a háztartásuk mindig is sok munkát adott nekik, és Józsefet rendkívül elfoglalta az új műhelyének felépítése és a vállalkozásának újbóli beindítása. Olyannyira elfoglalt volt, hogy nem maradt ideje bölcsőt készíteni Jakabnak, de a mulasztását még jóval Mirjám megszületése előtt pótolta, így a kislánynak egy igen kényelmes kiságya lett, a család pedig gyönyörködhetett a benne fekvő gyermekben. A gyermek Jézus mindezen természetes és átlagos otthoni élményekből kivette a részét. Nagyon örült a kisöccsének és a kishúgának és nagy segítségére volt Máriának a gondozásukban."
                },
                {
                    "par_ref": "123:2.5",
                    "par_pageref": "1358.2",
                    "par_content": "Az akkori időkben kevés olyan otthon létezett a nem-zsidó világban, mely egy gyermeknek jobb értelmi, erkölcsi és vallási felkészítést adhatott volna, mint a galileai zsidó otthonok. E zsidók módszeres programot alkalmaztak a gyermekeik nevelésére és oktatására. A gyermek életét hét szakaszra osztották:"
                },
                {
                    "par_ref": "123:2.6",
                    "par_pageref": "1358.3",
                    "par_content": "1. Az újszülött gyermek, az elsőtől a nyolcadik napig."
                },
                {
                    "par_ref": "123:2.7",
                    "par_pageref": "1358.4",
                    "par_content": "2. A szoptatott gyermek."
                },
                {
                    "par_ref": "123:2.8",
                    "par_pageref": "1358.5",
                    "par_content": "3. Az elválasztott gyermek."
                },
                {
                    "par_ref": "123:2.9",
                    "par_pageref": "1358.6",
                    "par_content": "4. Az anyától való függés időszaka, mely az ötödik év végéig tart."
                },
                {
                    "par_ref": "123:2.10",
                    "par_pageref": "1358.7",
                    "par_content": "5. A gyermek függetlenedésének és a fiúk esetében a képzésükért való atyai felelősség vállalásának a kezdete."
                },
                {
                    "par_ref": "123:2.11",
                    "par_pageref": "1358.8",
                    "par_content": "6. A kamaszodó fiúk és hajadonok."
                },
                {
                    "par_ref": "123:2.12",
                    "par_pageref": "1358.9",
                    "par_content": "7. A fiatal férfiak és a fiatalasszonyok."
                },
                {
                    "par_ref": "123:2.13",
                    "par_pageref": "1358.10",
                    "par_content": "A galileai zsidók körében az volt a szokás, hogy az anya vállalja a felelősséget a gyermek felkészítéséért az ötödik születésnapig, és azt követően, amennyiben a gyermek fiú volt, az apa felelőssége lett a fiú nevelése. Ebben az évben Jézus tehát belépett a galileai zsidó gyermekek létpályájának ötödik szakaszába, és ennek megfelelően Kr.e. 2. augusztus 21-én Mária az előírásoknak megfelelően Józsefnek adta át őt további nevelés céljából."
                },
                {
                    "par_ref": "123:2.14",
                    "par_pageref": "1358.11",
                    "par_content": "Bár most József vette át Jézus értelmi és vallási nevelésének közvetlen felelősségét, az anyja azért még mindig részt vett az otthoni tanításában. Megtanította Jézust a szőlő és a kerítés mellett növő virágok fajtáinak felismerésére és gondozására, mely kerítés teljesen körülvette az otthonuk területét. Mária a ház tetején (mely nyáron hálóhelyként szolgált) homokkal töltött lapos dobozokat is tartott, melyekben Jézus domborzatos térképeket készíthetett és ez is sokat segített neki az arámi, a görög, és később a héber írás gyakorlásában, mert idővel mindhárom nyelven megtanult olvasni, írni és folyékonyan beszélni."
                },
                {
                    "par_ref": "123:2.15",
                    "par_pageref": "1358.12",
                    "par_content": "Jézus testileg csaknem tökéletes gyermek képét mutatta, miközben folytatódott a szabályszerű elmebéli és érzelmi fejlődése is. Az első enyhe emésztőszervi baját, az első kisebb betegségét ennek, vagyis az ötödik (naptári) évének a második felében élte át."
                },
                {
                    "par_ref": "123:2.16",
                    "par_pageref": "1359.1",
                    "par_content": "Bár József és Mária gyakorta beszélgetett a legidősebb gyermekük jövőjéről, ha ott lettetek volna, akkor is csak az akkori kor és hely egy szokványos, egészséges, gondtalan, de rendkívül kíváncsi gyermekének a növekedését figyelhettétek volna meg."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "123:3",
            "section_title": "3. A hatodik év történései (Kr.e. 1)",
            "pars": [
                {
                    "par_ref": "123:3.1",
                    "par_pageref": "1359.2",
                    "par_content": "Ekkorra az anyja segítségével Jézus már elsajátította az arámi nyelv galileai nyelvjárását; és most az apja kezdte görögre tanítani. Mária keveset tudott görögül, József viszont folyékonyan beszélt arámiul és görögül egyaránt. A görög nyelv tanulásához felhasznált könyv a héber írások másolata volt — a törvénynek és a prófétáknak, beleértve a Zsoltárokat is, egy teljes változata — melyet Egyiptomból való eljövetelükkor kaptak. Az írások görög változatának egész Názáretben mindössze két teljes másolata létezett, és az, hogy az egyiket épp az ács családja birtokolta, József házát sűrűn látogatott hellyé tette és biztosította a felcseperedő Jézus számára, hogy csaknem végtelen számú, buzgó tanulóval és őszinte igazságkeresővel találkozzon. Még ezen év vége előtt Jézus gondjára bízták a felbecsülhetetlen értékű kéziratot, mert a hatodik születésnapján elmondták neki, hogy a szent könyvet az alexandriai barátok és rokonok ajándékozták neki. Nagyon rövid időn belül Jézus már könnyen boldogult a szöveggel."
                },
                {
                    "par_ref": "123:3.2",
                    "par_pageref": "1359.3",
                    "par_content": "Jézus fiatal életében az első nagy megrázkódtatás akkor következett be, amikor nem egészen hatéves volt. A fiú számára úgy tűnt, hogy az apja — legalábbis az apja és az anyja együtt — mindent tud. Képzelhetitek a kíváncsi gyermek megrökönyödését, amikor megkérdezvén az apjától, hogy mi az oka a lezajlott enyhe földrengésnek, azt hallotta Józseftől, hogy „Fiam, tényleg nem tudom”. Hát így kezdődött az a hosszú és bizonytalan kiábrándulási folyamat, melynek során Jézus megértette, hogy a földi szülei nem végtelenül bölcsek és mindentudók."
                },
                {
                    "par_ref": "123:3.3",
                    "par_pageref": "1359.4",
                    "par_content": "József első gondolata a földrengésről az volt, hogy azt Isten okozta, de ahogy abban a pillanatban átgondolta, úgy érezte, hogy egy ilyen válasz azonnal további és még inkább zavarba ejtő kérdéseket fog kiváltani Jézus részéről. Még a korai életszakaszában is bizony nagyon nehéz volt válaszolni Jézusnak a természeti vagy társadalmi jelenségekre vonatkozó kérdéseire, semhogy meggondolatlanul azt mondhatta volna neki, hogy azért az Isten vagy az ördög a felelős. A zsidó nép közkeletű hiedelmének megfelelően Jézus már korán hajlott arra, hogy elfogadja a jó szellemekről és rossz szellemekről szóló tantételt, mint az elmebéli és a szellemi jelenségek lehetséges magyarázatát, azonban már nagyon korán kételkedni kezdett abban, hogy az effajta nem látható hatások a felelősek a természeti világ fizikai történéseiért."
                },
                {
                    "par_ref": "123:3.4",
                    "par_pageref": "1359.5",
                    "par_content": "Mielőtt Jézus betöltötte volna a hatodik életévét, a Kr.e. 1. év nyarának elején Zakariás és Erzsébet, valamint János fiuk jött el látogatóba a názáreti családhoz. Jézus és János jól érezte magát ezen az emlékezetük szerinti első találkozás alkalmával. Bár a látogatók csak néhány napig maradhattak, a szülők sok dolgot megbeszéltek, beleértve a fiaikra vonatkozó jövőbeli terveket is. Mialatt ők ezzel foglalkoztak, a fiúk építőkockákkal játszottak a homokozóban a ház tetején és sok más módon is múlatták az időt, amolyan igazi kisfiús módon."
                },
                {
                    "par_ref": "123:3.5",
                    "par_pageref": "1359.6",
                    "par_content": "Jánossal találkozva, aki Jeruzsálem mellől érkezett, Jézus szokatlan érdeklődést kezdett mutatni Izráel történelme iránt és részletekbe menően érdeklődött a szombat szertartásos szokásainak jelentése, a zsinagógai beszédek, valamint a vissza-visszatérő megemlékezési ünnepek iránt. Az apja elmagyarázta neki mindezen ünnepek jelentését. Az első a tél közepére eső, ünnepi világossággyújtás volt, mely nyolc napig tartott, s amely az első éjszakán egy gyertya meggyújtásával kezdődött és a következő éjszakákon további egy-egy gyertya meggyújtására került sor; ezzel arra a templomszentelésre emlékeztek, amikor Júdás Makkabeus visszaállította a mózesi istentiszteleteket. Ezután jött kora tavasszal a purim megünneplése, Eszter és rajta keresztül Izráel megszabadulásának ünnepe. Ezt követte a páska-ünnep, melyet a felnőttek, ha csak tehették Jeruzsálemben tartottak meg, míg otthon a gyermekek arra emlékezhettek, hogy kelt tésztából sütött kenyeret egész héten nem ehettek. Később jött a zsengék ünnepe, a termés begyűjtésének ünnepe; és végül, minden ünnep legfennköltebbike, az újév ünnepe, az engesztelés napja. Bár ezen ünnepek és szokások némelyike Jézus fiatal elméje számára nehezen volt felfogható, komolyan elgondolkodott rajtuk és azután belevetette magát a sátoros ünnep örömeibe, az egész zsidó nép éves munkaszüneti idejének élvezetébe, amikor is lombos sátrakba költöztek ki és átadták magukat a jókedv és a vidámság élvezetének."
                },
                {
                    "par_ref": "123:3.6",
                    "par_pageref": "1360.1",
                    "par_content": "Ebben az évben Józsefnek és Máriának gondjai támadtak Jézussal az ő imái miatt. Jézus ragaszkodott ahhoz, hogy igencsak úgy beszéljen az ő mennyei Atyjához, ahogy Józsefhez, a földi atyjához is beszélt. Az Istenséggel való fennköltebb és tisztelettudóbb beszédmódoktól való ezen eltávolodás egy kissé meghökkentette a szülőket, különösen Jézus anyját, de nem tudták meggyőzni a gyermeket arról, hogy változtasson ezen; úgy mondta az imákat, ahogy tanították neki, mely után azonban ragaszkodott ahhoz, hogy „beszélgessek egy kicsit a mennyei Atyámmal”."
                },
                {
                    "par_ref": "123:3.7",
                    "par_pageref": "1360.2",
                    "par_content": "József ez év júniusában a názáreti műhelyét átadta a testvéreinek és hivatalosan is építőként kezdett dolgozni. Még az év vége előtt a család bevétele több mint a háromszorosára nőtt. Egészen a József halálát követő időkig a názáreti család többé már nem nyomorgott. A család egyre csak gyarapodott, és sok pénzt költöttek a különórákra és az utazásokra, azonban József növekvő bevétele mindig lépést tudott tartani a növekvő kiadásokkal."
                },
                {
                    "par_ref": "123:3.8",
                    "par_pageref": "1360.3",
                    "par_content": "A következő néhány év során József komoly munkát végzett Kánában, (a galileai) Betlehemben, Magadánban, Nainban, Szeforiszban, Kapernaumban és Éndórban, valamint sokat építkezett Názáretben és annak környékén is. Ahogy Jakab elég idős lett ahhoz, hogy segítsen az anyjának a házimunkában és a fiatalabb testvérei gondozásában, Jézus gyakran tartott apjával ezeken az utakon a környező városokba és falvakba. Jézus lelkesen figyelt és sok gyakorlati ismerettel tért haza ezekről az utakról; kitartóan elraktározta az emberekre és az ő földi életükre vonatkozó ismereteket."
                },
                {
                    "par_ref": "123:3.9",
                    "par_pageref": "1360.4",
                    "par_content": "Ebben az évben Jézus sokat fejlődött a családi együttműködés és az otthoni fegyelem támasztotta igényekkel kapcsolatos erős érzelmi viszonyulásainak és erőteljes késztetéseinek kezelése terén. Mária szerető anya volt, ugyanakkor meglehetősen szigorú nevelő is. Sok tekintetben azonban József gyakorolt nagyobb ellenőrzést Jézus felett, mert az volt a szokása, hogy leült a fiával és teljes körűen elmagyarázta neki a személyes vágyak fegyelmező jellegű visszafogását szükségessé tevő valós és elvi okokat, melyre az egész család jólétének és nyugalmának érdekében volt szükség. Amint a helyzetet elmagyarázták Jézusnak, ő mindig megértőn és önként eleget tett a szülői kívánalmaknak és a családi rendszabályoknak."
                },
                {
                    "par_ref": "123:3.10",
                    "par_pageref": "1360.5",
                    "par_content": "Jézus a szabadidejének nagy részét — amikor anyja nem igényelte a segítségét a házkörüli munkákban — nappal a növények és a virágok, éjszaka pedig a csillagok tanulmányozásával töltötte. Előszeretettel bámulta háton fekve a csillagos eget, engedetlenül, még jóval e jól vezetett názáreti háztartásban a részére előírt szokásos lefekvési idő után is."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "123:4",
            "section_title": "4. A hetedik év (Kr.u. 1)",
            "pars": [
                {
                    "par_ref": "123:4.1",
                    "par_pageref": "1361.1",
                    "par_content": "Ez valóban mozgalmas év volt Jézus életében. Január elején egy nagy hóvihar alakult ki Galileában. Jó fél méternyi hó hullott, ez volt a legnagyobb hóesés, melyet Jézus az élete során látott és százéves viszonylatban is ez volt az egyik legnagyobb hó Názáretben."
                },
                {
                    "par_ref": "123:4.2",
                    "par_pageref": "1361.2",
                    "par_content": "Jézus korában a zsidó gyermekek által megélt játékos élet meglehetősen behatárolt volt; a gyermekek túlságosan is gyakran játszottak a felnőttektől látott komolyabb dolgokat. Sokat játszottak házasságosat és temetésest, olyan szertartásokat utánoztak, melyeket oly gyakran láttak és amelyek oly látványosak voltak. Táncoltak és énekeltek, de kevés olyan szervezett játékot ismertek, mint amilyeneket a későbbi idők gyermekei olyannyira élveznek."
                },
                {
                    "par_ref": "123:4.3",
                    "par_pageref": "1361.3",
                    "par_content": "Jézus az egyik szomszéd fiú és később Jakab öccse társaságában szívesen játszott a családi ácsműhely távoli sarkában, ahol nagyon örültek a faforgácsnak és a felvágott faanyagnak. Jézusnak mindig is nehezére esett megértenie ama játékfajták okozta károkat, melyek szombaton tilosak voltak, de sohasem szegült ellene a szülői kívánalmaknak. Olyan képességei voltak a humor és a játék terén, melyeknek a kora és nemzedéke környezetében való érvényesülésére kevés lehetőség adódott, de egészen a tizennegyedik életévéig többnyire vidám és jókedvű volt."
                },
                {
                    "par_ref": "123:4.4",
                    "par_pageref": "1361.4",
                    "par_content": "Mária egy galambdúcot tartott a házuk melletti állattartó épület tetején, és a galambok eladásából származó nyereséget egy külön alapba tették, melyet Jézus kezelt, miután levonta abból a dézsmát és átadta azt a zsinagóga tisztviselőjének."
                },
                {
                    "par_ref": "123:4.5",
                    "par_pageref": "1361.5",
                    "par_content": "Az egyetlen igazi baleset, mely Jézust eddig az időpontig érte, az volt, hogy leesett arról a kiskertben álló kőlépcsőről, mely a vászonnal fedett hálószobához vezetett fel. Erre egy váratlan, kelet felől érkező, júliusi homokvihar során került sor. A forró szél, melynek lökései aprószemcsés homokot szórtak, rendszerint az esős évszakban fújt, különösen márciusban és áprilisban. Rendkívüli dolog volt, hogy ilyen vihar legyen júliusban. A vihar kitörésekor Jézus szokás szerint éppen a háztetőn játszott, ugyanis a szárazévszak nagyobbik részében ez volt a szokásos gyerekszobája. A szemébe került homok elvakította, ahogy a lépcsőn ment lefelé és így esett le. A baleset után József korlátot épített a lépcső mindkét oldalára."
                },
                {
                    "par_ref": "123:4.6",
                    "par_pageref": "1361.6",
                    "par_content": "E baleset megelőzésének semmi módja nem volt. Nem lehetett ezért hanyagsággal vádolni azokat a földi oltalmazókat, egy elsőfajú és egy másodfajú közteslényt, akiket a fiú felügyeletére kijelöltek; és ez az őrangyal-szeráfok számlájára sem volt írható. Ennek bekövetkeztét egyszerűen nem lehetett elkerülni. De a József Éndórban való ottléte alatt megtörtént könnyebb baleset oly nagy nyugtalanságot váltott ki Mária elméjében, hogy ezután néhány hónapon át oktalanul arra törekedett, hogy Jézust a maga közvetlen közelében tartsa."
                },
                {
                    "par_ref": "123:4.7",
                    "par_pageref": "1361.7",
                    "par_content": "Az anyagi véletlen eseményekbe, a mindennapos fizikai jellegű történésekbe a mennyei személyiségek nem avatkoznak be önkényesen. Rendes körülmények között kizárólag a köztes teremtmények avatkozhatnak bele az anyagi körülményekbe, hogy megóvják a beteljesülés férfijainak és nőinek személyét, és e lények még a különleges helyzetekben is kizárólag a feletteseik külön utasításai szerint járhatnak el."
                },
                {
                    "par_ref": "123:4.8",
                    "par_pageref": "1361.8",
                    "par_content": "Ez csak egy volt a számos ilyen kisebb baleset közül, melyek később érték ezt a kíváncsi, kalandvágyó ifjút. Ha elképzelitek egy tetterős fiú átlagos gyermekkorát és ifjúkorát, akkor viszonylag jó képet alkothattok Jézus ifjúi létpályájáról, és el tudjátok képzelni azt is, hogy milyen aggodalmakat váltott ki ez a szüleiben, különösen az anyjában."
                },
                {
                    "par_ref": "123:4.9",
                    "par_pageref": "1362.1",
                    "par_content": "A názáreti család negyedik tagja, József Kr.u. 1. március 16-án, szerdán reggel született meg.{7}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "123:5",
            "section_title": "5. A názáreti tanodai napok",
            "pars": [
                {
                    "par_ref": "123:5.1",
                    "par_pageref": "1362.2",
                    "par_content": "Jézus ekkor hétéves volt, abban a korban járt, amikor a zsidó gyermekeknek meg kellett kezdeniük a hivatalos tanulmányaikat a zsinagógai tanodákban. Ennek megfelelően ezen év augusztusában Jézus megkezdte a mozgalmas tanodai életét Názáretben. Ekkorra a fiú már folyékonyan olvasott, írt és beszélt két nyelven, arámiul és görögül. Most meg kellett ismerkednie a héber nyelv olvasási, írási és beszédkészsége elsajátításának feladatával. Igen türelmetlenül várta az előtte álló új tanodai élet kezdetét."
                },
                {
                    "par_ref": "123:5.2",
                    "par_pageref": "1362.3",
                    "par_content": "Három éven át — tízéves koráig — járt a názáreti zsinagóga elemi tanodájába. Ezalatt a három év alatt elsajátította a Törvény Könyvének alapjait abban a formában, ahogyan az a héber nyelven fel volt jegyezve. A következő három évben a felsőbb tanintézetben tanult és a szent törvény mélyebb tanításai emlékezetébe vésésének szentelte magát, melynek módszere a hangos ismétlés volt. A zsinagógai tanodát a tizenharmadik életévében végezte el és a zsinagóga vezetői úgy adták át a fiút a szüleinek, mint „a parancsolat fiát”, képzett fiát — mint aki ettől fogva Izráel államközösségének felelős polgára, aki ennek következtében részt vehet a páska-ünnepen Jeruzsálemben; ennek megfelelően vett részt apjával és anyjával élete első páska-ünnepén abban az évben."
                },
                {
                    "par_ref": "123:5.3",
                    "par_pageref": "1362.4",
                    "par_content": "Názáretben a tanulók félkörben a földön ültek, míg a tanítójuk, az előéneklő, a zsinagóga egyik tisztviselője, velük szemben foglalt helyet. Levitikusz könyvével kezdték, ezután áttértek a törvény más könyveinek tanulmányozására, melyet a Próféták és a Zsoltárok tanulmányozása követett. A názáreti zsinagógának a birtokában volt az írásoknak egy teljes hébernyelvű példánya. A tizenkettedik életévük előtt a gyerekek az írásokon kívül mást nem is tanultak. A nyári hónapokban a tanítási órák hosszát jelentősen megrövidítették."
                },
                {
                    "par_ref": "123:5.4",
                    "par_pageref": "1362.5",
                    "par_content": "Jézus már korán elsajátította a hébert, és fiatalemberként, amikor éppen egyetlen neves látogató sem tartózkodott Názáretben, gyakran megkérték, hogy olvasson fel a héber írásokból a zsinagógában összesereglett hívek előtt a szokásos szombati istentiszteletek alkalmával."
                },
                {
                    "par_ref": "123:5.5",
                    "par_pageref": "1362.6",
                    "par_content": "Ezeknek a zsinagógai tanodáknak természetesen nem voltak meg a szövegkönyvek. A tanítás során az előéneklő elmondott egy idézetet, s a gyerekek együtt mondták utána. Amikor a tanuló már hozzáfért a törvény írott könyveihez, a feladatot hangosan olvasva és folyamatosan ismételve tanulta meg."
                },
                {
                    "par_ref": "123:5.6",
                    "par_pageref": "1362.7",
                    "par_content": "Jézus a hivatalosabb képzésén kívül emberi kapcsolatokat kezdett kialakítani a föld négy sarkából érkezettekkel, azokkal a különböző vidékekről jövő sok emberrel, akik az apja javítóműhelyében megfordultak. Amint idősebb lett, Jézus önként vegyült el az utazók csoportjai között, amikor azok a forrás közelében pihenés és étkezés céljából megálltak. Lévén, hogy görögül folyékonyan tudott, nemigen okozott neki gondot, hogy a csoporttal utazók és a vezetőik többségével szóba elegyedjen."
                },
                {
                    "par_ref": "123:5.7",
                    "par_pageref": "1362.8",
                    "par_content": "Názáret az átutazó csoportok pihenőhelye, útkereszteződés és a népességét tekintve jórészt nem-zsidó település volt; ugyanakkor széles körben ismerték úgy, mint a zsidó hagyományos törvény szabadelvű értelmezőinek központját. Galileában a zsidók szabadabban keveredtek a nem-zsidókkal, ahhoz képest, ahogy az Júdeában szokás volt. Az összes galileai város közül a názáreti zsidók voltak a legengedékenyebbek a nem-zsidókkal való kapcsolat általi beszennyeződéstől való félelem társadalmi megkötéseinek értelmezésében. E körülmények miatt alakult ki az a mondás Jeruzsálemben, hogy „Jöhet valami jó Názáretből?”{8}"
                },
                {
                    "par_ref": "123:5.8",
                    "par_pageref": "1363.1",
                    "par_content": "Jézus az erkölcsi felkészítést és a szellemi műveltséget főként otthonról kapta. Sok értelmi és istentani oktatásban részesült az előéneklő részéről. Ám az igazi nevelésben — az elméjének és szívének ama felkészítésében, mely az élet bonyolult kérdéseivel való megbirkózást jelentő tényleges próbatételhez kellett — az embertársaival való kapcsolatokból részesült. Az embertársaival, fiatalokkal vagy akár öregekkel, zsidókkal vagy akár nem-zsidókkal való ezen szoros kapcsolat volt az, amely lehetővé tette számára az emberi faj megismerését. Jézus igen művelt volt annyiban, hogy mélyen megértette az embereket és odaadóan szerette őket."
                },
                {
                    "par_ref": "123:5.9",
                    "par_pageref": "1363.2",
                    "par_content": "A zsinagógában eltöltött évei alatt Jézus ragyogó tanítvány volt, nagy előnye volt a többiekkel szemben az, hogy három nyelvet is tudott. A názáreti előéneklő, amikor Jézus a tanodai tanulmányait befejezte, elmondta Józsefnek, hogy attól tart, hogy „ő maga többet tanult a Jézus által feltett kérdésekre adandó válasz megkeresése során” mint amennyit „képes volt a fiúnak megtanítani”."
                },
                {
                    "par_ref": "123:5.10",
                    "par_pageref": "1363.3",
                    "par_content": "Jézus a tanulmányai alatt sokat tanult és erős ihletet merített a zsinagógában tartott rendszeres szombati istentiszteletekből. Szokás volt felkérni az előkelő látogatókat, akik szombaton megálltak Názáretben, hogy szóljanak a zsinagógában. Ahogy Jézus egyre idősebb lett, az egész zsidó világ számos nagy gondolkodójának nézetét ismerhette meg, és sok olyanét is, akik aligha voltak óhitű zsidók, lévén, hogy a názáreti zsinagóga a héber gondolkodás és műveltség haladó és szabadelvű központja volt."
                },
                {
                    "par_ref": "123:5.11",
                    "par_pageref": "1363.4",
                    "par_content": "Amikor hétévesen elkezdte a tanodát (a zsidók épp ekkor vezettek be egy kötelező oktatási törvényt), a tanulók körében szokás volt kiválasztani a maguk „születésnapi szövegét”, egyfajta aranyszabályt, mely a tanulmányaik során vezérelte őket, egy olyan szöveget, melyre a tanoda befejezésekor, tizenhárom éves korukban gyakorta kitértek. A szöveg, melyet Jézus kiválasztott, Ésaiás prófétától származott: „Az Úr Isten szelleme van énrajtam azért, mert fölkent engem az Úr; elküldött, hogy örömhírt vigyek a jámboraknak, meggyógyítsam a megtört szívűeket, hirdessek szabadulást a foglyoknak és megoldást a megkötözötteknek{9}.”"
                },
                {
                    "par_ref": "123:5.12",
                    "par_pageref": "1363.5",
                    "par_content": "Názáret a héber nemzet huszonnégy papi központjának egyike volt. Ám a galileai papság a hagyományos törvények értelmezésében nagyvonalúbb volt, mint a júdeai írástudók és rabbik. Názáretben a szombat szokását illetően is engedékenyebbek voltak. Ezért József szokása volt, hogy magával vitte Jézust a szombat délutáni sétákra, mely kedvelt kirándulásaik egyike az volt, hogy felmásztak az otthonuk közelében álló magas dombra, ahonnan egész Galilea látképét megtekinthették. Északnyugati irányban tiszta időben láthatták a Kármel-hegy hosszú gerincét, mely egészen a tengerig elért; és Jézus sok alkalommal hallotta apjától Illés történetét, a héber próféták ama hosszú sorának egyik első tagjáét, aki megfeddte Akhábot és leleplezte Baál papjait{10}. Északi irányban a Hermon-hegy emelkedett ki a maga havas csúcsával fenségesen tündökölve és uralta a látóhatárt, és amelynek az állandó hóval fedett, szikrázó, felső lejtői csaknem 1000 méter hosszan húzódtak. Messze keleten kivehették a Jordán völgyét és azon messze túl a Moáb sziklás hegyeit. Szintén délre és keletre, amikor a nap megvilágította az épületek márványtömbjeit, láthatták a Tízváros görög-római településeit, azok amfiteátrumait és kérkedő díszítésű templomait. És amikor még alkonyattájt is ott időztek, a nyugati irányban megpillanthatták a távoli Földközi-tengerre kifutó hajókat."
                },
                {
                    "par_ref": "123:5.13",
                    "par_pageref": "1364.1",
                    "par_content": "Jézus megfigyelhette a négy irányban haladó úti csoportokat, amint azok Názáret felé és onnan távolodva haladtak, és a déli irányban ráláthatott Eszdrélon nagy kiterjedésű és termékeny sík vidékére is, mely a Gilboa-hegy és Szamaria irányában terült el."
                },
                {
                    "par_ref": "123:5.14",
                    "par_pageref": "1364.2",
                    "par_content": "Amikor nem mentek fel a hegyekbe a távoli tájakat szemlélni, akkor a vidéket járták és a természetet az évszaktól függő különféle állapotaiban tanulmányozták. Jézus a legelső ismereteit, az otthoni tűzhely mellett szerzetteken kívül, a természettel való tiszteletteljes és rokonszenvező viszonyból kapta."
                },
                {
                    "par_ref": "123:5.15",
                    "par_pageref": "1364.3",
                    "par_content": "Mielőtt elérte volna a nyolcéves kort, Jézust már ismerte minden názáreti anya és fiatalasszony, aki csak találkozott és beszélt vele a forrásnál, mely nem volt messze Jézus otthonától, és amely a kapcsolattartás és a hírhordás társadalmi központja is volt az egész város számára. Ebben az évben Jézus megtanulta megfejni a család tehenét és a többi állat gondozását is elsajátította. Ezen év alatt és a következő év során megtanult sajtot készíteni és szőni is. Tízéves korára már mesterien bánt a szövőszékkel. Nagyjából ekkoriban lett Jézus és a Jákob nevű szomszéd fiú annak a fazekasnak a jó barátja, aki a forrás közelében dolgozott; és ahogy figyelték, amint Nátán ügyes ujjai miként formálják az agyagot a fazekaskorongon, sokszor elhatározták mindketten, hogy ha felnőnek, fazekasok lesznek. Nátán nagyon kedvelte a fiúkat és gyakran adott nekik agyagot, hogy játszanak vele, arra törekedvén, hogy serkentse az alkotó képzelőerejüket azzal, hogy különféle tárgyak és állatok kicsinyített másainak elkészítésében való versengésre biztatta őket."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "123:6",
            "section_title": "6. Jézus nyolcadik életéve (Kr.u. 2)",
            "pars": [
                {
                    "par_ref": "123:6.1",
                    "par_pageref": "1364.4",
                    "par_content": "Ez érdekes tanulóév volt. Bár Jézus nem szokványos növendék volt, azért szorgalmasan tanult és az osztály legjobban haladó harmadához tartozott, olyan jól végezte a feladatait, hogy havonta egy hétre felmentették az óralátogatás alól. E hetet rendszerint vagy a halász nagybátyjával töltötte a Magadán közelében lévő Galileai-tó partján vagy a másik nagybátyja (az anyja bátyja) gazdaságában Názárettől mintegy nyolc kilométerre délre."
                },
                {
                    "par_ref": "123:6.2",
                    "par_pageref": "1364.5",
                    "par_content": "Bár az anyja túlzottan is aggodalmaskodóvá vált Jézus egészsége és biztonsága kérdésében, azért fokozatosan megbékélt ezekkel a kirándulásokkal. Jézus nagybátyjai és nagynénjei mindannyian nagyon kedvelték őt, és élénk vetélkedés alakult ki közöttük, hogy e havi látogatásokat kinél töltse el ebben és a következő években. A (csecsemőkora óta) legelső egyhetes ottlétére a nagybátyja gazdaságában ezen év januárjában került sor; az első egyhetes halász élményére a Galileai-tavon pedig május havában."
                },
                {
                    "par_ref": "123:6.3",
                    "par_pageref": "1364.6",
                    "par_content": "Nagyjából ekkoriban találkozott Jézus egy Damaszkuszból való matematikatanárral, és a számokkal való új műveleteket valamelyest megtanulva éveken át sok időt töltött a matematikával. Kialakult benne a számok, a távolságok és az arányok jó érzéke."
                },
                {
                    "par_ref": "123:6.4",
                    "par_pageref": "1364.7",
                    "par_content": "Jézus ekkortól élvezhette Jakab testvére társaságát és ezen év végén már el is kezdte megtanítani neki az ábécét."
                },
                {
                    "par_ref": "123:6.5",
                    "par_pageref": "1364.8",
                    "par_content": "Ebben az évben Jézus lépéseket tett az ügyben, hogy tejtermékekért cserébe hárfaórákat vehessen. Szokatlan érdeklődéssel fordult mindenféle zenei dolog felé. Később sokat tett azért, hogy felkeltse ifjú társai érdeklődését az énekes zene iránt. Tizenegy éves korára már ügyesen játszott a hárfán és nagyon élvezte, hogy a családját és a barátait egyaránt szórakoztathatja a rendkívüli előadásmódjaival és ügyes rögtönzéseivel."
                },
                {
                    "par_ref": "123:6.6",
                    "par_pageref": "1365.1",
                    "par_content": "Míg Jézus továbbra is irigylésre méltó előrehaladást mutatott a tanodában, azért nem ment minden simán sem a szülők, sem a tanárok számára. Továbbra is sok zavarba ejtő kérdést tett fel a tudományt és a vallást illetően egyaránt, különösen a földrajzzal és a csillagászattal kapcsolatban. Fölöttébb ragaszkodott annak kiderítéséhez, hogy Palesztinában miért van egy száraz évszak és egy esős évszak. Többször is kutatta az okát a názáreti és a Jordán-völgyi hőmérsékletek közötti nagy különbségnek. Egyszerűen soha nem hagyott fel az ilyen tudakozódó, ám zavarba ejtő kérdésekkel."
                },
                {
                    "par_ref": "123:6.7",
                    "par_pageref": "1365.2",
                    "par_content": "Harmadik öccse, Simon ebben az évben, vagyis Kr.u. 2. április 14-én, pénteken este született meg.{11}"
                },
                {
                    "par_ref": "123:6.8",
                    "par_pageref": "1365.3",
                    "par_content": "Februárban Nahor, a rabbik jeruzsálemi főtanodájának egyik tanára jött el Názáretbe, hogy megismerje Jézust, mert előtte Zakariás Jeruzsálem melletti otthonában járt hasonló küldetésben. Názáretbe János apjának biztatására jött. Bár először némiképp megdöbbent Jézus őszinteségén és a szokványostól eltérő felfogásán, ahogy a vallási dolgokhoz fűződő személyes viszonyáról beszélt, de betudta ezt annak, hogy Galilea oly távol esett a héber oktatási és kulturális központoktól, és azt javasolta Józsefnek és Máriának, hogy hadd vigye magával Jézust vissza Jeruzsálembe, ahol a zsidó műveltség központjában részesülhetne nevelésben és képzésben. Máriát félig meg is győzte, hogy ebbe beleegyezzen; Mária meg volt győződve arról, hogy a legidősebb fiából a Messiás, a zsidó megszabadító válik; József azonban habozott; ő is éppúgy meg volt győződve arról, hogy Jézus felnőve a beteljesülés emberévé lesz, azonban hogy e végzet vajon mi is lesz, abban már mélységesen bizonytalan volt. De abban sohasem kételkedett, hogy a fia valamilyen nagy küldetést fog teljesíteni a földön. Minél inkább belegondolt Nahor javaslatába, annál inkább megkérdőjelezte a javasolt jeruzsálemi utazás bölcs voltát."
                },
                {
                    "par_ref": "123:6.9",
                    "par_pageref": "1365.4",
                    "par_content": "József és Mária véleményének különbözősége miatt Nahor engedélyt kért tőlük, hogy az egész ügyet Jézus elé terjessze. Jézus figyelmesen végighallgatta, majd beszélt Józseffel, Máriával és a szomszéd Jákobbal, a kőfaragóval, akinek fia a legkedvesebb pajtása volt, és ezt követően, két nappal később, arról számolt be, hogy mivel oly nagy a véleménykülönbség a szülei és a tanácsadói között, és mivel nem érzi magát illetékesnek arra, hogy felvállalja az ilyen döntéssel járó felelősséget, és sem az egyik, sem a másik lehetőséggel nem tud igazán azonosulni, a helyzetet a maga teljességében megítélve végül úgy döntött, hogy „beszélek az én Atyámmal, aki a mennyben van”; és bár a választ illetően nem volt teljesen bizonyos, mégis inkább úgy érezte, hogy otthon kell maradnia „az atyámmal és anyámmal”, hozzátéve, hogy „azok, akik ennyire szeretnek engem, bizonyára képesek többet tenni értem és biztosabban vezetni engem, mint az idegenek, akik csak a testemet láthatják és csak az elmémet ismerhetik, de aligha ismerhetnek engem igazán”. Mind elcsodálkoztak ezen, és Nahor el is indult vissza, Jeruzsálembe. Sok év telt el, mire Jézus otthonról való eltávozásának kérdése újból komolyan előjött volna."
                }
            ]
        }
    ],
    "footnotes": [
        "*További késedelem*: Mt 2:21.",
        "*Názáretet választották otthonául*: Mt 2:22-23.",
        "*Názáretbe megyek*: Lc 2:39.",
        "*Megérkezés Názáretbe*: Lc 2:39.",
        "*Jézus egészsége*: Lc 2:40.",
        "*Jézus testvére, Jakab*: Mt 13:55; Mt 27:56; Mc 6:3; Mc 15:40; Gl 1:19.",
        "*Jézus nővére, Mirjám*: Mt 13:56; Mc 6:3.",
        "*Jézus testvére, József*: Mt 13:55; Mt 27:56; Mc 6:3; Mc 15:40.",
        "*Jöhet-e valami jó dolog Názáretből?*: Jn 1:46.",
        "*Az Úr lelke van rajtam*: Is 61:1.",
        "*Illés története*: 1 Re 17:1-19:21; 1 Re 21:17-29; 2 Re 1:3-2:11.",
        "*Jézus testvére, Simon*: Mt 13:55; Mc 6:3."
    ],
    "paper_title": "Jézus zsengekora"
}