{
    "paper_index": 141,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "141:0",
            "pars": [
                {
                    "par_ref": "141:0.1",
                    "par_pageref": "1587.1",
                    "par_content": "JÉZUS és a tizenkét apostol a Kr.u. 27. év január 19-én, a hét első napján készen állt, hogy elhagyják a betszaidabeli szálláshelyüket. A tizenkettek semmit sem tudtak a Mesterük terveiről, kivéve azt, hogy áprilisban elmennek Jeruzsálembe a páska-ünnepre, és hogy a szándék az, hogy az utat a Jordán-völgyben teszik meg. A Zebedeus házból csaknem egészen délig nem tudtak elindulni, mert az apostolok családjai és a tanítványok más ismerősei jöttek búcsúzkodni és sikert kívánni nekik abban az új munkában, melynek megkezdésére készültek."
                },
                {
                    "par_ref": "141:0.2",
                    "par_pageref": "1587.2",
                    "par_content": "Az apostolok közvetlenül indulás előtt nem találták a Mestert, és András elindult, hogy megkeresse. Rövid keresés után akadt rá Jézusra, aki a partnál lévő egyik csónakban üldögélt, és sírt. A tizenkettek gyakran látták a Mesterüket szomorúnak, és megfigyelték nála a komoly elmélyülés rövid időszakait is, de egyikük sem látta sírni még soha. Andrást némiképp megdöbbentette, hogy a Mestert ily szomorúnak látja közvetlenül a Jeruzsálembe indulásukat megelőzően, és a bátorságát összeszedve odament Jézushoz és megkérdezte: „E nagy napon, Mester, amikor arra készülünk, hogy elinduljunk Jeruzsálembe, hogy hirdessük az Atya országát, te miért sírsz? Melyikünk bántott meg téged?” Jézus, ahogy Andrással visszasétált a tizenkettekhez, így válaszolt: „Egyikőtök sem szomorított el. Csak az tett bánatossá, hogy József atyám családjából senkinek sem jutott eszébe, hogy eljöjjön és jó utat kívánjon nekünk.” Rúth ekkor éppen látogatóban volt József bátyjánál Názáretben. A családjának többi tagja büszkeségből, csalódottságból, meg nem értésből és a sértett érzésekből fakadó kicsinyes neheztelés miatt maradt távol."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "141:1",
            "section_title": "1. Galilea elhagyása",
            "pars": [
                {
                    "par_ref": "141:1.1",
                    "par_pageref": "1587.3",
                    "par_content": "Kapernaum nem esett messze Tibériástól, és Jézus hírneve már javában kezdett elterjedni egész Galileában és még az azon túli területeken is. Jézus tudta, hogy Heródes hamarosan fel fog figyelni a tevékenységére; ezért úgy gondolta, hogy az a legjobb, ha az apostolokkal dél felé, Júdeába tart. A hívőknek több mint száz fős társasága akart velük menni, Jézus azonban szólt hozzájuk és arra kérte őket, hogy ne kísérjék az apostoli csoportot a Jordán menti útjukon. Bár beleegyeztek, hogy hátra maradnak, sokuk néhány napon belül a Mester után indult."
                },
                {
                    "par_ref": "141:1.2",
                    "par_pageref": "1587.4",
                    "par_content": "Az első napon Jézus és az apostolok csak Tariceáig jutottak, ahol is az éjszakát töltötték. Másnap elmentek addig a Pella közeli helyig a Jordán mellett, ahol János dolgozott nagyjából egy évvel korábban, és ahol Jézus megkapta a keresztséget. Itt több mint két héten át időztek, közben tanítottak és hirdették a tant. Az első hét végére több száz ember gyűlt össze a Jézus és a tizenkettek táborhelyéhez közeleső táborban, és ezek az emberek Galileából, Föníciából, Szíriából, a Tízvárosból, Pereából és Júdeából jöttek."
                },
                {
                    "par_ref": "141:1.3",
                    "par_pageref": "1588.1",
                    "par_content": "Jézus nyilvánosság előtt nem beszélt. András felosztotta a sokaságot és kijelölte a tanhirdetőket a délelőtti és a délutáni összejövetelekre; estebéd után Jézus a tizenkettekkel beszélgetett. Semmi újat nem tanított nekik, viszont áttekintette a korábbi tanítását és válaszolt számos kérdésükre. Ezen esték egyikén beszélt nekik valamelyest arról a negyven napról, melyet a hegyekben, e helytől nem messzire töltött."
                },
                {
                    "par_ref": "141:1.4",
                    "par_pageref": "1588.2",
                    "par_content": "A hozzájuk Pereából és Júdeából eljött emberek közül sokakat János keresztelt meg és ők többet szerettek volna megtudni Jézus tanításairól. Az apostolok nagy előrehaladást értek el János tanítványainak oktatásában, mivel semmilyen tekintetben nem érvénytelenítették János hitszónoklatát és ekkor még nem keresztelték az új tanítványaikat. De mindig is gondot okozott János követői számára, hogy Jézus, amennyiben ő mindaz, amiről János beszélt, semmit sem tesz annak érdekében, hogy kihozza őt a börtönből. János tanítványai soha nem értették meg, hogy Jézus miért nem akadályozta meg a szeretett vezetőjük kegyetlen halálát."
                },
                {
                    "par_ref": "141:1.5",
                    "par_pageref": "1588.3",
                    "par_content": "András estéről estére folyamatosan és sokat foglalkozott az apostolok felkészítésével arra a különleges és nehéz feladatra, hogy miként boldoguljanak súrlódásoktól mentesen Keresztelő János követőivel. Jézus nyilvános segédkezésének első éve alatt a követőinek több mint a háromnegyede korábban Jánost követte és tőle kapta a keresztséget. A Kr.u. 27. év egésze azzal telt, hogy szép nyugodtan átvették János pereai és júdeai munkáját."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "141:2",
            "section_title": "2. Az Isten törvénye és az Atya akarata",
            "pars": [
                {
                    "par_ref": "141:2.1",
                    "par_pageref": "1588.4",
                    "par_content": "Azon az éjszakán, mely után elhagyták Pellát, Jézus további ismeretekkel ruházta fel az apostolokat az új országról. A Mester azt mondta: „Arra tanítottalak benneteket, hogy várjátok az Isten országának eljövetelét, és én most kijelentem, hogy ez a régóta várt ország közel van, sőt, hogy már itt és közöttünk van. Minden királyságban lennie kell egy királynak, aki a királyszékében ül és meghozza a királyság törvényeit. Ti a mennyországról olyan fogalmat alkottatok, mint a zsidó nép dicső uralma a föld minden népe felett, a Messiással a dávidi királyszékben, aki e csodás erejű helyről hirdeti ki az egész világ törvényeit. De gyermekeim, nem a hit nézőpontjából látjátok a dolgot, és nem a szellem megértésével hallgatjátok. Kijelentem, hogy a mennyország nem más, mint annak megértése és elfogadása, hogy az Isten uralma az emberek szívében van. Igaz, van Király ebben az országban, és hogy a Király az én Atyám és a ti Atyátok. Mi valóban az ő hűséges alattvalói vagyunk, ám e tényt messze meghaladja az az átformáló igazság, hogy mi az ő *fiai* vagyunk. Az én életemben ez az igazság mindenki számára meg fog mutatkozni. Atyánk szintén királyszékben ül, de nem kéz alkotta azt a királyszéket. A Végtelen királyszéke az örökkévaló lakóhelye az Atyának a mennyek országában; ő tölt meg minden dolgot és hirdeti ki a törvényeit világegyetemszám. Az Atya a gyermekeinek szívében is a szellem révén uralkodik, melyet azért küld el, hogy a halandó emberek lelkében éljen{0}."
                },
                {
                    "par_ref": "141:2.2",
                    "par_pageref": "1588.5",
                    "par_content": "Amikor ezen ország alattvalói vagytok, akkor valóban képessé lettetek meghallani a Világegyetem Urának törvényét; de amikor az országról szóló örömhír miatt, mely országot kijelenteni eljöttem, hittel felfedezitek, hogy magatok is fiak vagytok, akkor attól kezdve ne úgy tekintsetek magatokra, mint a törvénynek alárendelt teremtményekre egy mindenható úr alatt, hanem úgy, mint egy szeretetteljes, isteni Atya kivételes fiaira. Bizony, bizony mondom nektek, amikor az Atya akarata a ti *törvényetek,* akkor aligha vagytok az országban. De amikor az Atya akarata igazán a ti *akaratotokká* válik, akkor igazán az országban vagytok, mert ezáltal az ország megérett tapasztalássá lett bennetek. Amikor az Isten törvénye a ti törvényetek, akkor nemes rabszolga alattvalók vagytok; viszont amikor hisztek az isteni fiúi elismerés ezen új örömhírének, akkor az Atyám akarata a ti akaratotokká válik, és ti felemeltettek az Isten szabad gyermekeinek, az ország felszabadult fiainak magas rangjára{1}.”"
                },
                {
                    "par_ref": "141:2.3",
                    "par_pageref": "1589.1",
                    "par_content": "Az apostolok némelyike felfogott valamennyit a tanításból, de egyikük sem értette meg a nagy horderejű bejelentés teljes értelmét, hacsaknem Zebedeus Jakab. De a szívükbe fogadták ezeket a szavakat és azok a többévi szolgálat alatt előjöttek és örvendetesebbé tették az apostolok segédkezését."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "141:3",
            "section_title": "3. Időzés Amathuszban",
            "pars": [
                {
                    "par_ref": "141:3.1",
                    "par_pageref": "1589.2",
                    "par_content": "A Mester és apostolai csaknem három héten át Amathuszban maradtak. Az apostolok továbbra is naponta két alkalommal beszéltek a sokaság előtt, és Jézus minden szombat délután hitszónoklatot tartott. Többé már nem lehetett megtartani a szerdai pihenőnapot; ezért András úgy rendelkezett, hogy a hatnapos hét egyes napjain két-két apostol tartson pihenőt, míg a szombati istentiszteleteken mindannyian feladatot láttak el."
                },
                {
                    "par_ref": "141:3.2",
                    "par_pageref": "1589.3",
                    "par_content": "Péter, Jakab és János végezte a nyilvános tanhirdetés nagyobb részét. Fülöp, Nátániel, Tamás és Simon komoly részt vállalt a személyes munkából és az érdeklődők külön csoportjai számára órákat tartott; az ikrek továbbra is az általános rendfenntartói felügyeletet látták el, míg András, Máté és Júdás egy háromfős főigazgatói bizottsággá alakult, bár hármójuk mindegyike külön is komoly vallási munkát végzett."
                },
                {
                    "par_ref": "141:3.3",
                    "par_pageref": "1589.4",
                    "par_content": "András azzal foglalkozott, hogy tisztázza a folyamatosan visszatérő félreértéseket és nézeteltéréseket János követői és Jézus újabb tanítványai között. Néhány naponként komoly helyzetek alakultak ki, ám András az apostoltársai segítségével rá tudta venni a szemben álló feleket valamiféle megegyezésre, legalábbis átmenetileg. Jézus nem volt hajlandó részt venni ezen egyeztetések egyikén sem; és tanácsot sem volt hajlandó adni abban, hogy e nehézségek kezelésének mi a megfelelő módja. Egyszer sem javasolt megoldást arra, hogy az apostolok miként rendezzék e bonyolult kérdéseket. Amikor András Jézushoz fordult a kérdéseivel, ő mindegyre azt mondta: „Nem bölcs dolog, ha a házigazda beleavatkozik a vendégei családi ügyeibe; a bölcs szülő sohasem foglal állást a saját gyermekeinek kicsinyes civakodásaiban.”"
                },
                {
                    "par_ref": "141:3.4",
                    "par_pageref": "1589.5",
                    "par_content": "A Mester nagy bölcsességet és tökéletes pártatlanságot mutatott minden, az apostolaival és az összes tanítványával kapcsolatos ügyben. Jézus valóban ura volt az embereknek; komoly befolyással bírt az embertársaira a személyisége kisugárzásának és erejének együttese miatt. Volt valami megmagyarázhatatlan, parancsoló jellege az ő egyszerű, vándor és hontalan életének. Értelmi kellem és szellemi vonzóerő volt a nagyon határozott tanításmódjában, a következetes észjárásában, az érvelése erejében, a bölcs látásmódjában, a fürge észjárásában, a páratlan higgadtságában és a magasztos türelmében. Egyszerű volt, férfias, őszinte és félelmet nem ismerő. A Mester jelenlétében meglévő mindezen fizikai és értelmi hatásokon túl ott volt még a lényének minden, a személyiségéhez kötődő szellemi bája is — a türelmesség, a gyöngédség, a szerénység, a szelídség és az alázat."
                },
                {
                    "par_ref": "141:3.5",
                    "par_pageref": "1589.6",
                    "par_content": "A názáreti Jézus valóban határozott, erős személyiség volt; értelmi erőt és szellemi erősséget képviselt. A követői körében a személyisége nem csak a szellemi beállítottságú nők számára volt vonzó, hanem a művelt, értelmi beállítottságú Nikodémusz számára és az edzett római katona, ama százados számára is, aki a keresztnél őrt állt és aki, miután végignézte a Mester halálát, azt mondta, „Igen, ő valóban az Isten Fia volt{2}.” És a férfias, kemény galileai halászemberek Mesternek hívták őt{3}."
                },
                {
                    "par_ref": "141:3.6",
                    "par_pageref": "1590.1",
                    "par_content": "A Jézusról készített képek igen szerencsétlenek. A Krisztusról készített festmények mindig káros hatással voltak az ifjúságra; a templomi kereskedők aligha menekültek volna Jézus elől, ha olyan férfi lett volna, mint amilyennek a művészeitek rendszerint ábrázolták. Az ő férfias megjelenése tiszteletet parancsoló volt; jó volt, méghozzá a maga természetes módján. Jézus nem tettette magát szelídnek, kedvesnek, nyájasnak és kellemesen rejtélyesnek. Az ő tanítása felkavaróan lendületes volt. Nem csak *szándékában volt jó,* hanem ténylegesen is a *jó megcselekedésére* törekedett{4}."
                },
                {
                    "par_ref": "141:3.7",
                    "par_pageref": "1590.2",
                    "par_content": "A Mester sohasem mondta, „Gyertek hozzám ti mind, kik restek vagytok és mind, kik álmodozók vagytok.” Sokszor mondta viszont, „Gyertek hozzám ti mind, akik *dolgoztok,* és én nyugalmat adok nektek — szellemi erőt{5}.” A Mester járma tényleg könnyű, de még így sem teszi azt soha, senki nyakába; minden egyénnek a saját szabad akaratából kell ezt az igát felvennie{6}."
                },
                {
                    "par_ref": "141:3.8",
                    "par_pageref": "1590.3",
                    "par_content": "Jézus áldozat árán való hódítást ábrázolt, a gőg és az önzés feláldozását. Irgalom mutatása révén törekedett bemutatni a szellemi megszabadulást minden ellenérzéstől, sérelemtől, haragtól és az önző hatalom- és bosszúvágytól. És amikor azt mondta, „Ne álljatok ellent a rossznak”, később elmagyarázta, hogy ezt nem úgy értette, hogy el kell nézni a bűnt vagy hogy gonoszsággal kell párosítani a testvériséget{7}. Inkább arra célzott, hogy megbocsátást kell tanítani, hogy „az ember ne álljon ellen az ember személyiségével való rosszul bánásnak, az emberi méltóságból fakadó érzelmek megsértésének.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "141:4",
            "section_title": "4. Tanítás az Atyáról",
            "pars": [
                {
                    "par_ref": "141:4.1",
                    "par_pageref": "1590.4",
                    "par_content": "Amathuszbeli ottlétük alatt Jézus sok időt töltött az apostolokkal és az Istenre vonatkozó új felfogásra oktatta őket; újra és újra nagy hatást gyakorolt rájuk az, hogy *az Isten egy Atya,* nem pedig egy nagy, legfelsőbb könyvelő, aki főként azzal foglalatoskodik, hogy feljegyzi a rosszat a megtévedő földi gyermekeiről, feljegyzi a bűnöket és gonoszságokat, melyeket aztán felhasználhat ellenük, amikor később megítéli őket, mint a teljes teremtésösszesség igaz Bírája. A zsidók már régóta úgy tartották az Istenről, hogy ő a mindenek fölött álló király, sőt a nemzet Atyja, de a halandó emberek tömegei ezt megelőzően sohasem gondoltak úgy az Istenre, mint az *egyén* szerető Atyjára{8}{9}."
                },
                {
                    "par_ref": "141:4.2",
                    "par_pageref": "1590.5",
                    "par_content": "Tamás ama kérdésére válaszolva, hogy „Kicsoda az ország ezen Istene?” Jézus így felelt: „Az Isten a *ti* Atyátok, és a vallás — az általam terjesztett örömhír — nem több és nem kevesebb, mint azon igazság hites felismerése, hogy ti az ő fiai vagytok. Azért vagyok itt közöttetek a húsvér testben, hogy mindezeket a fogalmakat világossá tegyem az életemben és a tanításaimban{10}.”"
                },
                {
                    "par_ref": "141:4.3",
                    "par_pageref": "1590.6",
                    "par_content": "Jézus arra is törekedett, hogy megtisztítsa az apostolai elméit attól a képzettől, hogy az állatáldozatok felajánlását vallási kötelezettségnek tekintsék. De ezek az emberek, akiket a napi áldozás vallására tanítottak, nehezen értették meg, hogy mit is akar. Mindazonáltal a Mester nem unta meg ismételni a tanítást. Amikor valamelyik ábrázolási módszerével nem érte el, hogy minden apostol megértse őt, akkor újrafogalmazta az üzenetét és a megvilágítás érdekében egy másfajta példázatot alkalmazott."
                },
                {
                    "par_ref": "141:4.4",
                    "par_pageref": "1590.7",
                    "par_content": "Jézus ugyanekkor kezdte a tizenketteket alaposabban felkészíteni ama küldetésükre, hogy „megvigasztalják a szomorkodókat és segédkezzenek a betegeknek”{11}. A Mester sok igazságot tanított nekik a teljes emberről — a test, az elme és a szellem egységéről, mely az egyes férfit és nőt alkotja. Jézus beszélt nekik a szomorúság három formájáról, mellyel találkozni fognak és elmagyarázta azt is, hogy miként segédkezzenek mindazok számára, akik az emberi betegségek csapásaitól szenvednek. Megtanította, hogy felismerjék:"
                },
                {
                    "par_ref": "141:4.5",
                    "par_pageref": "1591.1",
                    "par_content": "1. A húsvér test betegségeit — az általában testi betegségeknek tekintett nyomorúságokat."
                },
                {
                    "par_ref": "141:4.6",
                    "par_pageref": "1591.2",
                    "par_content": "2. A zavart elméket — azokat a nem testi nyomorúságokat, melyeket később érzelmi és elmebéli rendellenességeknek és zavaroknak tekintettek."
                },
                {
                    "par_ref": "141:4.7",
                    "par_pageref": "1591.3",
                    "par_content": "3. A rossz szellemek általi megszállottságot."
                },
                {
                    "par_ref": "141:4.8",
                    "par_pageref": "1591.4",
                    "par_content": "Jézus több alkalommal is elmagyarázta az apostolainak e rossz szellemek természetét, mely rossz szellemeket akkoriban gyakran tisztátalan szellemeknek nevezték, és elmondott nekik valamennyit az eredetükről is. A Mester jól ismerte a különbséget a rossz szellemek által való megszállottság és az őrültség között, de az apostolok nem. Jézus számára az sem volt lehetséges, figyelembe véve az apostoloknak az Urantia korai történelmére vonatkozó korlátozott ismereteit, hogy vállalkozzon e kérdéskör alapos körüljárására. De sok alkalommal mondta nekik, utalva e rossz szellemekre: „Nem fognak többé embereket zavarni, amint felemelkedem a mennyei Atyámhoz, és miután elküldtem a szellememet minden húsvér testhez azokban az időkben, amikor az ország nagy erőben és szellemi dicsőségben elérkezik{12}.”"
                },
                {
                    "par_ref": "141:4.9",
                    "par_pageref": "1591.5",
                    "par_content": "Hétről hétre és hónapról hónapra, végig az egész év alatt, az apostolok egyre nagyobb figyelmet fordítottak a betegek számára való gyógyító segédkezésre."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "141:5",
            "section_title": "5. Szellemi egység",
            "pars": [
                {
                    "par_ref": "141:5.1",
                    "par_pageref": "1591.6",
                    "par_content": "Az amathuszbeli esti beszélgetések mindegyike közül az egyik legnagyobb jelentőségű az volt, amely a szellemi egységgel kapcsolatos vitát hozta. Zebedeus Jakab megkérdezte, „Mester, hogyan tudnánk elérni, hogy hasonlóan lássuk a dolgokat és ezáltal nagyobb legyen közöttünk az összhang?” Jézus e kérdést meghallván a szellemében felkavarodott, olyannyira, hogy így válaszolt: „Jakab, Jakab, mikor tanítottam én nektek olyat, hogy mind hasonlóan lássátok a dolgokat? Azért jöttem a világra, hogy szellemi szabadságot hirdessek abból a célból, hogy a halandók képessé váljanak eredeti és szabad egyéni életet élni az Isten előtt{13}. Én nem azt kívánom, hogy a szabad személyiség és a szellemi eredetiség feláldozása árán vásároljatok társadalmi összhangot és testvéri békét. Amit megkövetelek tőletek, apostolaim, az a *szellemi egység — *és azt megtapasztalhatjátok annak örömében, hogy egyesülten annak szentelitek magatokat, hogy őszintén megcselekszitek a mennyei Atyám akaratát. Nem kell hasonlóan látnotok vagy hasonlóan éreznetek és még csak hasonlóan sem kell gondolkoznotok ahhoz, hogy szellemileg *hasonlók legyetek.* A szellemi egység abból a tudatból ered, hogy mindegyikőtökben ott lakozik és egyre jobban meghatároz titeket a mennyei Atya szellem-ajándéka. Az apostoli összhangotoknak abból a tényből kell fakadnia, hogy mindegyikőtök szellem-reménye eredetében, természetében és beteljesülésében azonos{14}."
                },
                {
                    "par_ref": "141:5.2",
                    "par_pageref": "1591.7",
                    "par_content": "A bennetek lakozó paradicsomi szellemetek azonosságának kölcsönös felismeréséből fakadóan így megtapasztalhatjátok a szellem-cél és a szellem-megértés tökéletes egységét; és mindezen mély szellemi egységet úgy élvezhetitek, hogy közben a legnagyobb különbség is meglehet az értelmi gondolkodást, a lelki érzületet és a társas viselkedést illető egyéni beállítottságotokban. A személyiségetek lehet üdítően különböző és feltűnően eltérő, miközben a szellemi természetetek, valamint az istenimádat és a testvéri szeretet szellem-gyümölcsei olyannyira egyesítettek lehetnek, hogy mindenki, aki az életeteket szemléli, biztosan felismeri e szellem-azonosságot és lélek-egységet; felismerik, hogy velem voltatok és ezáltal megtanultátok, elfogadhatóan megtanultátok, hogy miként cselekedjétek meg a mennyei Atyám akaratát. Már akkor is elérhetitek az egységességet Isten szolgálatában, amikor e szolgálatot a saját eredeti elme-, test- és lélek-felruházottságotok módszerének megfelelően végzitek."
                },
                {
                    "par_ref": "141:5.3",
                    "par_pageref": "1592.1",
                    "par_content": "A szellemi egységetek két dolgot jelent, mely mindig jelen lesz, hogy összhangot teremtsen az egyes hívők életében: Először, rendelkeztek egy közös késztetéssel az élethosszig tartó szolgálatra; mindenen túl vágytok arra, hogy megcselekedjétek a mennyei Atya akaratát. Másodszor, mindannyian közös létcéllal rendelkeztek; mindnyájatoknak célja a mennyei Atya megtalálása, s ezáltal bizonyítjátok a világegyetemnek, hogy olyanokká lettetek, mint ő.”"
                },
                {
                    "par_ref": "141:5.4",
                    "par_pageref": "1592.2",
                    "par_content": "Jézus a tizenkettek tanítása során sokszor visszatért e kérdéskörhöz. Többször is elmondta nekik, hogy ő nem azt akarja, hogy akik hisznek benne, azok elvek és szabályok rabjaivá váljanak — még a jó szándékú emberek vallási értelmű felfogásának megfelelően se. Újra és újra figyelmeztette az apostolait, hogy ne alakítsanak ki hitvallásokat és ne építsenek ki hagyományokat annak eszközéül, hogy a híveket az országról szóló evangéliumban vezessék és ellenőrizzék."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "141:6",
            "section_title": "6. Az utolsó hét Amathuszban",
            "pars": [
                {
                    "par_ref": "141:6.1",
                    "par_pageref": "1592.3",
                    "par_content": "Az Amathuszban töltött utolsó hét vége felé Zélóta Simon elvitt Jézushoz egy bizonyos Tehermát, egy perzsát, aki Damaszkuszban folytatott üzleti tevékenységet. Teherma hallott már Jézusról és eljött Kapernaumba, hogy találkozzon vele, és amikor ott megtudta, hogy Jézus elment az apostolokkal a Jordán folyását követve Jeruzsálembe, utána eredt. András Simonhoz vitte Tehermát, hogy nála részesüljön tanításban. Simon úgy tekintett a perzsára, mint „tűzimádóra”, bár Teherma különös gondot fordított arra, hogy elmagyarázza, hogy a tűz csak látható jelképe a Tisztának és Szentnek. Miután Jézussal beszélt, a perzsa kifejezte azon szándékát, hogy a tanítás és a hitszónoklat meghallgatása céljából marad még néhány napig."
                },
                {
                    "par_ref": "141:6.2",
                    "par_pageref": "1592.4",
                    "par_content": "Amikor Zélóta Simon és Jézus egyedül maradt, Simon megkérdezte a Mestert: „Miért van az, hogy nem tudtam meggyőzni? Nekem miért állt ellent oly erősen és miért volt kész meghallgatni téged?” Jézus azt válaszolta: „Simon, Simon, hányszor tanítottalak már, hogy mellőzz minden olyan erőfeszítést, hogy *elvegyél* bármit is abból, amit az üdvözülést keresők a szívükbe zártak? Hányszor mondtam már, hogy az ilyen vágyakozó lelkekbe csakis valamit *beletenni* törekedj? Vezessétek az embereket az országba, és az ország nagy és élő igazságai majd kiszorítanak minden komoly tévedést. Mihelyt elmondtátok a halandó embernek azt a jó hírt, hogy az Isten az ő Atyja, akkor már könnyebben győzitek meg afelől, hogy ő valójában az Isten fia. Miután így tettetek, már el is hoztátok az üdvözülés fényét a sötétségben kucorgónak. Simon, amikor az Ember Fia először jött oda hozzád, vajon Mózest és a prófétákat tagadva jött-e és hirdetett-e egy új és jobb életmódot? Nem. Nem azért jöttem, hogy elvegyem, amit az ősapáitoktól kaptatok, hanem hogy megmutassam nektek annak tökéletessé tett képét, melyet atyáitok csak részlegesen láttak. Most menj, Simon, taníts az országról és hirdesd azt, és amint valamely embert sértetlenül és biztonsággal az országba vezettél és az ilyen ember kérdésekkel fordul hozzád, akkor van itt az ideje annak, hogy megtanítsd arra, ami a léleknek az isteni országban való fokozatos fejlődésével van kapcsolatban.”"
                },
                {
                    "par_ref": "141:6.3",
                    "par_pageref": "1592.5",
                    "par_content": "Simon elképedt e szavak hallatán, de úgy tett, ahogy Jézus meghagyta neki, és Teherma, a perzsa bekerült azok közé, akik beléptek az országba."
                },
                {
                    "par_ref": "141:6.4",
                    "par_pageref": "1592.6",
                    "par_content": "Azon az éjszakán Jézus előadást tartott az apostoloknak az országbeli új életről. Részben ezt mondta: „Amikor beléptek az országba, már újjászülettetek. Nem taníthatjátok a szellem mély értelmű dolgait azoknak, akik csak húsvér testben születtek; előbb gondoskodjatok arról, hogy az emberek szellemtől szülessenek, mielőtt arra törekedtek, hogy megtanítjátok nekik a szellem haladóbb útjait. Ne vállalkozzatok arra, hogy megmutatjátok az embereknek a templom szépségeit mindaddig, amíg előbb nem vittétek el őket a templomba. Mutassátok be az embereket az Istennek és *mint* az Isten fiait, mielőtt beszéltek az Isten atyaságának és az emberek fiúi elismertségének tantételéről. Ne küzdjetek az emberek ellen — mindig legyetek türelmesek. A királyság nem a tiétek; ti csak követek vagytok. Egyszerűen csak menjetek és hirdessétek: ez a mennyország — az Isten a ti Atyátok és ti az ő fiai vagytok, és ez a jó hír, ha őszintén hisztek, *ez* az örökkévaló üdvözülésetek{15}.”"
                },
                {
                    "par_ref": "141:6.5",
                    "par_pageref": "1593.1",
                    "par_content": "Az apostolok komoly előrehaladást mutattak az amathuszbeli ottlétük alatt. De meglehetősen csalódottak voltak, hogy Jézus nem akart tanácsot adni nekik abban, hogy miként kezeljék János tanítványait. Jézus még a keresztelés fontos kérdéskörében is mindössze annyit mondott: „János valóban vízzel keresztelt, de amikor beléptek a mennyországba, a Szellemmel lesztek megkeresztelve{16}.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "141:7",
            "section_title": "7. Betániában, a Jordánon túl",
            "pars": [
                {
                    "par_ref": "141:7.1",
                    "par_pageref": "1593.2",
                    "par_content": "Február 26-án Jézus, az apostolai és a követők egy nagyobb csoportja haladt lefelé a Jordán mentén egészen a pereai Betánia közelében lévő gázlóig, addig a helyig, ahol János először hirdette az eljövendő országot. Jézus az apostolaival négy hétig maradt itt, tanítottak és hirdették a tant, mielőtt elindultak volna Jeruzsálembe."
                },
                {
                    "par_ref": "141:7.2",
                    "par_pageref": "1593.3",
                    "par_content": "Betániában, a Jordánon túli ottlétük második hete alatt Jézus magával vitte Pétert, Jakabot és Jánost a folyó túlpartján, a Jerikótól délre lévő hegyekbe egy háromnapos kikapcsolódásra. A Mester hármójuknak sok új és magasabb szintű igazságot tanított a mennyországról. E feljegyzés céljára az alábbiak szerint szervezzük újra és rendszerezzük e tanításokat:"
                },
                {
                    "par_ref": "141:7.3",
                    "par_pageref": "1593.4",
                    "par_content": "Jézus megkísérelte tisztázni, azt várja a tanítványaitól, hogy miután már ízelítőt kaptak az ország jó szellemvalóságaiból, úgy éljenek a világon, hogy az emberekben, *látván* az ő életüket, tudatosodjon az ország léte, és ebből az indíttatásból kérdezzék meg a híveket az ország útjait illetően. Minden ilyen őszinte igazságkereső mindig örömmel *hallgatja meg* a hit ajándékáról szóló örömhírt, mely bebocsátást biztosít az országba, annak örökkévaló és isteni szellem-valóságaihoz."
                },
                {
                    "par_ref": "141:7.4",
                    "par_pageref": "1593.5",
                    "par_content": "A Mester megpróbálta az országról szóló evangélium minden tanítójának eszébe vésni, hogy az ő egyetlen dolguk az, hogy az Istent az egyén számára mint az egyén Atyját kinyilatkoztassák — hogy ezt az egyént a fiú-tudatossághoz elvezessék; ezután pedig mutassák be ugyanezt az embert Istennek, mint az ő hites fiát. Mindkét alapvető kinyilatkoztatás tökéletesen megvolt Jézusban. Valóban ő lett „az út, az igazság és az élet”{17}. Jézus vallása teljes mértékben az alászállt életének földön való megélésén alapult. E világot elhagyva Jézus nem hagyott maga után könyveket, törvényeket vagy más, az egyén vallási életét érintő emberi szervezeti formát."
                },
                {
                    "par_ref": "141:7.5",
                    "par_pageref": "1593.6",
                    "par_content": "Jézus világossá tette, azért jött, hogy olyan személyes és örökkévaló kapcsolatot létesítsen az emberekkel, melynek örökre elsőbbséget kell élveznie minden más emberi kapcsolattal szemben. Hangsúlyozta, hogy ezt a bensőséges szellemi társaságot ki kell terjeszteni minden korszakban, minden társadalmi körülmények között élő minden emberre minden nép körében. Az egyetlen jutalom, melyet a gyermekei számára ígért: ezen a világon — szellemi öröm és isteni közösség; a következő világon — örökkévaló élet a paradicsomi Atya isteni szellemvalóságaiban való fejlődés által."
                },
                {
                    "par_ref": "141:7.6",
                    "par_pageref": "1593.7",
                    "par_content": "Jézus nagyon fontosnak tartotta azt, amit ő az országról szóló tanításokban az elsőrendű fontosságú két igazságnak nevezett, és ezek a következők: az üdvözülés elérése hit révén, és egyedül hit révén, melyhez az a forradalmi tanítás társul, hogy az emberi szabadság elérése az igazság őszinte felismerésén keresztül lehetséges: „Megismeritek az igazságot, és az igazság szabaddá tesz benneteket.” Jézus volt a húsvér testben megnyilatkozott igazság, és megígérte, hogy elküldi az ő Igazság Szellemét minden gyermekének szívébe, miután visszatért a mennyei Atyjához{18}.{19}"
                },
                {
                    "par_ref": "141:7.7",
                    "par_pageref": "1594.1",
                    "par_content": "A Mester egy egész földi korszakkal kapcsolatban tanította meg az alapvető igazságokat ezeknek az apostoloknak. Gyakran figyeltek a tanításaira olyankor, amikor valójában az, amit mondott, a szándéka szerint más világok ösztönzését és képzését szolgálta. A Mester egy új és eredeti élettervet szemléltetett. Emberi nézőpontból valóban zsidó volt, de az életét minden világ számára úgy élte, mint a teremtésrész egy halandója."
                },
                {
                    "par_ref": "141:7.8",
                    "par_pageref": "1594.2",
                    "par_content": "Annak érdekében, hogy az országra vonatkozó terv megvalósításában világos legyen az Atyja szerepe, Jézus elmagyarázta, hogy szándékosan hagyta figyelmen kívül a „föld nagyjait”. A szegényekkel kezdte a munkát, éppen azzal az osztállyal, melyet olyannyira elhanyagolt a korábbi idők evolúciós vallásainak többsége{20}. Nem becsült le egyetlen embert sem; a terve világméretű volt, sőt világegyetemi. E bejelentésekben oly merész és határozott volt, hogy még Péter, Jakab és János is néha arra gondolt, hogy Jézus talán magánkívül van{21}."
                },
                {
                    "par_ref": "141:7.9",
                    "par_pageref": "1594.3",
                    "par_content": "Szelíden erőltette csak, hogy megismertesse ezekkel az apostolokkal azt az igazságot, hogy ő nem azért jött erre az alászállási küldetésre, hogy példát mutasson néhány földi teremtménynek, hanem azért, hogy mércét állítson fel és mértéket mutasson az emberi életről minden népnek minden világon szerte a világegyetemében. E mérce a legmagasabb szintű tökéletességet közelítette, sőt az Egyetemes Atya végső jóságát. Az apostolok azonban nem tudták felfogni a szavai jelentését."
                },
                {
                    "par_ref": "141:7.10",
                    "par_pageref": "1594.4",
                    "par_content": "Kijelentette, hogy tanítóként működni jött, olyan tanítóként, akit a mennyből küldtek, hogy szellemi igazságot közöljön az anyagi elmével{22}. És pontosan ezt tette; tanító volt, nem tanhirdető. Emberi nézőpontból Péter sokkal eredményesebb tanhirdető volt, mint Jézus. Jézus szónoklata a különleges személyisége miatt volt oly eredményes, és nem annyira a lenyűgöző szónoki képessége vagy az érzelmi vonzereje miatt. Jézus közvetlenül az emberek lelkéhez szólt. Ő az ember szellemének tanítója volt, de ezt az elmén keresztül tette. Az emberekkel élt."
                },
                {
                    "par_ref": "141:7.11",
                    "par_pageref": "1594.5",
                    "par_content": "Ez alkalommal történt, hogy Jézus bizalmasan közölte Péterrel, Jakabbal és Jánossal, hogy a földi munkáját némely tekintetben korlátozza a „magas társától” kapott megbízás, s ezzel paradicsomi fivérének, Immanuelnek az alászállást megelőző intelmeire célzott. Elmondta nekik, azért jött, hogy megcselekedje az Atyja akaratát és csakis az Atyja akaratát{23}. Lévén, hogy igazán csak egyetlen cél elérése hajtotta, nem aggasztotta őt a világban jelen lévő rossz."
                },
                {
                    "par_ref": "141:7.12",
                    "par_pageref": "1594.6",
                    "par_content": "Az apostolok most már kezdték felismerni Jézus nem tettetett barátságosságát. Bár a Mesterhez könnyen lehetett közeledni, mégis mindig minden emberi lénytől függetlenül és felettük élt. Soha, egyetlen pillanatra sem uralkodott el rajta semmilyen tisztán halandói befolyás vagy tette ki magát gyarló emberi ítéletnek. Nem fordított figyelmet a közvéleményre, és nem hatott rá az imádat. Ritkán állt le tisztázni a félreértéseket vagy vette rossz néven a hamis beállítást. Sohasem kért tanácsot; sohasem kért imákat."
                },
                {
                    "par_ref": "141:7.13",
                    "par_pageref": "1594.7",
                    "par_content": "Jakab megdöbbent azt látván, hogy Jézus miként szemléli kezdettől fogva a jövendőt. A Mester ritkán látszott meglepettnek. Sohasem volt izgatott, ideges vagy zavart. Sohasem kért bocsánatot senkitől. Néha-néha szomorú volt, de nem csüggedt."
                },
                {
                    "par_ref": "141:7.14",
                    "par_pageref": "1594.8",
                    "par_content": "János világosabban felismerte, hogy minden isteni felruházottsága ellenére, végül is, emberi volt{24}. Jézus emberként élt az emberek között és megértette, szerette és tudta kezelni az embereket. A személyes életében oly emberi és mégis oly hibátlan volt. És mindig önzetlen."
                },
                {
                    "par_ref": "141:7.15",
                    "par_pageref": "1595.1",
                    "par_content": "Bár Péter, Jakab és János nem túl sokat értett meg abból, amit Jézus ez alkalommal mondott, kegyes szavait a szívükbe zárták, és azok a keresztre feszítés és a feltámadás után oly erőteljesen törtek elő, hogy a későbbi segédkezésüket gazdagabbá és örömtelibbé tették. Nem csoda, hogy ezek az apostolok nem teljesen értették meg a Mester szavait, mert ő egy új korszak tervét vázolta előttük."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "141:8",
            "section_title": "8. A jerikói ténykedés",
            "pars": [
                {
                    "par_ref": "141:8.1",
                    "par_pageref": "1595.2",
                    "par_content": "A Betániában, a Jordánon túl eltöltött négy hét folyamán András minden egyes héten több alkalommal apostoli párokat jelölt ki, hogy egy-két napra Jerikóba menjenek. Jánosnak sok híve volt Jerikóban, és a többségük üdvözölte Jézus és apostolai fejlettebb tanításait. E jerikói látogatások alkalmával az apostolok már jobban követték Jézus útmutatásait a betegek számára való segédkezés terén; meglátogattak minden házat a városban és megpróbáltak vigaszt nyújtani minden csüggedt személynek{25}."
                },
                {
                    "par_ref": "141:8.2",
                    "par_pageref": "1595.3",
                    "par_content": "Az apostolok valamennyi nyilvános munkát is végeztek Jerikóban, de az erőfeszítéseik inkább visszafogottabbak és személyes természetűek voltak. Most fedezték fel, hogy az országról szóló jó hír vigaszt jelent a betegeknek; hogy az üzenetük gyógyulást hoz a csüggedtek számára. Jerikóban történt, hogy Jézus azon megbízása a tizenketteknek, hogy terjesszék az országról szóló jó híreket és segédkezzenek a csüggedtek számára, először valósult meg teljesen."
                },
                {
                    "par_ref": "141:8.3",
                    "par_pageref": "1595.4",
                    "par_content": "Útban Jeruzsálembe megálltak Jerikóban és ott érte utol őket egy mezopotámiai küldöttség, mely azért jött, hogy Jézussal tanácskozzon. Az apostolok csupán egy napot akartak ott tölteni, de amikor ezek az igazságkeresők keletről megérkeztek, Jézus három napig velük maradt, és ők az Eufrátesz mentén lévő otthonaikba a mennyországról szóló új igazságok ismeretében tértek vissza."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "141:9",
            "section_title": "9. Utazás Jeruzsálembe",
            "pars": [
                {
                    "par_ref": "141:9.1",
                    "par_pageref": "1595.5",
                    "par_content": "Hétfőn, március utolsó napján Jézus és az apostolok megkezdték utazásukat a hegyekben felfelé, Jeruzsálembe. A betániai Lázár két alkalommal is lent járt Jézusnál, és mindent megbeszéltek, hogy a Mester és apostolai miként legyenek elszállásolva Lázárnál és lánytestvéreinél Betániában arra az időre, amíg Jeruzsálemben akarnak maradni."
                },
                {
                    "par_ref": "141:9.2",
                    "par_pageref": "1595.6",
                    "par_content": "János tanítványai a Jordánon túli Betániában maradtak, tanították és keresztelték a tömegeket, így Jézust csak a tizenkettek kísérték, amikor megérkezett Lázár otthonába. Jézus és az apostolok öt napig maradtak itt, pihentek és erőt gyűjtöttek, mielőtt továbbindultak volna Jeruzsálembe a páska-ünnepre. Márta és Mária életében nagy esemény volt, hogy találkozhatnak Jézussal és az apostolokkal a fivérük házában, ahol is az ő szolgálatukra lehettek."
                },
                {
                    "par_ref": "141:9.3",
                    "par_pageref": "1595.7",
                    "par_content": "Április 6-án, vasárnap reggel Jézus és az apostolok elindultak Jeruzsálembe; és ez volt az első alkalom, hogy a Mester és mind a tizenkét apostol együtt volt{26}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Isten országa már itt van*: Mt 3:2; Mt 4:17,23; Mt 6:33; Mt 9:35; Mt 10:7; Mt 24:14; Mk 1:14-15; Lk 4:43; Lk 10:9,11; Lk 17:21; Lk 21:29-32; Jn 3:3,5. *Dávid király trónja*: Lk 1:32. *Isten Lelke bennünk*: Jób 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:20-21; Jn 17:21-23; Róm 8:9-11; 1Kor 3:16-17; 1Kor 6:19; 2Kor 6:16; Gal 2:20; 1Jn 3:24; 1Jn 4:12-15; Jel 21:3.",
        "*Az ország evangéliuma*: Mt 4:23; Mt 9:35; Mt 24:14; Mk 1:14-15. *Isten hitben élő fiai*: 1Krón 22:10; Zsolt 2:7; Iz 56:5; Mt 5:9,16,45; Lk 20:36; Jn 1:12-13; Jn 11:52; ApCsel 17:28-29; Róm 8:14-17,19,21; Róm 9:26; 2Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Zsid 12:5-8; 1Jn 3:1-2,10; 1Jn 5:2; Jel 21:7; 2Sám 7:14. *Amikor az Atya akarata a te akaratoddá válik.*: Zsolt 143:10; Bölcs 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mk 3:35; Lk 8:21; Lk 11:2; Jn 7:16-17; Jn 9:31; Jn 14:21-24; Jn 15:10,14-16.",
        "*Az isteni fiúság evangéliuma*: Mt 8:29; Mt 14:33; Mt 16:15-16; Mt 27:54; Mk 1:1; Mk 3:11; Mk 15:39; Lk 1:35; Lk 4:41; Jn 1:34,49; Jn 3:16-18; Jn 10:36; Jn 20:31; ApCsel 8:37.",
        "*Az emberek „Mesternek” nevezték őt*: Mk 9:38; Mk 13:1; Lk 5:5; Jn 4:31.",
        "*Jézus jót cselekedett*: ApCsel 10:38.",
        "*Jöjjetek hozzám, hogy megpihenjetek*: Mt 11:28.",
        "*Könnyű az igája*: Mt 11:29-30.",
        "*Ne állj ellen a rossznak (bocsáss meg neki)*: Mt 5:39-42; Lk 6:28-31.",
        "*A zsidók Istent tekintették mindennek királyának*: Zsolt 22:27; Iz 2:2-5; Dán 2:44; Zak 14:7; Mal 1:14.",
        "*Isten a zsidó nemzet atyja*: Iz 63:16; Iz 64:8.",
        "*Isten a mi Atyánk*: 1Krón 22:10; Zsolt 2:7; Zsolt 89:26-27; Jer 3:19; Mt 5:16,45,48; Mt 6:1,9,14; Mt 6:26:32; Mt 7:11; Mt 10:32-33; Mt 18:14; Mt 23:9; Mk 11:25-26; Lk 6:36; Lk 11:2,13; Jn 20:17b; Róm 1:7; Róm 8:14-15; 1Kor 1:3; 2Kor 1:2; 2Kor 6:18; Gal 1:4; Gal 4:6-7; Ef 1:2; Fil 1:2; Kol 1:2; 1Tesz 1:1,3; 2Tesz 1:1-2; 1Tim 1:2; Filem 1:2; 2Sám 7:14. *Isten gyermekei vagyunk*: 1Krón 22:10; Zsolt 2:7; Iz 56:5; Mt 5:9,16,45; Lk 20:36; Jn 1:12-13; Jn 11:52; ApCsel 17:28-29; Róm 8:14-17,19,21; Róm 9:26; 2Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Zsid 12:5-8; 1Jn 3:1-2,10; 1Jn 5:2; Jel 21:7; 2Sám 7:14.",
        "*A tizenkettek elküldése a szolgálatra*: Mt 10:1,8; Lk 9:2; Lk 10:9.",
        "*Jézus kiárasztja a lelkét*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jo 2:28-29; Lk 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; ApCsel 1:5,8a; ApCsel 2:1-4,16-18; ApCsel 2:33; 2Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1Jn 4:12-15. *Az ország hatalommal és dicsőséggel jön el*: Mt 24:30-31; Mk 13:26; Lk 21:27; ApCsel 1:7-8.",
        "*Apostoli harmónia*: Zak 3:10; Jn 17:21; Ef 4:13-16.",
        "*Szükség van a szellem egységére*: Ef 4:3-12. *Egység a sokféleségben*: 1Kor 12:4-31. *Ne vegyétek ki a hitet a szívekből*: Mt 12:43-45; Lk 11:24-26.",
        "*Újjászületés*: Jn 3:1-12. *Ne küzdjetek az emberekkel*: 2Tim 2:23-26.",
        "*Keresztség a lélekkel*: Mt 3:11; Mt 28:19; Mk 1:8; Lk 3:16; Jn 1:32-33; ApCsel 1:5; ApCsel 2:1-4,38; ApCsel 10:47; ApCsel 11:16.",
        "*Jézus az út, az igazság és az élet*: Jn 14:6.",
        "*Az igazság szabaddá tesz*: Jn 8:32.",
        "*Jézus volt az igazság, amely nyilvánvalóvá vált*: Jn 1:14.",
        "*Szegényekkel kezdett dolgozni*: Mt 11:5; Lk 4:18; Lk 7:22; Lk 14:13.",
        "*Jézus önmagán kívül gondolkodott*: Mk 3:21.",
        "*Mennyei tanító*: Mt 11:1; Mt 22:16; Mk 4:1; Mk 6:2,34; Mk 8:31; Jn 3:2; ApCsel 1:1.",
        "*Jézus az Atya akaratát élte*: Mt 26:39,42,44; Mk 14:36,39; Lk 22:42; Jn 4:34; Jn 5:30; Jn 6:38-40; Jn 15:10; Jn 17:4.",
        "*Jézus ember volt*: Jn 1:14; 1Tim 2:5.",
        "*Az apostolok a betegeket szolgálták*: Mt 10:8; Lk 10:9.",
        "*Jeruzsálembe*: Jn 2:23."
    ],
    "paper_title": "A nyilvános működés elkezdése",
    "author": "Közteslény bizottság"
}