{
    "paper_index": 151,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "151:0",
            "pars": [
                {
                    "par_ref": "151:0.1",
                    "par_pageref": "1688.1",
                    "par_content": "MÁRCIUS 10-re az összes tanhirdető és tanító csoport összegyűlt Betszaidában. Csütörtök éjjel és pénteken sokuk kiment halászni, míg a szombati napon elmentek a zsinagógába, hogy meghallgassanak egy koros damaszkuszi zsidót, aki Ábrahám atya dicsőségéről beszélt. Jézus a szombat legnagyobb részét a hegyekben, egyedül töltötte. Azon a szombat éjjelen a Mester több mint egy órán keresztül beszélt az összegyűlt csoportoknak „A hányattatás feladatáról és a csalódás szellemi értékéről”. Emlékezetes alkalom volt ez, és a hallgatói sohasem felejtették el az elmondott tanítást."
                },
                {
                    "par_ref": "151:0.2",
                    "par_pageref": "1688.2",
                    "par_content": "Jézus még mindig nem kerekedett felül teljesen a legutóbbi názáreti elutasítása miatti szomorúságán; az apostolok különös levertséget érzékeltek nála, mely az ő megszokott vidám viselkedésével keveredett. Az idő nagy részében Jakab és János volt vele, mert Pétert igencsak lekötötte a vándor hitszónokok új testületének gondozásával és irányításával járó sokrétű felelősség. E várakozási időt, mely a jeruzsálemi páska-ünnepre való elindulást megelőzte, a nők azzal töltötték, hogy házról házra jártak, tanították az evangéliumot, és segédkeztek a betegeknek Kapernaumban, a környező városokban és falvakban."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "151:1",
            "section_title": "1. A magvetőről szóló példabeszéd",
            "pars": [
                {
                    "par_ref": "151:1.1",
                    "par_pageref": "1688.3",
                    "par_content": "Jézus ekkoriban kezdte először alkalmazni a példabeszéd-módszert az oly gyakran köré gyűlő sokaság tanítására. Lévén, hogy Jézus késő éjszakáig beszélgetett az apostolokkal és a többiekkel, ezen a vasárnap reggelen a csoportból igen kevesen keltek fel reggelizni; így Jézus kiment a tópartra és egymagában beült egy hajóba, András és Péter régi halászbárkájába, melyet mindig fenntartottak az ő számára, és elmerült az ország kiterjesztésének munkájában megteendő következő lépésével kapcsolatos gondolataiban. Ám a Mesternek nem kellett sokáig egyedül lennie. Kapernaumból és a közeli falvakból rövidesen emberek szállingóztak, és délelőtt tízre már csaknem ezer fő gyűlt össze a parton, Jézus bárkája közelében és hangosan követelték Jézus figyelmét. Péter ekkorra már felkelt, felment a hajóra s így szólt Jézushoz, „Mester, szóljak én hozzájuk?” De Jézus azt válaszolta, „Nem, Péter, majd én elmesélek nekik egy történetet.” Ezután Jézus belefogott a magvetőről szóló példabeszéd elmondásába, mely ama példabeszédek hosszú sorának egyike volt, melyek által az őt követő tömegeket tanította. Jézus e hajó magas padján foglalt helyet (mert tanításkor szokás volt ülni) s így beszélt a parton összegyűlt tömeghez{0}. Miután Péter szólt néhány szót, Jézus azt mondta:"
                },
                {
                    "par_ref": "151:1.2",
                    "par_pageref": "1688.4",
                    "par_content": "„Kiment a magvető vetni, és amint vetett, némely szem a megkeményedett útszélre esett és az égi madarak fölcsipegették. Más mag köves talajba hullott, ahol nem volt elég föld, és gyorsan kikelt, mert nem volt mélyen a földben, amikor azonban forrón tűzött a nap, elszáradt, mert nem volt gyökere, mely révén nedvességhez juthatott volna. Ismét más szúrós bogáncsok közé esett, és amikor a bogáncsok felnőttek, elfojtották, s nem hozott magot. A többi jó földbe hullott és kinőtt, termést hozott, némelyik harmincszorost, mások hatvanszorost, némelyik meg százszorost{1}.” Amikor befejezte a példabeszédet, azt mondta a sokaságnak, „Akinek füle van a hallásra, hallja meg.”"
                },
                {
                    "par_ref": "151:1.3",
                    "par_pageref": "1689.1",
                    "par_content": "Az apostolok és azok, akik vele voltak, amint meghallották Jézust az embereket ekképpen tanítani, nagy zavarba jöttek; és miután sokat beszéltek erről egymás között, azon az estén Zebedeus kertjében Máté így szólt Jézushoz: „Mester, mi az értelme azoknak a ködös mondásoknak, melyeket a sokaságnak mondasz? Miért beszélsz példázatokban azokhoz, akik az igazságot keresik?” Jézus erre így felelt:{2}"
                },
                {
                    "par_ref": "151:1.4",
                    "par_pageref": "1689.2",
                    "par_content": "„Mindvégig türelemmel tanítottalak benneteket. Nektek megadatott, hogy megismerjétek a mennyország rejtelmeit, de az ítélőképességgel nem bíró tömegek és azok számára, akik az elpusztításunkra törnek, mostantól fogva példabeszédekben fogjuk előadni az ország rejtelmeit. Azért teszünk így, hogy azok, akik valóban be akarnak lépni az országba, felfoghassák a tanítás értelmét és így megtalálják az üdvözülést, míg azok, akik csak azért hallgatnak minket, hogy tőrbe csaljanak, annál jobban összezavarodjanak, annyiban, hogy úgy néznek majd, hogy nem látnak és úgy hallanak majd, hogy nem hallják ki az értelmet{3}. Gyermekeim, hát nem érzékelitek a szellem törvényét, mely azt rendeli, hogy akinek van, adassék annak, hogy bősége legyen; de attól, akinek nincs, elvétetik még az is, amije van{4}. Ezért ettől kezdve többnyire példázatokban fogok szólni az emberekhez avégből, hogy a barátaink és azok, akik meg akarják ismerni az igazságot, leljék meg amit keresnek, míg az ellenségeink és azok, akik nem szeretik az igazságot úgy halljanak minket, hogy nem értenek meg. Ezen emberek közül sokan nem az igazság útját követik{5}. A próféta valójában minden ilyen, ítélőképességgel nem bíró lelket jellemzett, amikor azt mondta: »Mert megkérgesedett e népnek a szíve, és nehezen hallanak a fülükkel, és a szemüket meg behunyták, hogy ne ismerjék fel az igazságot és ne értsék meg azt a szívükben.«”"
                },
                {
                    "par_ref": "151:1.5",
                    "par_pageref": "1689.3",
                    "par_content": "Az apostolok nem fogták fel teljesen a Mester szavainak jelentőségét. András és Tamás tovább beszélgetett Jézussal, Péter és a többi apostol pedig visszavonult a kert egy másik részébe, ahol komoly és elmélyült vitába kezdtek."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "151:2",
            "section_title": "2. A példabeszéd értelmezése",
            "pars": [
                {
                    "par_ref": "151:2.1",
                    "par_pageref": "1689.4",
                    "par_content": "Péter és a vele lévő csoport arra a következtetésre jutott, hogy a magvetőről szóló példabeszéd képutalás, hogy minden egyes mozzanatának van valamilyen rejtett értelme, így hát úgy döntöttek, hogy Jézushoz fordulnak magyarázatért. Ennek megfelelően Péter odament a Mesterhez, s így szólt: „Nem tudjuk felfogni e példabeszéd jelentését, és szeretnénk, ha elmagyaráznád nekünk, hiszen azt mondod, hogy megadatott az ország rejtelmeit megismernünk.” Amikor Jézus meghallotta ezt, azt mondta Péternek: „Fiam, én semmit sem akarok eltitkolni, de gondolom, előbb elmondod, hogy miről beszélgettetek; ti hogyan értelmezitek a példabeszédet?”"
                },
                {
                    "par_ref": "151:2.2",
                    "par_pageref": "1689.5",
                    "par_content": "Egy pillanatnyi szünet után Péter azt mondta: „Mester, sokat beszéltünk a példabeszédről, és a következő értelmezés mellett döntöttünk: A magvető az örömhír terjesztője; a mag az Isten szava. Az útszélre esett mag jelenti azokat, akik nem értik meg az örömhír tartalmát. A megkeményedett földre esett magot felcsipegető madarak Sátánt, vagyis a gonoszt jelölik, aki ellopja azt, ami e tudatlanok szívébe vettetett. A köves helyre hullott mag, mely oly hirtelenül kikelt, azokat a felszínes és meggondolatlan embereket jelöli, akik hallván a jó híreket, örömmel fogadják az üzenetet; de mivel az igazság nem gyökerezik mélyen az értelmükben, odaadásuk rövidéletű a gyötrelem és az üldöztetés közepette. Amikor itt a baj, e hívek elbuknak; ha megkísértik őket, elveszítik hitüket. A bogáncsok közé esett mag azokat jelöli, akik szívesen hallgatják meg a szót, de hagyják, hogy a világ gondjai és a gazdagság csalárdsága elnyomja az igazság szavát, így az nem hoz termést. Míg a jó talajra hullott és harmincszoros, hatvanszoros és százszoros termést hozó mag azokat jelöli, akik meghallották az igazságot — az eltérő értelmi felruházottságuk szerint — különböző mértékben értékelik azt és így eltérő mértékben juttatják kifejezésre ezt a vallási tapasztalást{6}.”"
                },
                {
                    "par_ref": "151:2.3",
                    "par_pageref": "1690.1",
                    "par_content": "Jézus, miután meghallgatta Péter példabeszéd-értelmezését, megkérdezte a többi apostoltól, nincs-e nekik is valamilyen véleményük. E felkérésre csak Nátániel válaszolt. Ő azt mondta: „Mester, bár én sok jó dolgot elfogadok Simon Péter példázatértelmezéséből, nem teljesen értek vele egyet. Az én elképzelésem e példabeszédről a következő: A mag az országról szóló örömhírt jelenti, míg a magvető az ország hírnökeit jelöli. Az útszéli megkeményedett földre esett mag jelöli azokat, akik csak keveset hallottak az örömhírről, azokkal egyetemben, akik közömbösek az üzenet iránt, és azokkal, akik megkeményítették a szívüket. Az ég madarai, melyek az útszélre esett magot felcsipegették, az ember életszokásait jelentik, a rossz általi megkísértést és a húsvér test vágyait. A köves földre hullott mag azokat az érzelmes lelkeket jelenti, akik gyorsan elfogadnak valamilyen új tanítást és ugyanolyan gyorsan fel is adják az igazságot, amikor szembesülnek az ezen igazság szerinti élet nehézségeivel és valóságaival; nincs meg bennük a szellemi érzékelésének képessége. A bogáncsok közé hullott mag azokra utal, akikre hatnak az örömhír igazságai; hajlanak arra, hogy kövessék annak tanításait, de akadályozza őket ebben az életbüszkeség, az emberi léttel járó féltékenység, irigység és aggódás{7}. A jó talajra hullott mag, mely kihajtva harmincszoros, hatvanszoros és százszoros termést hoz, ama természetes és különböző mértékű képességeket jelenti, melyekkel azok a férfiak és nők bírnak, akik más és más mértékben vannak felruházva szellem-megvilágosodottsággal, ezért különböző módon értik meg az igazságot és válaszolnak annak szellemi tanításaira.”"
                },
                {
                    "par_ref": "151:2.4",
                    "par_pageref": "1690.2",
                    "par_content": "Amikor Nátániel elhallgatott, az apostolok és a társaik nagy vitába és komoly tanácskozásba kezdtek, némelyikük a Péter-féle értelmezés mellett érvelt, míg csaknem ugyanennyien védték a Nátániel-féle értelmezést. Időközben Péter és Nátániel visszavonult a házba, ahol élénken és elszántan törekedtek a másik meggyőzésére és véleményének megváltoztatására."
                },
                {
                    "par_ref": "151:2.5",
                    "par_pageref": "1690.3",
                    "par_content": "A Mester hagyta, hogy a zavaruk a végletekig kiteljesedjen; aztán tapsolt és magához hívta őket. Amikor mindannyian újra ott voltak körülötte, azt mondta, „Mielőtt a példabeszédről szólnék, van-e valamelyikőtöknek mondanivalója?” Egy pillanatnyi csend után Tamás szólalt meg: „Igen, Mester, én szeretnék szólni néhány szót. Emlékszem, hogy egyszer azt mondtad nekünk, hogy épp ettől óvakodjunk. Arra intettél bennünket, hogy amikor szemléltetést alkalmazunk a hitszónoklatunkhoz, akkor igaz történeteket, ne pedig kitalált meséket vegyünk, és hogy olyan történetet válasszunk, mely a legjobban illik ahhoz az egyetlen központi és alapvető igazsághoz, melyet az embereknek meg akarunk tanítani, és hogy a történet ilyetén való felhasználásával ne tegyünk kísérletet arra, hogy szellemi alkalmazhatóságot tulajdonítunk minden kisebb részletnek, melyet a történetben elmondunk. Úgy gondolom, hogy Péter is és Nátániel is hibázott, amikor a példabeszédet így akarta értelmezni. Én csodálom e képességüket, de éppoly bizonyos vagyok abban is, hogy minden olyan törekvés, hogy egy természetes példabeszédből szellemi megfeleléseket vezessünk le annak minden egyes mozzanata kapcsán, csakis zavarhoz és komoly félreértéshez vezethet az ilyen példabeszéd igazi célját illetően. Hogy igazam van, azt teljes mértékben igazolja az a tény, hogy míg egy órával ezelőtt mindannyian egy véleményen voltunk, most két külön csoportra oszlunk, akik a példabeszédről mást és mást gondolnak és olyan komolyan ragaszkodunk a véleményünkhöz, hogy az, meglátásom szerint, már akadályoz minket abban, hogy képesek legyünk teljes mértékben felfogni azt a nagy igazságot, melyre akkor gondoltál, amikor a példabeszédet elmondtad a sokaságnak és később megkértél minket, hogy mondjunk róla véleményt.”"
                },
                {
                    "par_ref": "151:2.6",
                    "par_pageref": "1691.1",
                    "par_content": "Tamás szavai nyugtatólag hatottak mindannyiukra. Rábírta őket annak felidézésére, hogy mit tanított nekik Jézus a korábbi alkalmakkor, és mielőtt Jézus folytatta volna a mondandóját, András emelkedett szólásra: „Meggyőződésem, hogy Tamásnak igaza van, és arra kérem, mondja el nekünk, hogy ő milyen jelentést társít a magvetőről szóló példabeszédhez.” Miután Jézus jelzett Tamásnak, hogy beszéljen, ő így szólt: „Testvéreim, nem szeretném elhúzni a vitát, de ha akarjátok, elmondom, hogy szerintem a példabeszéd azért hangzott el, hogy megtanítson nekünk egy nagy igazságot. Ez pedig az, hogy az országról szóló örömhír terjesztésében, függetlenül attól, hogy milyen hűen és eredményesen teszünk is eleget az isteni megbízatásunknak, váltakozó sikerrel fogunk járni; és hogy az eredményeket illető mindezen eltéréseket közvetlenül azok a körülmények határozzák meg, melyek eredendő velejárói a segédkezésünknek, azokról a körülményekről van szó, amelyekre nekünk kevés vagy semmilyen befolyásunk sincs.”"
                },
                {
                    "par_ref": "151:2.7",
                    "par_pageref": "1691.2",
                    "par_content": "Amikor Tamás befejezte, a tanhirdető-társainak többsége kész volt egyetérteni vele, még Péter és Nátániel is azon volt, hogy megbeszélje vele ezt, amikor Jézus felállt és azt mondta: „Jól van, Tamás; megértetted a példabeszédek igazi értelmét; de titeket, Péter és Nátániel, ugyanilyen dicséret illet annyiban, hogy oly kimerítően megmutattátok annak veszélyét, hogy ha valaki jelképi jelentést akar tulajdonítani a példabeszédeimnek. A szívetekben gyakran a javatokra foghattok bele ilyen töprengő képzelgésekbe, de hibát követtek el, amikor arra törekedtek, hogy a következtetéseiteket a nyilvános tanításotok részeként kínáljátok.”"
                },
                {
                    "par_ref": "151:2.8",
                    "par_pageref": "1691.3",
                    "par_content": "Most, hogy megszűnt a feszültség, Péter és Nátániel elismerő szavakkal illette egymás értelmezéseit, és mielőtt nyugovóra tértek volna, az Alfeus ikrek kivételével mindegyik apostol maga is megpróbálta értelmezni a magvetőről szóló példázatot. Még Karióti Júdás is előadott egy hihető értelmezést. Maguk között a tizenkettek gyakorta próbálkoztak azzal, hogy a Mester példabeszédeit jelképes tartalommal bíróként megfejtsék, de e nézeteket soha többé nem vették komolyan. Ez igen hasznos tanácskozás volt az apostolok és a társaik számára, különösen azért, mert ettől kezdve Jézus egyre több példabeszédet alkalmazott a nyilvános tanításai során."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "151:3",
            "section_title": "3. További beszélgetés a példázatokról",
            "pars": [
                {
                    "par_ref": "151:3.1",
                    "par_pageref": "1691.4",
                    "par_content": "Az apostolok teljesen ráhangolódtak a példabeszédekre, olyannyira, hogy a következő estét teljes egészében a példázatokról folytatott további vitáknak szentelték. Jézus e szavakkal nyitotta meg az esti tanácskozást: „Kedveseim, mindig helyesen kell megválasztanotok a tanítást annak érdekében, hogy az igazságról szóló beszámolótokat az előttetek lévők elméjéhez és szívéhez szabjátok. A különböző értelmi képességű és vérmérsékletű sokaság előtt állva nem szólhattok különböző szavakkal a hallgatóság minden egyes rétegéhez, de elmondhattok egy olyan történetet, mely közvetíti a tanításotokat; és minden egyes csoport, sőt minden egyes egyén képes lesz megalkotni a saját értelmezését a példabeszédetekről a maga értelmi és szellemi felruházottságának megfelelően. Hagynotok kell a fényeteket ragyogni, de bölcsen és körültekintően tegyétek azt. Senki sem gyújt lámpást azért, hogy befödje valami edényfélével vagy hogy az ágy alá tegye; inkább tartóra teszi a lámpást, hogy mindenki láthassa világát{8}. Hadd mondom el nektek, hogy semmi sincs úgy elrejtve a mennyországban, hogy elő ne kerülne; titkok sincsenek, melyek végül ki ne tudódnának. Végül mindeme dolgokra fény derül. Ne csak a tömegekre gondoljatok és hogy miként hallgatják az igazságot; ügyeljetek magatokra is, hogy ti miként halljátok{9}. Emlékezzetek, hogy hányszor mondtam már nektek: akinek van, annak még több adatik, míg akinek nincs, attól még az is elvétetik, amiről úgy gondolja, hogy az övé.”{10}"
                },
                {
                    "par_ref": "151:3.2",
                    "par_pageref": "1692.1",
                    "par_content": "A példabeszédekről szóló további vitának és az azok értelmezésével kapcsolatos kiegészítő intelmeknek a lényege a következőképpen foglalható össze és fejezhető ki mai szóhasználattal:"
                },
                {
                    "par_ref": "151:3.3",
                    "par_pageref": "1692.2",
                    "par_content": "1. Jézus igyekezett lebeszélni őket a kitalált történeteknek vagy jelképeknek az evangéliumi igazságok tanítása során való használatáról. Javasolta viszont a példabeszédek szabad alkalmazását, különösen a természettel kapcsolatos példabeszédekét. Hangsúlyozta annak értékes voltát, amikor az ember az igazság tanításának módszereként felhasználja a természeti és a szellemi világ között meglévő *lényegi hasonlatosságot.* Gyakran utalt a természeti világra úgy, mint „a szellemvalóságok nem valós, tünékeny árnyékára”."
                },
                {
                    "par_ref": "151:3.4",
                    "par_pageref": "1692.3",
                    "par_content": "2. Jézus elmondott három-négy példabeszédet a héber írásokból, és ezzel felhívta a figyelmet arra a tényre, hogy e tanítási módszer nem teljesen új. Azonban majdnem új tanítási módszer lett belőle annak okán, ahogy ő azt ettől fogva alkalmazta."
                },
                {
                    "par_ref": "151:3.5",
                    "par_pageref": "1692.4",
                    "par_content": "3. A példabeszédek értékének az apostolok számára való megtanítása során Jézus felhívta a figyelmet az alábbi szempontokra:"
                },
                {
                    "par_ref": "151:3.6",
                    "par_pageref": "1692.5",
                    "par_content": "A példabeszéd egyidejű folyamodást jelent az elme és a szellem nagyon is eltérő szintjeihez. A példabeszéd ösztönzőleg hat a képzelőerőre, igénybe veszi az ítélőképességet és bíráló-elemző gondolkodásra sarkall; anélkül ösztönzi a rokonszenvet, hogy fokozná a szembenállást."
                },
                {
                    "par_ref": "151:3.7",
                    "par_pageref": "1692.6",
                    "par_content": "A példabeszéd ama dolgoktól indul, melyek ismertek, és a nem ismertek érzékelése felé tart. A példabeszéd az anyagit és a természetit a szellemibe és az anyagfelettibe való bevezetés eszközéül használja."
                },
                {
                    "par_ref": "151:3.8",
                    "par_pageref": "1692.7",
                    "par_content": "A példázatok kedveznek a pártatlan erkölcsi döntések meghozatalának. A példabeszéd használata sok előítéletet kerül el és tapintatosan új igazságot tudatosít, és úgy teszi mindezt, hogy közben a legkisebb mértékben váltja ki a személyes felháborodásból fakadó védekezést."
                },
                {
                    "par_ref": "151:3.9",
                    "par_pageref": "1692.8",
                    "par_content": "A példabeszéd által felkínált igazság elutasítása tudatos értelmi tevékenységet igényel, mely egyenesen szembekerül az ember őszinte ítélőképességével és pártatlan döntési képességével. A példabeszéd a hallásérzéken keresztül kényszerít rá a gondolkodásra."
                },
                {
                    "par_ref": "151:3.10",
                    "par_pageref": "1692.9",
                    "par_content": "A tanítás példabeszéd útján való átadása képessé teszi a tanítót új, sőt meglepő igazságok közreadására, s közben nagymértékben elkerül minden, a hagyománnyal és a bevett renddel való ellentmondást és külsődleges összeütközést."
                },
                {
                    "par_ref": "151:3.11",
                    "par_pageref": "1693.1",
                    "par_content": "A példabeszédnek megvan az az előnye is, hogy serkenti a megtanított igazságra való emlékezést, amikor az ember később ugyanilyen, jól ismert jelenetekkel találkozik."
                },
                {
                    "par_ref": "151:3.12",
                    "par_pageref": "1693.2",
                    "par_content": "Ezzel Jézusnak az volt a célja, hogy megismertesse a követőit számos olyan okkal, melyek megmagyarázzák, hogy a nyilvános tanításában miért használ egyre többször példabeszédeket."
                },
                {
                    "par_ref": "151:3.13",
                    "par_pageref": "1693.3",
                    "par_content": "Az esti tanítás vége felé Jézus először mondta el a véleményét a magvetőről szóló példabeszédről. Azt mondta, hogy a példázat két dologra utal: Először is, a példázat áttekintése az ő addigi segédkezésének és egyfajta előrejelzése annak, ami a földi élete hátralévő részében még előtte áll. Másodszor pedig utalás is, hogy az apostolok és az ország más hírnökei mire számíthatnak az idő múlásával a nemzedékről nemzedékre való segédkezésükben."
                },
                {
                    "par_ref": "151:3.14",
                    "par_pageref": "1693.4",
                    "par_content": "Jézus a jeruzsálemi vallási vezetők számító törekvésének a lehető legjobb cáfolataként is alkalmazta a példázatokat, mivel azt tanították, hogy ő az egész munkáját démonok, valamint az ördögök hercegének segítségével végzi. A természethez fordulás ellentétben állt e tanítással, lévén, hogy az akkori emberek minden természeti jelenségre úgy tekintettek, mint a szellemi lények és természetfeletti erők közvetlen cselekedetének eredményére. Azért is döntött e tanítási módszer mellett, mert az képessé tette arra, hogy alapvető igazságokat hirdessen azoknak, akik meg akarták ismerni a jobb utat, ugyanakkor kevesebb lehetőséget adott az ellenségeinek, hogy az ellene való támadásra okot vagy vádakat találjanak."
                },
                {
                    "par_ref": "151:3.15",
                    "par_pageref": "1693.5",
                    "par_content": "Mielőtt a csoportot aludni küldte volna, Jézus azt mondta: „Most elmondom nektek a magvetőről szóló utolsó példázatot. Próbára akarlak tenni benneteket, hogy megtudjam, miként fogadjátok: A mennyország is olyan, mint az az ember, aki jó magot vetett a földbe; és amíg éjjel aludt és nappal a dolgát intézte, a mag kihajtott és kinőtt, és bár ő nem tudta, hogy miként történt, a növény termést hozott. Először volt a szár, majd a kalász, majd a teljes mag a kalászban. Amikor aztán a mag megérett, elővette a sarlót és bevégezte az aratást. Akinek füle van a hallásra, hallja meg{11}.”"
                },
                {
                    "par_ref": "151:3.16",
                    "par_pageref": "1693.6",
                    "par_content": "Az apostolok sokat gondolkodtak ezen a mondáson, de a Mester többször sohasem tett említést a magvetőről szóló példázat e kiegészítéséről."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "151:4",
            "section_title": "4. Újabb példabeszédek a tónál",
            "pars": [
                {
                    "par_ref": "151:4.1",
                    "par_pageref": "1693.7",
                    "par_content": "Másnap Jézus újra csak a hajóról tanította az embereket, azt mondta: „A mennyország hasonlít ahhoz az emberhez, aki jó magot vetett a földjébe; de amikor aludt, jött az ellensége és konkolyt szórt a búza közé, aztán elment. Amikor a vetés szárba szökött és később termést hozott, a konkoly is felütötte a fejét. Ekkor a szolgák elmentek a gazdához és azt mondták neki: »Uram, nem jó magot vetettél a földedbe? Honnét került hát oda a konkoly?« Az így válaszolt a szolgáinak, »Ellenséges ember műve ez.« A szolgák tovább kérdezték gazdájukat, »Akarod, hogy elmenjünk és kigyomláljuk?« De ő válaszolt nekik és azt mondta: »Nem, nehogy a konkolyt gyomlálva vele együtt a búzát is kitépjétek. Hagyjátok, hadd nőjön mind a kettő az aratásig, aratáskor majd szólok az aratóknak: előbb a konkolyt szedjétek össze, kössétek kévébe és égessétek el, majd pedig a búzát gyűjtsétek csűrömbe.«”{12}"
                },
                {
                    "par_ref": "151:4.2",
                    "par_pageref": "1693.8",
                    "par_content": "Miután az emberek feltettek néhány kérdést, Jézus egy másik példázatot mondott: „A mennyország hasonlít a mustármaghoz, amelyet az ember elvetett a földjében. Ez kisebb minden más magnál, amikor azonban felnő, nagyobb minden veteménynél, és szinte fává terebélyesedik, úgyhogy jöhetnek az ég madarai, és megpihenhetnek ágain{13}.”"
                },
                {
                    "par_ref": "151:4.3",
                    "par_pageref": "1694.1",
                    "par_content": "„A mennyország hasonlít a kovászhoz is, amelyet fogott az asszony, belekeverte három mérő lisztbe, s ezzel az egész liszt megkelt tőle{14}.”"
                },
                {
                    "par_ref": "151:4.4",
                    "par_pageref": "1694.2",
                    "par_content": "„A mennyország hasonlít a szántóföldben rejtező kincshez is, melyet egy ember megtalált. Az ember örömében elment, eladta mindenét, amije csak volt, hogy megvehesse a szántóföldet{15}.”"
                },
                {
                    "par_ref": "151:4.5",
                    "par_pageref": "1694.3",
                    "par_content": "„A mennyország hasonlít a kereskedőhöz is, aki igazgyöngyöt keres; és amikor egy nagyon értékeset talált, fogta magát, eladta mindenét, amije csak volt, hogy a rendkívüli gyöngyöt megvehesse{16}.”"
                },
                {
                    "par_ref": "151:4.6",
                    "par_pageref": "1694.4",
                    "par_content": "„Újra csak azt mondom, a mennyország hasonlít a vízbe vetett hálóhoz, mely mindenféle halat összefog. Amikor a háló megtelik, a halászok partra húzzák, nekiülnek és a javát edényekbe válogatják, a hitványát pedig kiszórják{17}.”"
                },
                {
                    "par_ref": "151:4.7",
                    "par_pageref": "1694.5",
                    "par_content": "Jézus sok más példázatot is elmondott a sokaságnak{18}. Valójában ettől kezdve ritkán tanította a tömegeket, hacsak nem ezen a módon. Miután a közönségnek nyilvánosan beszélt példázatokban, az esti órák alatt teljesebben és határozottabb formában fejtette ki tanításait az apostolok és a vándor hitszónokok előtt."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "151:5",
            "section_title": "5. A kheresai út",
            "pars": [
                {
                    "par_ref": "151:5.1",
                    "par_pageref": "1694.6",
                    "par_content": "A tömeg a hét folyamán tovább nőtt. Szombaton Jézus elvonult a hegyekbe, de vasárnap reggelre a tömegek visszatértek. Jézus beszélt hozzájuk kora délután, Péter hitszónoklatát követően, és amikor befejezte, így szólt az apostolokhoz: „Kimerít a tömeg; menjünk át a túloldalra, hogy egy nap nyugtunk legyen{19}.”"
                },
                {
                    "par_ref": "151:5.2",
                    "par_pageref": "1694.7",
                    "par_content": "A tavon való átkelés során megtapasztalták az erős és hirtelenül előtörő szélviharok egyikét, mely oly jellemző volt a Galileai-tóra, különösen az évnek ebben a szakában{20}. E víztömeg több mint kétszáz méterrel van a tengerszint alatt és magas partfalak veszik körbe, különösen nyugaton. Meredek szurdokok vezetnek a tótól a hegyekbe, és amint napközben a felforrósodott levegő felemelkedik az egyik sarokból a tó fölé, gyakran előfordul, hogy napszállta után a szurdokok lehűlő levegője végigsöpör a tavon. Ezek az erős szelek gyorsan jönnek és néha éppoly hirtelenül el is állnak."
                },
                {
                    "par_ref": "151:5.3",
                    "par_pageref": "1694.8",
                    "par_content": "Épp ilyen esti erős szél tört rá a Jézust a túlsó partra átvivő hajóra ezen a vasárnap estén. A fiatalabb vándor hitszónokok egyik csoportját szállító három másik hajó szorosan követte Jézus hajóját. E vihar erős volt, jóllehet a tónak csak erre a részére korlátozódott, a nyugati parton sehol sem volt nyoma viharnak. A szél olyan erősen fújt, hogy a hullámok egy idő után már átcsaptak a hajón. A heves szél eltépte a vitorlát, mielőtt az apostolok bevonhatták volna, és ekkor már teljesen az evezőikre voltak utalva, amint erejüket megfeszítve igyekeztek a két és fél kilométernél egy kevéssel messzebb lévő part felé."
                },
                {
                    "par_ref": "151:5.4",
                    "par_pageref": "1694.9",
                    "par_content": "Ezalatt Jézus a hajó hátsó részében, egy kisebb fedett helyen aludt. A Mester kimerült volt, amikor elhagyták Betszaidát, és a pihenés érdekében rendelkezett úgy, hogy az apostolok vigyék át hajóval a túloldalra. Ezek az egykori halászok erős és gyakorlott evezősök voltak, de ez most az egyik legrosszabb szélvihar volt, amellyel valaha találkoztak. Bár a szél és a hullámok úgy dobálták a hajójukat, mint egy játékhajót, Jézus zavartalanul tudott aludni. Péter a tat közelében lévő jobboldali evezőnél tartózkodott. Amikor a hajó elkezdett megtelni vízzel, eldobta az evezőjét és Jézushoz szaladt, erősen megrázta, hogy felébredjen, és amikor Jézus felkelt, Péter azt mondta: „Mester, hát nem látod, hogy erős viharba kerültünk? Ha nem mentesz meg bennünket, mindannyian odaveszünk{21}.”"
                },
                {
                    "par_ref": "151:5.5",
                    "par_pageref": "1695.1",
                    "par_content": "Amint Jézus kilépett az esőbe, előbb Péterre nézett, majd pedig a sötétben keményen küzdő evezősökre tekintett, azután újra Simon Péterre emelte a tekintetét, aki izgatottságában még mindig nem tért vissza az evezőjéhez, és így szólt: „Miért tölt el oly nagy félelem mindannyiotokat? Hol marad a hitetek? Nyugodjatok meg, csillapodjatok.” Jézus alig mondta el e feddő szavakat Péternek és a többi apostolnak, alig kérte meg Pétert, hogy törekedjen nyugalomra, mellyel lecsendesítheti a háborgó lelkét, amikor a felkavarodott légtömeg, mely visszanyerte egyensúlyi állapotát, egészen elcsendesedett. A haragos hullámok csaknem azonnal elültek, míg a sötét fellegek, kimerítvén magukat egy rövid ideig tartó záporban, eltűntek, és az ég csillagai felragyogtak felettük{22}. Amennyire meg tudjuk ítélni, mindez teljesen véletlen egybeesés volt; az apostolok azonban, különösen Simon Péter, sohasem tudtak másként tekinteni e mellékeseményre, mint természeti csodára. Az akkori kor emberei különösen könnyen hittek a természeti csodákban, minthogy erősen hittek abban, hogy minden természeti megnyilvánulás közvetlenül a szellemerők és a természetfeletti lények irányítása alatt álló jelenség."
                },
                {
                    "par_ref": "151:5.6",
                    "par_pageref": "1695.2",
                    "par_content": "Jézus világosan elmagyarázta a tizenketteknek, hogy az ő zavart szellemükhöz szólt és a félelemtől zaklatott elméjükhöz fordult, hogy ő nem parancsolta meg az elemeknek, hogy engedelmeskedjenek a szavának, de mindez hasztalan volt. A Mester követői mindig is hajlamosak voltak arra, hogy a maguk értelmezésében lássanak minden ilyen véletlenül egybeeső történést. E naptól fogva ragaszkodtak ahhoz, hogy úgy tekintsenek a Mesterre, mint akinek teljes hatalma van a természeti elemek felett. Péter sohasem unt rá annak mesélésére, hogy „még a szelek és a hullámok is engedelmeskednek neki”."
                },
                {
                    "par_ref": "151:5.7",
                    "par_pageref": "1695.3",
                    "par_content": "Késő este volt már, amikor Jézus és a társai elérték a partot, és mivel az éjszaka nyugodt és szép volt, mind a hajókon maradtak, nem is mentek ki a partra, csak röviddel a másnapi napkelte után. Amikor összegyűltek, összesen mintegy negyvenen, Jézus azt mondta: „Menjünk fel azokba a hegyekbe és töltsünk el ott néhány napot, s közben gondolkodjunk el az Atya országának kérdésein.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "151:6",
            "section_title": "6. A kheresai eszelős",
            "pars": [
                {
                    "par_ref": "151:6.1",
                    "par_pageref": "1695.4",
                    "par_content": "Bár a tó közel lévő keleti partjának legnagyobb része enyhén emelkedve vitt fel a távoli hegyekbe, ezen a helyen éppen egy meredek domboldal tornyosult, a part némely része merőlegesen állt a tó felett{23}. Jézus a közeli domboldalra mutatva így szólt: „Menjünk fel ezen a domboldalon, reggelizzünk meg és valamelyik védett részen letelepedve beszélgessünk.”"
                },
                {
                    "par_ref": "151:6.2",
                    "par_pageref": "1695.5",
                    "par_content": "Ez az egész domboldal tele volt a sziklába vésett üregekkel. E fülkék közül sok ősi sírhely volt. Nagyjából a domboldal felénél egy kisebb, viszonylag vízszintes helyen volt a kis falu, Kheresa temetője. Ahogy Jézus a társaival e temetőhely mellett haladt, egy eszelős rohant oda hozzájuk, aki ezekben a domboldali kavernákban élt{24}. E tébolyult férfit jól ismerték errefelé, korábban meg volt béklyózva és láncolva, és el is volt zárva az egyik barlangban. Már régen letépte a láncait és most a sírok és a kiürített sírhelyek között kóborolt céltalanul{25}."
                },
                {
                    "par_ref": "151:6.3",
                    "par_pageref": "1696.1",
                    "par_content": "E férfi, akit Ámósznak hívtak, az őrültség rendszeres időszakonként visszatérő formájától szenvedett. Voltak hosszabb időszakok, amikor felöltözött és viszonylag jól viselkedett a társai között. E világos időszakainak egyike alatt átment Betszaidába is, ahol hallotta Jézus és az apostolok szónoklatait, és akkor félig már hitt az országról szóló evangéliumban. Ám rövidesen a bajának viharos szakasza tört rá, és elmenekült a sírok közé, ahol jajgatott és óbégatott, a viselkedésével félelmet keltve mindenkiben, akivel csak találkozott{26}."
                },
                {
                    "par_ref": "151:6.4",
                    "par_pageref": "1696.2",
                    "par_content": "Jézust felismervén Ámósz térdre esett a lába előtt és így kiáltott: „Ismerlek téged, Jézus, de sok ördög szállt meg engem, és kérve kérlek, ne kínozz{27}.” Ez az ember tényleg azt hitte, hogy a rendszeresen visszatérő elmebéli szenvedése abból a tényből ered, hogy némely alkalmakkor rossz vagy tisztátalan szellemek szállják meg és veszik át az uralmat az elméje és a teste felett. Az ő bajai leginkább érzelmi jellegűek voltak — az agyának nem volt komolyabb betegsége."
                },
                {
                    "par_ref": "151:6.5",
                    "par_pageref": "1696.3",
                    "par_content": "Jézus, letekintve a lába előtt állatként kuporgó emberre, lehajolt érte és a kezét megfogva talpra állította és azt mondta neki: „Ámósz, téged nem szállt meg ördög; te már hallottad a jó hírt, miszerint az Isten fia vagy. Megparancsolom, hogy hagyd el ezt az állapotodat.” Amint Ámósz meghallotta Jézus szavait, ez olyan hatással volt az értelmére, hogy nyomban visszatért a jobbik esze és visszanyerte az érzelmei feletti természetes uralmat{28}. Ekkorra már egy nagyobb tömeg gyűlt össze a közeli faluból, és ezek az emberek, akiknek számát a felettük tornyosuló hegyvidékről érkezett kondásoké gyarapított, elképedve látták, hogy az eszelős ott ül Jézussal és a követőivel, józan eszénél van és kedélyesen társalog velük{29}."
                },
                {
                    "par_ref": "151:6.6",
                    "par_pageref": "1696.4",
                    "par_content": "Amint a disznópásztorok berohantak a faluba, hogy mindenfelé elmondják az eszelős lecsillapításának hírét, a kutyák rátámadtak egy kisebb és őrizetlenül hagyott, nagyjából harminc disznóból álló kondára és a legtöbb állatot egy meredélyen át a tóba szorították. Ez az a véletlen kísérőjelenség, mely Jézus jelenlétével és az eszelős férfi állítólagos csodás meggyógyításával összefüggésben megalapozta annak mondáját, hogy Jézus egy sereg ördög Ámószból való kiűzése által gyógyította meg a férfit, és hogy ezek az ördögök egy kondát szálltak meg, és nyomban arra kényszerítették az állatokat, hogy homlokegyenest rohanvást a tóba zuhanva pusztuljanak el. E mellékesemény hírét a kondások még a nap vége előtt messze elvitték, és az egész falu el is hitte azt. Ámósz annál bizonyosabban elhitte a történetet; látta a disznókat a meredély széléről lezuhanni, röviddel azt követően, hogy a háborgó elméje lecsillapodott, és mindig is hitte, hogy az állatok magukkal vitték azokat a rossz szellemeket, melyek oly sokáig kínozták őt és okoztak neki szenvedést. Ennek sok köze volt a gyógyulása tartós voltához. Ugyanígy igaz az is, hogy Jézus minden apostola (Tamást kivéve) úgy hitte, hogy a disznókkal kapcsolatos mellékesemény közvetlen kapcsolatban van Ámósz gyógyulásával{30}."
                },
                {
                    "par_ref": "151:6.7",
                    "par_pageref": "1696.5",
                    "par_content": "Jézus nem lelte meg a keresett nyugalmat. A nap nagy részében tömegestül keresték meg az Ámósz gyógyulásának hírére érkezők és akiket vonzott az a történet, hogy a démonok az eszelősből kilépve egy kondát szálltak meg. Így mindössze egyetlen éjszakai pihenés után, kedden kora reggel Jézust és a barátait már e nem-zsidó disznótenyésztők küldöttsége ébresztette, akik sürgették, hogy távozzon a köreikből. Szóvivőjük azt mondta Péternek és Andrásnak: „Galileai halászok, távozzatok tőlünk és vigyétek a prófétátokat is magatokkal. Tudjuk, hogy szent ember, de a mi országunk istenei nem ismerik őt, és fennáll a veszélye, hogy sok disznót veszítünk. A tőletek való félelem megszállt minket, ezért imádkozunk, hogy elmenjetek innen.” Miután Jézus meghallgatta őket, azt mondta Andrásnak, „Térjünk vissza a helyünkre{31}.”"
                },
                {
                    "par_ref": "151:6.8",
                    "par_pageref": "1697.1",
                    "par_content": "Amint éppen indulni készültek, Ámósz megkérte Jézust, engedje meg, hogy a visszaúton vele tartson, a Mester azonban nem egyezett bele. Jézus azt mondta Ámósznak: „Ne feledd, hogy az Isten fia vagy. Térj vissza a népedhez és mutasd meg nekik, hogy az Isten mily nagy dolgokat tett veled.” Ámósz el is ment hirdetni, hogy Jézus egy sereg ördögöt űzött ki az ő zavart lelkéből, és hogy e rossz szellemek egy disznókondába költöztek, gyors pusztulásba hajszolva az állatokat. Nem is nyugodott addig, míg el nem jutott a Tízváros minden településére, hirdetve, hogy Jézus mily nagy dolgokat tett vele{32}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Tömeg a hajó körül*: Mt 13:1-3; Mk 4:1-2; Lk 8:4.",
        "*Példabeszéd a vetésről*: Mt 13:3b-9; Mk 4:3-9; Lk 8:5-8.",
        "*Tanítványok kérdezik a jelentést*: Mt 13:10; Mk 4:10; Lk 8:9.",
        "*Jézus megmagyarázza, miért példázatok*: Mt 13:11-15; Mk 4:11-12; Lk 8:10. *Látás nélkül látni, stb.*: Iz 6:9; Iz 44:18; Jn 12:40; ApCsel 28:26-27; Róm 11:8.",
        "*Többet adnak a többnek, kevesebbet a kevesebbnek*: Mt 13:12; Mt 25:29; Mk 4:25; Lk 19:26.",
        "*Szemek és fülek csukva*: Iz 6:10.",
        "*Péter értelmezése*: Mt 13:18-23; Mk 4:14-20; Lk 8:11-15.",
        "*Nátániel értelmezése*: Mt 13:18-23; Mk 4:14-20; Lk 8:11-15.",
        "*A fény ragyogjon diszkréten*: Mt 5:15-16a; Mk 4:21; Lk 8:16; Lk 11:33.",
        "*Semmi sem rejtve, minden napvilágra kerül*: Mt 10:26-27; Mk 4:22; Lk 8:17; Lk 12:2-3.",
        "*Akinek van, az többet kap*: Mt 13:12; Mt 25:29; Mk 4:25; Lk 19:26.",
        "*A vetés második példázata*: Mk 4:26-29.",
        "*Harmadik példabeszéd a vetőről, a jó búzáról és a gyomról*: Mt 13:24-30.",
        "*Példabeszéd a mustármagról*: Mt 13:31-32; Mk 4:30-32; Lk 13:18-19.",
        "*Példabeszéd a kovászról*: Mt 13:33; Lk 13:20-21.",
        "*Példabeszéd az elrejtett kincsről*: Mt 13:44.",
        "*Példabeszéd a drága gyöngyről*: Mt 13:45-46.",
        "*Példabeszéd a hálóról és a halakról*: Mt 13:47-48.",
        "*Sok más példázat*: Mk 4:33-34.",
        "*Átkelés a tó túlsó partjára*: Mt 8:18; Mk 4:35-36; Lk 8:22a.",
        "*Heves vihar*: Mt 8:23-24a; Mk 4:37; Lk 8:23b.",
        "*Jézus aludt és felébredt*: Mt 8:24-25; Mk 4:38; Lk 8:23-24a.",
        "*A legénységet megdorgálja, a vihar elül*: Mt 8:26-27; Mk 4:39-41; Lk 8:24b-25.",
        "*Megérkezik Kheresa (Gadara)*: Mt 8:28a; Mk 5:1; Lk 8:26.",
        "*Elmebeteg szabadlábon*: Mt 8:28b; Mk 5:2-3; Lk 8:27.",
        "*A holdkóros eltörte a bilincseket*: Mk 5:4; Lk 8:29b.",
        "*Holdkóros bohóckodik*: Mk 5:5.",
        "*A holdkóros felismeri Jézust*: Mt 8:29; Mk 5:6-7; Lk 8:28.",
        "*Jézus „meggyógyítja” a holdkórost*: Mt 8:32a; Mk 5:8; Lk 8:29a.",
        "*Elmebeteg meggyógyult*: Mk 5:15; Lk 8:35.",
        "*Legenda a démonoktól megszállt disznókról*: Mt 8:30-33; Mk 5:11-16; Lk 8:33-34.",
        "*Helyi válasz*: Mt 8:34; Mk 5:16-17; Lk 8:36-37.",
        "*A holdkóros sorsa*: Mk 5:18-20; Lk 8:38-39."
    ],
    "paper_title": "Időzés és tanítás a parton",
    "author": "Közteslény bizottság"
}