{
    "paper_index": 152,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "152:0",
            "pars": [
                {
                    "par_ref": "152:0.1",
                    "par_pageref": "1698.1",
                    "par_content": "ÁMÓSZNAK, a kheresai eszelősnek a meggyógyításával kapcsolatos történet már elérte Betszaidát és Kapernaumot, így már nagy tömeg várta Jézust, amikor a hajója kikötött azon a kedd délelőttön. E tömegben ott voltak a jeruzsálemi Szanhedrin új megfigyelői is, akik Kapernaumból jöttek, hogy okot találjanak a Mester elfogásához és elítéléséhez. Amint Jézus az üdvözlésére összegyűltekkel beszélgetett, Jairus, a zsinagóga egyik vezetője tört utat magának a tömegben, és a lába előtt térdre borulva, megfogta Jézus kezét és könyörögve kérte, hogy jöjjön vele gyorsan, azt mondta: „Mester, a kislányom, az egyetlen gyermekem, ágyban fekszik, mert a halálán van. Kérlek, gyere velem és gyógyítsd meg őt.” Meghallván ennek az apának a kérését, Jézus azt mondta: „Veled megyek.”"
                },
                {
                    "par_ref": "152:0.2",
                    "par_pageref": "1698.2",
                    "par_content": "Ahogy Jézus elindult Jairussal, a nagy tömeg, mely hallotta az apa kérését, követte őket, hogy megnézzék mi fog történni. Nem sokkal azelőtt, hogy a vezető házához értek, amint éppen egy szűk utcán sietve haladtak át a tömeg szorongató közelségében, Jézus egyszer csak megállt, s hirtelenül így szólt, „Valaki megérintett.” És amikor a közelében lévők tagadták, hogy ők érintették volna meg, Péter emelte fel a hangját: „Mester, látod, hogy ez a tömeg szorongat, azzal fenyeget, hogy eltapos bennünket, és te mégis azt mondod »valaki megérintett«. Hogy érted ezt?” Erre Jézus így válaszolt: „Azért kérdeztem, hogy ki érintett meg, mert érzékeltem, hogy élő energia távozott belőlem.” Ahogy Jézus körülnézett, megakadt a szeme egy közelben álló asszonyon, aki előrelépve, a lába előtt letérdelt és azt mondta: „Már évek óta nagy fájdalommal járó vérzések kínoznak. Sokat szenvedtem számos orvostól; minden vagyonomat rájuk költöttem, de egyik sem tudott meggyógyítani. Aztán hallottam rólad, és úgy gondoltam, hogy ha csak megérinthetném a ruhád szegélyét, bizonyosan megint egészséges lennék. Így tehát előrefurakodtam a vonuló tömegben, mígnem odakerültem melléd, Mester, és megérintettem a ruhád szegélyét, és egészségessé lettem; tudom, hogy kigyógyultam a szenvedésből{0}.”"
                },
                {
                    "par_ref": "152:0.3",
                    "par_pageref": "1698.3",
                    "par_content": "Ezt meghallván Jézus kézen fogta a nőt, és talpra állítva azt mondta: „Leányom, a hited meggyógyított; menj békével.” Az asszony *hite* és nem az *érintés* volt az, ami egészségessé tette{1}. Ez az eset jó példa arra a számos, csodásnak vélt gyógyulásra, mely Jézus földi létpályáját kísérte, de amelyeket ő semmilyen értelemben nem akart tudatosan. Az idő múlásával bebizonyosodott, hogy e nő valóban kigyógyult a betegségéből. Olyasféle hite volt, mely közvetlenül elérte a Mester személyében levő teremtőerőt. A meglévő hite mellett csak arra volt szükség, hogy közeledjen a Mester személyéhez. Egyáltalán nem volt szükség arra, hogy megérintse a ruháját; az pusztán a babonás része volt a hitének. Jézus azért szólította magához ezt az asszonyt, akit a cezárea-filippi Veronikának hívtak, hogy kijavítson két tévedést, mely a nő elméjében jelen lehetett, vagy amelyek megmaradhattak azoknak a fejében, akik tanúi voltak a gyógyulásának: Nem akarta, hogy Veronika azzal a meggyőződéssel távozzon, hogy a félelme, amelytől indíttatva tolvajmód akart egészséget szerezni, kifizetődő volt, vagy hogy a ruházat megérintésének babonás képzete eredményezte a gyógyulást. Jézus azt akarta, hogy mindenki tudja meg, hogy az asszony tiszta és élő *hite* hozta meg a felépülést."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "152:1",
            "section_title": "1. Jairus házában",
            "pars": [
                {
                    "par_ref": "152:1.1",
                    "par_pageref": "1699.1",
                    "par_content": "Jairus természetesen rettenetesen türelmetlen volt, hogy ez is csak késlelteti őket abban, hogy odaérjenek a házához; így aztán gyorsabb iramban haladtak tovább. Még mielőtt beléptek volna a vezető udvarába, az egyik szolgája jött ki, s azt mondta: „Ne terheld ilyennel a Mestert; a lányod meghalt.” Úgy tűnt azonban, hogy Jézus nem figyel a szolga szavára, mert Péterrel, Jakabbal és Jánossal beszélgetett, most megfordult és azt mondta a fájdalomtól sújtott apának: „Ne félj; csak higgy.” Amikor belépett a házba, a fuvolásokat már ott találta a gyászolókkal, akik illetlen csődületet okoztak; a rokonok már belekezdtek a sírásba és jajgatásba. Mihelyt Jézus minden gyászolót kiparancsolt a helyiségből, bement az apával, az anyával és a három apostolával. A gyászolóknak azt mondta, hogy a leányka nem halott, de azok gúnyosan nevettek rajta. Jézus most odafordult az anyához, s így szólt: „A lányod nem halott; csak alszik.” Amikor a ház lecsendesedett, Jézus odament a fekvő gyermekhez, megfogta a kezét és azt mondta, „Leányom, azt mondom neked, ébredj és kelj fel!” Amint a lány meghallotta e szavakat, nyomban felkelt és átsétált a szobán. Röviddel ezután, hogy a lány a kábulatból magához tért, Jézus úgy rendelkezett, hogy adjanak neki enni, mert a gyermek már hosszú ideje volt étel nélkül{2}."
                },
                {
                    "par_ref": "152:1.2",
                    "par_pageref": "1699.2",
                    "par_content": "Lévén, hogy Kapernaumban erős izgató tevékenység folyt Jézus ellen, Jézus összehívta a családot és elmagyarázta, hogy a leány egy erős lázas állapot után mély öntudatlanságba került, és hogy ő pusztán felébresztette, és a leányt nem holtából támasztotta fel. Mindezt elmondta az apostolainak is, de hasztalan; mind azt hitték, hogy holtából támasztotta fel a kislányt. Bármit mondott is Jézus a sokféle ilyen állítólagos csoda magyarázatául, mindannak kevés foganatja volt a követőinél. Fogékonyak voltak a csodákra és nem hagyták ki a lehetőséget, hogy egy újabb csodát tulajdonítsanak Jézusnak. Jézus és az apostolok visszatértek Betszaidába, miután Jézus külön is mindegyikük lelkére kötötte, hogy senkinek ne beszéljenek a dologról{3}."
                },
                {
                    "par_ref": "152:1.3",
                    "par_pageref": "1699.3",
                    "par_content": "Amikor Jézus elhagyta Jairus házát, két vak férfi jött elébe, akiket egy néma fiú vezetett és gyógyításért rimánkodtak{4}. Ekkorra Jézus gyógyítói hírneve a csúcsán volt. Bárhová ment is, a betegek és a szenvedők már várták{5}. A Mester mostanra nagyon kimerültnek tűnt, és minden barátja egyre jobban aggódott amiatt, nehogy addig fokozza a tanítói és gyógyítói munkáját, mígnem ténylegesen is összeroppan."
                },
                {
                    "par_ref": "152:1.4",
                    "par_pageref": "1699.4",
                    "par_content": "Jézus apostolai, az egyszerű embereket nem is említve, nem tudták megérteni ezen Isten-ember természetét és sajátosságait. Egyik későbbi nemzedék sem tudta felmérni, hogy mi ment végbe a földön a názáreti Jézus személyében. Sohasem lesz esélye sem a tudománynak, sem a vallásnak arra, hogy kivizsgálja e figyelemre méltó eseményeket azon egyszerű oknál fogva, hogy ilyen rendkívüli helyzet soha többet nem fordulhat elő, sem ezen a világon, sem a Nebadon bármely más világán. E teljes világegyetem egyetlen világán sem fog soha többé megjelenni egy lény a halandói húsvér testhez hasonló alakban úgy, hogy egyidejűleg testesíti meg a teremtő energia mindezen sajátosságait, valamint az időt és a legtöbb más anyagi korlátot meghaladni képes szellemi felruházottságokat."
                },
                {
                    "par_ref": "152:1.5",
                    "par_pageref": "1700.1",
                    "par_content": "Sem Jézus földi ittlétét megelőzően, sem azóta, sohasem volt oly közvetlen és eleven lehetőség arra, hogy a halandó férfiak és nők erős és élő hitének eredményei megmutatkozzanak. E jelenségek megismétléséhez Mihálynak, a Teremtőnek a közvetlen színe elé kellene járulnunk, és úgy kellene találnunk őt, mint amilyen azokon a napokon volt — az Ember Fiaként. Hasonlóképpen ma, lévén, hogy az ő távolléte megakadályozza az ilyen anyagi megnyilatkozásokat, tartózkodnotok kell attól, hogy bármiféleképpen korlátozzátok az ő *szellemi hatalmának* a lehetséges megmutatkozását. Bár a Mester anyagi lényként nincs itt, jelen van ő szellemi hatásként az emberek szívében. Azzal, hogy elhagyta a világot, Jézus lehetővé tette a szelleme számára, hogy az Atyjáé mellett éljen, mely minden ember elméjében ott lakozik."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "152:2",
            "section_title": "2. Az ötezer ember jóllakatása",
            "pars": [
                {
                    "par_ref": "152:2.1",
                    "par_pageref": "1700.2",
                    "par_content": "Jézus továbbra is tanította az embereket nappal, míg éjjel az apostolokat és a vándor hitszónokokat oktatta. Pénteken egy hét szabadságot engedélyezett, hogy minden követője hazamehessen vagy meglátogathassa a barátait néhány napra, mielőtt felkészültek volna arra, hogy elinduljanak a páska-ünnepre Jeruzsálembe. Ám a tanítványainak több mint a fele nem volt hajlandó otthagyni őt, és a sokaság naponta csak nőtt, olyannyira, hogy Zebedeus Dávid már egy új tábort akart felállítani, Jézus azonban nem egyezett bele. A Mesternek olyan kevés ideje maradt a pihenésre a szombati napon, hogy március 27-én vasárnap reggel el akart vonulni az emberek elől. A vándor hitszónokok némelyikét hátrahagyták, hogy szóljanak a tömeghez, mialatt Jézus és a tizenkettek azt tervezték, hogy titokban átmennek a tó túloldalára, ahol arra számítottak, hogy meglelik az erősen vágyott pihenést a Betszaida-Juliásztól délre található egyik ligetben. E vidék a kapernaumi népek kedvelt pihenőhelye volt; mindannyian ismerték ezeket a keleti partokon elhelyezkedő ligeteket."
                },
                {
                    "par_ref": "152:2.2",
                    "par_pageref": "1700.3",
                    "par_content": "De az emberek nem így akarták. Látva, hogy milyen irányt vesz Jézus hajója, minden rendelkezésre álló bárkát kibéreltek és utánuk eredtek{6}. Akik nem tudtak hajót szerezni, azok gyalogszerrel indultak útnak, s a tó felső vége felé tettek kerülőutat."
                },
                {
                    "par_ref": "152:2.3",
                    "par_pageref": "1700.4",
                    "par_content": "Késő délután csaknem ezer ember találta meg a Mestert a ligetek egyikében, és ő röviden szólt is hozzájuk, melyet Péter beszéde követett. Az emberek közül sokan hoztak magukkal ennivalót, és az estétek elfogyasztása után kis csoportokba gyűltek, így tanította őket Jézus a tanítványaival."
                },
                {
                    "par_ref": "152:2.4",
                    "par_pageref": "1700.5",
                    "par_content": "Hétfő délután a sokaság létszáma háromezer fölé emelkedett. És — az est folyamán — az emberek tovább özönlöttek, s magukkal hoztak mindenféle beteget is. Érdeklődők százai tervezték úgy a páska-ünnepre tartó útjukat, hogy megállnak Kapernaumban, hogy megnézzék és meghallgassák Jézust, és egyszerűen nem voltak hajlandók beletörődni a csalódásba. Szerda délre mintegy ötezer férfi, nő és gyermek gyűlt össze ebben a Betszaida-Juliásztól délre eső ligetben. Az idő kellemes volt, hiszen e vidéken az esős évszak éppen a végéhez közeledett."
                },
                {
                    "par_ref": "152:2.5",
                    "par_pageref": "1700.6",
                    "par_content": "Fülöp három napra elegendő élelmet hozott Jézus és a tizenkettek számára, melyet a Márk fiúra bíztak, aki a mindennapos ügyeikben segédkezett. Ennek a napnak a délutánjára, mely nap e sokaság felének a harmadik volt, az emberek által magukkal hozott élelem már csaknem teljesen elfogyott. Zebedeus Dávid számára itt nem állt rendelkezésre sátorváros, hogy élelemmel lássa el és elszállásolja a tömegeket. Fülöp sem gondoskodott ételről a sokaság számára. Az emberek azonban, bár éhesek voltak, nem akartak távozni. Sőt maguk között arról kezdtek suttogni, hogy Jézus el akarja kerülni az összeütközést mind Heródessel, mind pedig a jeruzsálemi vezetőkkel, s ezért választotta ezt a minden ellensége fennhatóságán kívül eső nyugalmas helyet, mint amely alkalmas arra, hogy királlyá koronázzák. Az emberek lelkesedése óráról órára nőtt. Bár Jézusnak egy szót sem szóltak, ő természetesen mindent tudott arról, hogy mi zajlik. Még a tizenkét apostolt is megfertőzték e nézetek, különösen pedig a vándor hitszónokok fiatalabbjait. A Jézus királlyá nyilvánításának kísérletével rokonszenvező apostolok közé tartozott Péter, János, Zélóta Simon és Karióti Júdás. A terv ellenzői voltak András, Jakab, Nátániel és Tamás. Máté, Fülöp és az Alfeus ikrek rugalmas álláspontot alakítottak ki. A királycsináló összeesküvés főkolomposa Joáb, az ifjú vándor hitszónokok egyike volt."
                },
                {
                    "par_ref": "152:2.6",
                    "par_pageref": "1701.1",
                    "par_content": "Így álltak az előkészületek szerda délután körülbelül öt órakor, amikor Jézus arra kérte Alfeus Jakabot, hogy hívja Andrást és Fülöpöt. Jézus azt mondta: „Mihez kezdjünk e sokasággal? Már három napja itt vannak velünk, és sokan éhesek. Élelmük nincsen{7}.” Fülöp és András egymásra nézett, és azután Fülöp így válaszolt: „Mester, el kellene küldened ezeket az embereket, hogy elmehessenek a környező falvakba élelmet venni maguknak.” András attól tartva, hogy a királycsináló összeesküvésre sor kerül, rögtön csatlakozott Fülöphöz, azt mondta: „Igen, Mester, úgy gondolom az a legjobb, ha feloszlatod a sokaságot, hogy menjenek és vásároljanak élelmet, mialatt neked egy időre nyugtod lesz.” Mostanra a tizenkettek maradéka is csatlakozott a tanácskozáshoz. Ekkor Jézus így szólt: „De nem akarom elküldeni őket éhesen; nem tudjátok ellátni őket élelemmel?” Ez már túl sok volt Fülöpnek, aki nyomban felszólalt: „Mester, e vidéken ugyan hol vehetnénk kenyeret ennek a tömegnek? Kétszáz dénár még az ebédhez sem lenne elég.”"
                },
                {
                    "par_ref": "152:2.7",
                    "par_pageref": "1701.2",
                    "par_content": "Mielőtt még az apostolok elmondhatták volna a véleményüket, Jézus Andráshoz és Fülöphöz fordult, s azt mondta: „Nem akarom elküldeni ezeket az embereket. Úgy vannak ők itt, mint pásztor nélküli bárányok. Szeretném jóllakatni őket. Milyen élelmünk van?” Mialatt Fülöp Mátéval és Júdással beszélt, András megkereste a Márk fiút, hogy megtudja, mennyi maradt még a tartalékaikból. Jézushoz visszatérve azt mondta: „A fiúnál már csak öt árpakenyér és két szárított hal van” — és Péter rögtön hozzátette, „És még ma este is ennünk kell{8}.”"
                },
                {
                    "par_ref": "152:2.8",
                    "par_pageref": "1701.3",
                    "par_content": "Jézus egy pillanatra elcsendesedve megállt. Tekintete a távolba révedt. Az apostolok nem szóltak semmit. Jézus hirtelenül odafordult Andráshoz és azt mondta, „Hozd ide nekem a kenyeret és a halat.” Amint András odavitte a kosarat Jézusnak, a Mester így szólt: „Mondjátok meg az embereknek, hogy üljenek le a fűbe százas csoportokban és minden egyes csoporthoz rendeljetek egy-egy vezetőt, az összes vándor hitszónokot meg hozzátok ide{9}.”"
                },
                {
                    "par_ref": "152:2.9",
                    "par_pageref": "1701.4",
                    "par_content": "Jézus a kezébe vette a kenyereket, és miután köszönetet mondott, megtörte a kenyeret és az apostolainak adta, akik továbbadták a társaiknak, akik viszont elvitték a sokaságnak. Jézus ugyanígy törte el és osztotta szét a halakat is. És a sokaság evett és jóllakott. Miután az evéssel végeztek, Jézus azt mondta a tanítványoknak: „Gyűjtsétek össze a megmaradt eltört darabokat, hogy semmi se vesszen kárba.” Amikor végeztek a darabok összegyűjtésével, tizenkét kosárnyi lett. A rendkívüli lakomából részesült férfiak, nők és gyerekek száma nagyjából ötezret tett ki{10}."
                },
                {
                    "par_ref": "152:2.10",
                    "par_pageref": "1702.1",
                    "par_content": "Ez volt az első és egyetlen természeti csoda, melyet Jézus tudatos előtervezés eredményeként hajtott végre. Igaz, hogy a tanítványai hajlamosak voltak sok olyan dolgot is csodának tartani, melyek nem voltak azok, ám ez igazi természetfeletti segédkezés volt. Nekünk azt tanították, hogy ebben az esetben Mihály úgy sokasította meg az élelmi elemeket, ahogy mindig is teszi, kivéve azt, hogy kiküszöbölte az időtényezőt és a látható életcsatornát."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "152:3",
            "section_title": "3. A királycsináló mellékesemény",
            "pars": [
                {
                    "par_ref": "152:3.1",
                    "par_pageref": "1702.2",
                    "par_content": "Az ötezer ember természetfeletti energia révén való jóllakatása azon esetek egyike volt, amikor az emberi sajnálat, valamint a teremtőerő nyilvánult meg abban, ami végbement. Most, hogy a sokaság jóllakott, és lévén, hogy Jézus hírneve akkor és ott e rendkívüli csodatétel révén magasan szárnyalt, ama terv, hogy fogják a Mestert és királlyá nyilvánítják, már nem igényelt több személyes irányítást. Úgy tűnt, hogy a gondolat ragályként söpör végig a tömegen. A sokaság mélyről fakadó és elsöprő erejű választ adott a testi szükségleteik kielégítésének hirtelen, látványos módjára. A zsidóknak hosszú időn át azt tanították, hogy amikor eljön a Messiás, Dávid fia, akkor ő a földet újra tejjel és mézzel folyó vidékké teszi, és hogy az élet kenyerével úgy ajándékozza meg őket, ahogy a feltételezés szerint az ősapáik a pusztában mennyei mannához jutottak. Vajon nem teljesült-e be mindeme várakozásuk a szemük előtt? Amikor ez az éhes, alultáplált sokaság végzett a csoda-ételből való lakmározással, csak egyetlen közös válaszuk volt: „Ő a mi királyunk{11}.” Eljött Izráel csodatévő megszabadítója. Ennek az együgyű népnek a szemében az élelmet adó hatalommal együtt járt az uralkodás joga is. Nem csoda, hogy miután a sokaság befejezte a lakomát, egy emberként kerekedett fel és kiabálta: „Tegyük királlyá!”"
                },
                {
                    "par_ref": "152:3.2",
                    "par_pageref": "1702.3",
                    "par_content": "E nagy kiáltozás fellelkesítette Pétert és azokat az apostolokat, akikben még élt a remény, hogy megláthatják, amint Jézus érvényesíti az uralkodásra való jogát. Ám ezek a hiú remények nem élhettek sokáig. Alig ült el a sokaság nagy kiáltozásának a közeli szikláról visszaverődő hangja, amikor Jézus fellépett egy nagy kőre és felemelt jobb kezével figyelemre intve az embereket, így szólt: „Gyermekeim, jót akartok, de megfontolatlanok és földhözragadtak vagytok{12}.” Rövid szünet következett; e szép termetű galileai fenségesen állt ott a keleti szürkület magával ragadó ragyogásában. Minden ízében királynak tűnt, ahogy a lélegzetvisszafojtva figyelő sokasághoz beszélt: „Királlyá tennétek, de nem azért, mert a lelketeket nagy igazság világosította meg, hanem mert a gyomrotokat kenyérrel töltöttétek meg. Hányszor mondtam már nektek, hogy az én országom nem e világi? E mennyország, melyet hirdetünk, szellemi testvériség, és senki ember nem uralkodik azon anyagi királyszékben ülve{13}. A mennyei Atyám a végtelenül bölcs és mindenható Ura az Isten fiaiból álló szellemi testvériségnek a földön. Talán oly nagyon rosszul nyilatkoztattam ki nektek a szellemek Atyját, hogy a húsvér testben lévő Fiából királyt akartok csinálni! Most mindannyian térjetek haza az otthonaitokba. Ha királyt akartok, akkor a fények Atyját emeljétek királyszékbe a szívetekben úgy, mint minden dolog szellem-Urát{14}.”"
                },
                {
                    "par_ref": "152:3.3",
                    "par_pageref": "1702.4",
                    "par_content": "Jézus szavaira a sokaság kábán és csüggedten oszlott fel. A hívek közül sokan elfordultak és attól a naptól kezdve nem követték többé. Az apostolok szótlanok voltak; csendben állták körül az ételmaradékokat tartalmazó tizenkét kosarat; csak a mindenes fiú, a Márk legény szólt, „És nem volt hajlandó királyunkká lenni.” Mielőtt Jézus magában elvonult volna a hegyekbe, Andráshoz fordult és azt mondta: „Vidd vissza a testvéreidet a Zebedeus házba és imádkozz velük, különösen pedig a testvéredért, Simon Péterért{15}.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "152:4",
            "section_title": "4. Simon Péter éjszakai látomása",
            "pars": [
                {
                    "par_ref": "152:4.1",
                    "par_pageref": "1703.1",
                    "par_content": "Az apostolok a Mesterük nélkül — magukban így elküldve — beszálltak a hajóba és némán evezni kezdtek Betszaida felé a tó nyugati partja mentén{16}. A tizenkettek egyike sem volt úgy összetörve és elcsüggedve, mint Simon Péter. Alig szóltak egy-egy szót; mindannyian a hegyekben egyedül lévő Mesterre gondoltak. Vajon elhagyta őket? Addig a Mester sohasem küldte el mindannyiukat és sohasem fordult még elő, hogy nem volt hajlandó velük tartani. Mit jelenthet mindez?"
                },
                {
                    "par_ref": "152:4.2",
                    "par_pageref": "1703.2",
                    "par_content": "Komor hangulat telepedett rájuk, mert erős ellenszél támadt, mely az előrehaladást csaknem lehetetlenné tette. Ahogy a sötétség és a kemény evezés órái teltek, Péter kimerült és a fáradtságtól mély álomba zuhant. András és Jakab a hajótat párnás padjára fektette, hogy ott pihenjen. Mialatt a többi apostol keményen küzdött a széllel és a hullámokkal, Péter álmot látott; látomása volt Jézusról, amint a vízen járva közeledik feléjük. Látván a Mestert a hajó mellett a vízen járni, Péter felkiáltott, „Ments meg minket, Mester, ments meg!” Akik a hajó hátsó részében tartózkodtak, hallották is néhány szavát. Ahogy ez az éjszakai jelenés Péter elméjében folytatódott, azt álmodta, hogy hallja, amint Jézus így szól: „Bátorság; én vagyok az; ne félj.” Olyan volt ez Péter zavart lelkének, mint a gileádi balzsam; megnyugtatta elgyötört szellemét, s így (álmában) odakiáltott a Mesternek: „Uram, ha valóban te vagy az, akkor parancsold meg, hogy menjek és járjak veled a vízen.” Amikor Péter elkezdett a vízen járni, a háborgó hullámok megrémisztették, és ahogy merülni kezdett, így kiáltott, „Uram, ments meg!” A tizenkettek közül sokan hallották a kiáltását. Ezután Péter azt álmodta, hogy Jézus eljön a megmentésére, kinyújtja a kezét, megragadja és felemeli, s azt mondja: „Ó, te kishitű, miért kételkedtél?”{17}"
                },
                {
                    "par_ref": "152:4.3",
                    "par_pageref": "1703.3",
                    "par_content": "Az álma második részével összefüggésben Péter felkelt a padról, melyen aludt és ténylegesen is átlépett a hajóról a vízbe. Akkor ébredt fel az álomból, amikor András, Jakab és János lehajoltak érte és kihúzták a tóból."
                },
                {
                    "par_ref": "152:4.4",
                    "par_pageref": "1703.4",
                    "par_content": "Péter számára ez az élmény mindig valós volt. Őszintén hitte, hogy Jézus eljött hozzájuk azon az éjszakán. Csak részben győzte meg erről János Márkot, ami megmagyarázza, hogy Márk miért hagyta ki a beszámolójából a történet egy részét. Lukács, az orvos, aki alapos kutatást végzett e tárgykörökben, arra a következtetésre jutott, hogy ez a mellékesemény Péter látomása volt és a beszámolója elkészítésekor ezért nem volt hajlandó helyt adni a történetnek."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "152:5",
            "section_title": "5. Újra Betszaidában",
            "pars": [
                {
                    "par_ref": "152:5.1",
                    "par_pageref": "1703.5",
                    "par_content": "Csütörtök reggel, még mielőtt kivilágosodott volna, a hajójukat lehorgonyozták Zebedeus házának közelében és nagyjából délig megpróbáltak aludni egyet{18}. Elsőként András kelt fel, és ahogy a parton sétált, ráakadt Jézusra, aki a mindenes fiú társaságában volt, s a vízparton lévő egyik kövön üldögélt. Annak ellenére, hogy a fiatal vándor hitszónokokkal együtt a tömegből sokan keresték Jézust a keleti hegyekben egész éjjel és a következő nap nagy részében is, nem sokkal éjfél után ő és a Márk fiú elindult gyalog, megkerülték a tavat, átkeltek a folyón, s így jutottak vissza Betszaidába."
                },
                {
                    "par_ref": "152:5.2",
                    "par_pageref": "1704.1",
                    "par_content": "A csoda révén jóllakatott ötezer emberből és azok közül, akik királyt akartak csinálni belőle, amikor a gyomruk tele s a szívük pedig üres volt, most csak mintegy ötszázan maradtak meg a követőiként. De még mielőtt emezek is hírt kaptak volna arról, hogy visszatért Betszaidába, Jézus megkérte Andrást, hogy hívja össze a tizenkét apostolt és a társaikat, közöttük a nőket is, azzal, hogy „Beszélni akarok velük.” Amikor mind készen álltak, Jézus így szólt:"
                },
                {
                    "par_ref": "152:5.3",
                    "par_pageref": "1704.2",
                    "par_content": "„Meddig kell még elnézőnek lennem veletek? Hát mindannyiotoknak lassú a szellemi felfogása és elégtelen az élő hite? E hónapok alatt mindvégig tanítottam nektek az ország igazságait, és rajtatok mégis anyagi szándékok uralkodnak el szellemi megfontolások helyett. Hát még azt sem olvastátok az Írásokban, ahol Mózes figyelmeztette Izráel hitetlen gyermekeit, azt mondva: »Ne féljetek, legyetek erősek és meglátjátok az Úr megszabadítását«? Azt mondta az énekes: »Bízzatok az Úrban!« »Legyetek türelemmel, várjátok az Urat és legyetek erősek! Megerősíti ő a szíveteket{19}{20}.« »Vesd az Úrra terhedet, és ő majd megtart téged{21}. Reméljetek benne minden időben és öntsétek ki előtte a szíveteket, hiszen Isten a ti menedéketek.« »Aki a Fenséges rejtekében lakik, annak a Mindenható oltalmában kell élnie{22}.« »Jobb az Úrban bízni, mint emberi hercegekben reménykedni{23}.«{24}{25}"
                },
                {
                    "par_ref": "152:5.4",
                    "par_pageref": "1704.3",
                    "par_content": "Látjátok-e most már mindannyian, hogy a csodatétel és az anyagi csodák művelése nem nyer meg lelkeket a szellemi országnak? Jóllakattuk a sokaságot, de ettől nem jött meg az étvágyuk az élet kenyerére és nem szomjaztak meg a szellemi igazság vizeire. Amikor az étvágyukat csillapították, nem keresték a bejutást a mennyországba, hanem arra törekedtek, hogy az Ember Fiát e világ királyainak módjára királlyá tegyék, csak hogy továbbra is úgy ehessenek kenyeret, hogy nem dolgoztak meg érte keményen. Mindez, amelyben ti mindannyian többé-kevésbé részt vettetek, semmiben sem nyilatkoztatja ki a mennyei Atyát, nem viszi előbbre az ország ügyét a földön. Hát nincs elég ellenségünk a terület vallási vezetői között, hogy olyat tegyünk, ami miatt vélhetően még a polgári vezetőink is elfordulnak tőlünk? Imádkozom, hogy az Atya felnyissa a szemeteket, hogy lássatok és kinyissa a fületeket, hogy halljatok, annak érdekében, hogy teljes hitetek legyen abban az örömhírben, melyet tanítottam nektek{26}.”"
                },
                {
                    "par_ref": "152:5.5",
                    "par_pageref": "1704.4",
                    "par_content": "Jézus ezután bejelentette, hogy néhány napos pihenésre vissza kíván vonulni az apostolaival, mielőtt felkészülnek a páska-ünnepi útra, Jeruzsálembe, és megtiltotta a tanítványainak és a tömegnek, hogy kövesse. Ennek megfelelően hajóval átmentek a genezáreti területre két-három nap pihenésre és alvásra. Jézus a földi életének nagy válságára készült, és ezért sok időt töltött a mennyei Atyával való bensőséges együttlétben."
                },
                {
                    "par_ref": "152:5.6",
                    "par_pageref": "1704.5",
                    "par_content": "Az ötezer ember jóllakatásának és a Jézus királlyá választására tett kísérletnek a híre vidékszerte kíváncsiságot keltett, és félelmet ébresztett mind a vallási vezetőkben, mind a polgári elöljárókban egész Galileában és Júdeában. E nagy csoda ugyan semennyire nem mozdította elő az országról szóló evangélium ügyét az anyagias beállítottságú és langyos hívek lelkében, jól szolgálta viszont azt a célt, hogy Jézusnak az apostolokból és a közeli tanítványokból álló családja a csodakereső és királyváró hajlamaikkal dűlőre jusson. E látványos mellékesemény véget vetett a tanítás, képzés és gyógyítás korai időszakának, s ezáltal előkészítette a terepet az országról szóló új evangélium felsőbb és szellemibb szakaszai — az isteni fiúi elismertség, a szellemi szabadság és az örök üdvözülés — hirdetésének utolsó éve számára."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "152:6",
            "section_title": "6. Genezáretben",
            "pars": [
                {
                    "par_ref": "152:6.1",
                    "par_pageref": "1705.1",
                    "par_content": "Mialatt egy jómódú hívő házában tartózkodtak a genezáreti területen, Jézus minden délután kötetlen tanácskozást tartott a tizenkettekkel. Az ország követei kiábrándult férfiak komoly, józan és lecsillapodott csoportját alkották. De mindezen megtörtént események után is, és ahogy az elkövetkező történések megmutatták, e tizenkét férfi még mindig nem szabadult meg teljesen a zsidó Messiás eljövetelével kapcsolatos természetes és régóta dédelgetett képzetétől. A megelőző néhány hét eseményei túlságosan gyorsan zajlottak ahhoz, hogy ezek az elképedt halászemberek azok jelentőségét a maguk teljességében felfoghassák. A férfiaknak és a nőknek időre van szükségük, hogy gyökeres és általános változtatásokat hajthassanak végre a társas viselkedéssel, a bölcseleti alapállással és a vallási meggyőződéssel kapcsolatos alapvető és sarkalatos felfogásaikon."
                },
                {
                    "par_ref": "152:6.2",
                    "par_pageref": "1705.2",
                    "par_content": "Mialatt Jézus és a tizenkettek Genezáretben időztek, a sokaság feloszlott, némelyek hazatértek, mások elmentek Jeruzsálembe a páska-ünnepre. Kevesebb mint egy hónapnyi idő alatt Jézus lelkes és őszinte követőinek száma, mely csak Galileában meghaladta az ötvenezret, kevesebb mint ötszázra olvadt. Jézus olyan élményben akarta részesíteni az apostolait a nép lelkesedésének ingatag voltát illetően, hogy ne érezzenek kísértést arra, hogy az átmeneti és kóros vallási izgatottság ilyen megnyilvánulásaira támaszkodjanak majd azután, hogy magára kell hagynia őket az ország munkájában, ám ezen erőfeszítésében csak részleges sikert arathatott."
                },
                {
                    "par_ref": "152:6.3",
                    "par_pageref": "1705.3",
                    "par_content": "A Genezáretben való ottlétük második éjszakáján a Mester megint elmesélte az apostoloknak a magvetőről szóló példázatot és e szavakkal egészítette ki azt: „Látjátok gyermekeim, az emberi érzelmekhez folyamodás átmeneti érvényű és teljesen kiábrándító; a kizárólag az emberi értelemhez való fordulás ugyancsak hiábavaló és meddő dolog; csakis az emberi elmében élő szellemhez folyamodva remélhetitek, hogy tartós sikert értek el és véghez viszitek azokat a bámulatos átalakulásokat az emberi jellemben, melyek rövidesen megmutatkoznak a szellem igaz gyümölcseinek bőséges termésében mindazok napi életében, akik megszabadultak a kétely sötétségétől annak révén, hogy szellemtől születtek a hit fényére — a mennyországba.”"
                },
                {
                    "par_ref": "152:6.4",
                    "par_pageref": "1705.4",
                    "par_content": "Jézus megtanította az érzelmekhez való folyamodást, mint az értelmi figyelem megragadásának és összpontosításának módszerét. Az így felrázott és megélénkített elmét jelölte meg Jézus úgy, mint a lélekhez vezető kapubejáratot, ahol ott lakozik az ember ama szellemi természete, melynek fel kell ismernie az igazságot és válaszolnia kell az evangélium szellemi hívására annak érdekében, hogy az igaz jellemváltozások állandósulását eredményezze."
                },
                {
                    "par_ref": "152:6.5",
                    "par_pageref": "1705.5",
                    "par_content": "Jézus így próbálta felkészíteni az apostolait a küszöbön álló megrázkódtatásra — a vele kapcsolatos közgondolkodásban beálló válságra, mely már csak néhány napnyira volt. Elmagyarázta a tizenketteknek, hogy a jeruzsálemi vallási vezetők az elpusztításuk érdekében majd összeesküdnek Heródes Antipásszal. A tizenkettek kezdték jobban (de még nem a maga teljességében) felismerni, hogy Jézus nem fog Dávid királyszékében ülni. Világosabban látták, hogy szellemi igazságot anyagi csodatételekkel előmozdítani nem lehet. Kezdték felismerni, hogy az ötezer ember jóllakatása és a Jézusból királyt csinálni akaró népi megmozdulás jelentette a tetőpontját a nép csodakereső, csodatévőre vágyó várakozásának és ez volt a csúcsa a nép Jézus melletti kiállásának. Bizonytalanul érzékelték és homályosan előrelátták a szellemi elszigetelődés és a kegyetlen hányattatás közelgő időszakát. E tizenkét férfi lassan ráébredt az ország követeiként végzendő feladatuk valódi természetére, és megpróbáltak felkészülni a Mester földi segédkezése utolsó évében rájuk váró kemény megpróbáltatásokra."
                },
                {
                    "par_ref": "152:6.6",
                    "par_pageref": "1706.1",
                    "par_content": "Mielőtt Genezáretet elhagyták volna, Jézus kioktatta őket az ötezer ember csodás jóllakatásával kapcsolatban, elmondta nekik, hogy miért fogott bele a teremtőerő rendkívüli kinyilvánításába és biztosította őket arról, hogy mindaddig nem engedett a sokaság iránti rokonszenvének, amíg meg nem bizonyosodott arról, hogy az „megfelel az Atya akaratának”."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "152:7",
            "section_title": "7. Jeruzsálemben",
            "pars": [
                {
                    "par_ref": "152:7.1",
                    "par_pageref": "1706.2",
                    "par_content": "Április 3-án, vasárnap mindössze a tizenkét apostol kíséretében Jézus megkezdte a Betszaidából Jeruzsálembe vezető útját. A tömeg elkerülése érdekében és abból a célból, hogy a lehető legkisebb feltűnést keltsék, Gerasza és Filadelfia felé vették az irányt. Jézus megtiltotta nekik, hogy ezen út alatt bármilyen nyilvános tanítást végezzenek; azt sem engedte meg, hogy a jeruzsálemi ottlétük alatt tanítsanak vagy szónokoljanak. Április 6-án, szerdán késő este érkeztek meg Betániába, a Jeruzsálem melletti településre. Erre az egy éjszakára Lázár, Márta és Mária otthonában álltak meg, de másnap már el is váltak tőlük. Jézus Jánossal egy Simon nevű hívő házában maradt, mely Lázár betániai háza közelében állt. Karióti Júdás és Zélóta Simon a jeruzsálemi barátainál szállt meg, míg a többi apostol kettesével különböző házakhoz ment."
                },
                {
                    "par_ref": "152:7.2",
                    "par_pageref": "1706.3",
                    "par_content": "Jézus e páska-ünnep alatt csak egy alkalommal ment be Jeruzsálembe, és az pedig a nagy ünnepnapon történt. Abner sok jeruzsálemi hívőt hozott ki, hogy találkozhassanak Jézussal Betániában. E jeruzsálemi ottlétük alatt a tizenkettek megtapasztalták, hogy milyen keserűvé kezd válni a hangulat a Mesterükkel szemben. Jeruzsálemet elhagyva mindannyian úgy hitték, hogy a válság a küszöbön van."
                },
                {
                    "par_ref": "152:7.3",
                    "par_pageref": "1706.4",
                    "par_content": "Április 24-én, vasárnap Jézus és az apostolok elindultak Jeruzsálemből Betszaidába, Joppa, Cezárea és Ptolemaisz tengerparti városokon át. Innen a szárazföldön át mentek tovább Rámán és Korazinon keresztül Betszaidáig, ahová április 29-én pénteken érkeztek meg. A hazaérésüket követően Jézus azonnal elküldte Andrást, hogy kérjen engedélyt a zsinagóga vezetőjétől, hogy másnap, szombat lévén, szólhasson a délutáni istentiszteleten. Jézus jól tudta, hogy az lesz az utolsó alkalom, hogy valaha engedélyt kap szólásra a kapernaumi zsinagógában."
                }
            ]
        }
    ],
    "footnotes": [
        "*A nő vérzésének gyógyulása*: Mt 9:20-21; Mk 5:25-33; Lk 8:43-47.",
        "*A hit gyógyította meg*: Mt 9:22; Mk 5:34; Lk 8:48.",
        "*Jairus lányának meggyógyítása*: Mt 9:23-25; Mk 5:35-43; Lk 8:49-55.",
        "*Ne mondd el senkinek*: Mk 5:43; Lk 8:56.",
        "*Vakok kérnek gyógyulást*: Mt 9:27.",
        "*Jézus gyógyító hírneve*: Mt 9:26.",
        "*Az emberek követik*: Mt 14:13b-14; Mk 6:33-34; Lk 9:11; Jn 6:2.",
        "*Nincs étel a tömegnek*: Mt 14:15-16; Mk 6:35-37; Lk 9:12; Jn 6:5-7.",
        "*Öt kenyér és két hal*: Mt 14:17; Mk 6:38; Lk 9:13; Jn 6:8-10.",
        "*Hozzatok ételt, ültessétek le a tömeget*: Mt 14:18-19a; Mk 6:39-40; Lk 9:14-15; Jn 6:10.",
        "*4000 ember megetetése*: Mt 15:32-38; Mk 8:1-9. *5000 ember megetetése*: Mt 14:19b-21; Mk 6:41-44; Lk 9:16-17; Jn 6:11-13.",
        "*„Itt a királyunk.”*: Jn 6:14-15.",
        "*Rossz okokból*: Jn 6:26.",
        "*Királyság nem e világból való*: Jn 18:36.",
        "*A világosság atyja*: Jak 1:17.",
        "*A tömeg távozik, Jézus imádkozik*: Mt 14:23; Mk 6:46.",
        "*A tanítványok beszállnak a hajóba*: Mt 14:22; Mk 6:45; Jn 6:16-17a.",
        "*Jézus vízen járása*: Mt 14:24-31; Mk 6:47-51a; Jn 6:17b-21.",
        "*Partra szállnak*: Mt 14:34; Mk 6:53; Jn 6:22-25a.",
        "*Ne féljetek, legyetek nyugodtak, lássátok az üdvösséget*: Kiv 14:13.",
        "*Bízzatok az Úrban*: Zsolt 4:5.",
        "*Légy türelmes, várj az Úrra*: Zsolt 27:14.",
        "*Terheidet az Úrra vessétek*: Zsolt 55:22.",
        "*Bízzatok benne mindenkor*: Zsolt 62:8.",
        "*Isten a titkos helyen lakik*: Zsolt 91:1.",
        "*Jobb az Úrban bízni, mint a fejedelmekben*: Zsolt 118:9.",
        "*Jézus megkülönbözteti az indítékokat*: Jn 6:26-27."
    ],
    "paper_title": "A kapernaumi válsághoz vezető események",
    "author": "Közteslény bizottság"
}