{
    "paper_index": 133,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "133:0",
            "pars": [
                {
                    "par_ref": "133:0.1",
                    "par_pageref": "1468.1",
                    "par_content": "A RÓMÁBÓL való elutazásra készülve Jézus egyetlen barátjától sem búcsúzott el. A damaszkuszi írástudó bejelentés nélkül érkezett Rómába és hasonlóképpen távozott onnan. Egy teljes év is eltelt, mire azok, akik ismerték és szerették őt, feladták a reményt, hogy viszontláthatják. Az őt ismerő emberek kisebb csoportjai a második év végére azt vették észre, hogy a tanításai iránti közös érdeklődés révén és a vele kellemesen eltöltött idők közös emlékén keresztül közösséggé kovácsolódnak. A sztoikusok, a cinikusok és a rejtelemimádatok híveinek kis csoportjai továbbra is megtartották a rendszertelen és nem hivatalos találkozóikat egészen a keresztény vallás első tanhirdetőinek Rómában való megjelenéséig."
                },
                {
                    "par_ref": "133:0.2",
                    "par_pageref": "1468.2",
                    "par_content": "Gonod és Ganid olyan sok dolgot vásárolt Alexandriában és Rómában, hogy minden holmijukat málhajárattal előreküldték Tarentumba, s a három utazó kényelmesen keresztülvágott Itálián a nagy appiai úton. Az út során mindenféle emberi lénnyel találkoztak. Az útba ejtett vidékeken sok nemes római polgár és görög gyarmati lakos élt, de az elfajzott rabszolgák leszármazottai már nagy számban kezdtek megjelenni."
                },
                {
                    "par_ref": "133:0.3",
                    "par_pageref": "1468.3",
                    "par_content": "Az egyik napon, az ebédidei pihenő alatt, nagyjából félúton Tarentumhoz, Ganid egyenesen Jézusnak szegezte a kérdést, hogy mit gondol az indiai kasztrendszerről. Jézus ezt mondta: „Bár az emberi lények sok tekintetben különböznek egymástól, az Isten előtt és a szellemi világban minden halandó egy szinten van. Az Isten szemében a halandók csak két csoportra oszthatók: az ő akaratát megcselekedni akarók és az erre nem vágyók. A világegyetemből szemlélve a lakott világot, ugyancsak két nagy osztály különíthető el: akik ismerik az Istent, és akik nem. Akik nem képesek megismerni az Istent, azok bármely teremtésrész állatai közé soroltatnak. Az emberiséget sokféleképpen lehet felosztani a különféle minőségjegyek szerint, mint ahogy vizsgálhatjuk őket testileg, értelmileg, közösségileg, foglalkozás szerint vagy erkölcsi téren, de ahogy a különféle halandói osztályok az Isten ítélőszéke előtt megjelennek, mind egyenlők; az Isten valóban nem tesz különbséget a személyek között. Bár nem tudjátok elkerülni, hogy különbséget tegyetek az emberi képességek és adottságok között értelmi, társadalmi és erkölcsi téren, nem szabad ilyen megkülönböztetést tennetek az emberek szellemi testvériségében, amikor imádatra az Isten színe elé gyűltök.”{0}"
                }
            ],
            "subsections": [
                "India kasztrendszere"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "133:1",
            "section_title": "1. Irgalom és igazságosság",
            "pars": [
                {
                    "par_ref": "133:1.1",
                    "par_pageref": "1468.4",
                    "par_content": "Egy nagyon érdekes esemény zajlott le az egyik délután az út mentén, ahogy éppen Tarentumhoz közeledtek. Észrevették, amint egy durva és erőszakos suhanc kegyetlenül rátámad egy kisebb gyermekre. Jézus a megtámadott fiú segítségére sietett, és amikor kimentette, erősen lefogta a támadót, mialatt a kisebb fiú el tudott menekülni. Abban a pillanatban, amikor Jézus elengedte az erőszakos fiút, Ganid rávetette magát e fiúra és alaposan püfölni kezdte, ám Ganid elképedésére Jézus azonnal közbelépett. Miután leállította Ganidot és megengedte a megszeppent fiúnak, hogy távozzon, a fiatalember, mihelyt lélegzethez jutott, felindultan így kiáltott: „Nem értelek téged, tanítóm. Ha az irgalom megköveteli, hogy megmentsd a kisebbik fiút, akkor az igazság talán nem követeli meg a nagyobb, támadó fiú megbüntetését?” Válaszképpen Jézus így szólt:"
                },
                {
                    "par_ref": "133:1.2",
                    "par_pageref": "1469.1",
                    "par_content": "„Ganid, így igaz, valóban nem érted. Az irgalmas segédkezés mindig az egyén dolga, de az igazságos büntetés a társadalmi, kormányzati vagy világegyetemi igazgatási csoportok feladatkörébe tartozik. Egyénként hálás vagyok, hogy irgalmat mutathatok; a megtámadott fiú segítségére kell sietnem, és teljes következetességgel alkalmazhatok elégséges erőt ahhoz, hogy visszatartsam a támadót. És éppen ezt tettem. Elértem a megtámadott gyermek megmenekülését; itt ért véget az irgalmas segédkezés. Ezután erővel visszatartottam a támadót elegendően hosszú ideig, hogy ezáltal lehetőséget adjak a verekedésben gyengébb félnek a menekülésre, majd pedig visszavonultam az ügytől. Nem bonyolódtam bele a támadó feletti ítélkezésbe, vagyis hogy megítéljem a szándékát — hogy ítéletet mondjak minden felett, ami a társa elleni támadásra indította — s nem vállaltam fel annak a büntetésnek a végrehajtását sem, melyet az elmém az ő rosszcselekedetének jogos megtorlásául esetleg sugall. Ganid, az irgalom lehet bőséges, de az igazságnak pontosnak kell lennie. Hát nem látod, hogy nincs két ember, aki egyetértene az igazságosság követelményét kielégítő büntetésben? Az egyik negyven korbácsütést szabna ki, a másik húszat, megint más valaki igaz büntetésül elzárást javasolna. Hát nem látod, hogy e világon az ilyen felelősségeket jobb a csoportra bízni vagy a felelősséggyakorlást jobb a csoport választott képviselőire hagyni? A világegyetemben az ítélet azoknál van, akik pontosan ismerik minden rossztett előzményét és annak indíttatásait is. A polgárosodott társadalomban és egy szervezett világegyetemben az igazságszolgáltatás eleve feltételezi a tisztességes megítélésen alapuló igazságos ítélethozatalt, és ezek az előjogok a világok ítélkező csoportjainál és a teremtésösszesség felsőbb világegyetemeinek mindentudó intézőinél vannak.”"
                },
                {
                    "par_ref": "133:1.3",
                    "par_pageref": "1469.2",
                    "par_content": "Napokig beszéltek az irgalom mutatásának és az igazságszolgáltatásnak e kérdésköréről. Ganid, legalábbis bizonyos mértékig, megértette, hogy Jézus nem szívesen keveredne személyes küzdelembe. De Ganid feltett még egy utolsó kérdést, melyre sohasem kapott teljesen kielégítő választ; és e kérdés az volt, hogy: „De tanítóm, ha egy erősebb és rossz természetű teremtmény neked támadna és az életedre törne, akkor vajon mit tennél? Talán nem törekednél önmagad megvédésére?” Bár Jézus nem tudott teljes és kielégítő választ adni az ifjú kérdésére, mivel nem volt hajlandó feltárni előtte, hogy ő (Jézus) a paradicsomi Atya szeretetének a figyelő világegyetem számára való példájául él a földön, azért ennyit mégis elmondott:"
                },
                {
                    "par_ref": "133:1.4",
                    "par_pageref": "1469.3",
                    "par_content": "„Ganid, én igazán megértem, hogy e kérdések némelyike mennyire felkavar téged, és megpróbálok válaszolni is a felvetésedre. Először is, minden, a személyemet érő támadás esetén eldönteném, hogy a támadó az Isten fia-e — testvérem a húsvér testben — vagy sem, és ha úgy gondolnám, hogy az ilyen teremtmény nem rendelkezik erkölcsi belátással és szellemi értelemmel, akkor bizony habozás nélkül a védekezési képességeimet teljes mértékben igénybe véve védeném magam, függetlenül a támadóra irányuló következményektől. De a fiúi besorolású embertársamat nem támadnám így, még önvédelemből sem. Vagyis, nem büntetném meg előre és mérlegelés nélkül azért, mert rám támadt. Minden találékonyságomat latba vetném annak érdekében, hogy megelőzzem a támadást és hogy eltérítsem a támadástól és mérsékeljem annak következményeit, ha a megelőzési beavatkozásom kudarcba fulladna. Ganid, én tökéletesen bízom a mennyei Atyám gondoskodásában; magamat a mennyei Atyám akarata megcselekedésének szenteltem. Nem hiszem, hogy *valódi* baj érhet engem; nem hiszem, hogy az életem munkáját valóban veszélybe sodorhatja bármi is, amivel az ellenségeim bosszút állhatnának rajtam, és valóban nincs tartanivalónk attól, hogy a barátaink részéről erőszak áldozatai leszünk. Én tökéletesen bizonyos vagyok abban, hogy az egész világegyetem barátságos hozzám — e korlátlan hatalmú igazságban való hithez teljes szívvel ragaszkodom minden ezzel ellentétes történéssel szemben.”"
                },
                {
                    "par_ref": "133:1.5",
                    "par_pageref": "1470.1",
                    "par_content": "Ám Ganid nem volt teljesen elégedett a válasszal. Sokszor beszéltek ezekről a dolgokról, és Jézus beszámolt neki a gyermekkora némely élményéről és szólt Jákobról, a kőfaragó fiáról is. Ganid, miután megtudta, hogy Jákob miként nevezte ki magát Jézus védelmezőjének, így szólt: „Ó, most már kezdem érteni! Először is, épelméjű emberi lény nagyon ritkán támadna meg egy olyan kedves személyt, mint amilyen te is vagy, és még ha valaki olyan meggondolatlan lenne is, hogy ilyet tegyen, igen bizonyosan a közelben lenne egy másik halandó, aki a segítségedre sietne, éppen úgy, ahogy te is mindig a segítségére kelsz annak a személynek, akiről úgy látod, hogy szorult helyzetben van. A szívem mélyén egyetértek veled, tanítóm, de az eszem még mindig azt mondatja velem, hogy ha én lettem volna Jákob, akkor bizony élvezettel büntettem volna meg azokat a goromba fiúkat, akik arra vetemedtek, hogy rád támadjanak csak azért, mert úgy gondolták, hogy nem fogsz védekezni. Úgy vélem, hogy az életutadon te bizony elég nagy biztonságban vagy, hiszen sok időt fordítasz mások megsegítésére és a szorongatott helyzetben lévő társaid számára való segédkezésre — nos, minden bizonnyal mindig lesz valaki, aki megvédjen.” Jézus erre így felelt: „Az a megmérettetés még nem jött el, Ganid, és amikor eljön, akkor nekünk alá kell vetnünk magunkat az Atya akaratának.” Ez volt minden, amit az ifjú a tanítójából kiszedhetett az önvédelem és az ellen nem állás nehéz tárgykörében. Egy másik alkalommal azt a választ kapta Jézustól, hogy a szervezett társadalomnak minden joga megvan ahhoz, hogy az igaz felhatalmazásaival élve erőt alkalmazzon."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "133:2",
            "section_title": "2. Hajóra szállás Tarentumban",
            "pars": [
                {
                    "par_ref": "133:2.1",
                    "par_pageref": "1470.2",
                    "par_content": "Mialatt a kikötőben a hajó kirakodására vártak, az utazók észrevették, amint egy férfi gorombán viselkedik a feleségével. Jézus a szokása szerint a megtámadott fél oldalán avatkozott be. A haragos férj mögé lépve, megérintette a vállát, így szólt: „Barátom, beszélhetnék veled négyszemközt egy pillanatra?” A mérges férfit zavarba hozta ez a fellépés és egy pillanatnyi zavart tépelődés után kinyögte, hogy „Hm — hát — igen, mit akarsz tőlem?” Jézus, miután félrevonta, így szólt: „Barátom, úgy látom, hogy valamilyen szörnyű dolog történhetett veled; nagyon szeretném, ha elmondanád, hogy mi érhetett egy ilyen erős férfit, ami miatt a feleségére, a gyermekei anyjára támad, és teszi mindezt itt, mindenki szeme láttára. Biztos vagyok abban, hogy úgy érzed, jó okod van az ilyen támadó fellépésre. Mit tett az asszony, hogy ilyen bánásmódot érdemel a férjétől? Ahogy elnézlek, látni vélem az arcodon az igazságos szeretetet, vagy még inkább az irgalom gyakorlásának vágyát. Megkockáztatom, hogy ha azt látnád, hogy az útmentén rablók támadnak rám, habozás nélkül a megmentésemre sietnél. Nagyon is valószínű, hogy már sok ilyen bátor tettet hajtottál végre az életed során. Tehát, barátom, mondd csak, mi a baj? Valami rosszat tett az asszony, vagy ostobán elveszítetted a fejed és meggondolatlanul támadtál rá?” Nem is annyira az érintette meg a férfit, amit Jézus mondott, hanem inkább a kedves tekintete és a rokonszenves mosolya, mellyel Jézus megajándékozta őt a megjegyzései végén. A férfi így szólt: „Úgy látom te a cinikusok papja vagy, és köszönöm, hogy visszatartottál. A feleségem nem tett súlyos dolgot; ő jó asszony, de ingerel, ahogyan nyilvánosan bírálgat, és kijövök a béketűrésből. Sajnálom, hogy elveszítettem az önuralmamat, és megígérem, hogy megpróbálom megtartani az egyik testvérednek tett ígéretemet, aki évekkel ezelőtt megmutatta nekem a helyes utat. Ezt megígérem.”"
                },
                {
                    "par_ref": "133:2.2",
                    "par_pageref": "1471.1",
                    "par_content": "És ekkor, búcsúzván, Jézus így szólt: „Testvérem, mindig emlékezz arra, hogy a férfinak nincs jogos hatalma a nő felett, hacsak a nő önként és saját akaratából fel nem ruházta ilyen hatalommal. A feleséged vállalta, hogy veled éli meg az életet, hogy segít az életcsatáid megvívásában, és hogy ő vállalja a gyermekeitek megszülésével és felnevelésével járó teher jóval nagyobb részének a viselését; és e különleges szolgálatért cserébe elvárható, hogy megkapja tőled azt a különleges védelmet, melyet a férfi adhat a nőnek, mint a társa annak, akinek a gyermekeket ki kell hordania, meg kell szülnie és táplálnia kell. Az a szeretetteljes gondoskodás és figyelem, melyet egy férfi hajlandó a feleségének és a gyermekeiknek szentelni, azt jelzi, hogy a férfi eljutott a teremtői és szellemi öntudat magasabb szintjeire. Hát nem tudod, hogy a férfiak és a nők az Isten társai annyiban, hogy együttműködve olyan lényeket teremtenek, akik felnőve halhatatlan lélekkel rendelkezhetnek? A mennyei Atya a világegyetem gyermekeinek Szellem-Anyját magával egyenlőként kezeli. Istenszerű dolog az életeden és az ahhoz kapcsolódó minden dolgon egyenlően osztozni azzal az anyatárssal, aki oly teljesen megosztozik veled abban az isteni tapasztalásban, hogy a gyermekeitek életében szaporítjátok magatokat. Ha képes vagy úgy szeretni a gyermekeidet, ahogy az Isten szeret téged, akkor úgy fogod szeretni és becsben tartani a feleségedet, ahogy a mennyei Atya tiszteli és értékeli a Végtelen Szellemet, aki a hatalmas világegyetem minden szellemgyermekének anyja.”"
                },
                {
                    "par_ref": "133:2.3",
                    "par_pageref": "1471.2",
                    "par_content": "Ahogy felszálltak a hajóra, visszanézve még látták, ahogy a pár könnyek között, szótlanul, összeölelkezve áll. Gonod, aki a jézusi üzenet második felét meghallotta, egész nap ezen gondolkodott, és úgy döntött, hogy az Indiába való hazatértét követően átszervezi a családi életét."
                },
                {
                    "par_ref": "133:2.4",
                    "par_pageref": "1471.3",
                    "par_content": "A nikopoliszi utazás kellemes volt, de lassan telt el, mert a széljárás nem kedvezően alakult. A három utazó sok órát töltött azzal, hogy felidézze a római élményeit és visszaemlékezzen mindarra, ami velük megesett azóta, hogy először találkoztak Jeruzsálemben. Ganidot egyre inkább eltöltötte a lelkipásztori szolgálat szelleme. A hajóinassal kezdte a munkáját, de a második napon, amint mély vallási vizekre tévedt, már Jósuát hívta segítségül."
                },
                {
                    "par_ref": "133:2.5",
                    "par_pageref": "1471.4",
                    "par_content": "Néhány napot töltöttek Nikopoliszban, abban a városban, melyet Augusztusz alapított a „győzelem városául” az akciumi csata emlékére mintegy ötven évvel korábban, ugyanis e helyen táborozott a seregével az ütközet előtt. Egy bizonyos Jeramaiosz, egy zsidó hitre áttért görög házában laktak, akivel a hajó fedélzetén ismerkedtek meg. Pál apostol a harmadik hitterjesztői útja során az egész telet Jeramaiosz fiánál, ugyanebben a házban töltötte{1}. Nikopoliszból ugyanazzal a hajóval jutottak el Korinthoszba, az akhájai római tartomány fővárosába."
                }
            ],
            "subsections": [
                "A férfi rosszul bánik a feleségével"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "133:3",
            "section_title": "3. Korinthoszban",
            "pars": [
                {
                    "par_ref": "133:3.1",
                    "par_pageref": "1471.5",
                    "par_content": "Korinthoszt elérvén Ganid már nagyon kíváncsi volt a zsidó vallásra, így nem volt semmi különös abban, hogy az egyik napon, ahogy a zsinagóga mellett elhaladtak és látták az embereket bemenni, arra kérte Jézust, hogy vigye be őt az istentiszteletre. Aznap egy tanult rabbi előadását hallhatták „Izráel Végzetéről”, és az istentisztelet után találkoztak egy bizonyos Kriszpusszal, a zsinagóga elöljárójával{2}. Sokszor visszatértek meghallgatni a zsinagógai istentiszteletet, de főképp azért mentek, hogy találkozzanak Kriszpusszal. Ganid nagyon megkedvelte Kriszpuszt, a feleségét és az öt gyermekből álló családját. Nagy örömét lelte annak szemlélésében, ahogy a zsidó férfi a családi életét irányította."
                },
                {
                    "par_ref": "133:3.2",
                    "par_pageref": "1472.1",
                    "par_content": "Miközben Ganid a családi életet tanulmányozta, Jézus Kriszpuszt tanította a vallási élet helyesebb útjára. Jézus húsznál is több megbeszélést tartott e haladó szellemű zsidó emberrel; és nem meglepő, hogy évekkel később, amikor Pál éppen ebben a zsinagógában hirdette a tant, és amikor a zsidók már elutasították az üzenetét és úgy döntöttek, hogy megtiltják neki a további hitszónoklatokat a zsinagógában, és amikor ő aztán elment a nem-zsidókhoz, tehát ekkor történt, hogy Kriszpusz az egész családjával együtt felvette az új vallást, és ő lett annak a keresztény egyháznak az egyik fő támogatója, melyet Pál később Korinthoszban megszervezett."
                },
                {
                    "par_ref": "133:3.3",
                    "par_pageref": "1472.2",
                    "par_content": "Az alatt a tizennyolc hónap alatt, amíg Korinthoszban hirdette a tant, kezdetben Szilász és Timóteus nélkül, utóbb velük együtt, Pál sok további olyan emberrel is találkozott, akiket „az indiai kereskedő fiának zsidó oktatója” tanított{3}."
                },
                {
                    "par_ref": "133:3.4",
                    "par_pageref": "1472.3",
                    "par_content": "Korinthoszban a három földrész minden fajtájából való emberrel találkoztak. Alexandria és Róma mellett ez volt a leginkább világpolgárias város az egész földközi-tengeri birodalomban. A városban sok érdekes látnivaló akadt, és Ganid sohasem unt rá a fellegvár bejárására, mely mintegy hatszáz méterrel a tengerszint felett állt. A szabadidejének jelentős részét töltötte a zsinagógában és Kriszpusz otthonában is. A zsidó otthonbeli asszonyok társadalmi helyzete először megütközést keltett benne, majd elragadtatást váltott ki belőle; ez az ifjú indiai számára kinyilatkoztatásszerű volt."
                },
                {
                    "par_ref": "133:3.5",
                    "par_pageref": "1472.4",
                    "par_content": "Jézus és Ganid gyakran vendégeskedett egy másik zsidó otthonban is, Jusztusznál, egy jámbor kereskedőnél, aki a zsinagóga mellett lakott{4}. Pál apostol később, amikor e házban tartózkodott, sokszor hallgatta meg az indiai ifjúnak és az ő zsidó oktatójának látogatásairól szóló történeteket, s közben Pál és Jusztusz is eltűnődött, hogy vajon mi lehet ezzel a bölcs és ragyogó héber tanítóval."
                },
                {
                    "par_ref": "133:3.6",
                    "par_pageref": "1472.5",
                    "par_content": "Rómában jártuk során Ganid felfigyelt arra, hogy Jézus nem hajlandó velük tartani a közfürdőkbe. Ezután a fiatalember több alkalommal is megpróbálta rábírni Jézust, hogy mondja el a nemi kapcsolatokra vonatkozó véleményét. Bár Jézus hajlandó volt válaszolni az ifjú kérdéseire, láthatólag sohasem volt kedve a kérdést hosszasan megvitatni. Az egyik este, amint Korinthosz külterületén sétáltak, arrafelé, ahol a fellegvár fala a tengerhez vezet, leszólította őket két utcanő. Ganid arra gondolt, és helyesen, hogy Jézus a nagy eszményképek embere, és hogy irtózik mindentől, amiben ott van a rossz tisztátalansága vagy nyoma; ennek megfelelően élesen odaszólt a nőknek és gorombán elküldte őket. Amikor Jézus meglátta ezt, így szólt Ganidhoz: „A szándékod helyes volt, de nem engedheted meg magadnak, hogy így beszélj az Isten gyermekeivel, még ha azok éppen az ő tévelygő gyermekei is. Kik vagyunk, hogy ítélkezzünk e nők felett? Te talán ismered mindazokat a körülményeket, melyek arra késztették őket, hogy a betevő falat megszerzéséhez éppen ilyen módot válasszanak? Maradj itt mellettem, amíg e dolgokat megbeszéljük.” A kéjnők Ganidnál is jobban megdöbbentek azon, amit Jézus mondott."
                },
                {
                    "par_ref": "133:3.7",
                    "par_pageref": "1472.6",
                    "par_content": "Ahogy ott álltak a holdfényben, Jézus így folytatta: „Minden emberi elmében ott él egy isteni szellem, a mennyei Atya ajándéka. Ez a jó szellem mindegyre arra törekszik, hogy elvezessen minket Istenhez, hogy segítsen megtalálnunk és megismernünk az Istent; de a halandókban számos természetes fizikai hajlam is van, melyeket a Teremtő helyezett el bennük annak érdekében, hogy szolgálják az egyén és a faj jólétét. Így a férfiak és a nők gyakran összezavarodnak, amikor meg akarják érteni önmagukat és meg akarnak birkózni a megélhetéssel kapcsolatos számos nehézséggel egy olyan világban, melyet oly nagy mértékben ural az önzés és a bűn. Én látom, Ganid, hogy e nők egyike sem elszánt gonosz. Az arcukat figyelve azt mondhatom, hogy sok szomorúságot éltek már meg; sokat szenvedtek a nyilvánvalóan kegyetlen sors kezétől; nem készakarva választották ezt a fajta életet; a kétségbeeséssel határos csüggedésükben megadták magukat a kényszerítő órának és elfogadták a megélhetésnek ezt az utálatos módját, mint a legjobb kivezető utat a reménytelennek ítélt helyzetből. Ganid, némely ember valóban szívből gonosz; ők akarattal választják a hitvány dolgokat, de mondd meg nekem, látva ezeket a most már könnyes arcokat, látsz-e valami rosszat vagy gonoszat?” Ahogy Jézus a válaszra várva elhallgatott, Ganid hangja elcsuklott, ahogy a válaszát kinyögte: „Nem, tanítóm, nem látok. És bocsánatot kérek a durvaságom miatt — a bocsánatukért esedezem.” Erre Jézus azt mondta: „Én pedig a nevükben szólva mondom, hogy megbocsátottak neked, ahogy a mennyei Atyám nevében szólva mondom, hogy ő is megbocsátott nekik. Most mind gyertek velem a barátom házába, ahol felüdülhetünk és egy új és jobb életet tervezhetünk.” Mindeddig az elképedt nők egy szót sem szóltak; egymásra néztek és csendben követték a férfiakat az úton."
                },
                {
                    "par_ref": "133:3.8",
                    "par_pageref": "1473.1",
                    "par_content": "Képzelhetitek Jusztusz feleségének meglepetését, amikor e kései órán Jézus beállított Ganiddal és két idegennel, és azt mondta: „Bocsáss meg, hogy ilyenkor jövünk, de Ganid és én megéheztünk, és az ételt megosztanánk ezen új barátainkkal, akiknek szintén ételre van szükségük; és mindezeken felül azt is gondolván jöttünk el hozzátok, hogy talán lenne kedvetek megvitatni velünk, hogy vajon mi a legjobb módja annak, hogy e két nőnek segítsünk új életet kezdeni. Elmesélhetik neked a történetüket, de gyanítom, hogy sok baj érte őket, és már az, hogy itt vannak a házatokban, bizonyítja, hogy milyen őszintén szeretnének jó embereket megismerni, és mily készségesen ragadnák meg az alkalmat, hogy megmutassák a világnak — és még a mennyei angyaloknak is — hogy milyen bátor és nemes nőkké válhatnának.”"
                },
                {
                    "par_ref": "133:3.9",
                    "par_pageref": "1473.2",
                    "par_content": "Amikor Márta, Jusztusz felesége az asztalra tette az ételt, Jézus váratlanul távozni készült, mondván: „Lévén, hogy már elég későre jár, és mivel a fiatalember apja vár minket, kérlek, bocsássátok meg, hogy itt hagyunk benneteket — a három nőt — a Fenséges szeretett gyermekeit. Imádkozni fogok, hogy szellemi útmutatást kapjatok, amikor tervet szőtök egy új és jobb életre a földön és az örökkévaló nagy túloldalon.”"
                },
                {
                    "par_ref": "133:3.10",
                    "par_pageref": "1473.3",
                    "par_content": "Ezzel Jézus és Ganid otthagyta a nőket. A két kéjnő mindvégig egy szót sem szólt; Ganid ugyancsak hallgatott. Néhány pillanatig Márta is így tett, de most a helyzet magaslatára emelkedett és minden olyat megtett a két idegenért, amiben Jézus bízott. E két nő közül az idősebbik röviddel ezután meghalt, az örök továbbélés fényes reményével, és a fiatalabb Jusztusz üzletében dolgozott és később élete végéig tagja lett az első keresztény egyháznak Korinthoszban."
                },
                {
                    "par_ref": "133:3.11",
                    "par_pageref": "1473.4",
                    "par_content": "Kriszpusz házában Jézus és Ganid többször is találkozott egy bizonyos Gájusszal, aki később hű támogatója lett Pálnak{5}. A korinthoszi ottlétük két hónapja során bensőséges beszélgetéseket folytattak számos, arra érdemes egyénnel, és e láthatólag alkalmi ismeretségek eredményeként az érintett személyeknek több mint a fele a későbbi keresztény közösség tagjává lett."
                },
                {
                    "par_ref": "133:3.12",
                    "par_pageref": "1473.5",
                    "par_content": "Pál első korinthoszi útja során nem tervezett hosszabb ottlétet. De azt nem tudta, hogy a zsidó oktató milyen jól előkészítette a terepet az ő munkája számára{6}. Felfedezte, hogy Aquilában és Priszcillában is komoly érdeklődés mutatkozik, Aquila egyébként ama cinikusok egyike volt, akikkel Jézus Rómában kapcsolatba került. E házaspár Rómából jött zsidó menekült volt, és gyorsan elfogadták Pál tanításait. Pál velük lakott és dolgozott, mert ők is sátorkészítők voltak. E körülmények miatt hosszabbította meg Pál a korinthoszi ottlétét."
                }
            ],
            "subsections": [
                "Kriszpusz, a zsinagóga főelnöke",
                "Justus, a kereskedő",
                "A két közéleti hölgy"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "133:4",
            "section_title": "4. Személyes működés Korinthoszban",
            "pars": [
                {
                    "par_ref": "133:4.1",
                    "par_pageref": "1474.1",
                    "par_content": "Jézus és Ganid sok érdekes élményre tett szert Korinthoszban. Bensőséges beszélgetést folytattak számos személlyel, akiknek nagy hasznára vált a Jézustól kapott útmutatás."
                },
                {
                    "par_ref": "133:4.2",
                    "par_pageref": "1474.2",
                    "par_content": "A molnárnak tanított az igazság magjainak az élő tapasztalás malmában való megőrléséről, hogy az isteni élet bonyolult dolgait átvételre késszé tegye még a gyenge és elesett halandótársai számára is. Azt mondta Jézus: „Az igazság tejét add a szellemi észlelésben csecsemőknek. Élő és szeretetteljes segédkezésedben szolgálj fel szellemi ételt vonzó formában és minden egyes hozzád forduló befogadóképességének megfelelően{7}.”"
                },
                {
                    "par_ref": "133:4.3",
                    "par_pageref": "1474.3",
                    "par_content": "A római centuriónak azt mondta: „Adjátok meg a császárnak, ami a császáré és az Istennek, ami az Istené. Az Isten őszinte szolgálata és a császár hű szolgálata nem ütközik, hacsak nem vetemedik a császár arra, hogy illetéktelenül magának követelje az egyedül az Istenségnek járó hódolatot. A hűség Isten iránt, ha esetleg eljutsz oda, hogy megismered őt, még nagyobb hűséget és hű odaadást fog számodra biztosítani a méltó császár iránt{8}.”"
                },
                {
                    "par_ref": "133:4.4",
                    "par_pageref": "1474.4",
                    "par_content": "A Mitrász-tisztelet buzgó vezetőjének azt mondta: „Jól teszed, ha keresed az örök üdvözülés vallását, de tévedsz, ha az ilyen dicső igazságot az ember alkotta misztériumvallások és az emberi bölcseletek között keresed. Hát nem tudod, hogy az örök üdvözülés rejtélye a saját lelkedben lakozik? Hát nem tudod, hogy a mennyei Isten elküldte az ő szellemét, hogy benned lakozzon, és hogy e szellem minden igazságszerető és Istent szolgáló halandót kivezet ebből az életből és átvezet a halál kapuin egészen a fény örökkévaló magasságaiba, ahol az Isten várja, hogy fogadhassa a gyermekeit? És soha ne felejtsd el: ti, akik ismeritek az Istent, az Isten fiai vagytok, ha igazán vágytok arra, hogy olyanok legyetek, mint ő{9}.”"
                },
                {
                    "par_ref": "133:4.5",
                    "par_pageref": "1474.5",
                    "par_content": "Az epikureus tanítónak azt mondta: „Jól teszed, hogy a legjobbat választod és a jót becsülöd, de vajon bölcs vagy-e, amikor nem veszed észre a halandói élet nagyobb dolgait, melyek azokon a szellemi területeken testesülnek meg, melyek az Istennek az ember szívében való jelenléte felismeréséből származnak? Minden emberi tapasztalásban az a nagy dolog, hogy megismeritek az Istent, akinek a szelleme bennetek él és arra törekszik, hogy végigvezessen benneteket azon a hosszú és csaknem végtelen utazáson, melynek célja a közös Atyánknak, a teremtésösszesség Istenének, a világegyetemek Urának színe elé járulás{10}.”"
                },
                {
                    "par_ref": "133:4.6",
                    "par_pageref": "1474.6",
                    "par_content": "A görög építési vállalkozónak azt mondta: „Barátom, ahogy te az emberek anyagi építményeit építed, úgy növekedjen egy szellemi jellem a lelkedben, a benned élő isteni szellem hasonlatosságára. Ne hagyd, hogy a pillanatnyi építői teljesítményed felülmúlja a mennyország szellemi fiaként felmutatandó teljesítményedet. Míg mulandó házakat építesz másoknak, ne hanyagold el az örökkévalóság házaira való saját jogod biztosítását. Mindig emlékezz, hogy van egy város, melynek alapjait igazságosság és igazság képezi, és amelynek építője és készítője az Isten{11}.”"
                },
                {
                    "par_ref": "133:4.7",
                    "par_pageref": "1474.7",
                    "par_content": "A római bírónak azt mondta: „Amikor megítéled az embereket, emlékezz arra, hogy te magad is egykor majd a világegyetem Urainak bírósága elé kerülsz. Ítélj igazságosan, sőt irgalmasan, éppen úgy, amilyen könyörületes elbírálásra majd te is igényt tartasz a Legfőbb Bíró előtt egy napon. Úgy ítélj, ahogy hasonló körülmények között a magad megítéltetését is várnád, vagyis a törvény szelleme és betűje is vezéreljen. Ahogy tisztességtől vezérelve igazságot szolgáltatsz azok ügyében, akiket eléd hoznak, éppen olyan joggal várhatod majd el, hogy az igazságosságot irgalom mérsékelje, amikor egyszer majd te állsz az egész föld Bírája előtt{12}.”"
                },
                {
                    "par_ref": "133:4.8",
                    "par_pageref": "1475.1",
                    "par_content": "A görög fogadó tulajdonosnőjének azt mondta: „Úgy segédkezz a vendéglátásban, mint aki a Fenséges gyermekeit vendégeli meg. A napi munkád fáradságos küzdelmének értékét annak egyre teljesebb felismerése adja meg, hogy az Istennek segédkezel, amikor a vendégeidet szolgálod, akikben ő a szelleme révén lakozik, amely azért szállt alá, hogy az emberek szívében élve törekedjen az elméjük átalakítására és a lelküket annak a paradicsomi Atyának a megismerésére vezesse, aki ezen isteni szellemet ajándékozta{13}.”"
                },
                {
                    "par_ref": "133:4.9",
                    "par_pageref": "1475.2",
                    "par_content": "Jézus sokszor megfordult egy kínai kereskedőnél. Búcsúzáskor ezt az intelmet mondta neki: „Csak Istent imádd, aki a te igaz szellemősöd. Emlékezz, hogy az Atya szelleme mindig benned él és a lelkednek mindig a menny felé mutatja az utat. Ha követed e halhatatlan szellem nem tudatosuló vezetését, akkor bizonyosan folytatod az Isten megtalálásában felfelé vezető utat. És amikor eljutsz a mennyei Atyához, ez azért lesz, mert az ő keresése révén egyre inkább olyanná lettél, mint ő. Búcsúzom hát, Csang, de csak egy időre, mert találkozni fogunk a világosság világaiban, ahol a szellemlelkek Atyja számos fényes megállót biztosít a Paradicsom felé tartóknak{14}.”"
                },
                {
                    "par_ref": "133:4.10",
                    "par_pageref": "1475.3",
                    "par_content": "A brit utazónak azt mondta: „Testvérem, látom, hogy az igazságot keresed, és állítom, hogy a teljes igazság Atyjának szelleme benned lakozhat. Próbáltál már valaha őszintén beszélni a saját lelked szellemével? Ez valóban nehéz dolog és ritkán jár tudatosuló sikerrel; de az anyagi elme minden őszinte kísérlete arra, hogy érintkezésbe lépjen a benne lakozó szellemmel, biztos sikerrel jár, függetlenül attól, hogy az ilyen nagyszerű emberi tapasztalások többsége sokáig tudatfeletti bejegyzésként tárolódik az ilyen, Istent ismerő halandók lelkében.”"
                },
                {
                    "par_ref": "133:4.11",
                    "par_pageref": "1475.4",
                    "par_content": "Az elszökött fiúnak Jézus azt mondta: „Emlékezz, hogy két dolog van, ami elől nem szökhetsz el — Isten és saját magad. Bárhová is mész, magaddal viszed önmagadat és a mennyei Atya szellemét, amely a szívedben él. Fiam, hagyd abba az önámítást; tedd magadévá az élet tényeivel való szembenézés bátor gyakorlatát; ragadd meg erősen az Istennél való fiúi elismerés bizonyosságait és az örök élet bizonyosságát, amint arra tanítottalak. E naptól fogva célod legyen, hogy valódi emberré válj, olyan férfivá, aki eldöntötte, hogy bátran és felvilágosultan néz szembe az élettel.”"
                },
                {
                    "par_ref": "133:4.12",
                    "par_pageref": "1475.5",
                    "par_content": "Az elítélt bűnözőnek az utolsó órán azt mondta: „Testvérem, nehéz időket éltél meg. Eltévelyedtél; belegabalyodtál a vétségek szövevényébe. A veled való beszélgetésből én jól tudom, hogy nem készültél arra a dologra, ami most a pillanatnyi létedbe fog kerülni. De elkövetted a rossztettet, és a társaid bűnösnek találtak; eldöntötték, hogy meg kell halnod. Te vagy én nem vitathatjuk el az állam jogát arra, hogy úgy védje meg magát, ahogy akarja. Úgy látszik, hogy nincs emberi módja a rossztéteményért járó büntetés elől való megmenekülésnek. A társaidnak azért kell megítélniük téged, amit elkövettél, de van egy Bíró, akihez megbocsátásért folyamodhatsz, és aki a te valódi szándékaid és jobb késztetéseid alapján ítél majd meg téged. Nem kell félned az Isten ítéletétől, ha a megbánásod valódi és a hited őszinte. Az a tény, hogy a tévedésed magával hozza az ember által kiszabott halálbüntetést, nem rontja a lelked esélyét arra, hogy igazságot szolgáltassanak neki és irgalomban részesüljön a mennyei ítélőszékek előtt.”"
                },
                {
                    "par_ref": "133:4.13",
                    "par_pageref": "1476.1",
                    "par_content": "Jézus sok bensőséges beszélgetést folytatott nagyszámú áhító lélekkel, túl sokkal ahhoz, hogy e feljegyzésben helyet kaphatnának. A három utazó élvezte a Korinthoszban eltöltött időt. Athént kivéve, melyet inkább oktatási központként ismertek, Korinthosz volt a legjelentősebb város Göröghonban ezekben a római időkben, és e virágzó kereskedelmi központban eltöltött két hónapjuk mindhármuknak lehetőséget adott sok értékes élmény gyűjtésére. A városbeli ottlétük a Rómából való visszatérés minden állomása közül az egyik legérdekesebbnek bizonyult."
                },
                {
                    "par_ref": "133:4.14",
                    "par_pageref": "1476.2",
                    "par_content": "Gonodnak sok érdekeltsége volt Korinthoszban, de aztán a végére ért az üzleti ügyeinek, és készülődni kezdtek az Athénba való elindulásra. Egy kisebb bárkán utaztak, melyet szárazföldi úton lehetett átszállítani Korinthosz egyik kikötőjéből a másikba, tizenhat kilométernyire."
                }
            ],
            "subsections": [
                "A molnárnak",
                "A római századosnak",
                "A Mithrász-vezérnek",
                "Az epikureus tanítónak",
                "A görög vállalkozónak",
                "A római bírónak",
                "A görög fogadó úrnőjének",
                "A kínai kereskedőnek",
                "A brit utazónak",
                "A szökött fiúnak",
                "Az elítélt bűnözőnek"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "133:5",
            "section_title": "5. Athénban — beszélgetés a tudományról",
            "pars": [
                {
                    "par_ref": "133:5.1",
                    "par_pageref": "1476.3",
                    "par_content": "Rövidesen megérkeztek a görög tudomány és oktatás régi központjába, és Ganidot izgalomba hozta a tudat, hogy Athénban, hogy Göröghonban van, az egykori alexandriai birodalom kulturális központjában, melynek határai egykor kiterjedtek még hazájának, Indiának a területéig is. Kevés üzleti ügyük akadt; így Gonod az ideje legjavát Jézussal és Ganiddal töltötte, megnézve a számos érdekes helyet és hallgatva a fiú és a sokoldalú tanítója közötti érdekes vitákat."
                },
                {
                    "par_ref": "133:5.2",
                    "par_pageref": "1476.4",
                    "par_content": "Egy nagy egyetem még mindig működött Athénban, és a három utazó gyakorta látogatott el annak tantermeibe. Jézus és Ganid alaposan megvitatta Platón tanításait, amikor részt vettek az órákon az alexandriai gyűjteménytárban. Mindannyian értékelték a görög művészetet, melynek művei még mindig megtalálhatók voltak itt-ott a városban."
                },
                {
                    "par_ref": "133:5.3",
                    "par_pageref": "1476.5",
                    "par_content": "Az apa és a fiú is nagyon élvezte a tudományról szóló vitát, melyet Jézus folytatott a fogadójukban egy görög bölcselővel az egyik este. Miután e tudálékos ember csaknem három órán át beszélt, és amikor a végére ért a mondandójának, Jézus mai megfogalmazásban ezt mondta:"
                },
                {
                    "par_ref": "133:5.4",
                    "par_pageref": "1476.6",
                    "par_content": "A tudósok egy napon majd mérik a gravitáció, a fény és a villamosság energiáját és azok erő-megnyilvánulásait, ám ezek a tudósok soha nem lesznek képesek (tudományosan) megmagyarázni azt, hogy mindeme világegyetemi jelenségek mik is *valójában.* A tudomány a fizikai-energia működésével foglalkozik; a vallás pedig az örök értékekkel. Az igazi bölcselet abból a bölcsességből fejlődik ki, amely minden lehetőt megtesz e mennyiségi és minőségi megfigyelések összehangolásáért. Mindig fennáll a veszélye annak, hogy a tisztán fizikai jelenségeket kutatókat matematikai büszkeség és számösszevetési önteltség kínozza, a szellemi vakságról nem is beszélve."
                },
                {
                    "par_ref": "133:5.5",
                    "par_pageref": "1476.7",
                    "par_content": "Az oktan érvényes az anyagi világban, a matematika pedig megbízható eredményeket ad a fizikai dolgokkal kapcsolatban; de egyik sem tekinthető teljesen megbízhatónak vagy tévedhetetlennek az élet kérdésköre esetében. Az élethez nem tisztán anyagi jellegű jelenségek is hozzátartoznak. Számtanilag, ha egy ember egy birkát tíz perc alatt nyír meg, akkor tíz embernek erre elég egy perc is. Ez ugyan tiszta matematika, de hamis állítás, hiszen tíz ember nem tudja teljesíteni ezt a feladatot; annyira akadályoznák egymást, hogy a feladat elvégzése jelentős késedelmet szenvedne."
                },
                {
                    "par_ref": "133:5.6",
                    "par_pageref": "1477.1",
                    "par_content": "A matematikusok állítása szerint, ha egy ember egy bizonyos mennyiségű értelmi vagy erkölcsi értékkel rendelkezik, akkor tíz ember ennek tízszeresét birtokolja. Ám az ember személyisége esetében közelebb járunk az igazsághoz, ha azt mondjuk, hogy az ilyen személyiségtársulás értéke inkább a résztvevők számának négyzetével arányos, semmint a számuk egyszerű számtani összegével. Az emberi lények összehangolt, közösséggé lett csoportja sokkal nagyobb erőt képvisel annál, mint ami a tagok számának egyszerű összegéből következne."
                },
                {
                    "par_ref": "133:5.7",
                    "par_pageref": "1477.2",
                    "par_content": "A mennyiség meghatározható úgy is, mint *tény,* s így tudományos állandóvá válik. Az elme értelmezésében megjelenő minőség viszont az *értékek* becslését jelenti, és ezért szükségszerűen az egyén tapasztalása marad. Mihelyt a tudomány és a vallás kevésbé merevvé és a bírálatot jobban elviselővé válik, akkor a bölcselet egyre inkább eléri az *egységet* a világegyetem avatott értelmezésében."
                },
                {
                    "par_ref": "133:5.8",
                    "par_pageref": "1477.3",
                    "par_content": "A mindenségrendi világegyetemben egység van, bárcsak képesek lennétek észlelni annak tényleges működését. A valóságos világegyetem barátságos az örök Isten minden gyermekével. Az igazi kérdés ez: miként képes a véges emberi elme elérni a gondolatok okszerű, igaz és megfelelő egységét? E világegyetem-tudatos elmeállapotot csak az által lehet elérni, ha belátjuk, hogy a mennyiségi ténynek és a minőségi értéknek közös oka van a paradicsomi Atyában. Az ilyen valóságfelfogás szélesebb betekintést enged a világegyetemi jelenségek céltudatos egységébe; sőt még felfedi a fokozatos személyiségfejlődés szellemi célját is. Ez az egységértelmezés érzékelteti a folytonosan változó személytelen összefüggések és a kialakuló személyes kapcsolatok élő világegyetemének változatlan hátterét."
                },
                {
                    "par_ref": "133:5.9",
                    "par_pageref": "1477.4",
                    "par_content": "Az anyag és a szellem, valamint a kettő közötti állapot a valós világegyetem igaz egységének három, egymással összefüggő és kapcsolatban álló szintjét alkotja. Függetlenül attól, hogy a tények és az értékek világegyetemi jelenségei mennyire különbözőnek tűnnek, végeredményben mind a Legfelsőbben egyesülnek."
                },
                {
                    "par_ref": "133:5.10",
                    "par_pageref": "1477.5",
                    "par_content": "Az anyagi létezés valósága éppúgy kapcsolódik a fel nem ismert energiához, mint a látható anyaghoz. Amint a világegyetemi energiák annyira lelassulnak, hogy elérik a megfelelő mozgásmennyiséget, akkor, kedvező körülmények között, anyaggá alakulnak. Ne felejtsétek el, hogy a megnyilvánuló valóságok jelenlétét egyedül érzékelni képes elme önmagában is valóságosan létező. Az energia-anyag, az elme és a szellem világegyetemének alapvető oka pedig örök — az Egyetemes Atya és az ő abszolút mellérendeltjeinek természetében és válaszaiban létezik és áll fenn."
                },
                {
                    "par_ref": "133:5.11",
                    "par_pageref": "1477.6",
                    "par_content": "Mind erősen ámultak Jézus szavain, és amikor a görög búcsút vett tőlük, azt mondta: „Végre láttam egy zsidót, aki a faji felsőbbrendűségen kívül máson is gondolkodik és a valláson kívül másról is beszél.” És ezzel nyugovóra tértek."
                },
                {
                    "par_ref": "133:5.12",
                    "par_pageref": "1477.7",
                    "par_content": "Az athéni ottlétük kellemes és hasznos volt, de az emberi kapcsolatok terén nem volt különösebben eredményes. A korabeli athéniak közül túl sokan voltak azok, akik vagy értelmileg voltak büszkék egy másik kor hírnevére vagy elmeileg voltak ostobák és tudatlanok, mivel ama korábbi idők elfajzott rabszolgáinak sarjai voltak, amelyben Görögország dicsősége még töretlen volt és a népének elméiben megvolt a bölcsesség. De még ekkor is sok éles elméjű embert lehetett találni Athén polgárai között."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "133:6",
            "section_title": "6. Efezusban — beszélgetés a lélekről",
            "pars": [
                {
                    "par_ref": "133:6.1",
                    "par_pageref": "1477.8",
                    "par_content": "Athént elhagyva az utazók Troász felé mentek Efezusba, az ázsiai római tartomány fővárosába. Több kirándulást is tettek az efezusiak Artemiszének híres templomához, mely bő három kilométernyire esett a várostól. Artemisz egész Kis-Ázsiában a leghíresebb istennő és az ősi anatóliai idők még korábbi anyaistennőjének továbbélése volt. Az imádatának szentelt hatalmas templomban kiállított megmunkálatlan bálványról azt tartották, hogy a mennyből hullott alá. Ganid még nem teljesen szabadult meg attól a korábban belénevelt tisztelettől, hogy a faragott képeket az isteniség jelképeinek tekintse, és úgy látta a leghelyesebbnek, hogy vásárol egy kis ezüst ereklyetartót e kis-ázsiai termékenységi istennő tiszteletére. Azon az éjszakán hosszan beszélgettek az emberkéz alkotta dolgok imádásáról."
                },
                {
                    "par_ref": "133:6.2",
                    "par_pageref": "1478.1",
                    "par_content": "Az ottlétük harmadik napján lesétáltak a folyó mentén, hogy megszemléljék a kikötő bejáratának kotrását. Délben beszélgettek egy fiatal föníciaival, akinek honvágya volt és igen elkedvetlenedett; de leginkább egy bizonyos fiatalemberre irigykedett, aki őelőtte részesült előléptetésben. Jézus vigasztaló szavakat intézett hozzá és idézte neki a régi héber mondást: „A tehetség utat tör az embernek és a nagyok közelébe vezeti{15}.”"
                },
                {
                    "par_ref": "133:6.3",
                    "par_pageref": "1478.2",
                    "par_content": "E földközi-tengeri körutazás alatt meglátogatott nagyvárosok közül itt végezték a legkevésbé értékes előkészítő munkát a keresztény hitterjesztők későbbi tevékenységéhez. A kereszténység nagyobbrészt Pál erőfeszítései révén épült ki Efezusban, aki több mint két évig élt itt, sátorkészítésből tartva fenn magát és minden éjjel órákat tartott vallásból és bölcseletből Tirannusz tanodájának legnagyobb fogadótermében{16}."
                },
                {
                    "par_ref": "133:6.4",
                    "par_pageref": "1478.3",
                    "par_content": "E helyi bölcseleti tanodában volt egy haladó gondolkodó, és Jézus többször is hasznos megbeszélést tartott vele. E beszélgetések során Jézus több alkalommal is használta a „lélek” szót. E tanult görög végül megkérdezte Jézust, hogy mit is ért „lélek” alatt, és Jézus ezt válaszolta:"
                },
                {
                    "par_ref": "133:6.5",
                    "par_pageref": "1478.4",
                    "par_content": "„A lélek az ember önmagát figyelő, igazlátó és szellemérzékelő része, mely az emberi lényt mindörökre az állatvilág fölé emeli. Az öntudat, önmagában és magától, nem azonos a lélekkel. Az erkölcsi öntudat az igaz emberi önmegvalósítás és ez alkotja az emberi lélek alapját, és a lélek az ember azon része, mely az emberi tapasztalás lehetséges továbbélési értékét jelenti. Erkölcsi választás és szellemi felemelkedés, az Isten megismerésének képessége és a késztetés, hogy olyanok legyünk, mint ő, ezek jellemzik a lelket. Az ember lelke nem létezhet erkölcsi gondolkodás és szellemi tevékenység nélkül. A tespedt lélek haldokló lélek. Az ember lelke azonban különbözik az elmében lakozó isteni szellemtől. Az isteni szellem az emberi elme első erkölcsi cselekedetével egyidejűleg érkezik, és ez a lélek születésének pillanata."
                },
                {
                    "par_ref": "133:6.6",
                    "par_pageref": "1478.5",
                    "par_content": "A lélek megmentése vagy elvesztése azzal hozható összefüggésbe, hogy az erkölcsi tudat eléri-e a továbbélési szintet a halhatatlan szellemmel való felruházottság érdekében kötendő örök szövetség révén vagy sem. Az üdvözülés az önmagát kiteljesítő erkölcsi tudat szellemivé lényegülése, ami ezáltal túlélési értékre tesz szert. Minden lelki összeütközés lényege az erkölcsi vagy szellemi öntudat és a tisztán értelmi öntudat összhangjának hiánya."
                },
                {
                    "par_ref": "133:6.7",
                    "par_pageref": "1478.6",
                    "par_content": "Az érett, megnemesedett és szellemivé lényegült emberi lélek a mennyei rendűséghez közelít annyiban, hogy az anyagi és a szellemi, az anyagi sajátlényeg és az isteni szellem közötti entitássá kezd alakulni. Az emberi lény kifejlődő lelkét nehéz leírni és még nehezebb kimutatni, mivel sem anyagi vizsgálódási, sem szellemi bizonyítási módszerekkel nem határozható meg. Az anyagi tudomány nem tudja kimutatni a lélek létezését, de a tisztán szellemi vizsgálat sem képes erre. Annak ellenére, hogy sem az anyagi tudomány, sem a szellemi alapelvek nem képesek felfedni az emberi lélek létét, minden erkölcsi tudattal rendelkező halandó *tudja,* hogy létezik az *ő* lelke, s ez *valós* és tényleges személyes tapasztalás.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "133:7",
            "section_title": "7. Időzés Cipruson — beszélgetés az elméről",
            "pars": [
                {
                    "par_ref": "133:7.1",
                    "par_pageref": "1479.1",
                    "par_content": "Az utazók rövidesen elhajóztak Ciprusra, útközben megállva Rodoszon. Élvezték a hosszú tengeri utazást és a szigeti célállomásukra testileg kipihenten és szellemileg felüdülten érkeztek meg."
                },
                {
                    "par_ref": "133:7.2",
                    "par_pageref": "1479.2",
                    "par_content": "A terveik szerint a ciprusi kirándulás alatt az időt valódi pihenéssel és kikapcsolódással töltötték volna, mivel a földközi-tengeri útjuk a végéhez közeledett. Pafosznál szálltak partra és nyomban hozzá is fogtak a közeli hegyekben való többheti ottlétükhöz szükséges ellátmány felhalmozásához. A megérkezésüket követő harmadik napon el is indultak a hegyekbe a jól felmálházott teherhordó állataikkal."
                },
                {
                    "par_ref": "133:7.3",
                    "par_pageref": "1479.3",
                    "par_content": "A három utazó két hétig igen jól múlatta az időt, ám ekkor mindenféle előjel nélkül az ifjú Ganid hirtelenül súlyosan megbetegedett. Két héten át lázrohamok gyötörték, gyakran félrebeszélt; Jézust és Gonodot is lefoglalta a beteg fiú ápolása. Jézus szakszerűen és gyöngéden ápolta, és az apa elcsodálkozott azon a gyöngédségen és hozzáértésen, ami Jézusnak a beteg fiúval kapcsolatos segédkezésében megnyilvánult. Az emberi településektől messze voltak, és a fiú túl beteg volt, semhogy mozdítani lehetett volna; így a tőlük telhető legjobban felkészültek arra, hogy gondos ápolással ott a hegyekben gyógyítsák ki a betegségből."
                },
                {
                    "par_ref": "133:7.4",
                    "par_pageref": "1479.4",
                    "par_content": "Ganid háromhetes lábadozása alatt Jézus sok érdekes dolgot mesélt a természetről és annak különféle állapotairól. És milyen jól érezték magukat, ahogy a hegyeket járták, s közben a fiú kérdéseket tett fel, Jézus pedig megválaszolta azokat, míg az apa az egész jelenségen álmélkodott."
                },
                {
                    "par_ref": "133:7.5",
                    "par_pageref": "1479.5",
                    "par_content": "A hegyekben töltött utolsó héten Jézus és Ganid hosszan elbeszélgetett az emberi elme szerepéről. A néhány órás vitát követően a fiú ezt a kérdést tette fel: „De tanítóm, mit értesz az alatt, hogy az ember az öntudatnak egy magasabb formáját tapasztalja meg, mint a fejlett állatok?” Mai kifejezésmódban újrafogalmazva Jézus ezt válaszolta:"
                },
                {
                    "par_ref": "133:7.6",
                    "par_pageref": "1479.6",
                    "par_content": "Fiam, már sokat meséltem neked az emberi elméről és az abban lakozó isteni szellemről, de most hadd emeljem ki, hogy az öntudat *valóság.* Amikor egy állat öntudatra ébred, megjelenik az ősember. Ez a fejlődés a személytelen energia és a szellemérzékelő elme működési összhangteremtése nyomán valósul meg, és ez a jelenség biztosítja az emberi személyiség számára egy abszolút gócpontnak, a mennyei Atya szellemének megérkezését."
                },
                {
                    "par_ref": "133:7.7",
                    "par_pageref": "1479.7",
                    "par_content": "A gondolatok nem egyszerűen az érzékletek berögzülései; az eszmék nem mások, mint az érzékletek és a személyes sajátlényeg gondolkodó értelmezései együtt; és a sajátlényeg több, mint az egyén érzékleteinek összessége. A kifejlődő sajátlényegben egyfajta közeledési folyamat indul el az egység felé, és ez az egység az abszolút egységnek az ilyen öntudatos, állati eredetű elmét szellemi működésre késztető, ténylegesen jelenlévő részéből származik."
                },
                {
                    "par_ref": "133:7.8",
                    "par_pageref": "1479.8",
                    "par_content": "Az egyszerű állat nem rendelkezhet időbeli öntudattal. Az állatok összefüggő érzékelő-felismerő élettani összehangolódással és ennek emlékével rendelkeznek, de nem tapasztalják meg az érzéklet értelmes felismerését, nem tesznek bizonyságot e kapcsolt fizikai tapasztalások célirányos képzettársításáról, miként ez az avatott és gondolkodó emberi értelmezések következtetéseiben megnyilvánul. Az öntudatos létezés ténye az ember ezt követő szellemi tapasztalásának valóságával együtt teszi lehetővé az ember számára azt, hogy a világegyetem fiává váljon, és előrevetíti fejlődését a világegyetem Legfelsőbb Egységének tényleges eléréséig."
                },
                {
                    "par_ref": "133:7.9",
                    "par_pageref": "1480.1",
                    "par_content": "Az emberi sajátlényeg nem tekinthető pusztán a tudat egymást követő fokozatai összességének sem. A tudatos választások és társítások eredményes működése nélkül nem lenne meg a szükséges egység a sajátlényeg meghatározásának biztosításához. Az ilyen egyesítetlen elme nemigen érheti el az emberi rend tudatos szintjeit. Ha a tudat képzettársításai csak a véletlenen múlnának, akkor minden emberi elme az elmebéli őrület bizonyos fokozatainak szabálytalan és véletlenszerű képzettársításairól tenne bizonyságot."
                },
                {
                    "par_ref": "133:7.10",
                    "par_pageref": "1480.2",
                    "par_content": "A kizárólag a fizikai érzékletek tudatosságára épülő emberi elme sohasem érhetne el szellemi szinteket; az effajta anyagi elméből az erkölcsi értékek teljesen hiányoznának és nem lenne meg benne a szellemi fölérendeltségnek az a vezető érzéke, ami oly alapvető fontosságú az összarányos személyiség egységének elérésében az időben, és ami elválaszthatatlan a személyiség továbbélésétől az örökkévalóságban."
                },
                {
                    "par_ref": "133:7.11",
                    "par_pageref": "1480.3",
                    "par_content": "Az emberi elme már korán elkezdi kimutatni az anyagi feletti jegyeit; az igazán gondolkodó emberi értelmet az idő korlátai nem kötik meg teljesen. Az, hogy az egyének annyira különbözően élik életüket, nem csak a különféle örökletes adottságokat és a különböző környezeti hatásokat mutatja, hanem azt is, hogy a sajátlényeg milyen mértékben valósította meg az Atya őbenne lakozó szellemével való egyesülést, annak mértékét, hogy az egyik mennyire azonosult a másikkal."
                },
                {
                    "par_ref": "133:7.12",
                    "par_pageref": "1480.4",
                    "par_content": "Az emberi elme nem tűri jól a kettős elköteleződésből eredő feszültséget. Igen komoly megterhelést jelent a léleknek az a tapasztalás, amikor egyszerre próbálja szolgálni a jót és a rosszat. A legboldogabb és eredményesen egyesített elme az egyetlen elme, amely teljes mértékben a mennyei Atya akarata teljesítésének szenteli magát. A feloldatlan ellentétek lerombolják az egységet és az elme megbomlását eredményezhetik. De a lélek túlélési képességét nem javítja, ha mindenáron biztosítani akarjuk az elme békéjét, ha feladjuk nemes törekvéseinket és megalkuszunk a szellemi eszményképek kárára; sokkal inkább elérhető az ilyen béke az igaz győzelem bátor kikényszerítésével, és e győzelem a rossz fölé kerekedéssel vívható ki a jó magvában rejlő erejével."
                },
                {
                    "par_ref": "133:7.13",
                    "par_pageref": "1480.5",
                    "par_content": "Másnap elindultak Szalamiszba, ahol hajóra szálltak és a szíriai partok mentén Antiókhiába tartottak."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "133:8",
            "section_title": "8. Antiókhiában",
            "pars": [
                {
                    "par_ref": "133:8.1",
                    "par_pageref": "1480.6",
                    "par_content": "Antiókhia a szíriai római tartomány fővárosa volt, és a császári kormányzónak is itt állt a palotája. Antiókhiának félmillió lakosa volt; méretét tekintve ez a város volt a harmadik legnagyobb a birodalomban és az első a romlottságban és az arcátlan erkölcstelenségben. Gonodnak sok üzleti ügye adódott; így Jézus és Ganid sokat volt magában. A többnyelvű városban Daphné ligetét kivéve mindenhová ellátogattak. Gonod és Ganid megnézte a hírhedten szégyenletes szentélyt, Jézus azonban nem volt hajlandó velük tartani. Az ilyen helyszínek az indiaiak számára nem voltak olyan megrázóak, de egy eszményelvű héber számára bizony visszataszítónak tűntek."
                },
                {
                    "par_ref": "133:8.2",
                    "par_pageref": "1480.7",
                    "par_content": "Jézus higgadtabbá és elgondolkodóvá vált, ahogy Palesztinához és az utazás végéhez közeledtek. Antiókhiában kevés emberrel találkozott; ritkán ment ki a városba. Ganid számos kérdésére, miszerint a tanítója miért mutat oly kevés érdeklődést Antiókhia iránt, Jézus végül annyit mondott, hogy: „E város nem esik messze Palesztinától; egyszer talán majd visszatérek ide.”"
                },
                {
                    "par_ref": "133:8.3",
                    "par_pageref": "1481.1",
                    "par_content": "Ganid egy nagyon érdekes élményt szerzett Antiókhiában. E fiatalember tehetséges tanítványnak minősült és már el is kezdte a Jézustól tanult dolgok gyakorlati alkalmazását. Az apja antiókhiai üzletében érdekelt egyik indiai honfitársa olyan kellemetlenül viselkedővé és barátságtalanná vált, hogy már az elbocsátásán gondolkodtak. Tudomást szerezvén erről, Ganid átvette az apja helyét az üzletben és hosszasan elbeszélgetett a honfitársával. Ez a férfi úgy érezte, hogy nem jó munkát adtak neki. Ganid beszélt neki a mennyei Atyáról és sok vonatkozásban bővítette a vallási ismereteit. De a Ganid által elmondottak közül egy héber mondás hozta a legnagyobb hasznot, és e bölcselet a következő volt: „Bármit tesz is a kezed, tedd azt teljes erővel{17}.”"
                },
                {
                    "par_ref": "133:8.4",
                    "par_pageref": "1481.2",
                    "par_content": "Miután összeállították a csomagjaikat a tevés utazáshoz, elmentek Szidonig és onnan Damaszkuszig, és három nap múltán már készen álltak a sivatag homokján át vezető út megtételére."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "133:9",
            "section_title": "9. Mezopotámiában",
            "pars": [
                {
                    "par_ref": "133:9.1",
                    "par_pageref": "1481.3",
                    "par_content": "A sivatagon való átutazás nem jelentett új élményt e sokfelé járt férfiaknak. Miután Ganid végignézte, hogy a tanítója segít a húsz tevéjük felmálházásában és megfigyelte, amint arra is vállalkozott, hogy a saját állatát irányítsa, odakiáltott neki, „Tanítóm, van valami, amihez nem értesz?” Jézus csak mosolyogott ezen, és így válaszolt, „A szorgalmas tanítvány bizony mindig tisztelettel tekint a tanárára.” Így indultak útnak Ur ősi városa felé."
                },
                {
                    "par_ref": "133:9.2",
                    "par_pageref": "1481.4",
                    "par_content": "Jézust nagyon érdekelte Urnak, Ábrahám szülőhelyének a korai történelme, és ugyancsak lenyűgözték a szuzai romok és hagyományok, de olyannyira, hogy Gonod és Ganid három héttel meghosszabbította az ottlétüket annak érdekében, hogy Jézusnak több ideje maradjon a vizsgálódásaihoz és hogy jobb lehetőséget teremtsenek maguknak ahhoz, hogy rávegyék, térjen vissza velük Indiába{18}{19}."
                },
                {
                    "par_ref": "133:9.3",
                    "par_pageref": "1481.5",
                    "par_content": "Urban történt, hogy Ganid hosszasan elbeszélgetett Jézussal a tudás, a bölcsesség és az igazság közötti különbségről. Igencsak elámult a héberek bölcsének mondásán: „A bölcsesség alapvető dolog; ezért törekedj bölcsességre. A tudásra való minden törekvéseddel juss el a megértésig. Emeld a bölcsesség szintjét és az a javadra válik. A bölcsesség tiszteletet hoz neked, ha befogadod{20}.”"
                },
                {
                    "par_ref": "133:9.4",
                    "par_pageref": "1481.6",
                    "par_content": "Végül eljött az ideje az elválásnak. Mind higgadtak voltak, kiváltképp a legény, de ez igen komoly megpróbáltatás volt nekik. Könnyes szemmel, de bátor szívvel búcsúzkodtak. Búcsúzván tanítójától Ganid azt mondta: „Búcsúzom, tanítóm, de nem örökre. Amikor újra eljövök Damaszkuszba, felkereslek majd. Szeretlek, mert a mennyei Atya biztosan olyan, mint te; legalábbis én úgy látom, hogy te sok tekintetben olyan vagy, mint amilyennek leírtad őt nekem. Emlékezni fogok a tanításodra is, de téged biztosan nem foglak elfelejteni soha.” Az apa pedig ezt mondta: „Egy nagy tanítótól búcsúzom, attól, aki jobbá tett minket és segített megismernünk az Istent.” Jézus erre így felelt: „Béke veletek, és a mennyei Atya áldása kísérjen mindig benneteket.” Jézus ott állt a tengerparton és nézte, ahogy a kis bárka kivitte őket a nyílt vízen horgonyzó hajójukhoz. Így vált el a Mester az indiai barátaitól Kharaxnál, és soha többé nem látta őket viszont e világon; és e világon sohasem tudták meg, hogy a később názáreti Jézusként felbukkant férfi éppen az ő barátjuk volt, akitől az imént váltak el — Jósua, a tanítójuk."
                },
                {
                    "par_ref": "133:9.5",
                    "par_pageref": "1481.7",
                    "par_content": "Indiában Ganidból befolyásos ember lett, méltó követője a kiváló apjának, és külföldön számos nemes igazságot terjesztett abból, amit Jézustól, a szeretett tanítójától tanult. Ganid az élete későbbi szakaszában, amikor értesült egy különös palesztinai tanítóról, aki a kereszten fejezte be a pályafutását, bár felismerte az ezen Ember Fia által hirdetett evangélium és az ő zsidó oktatójának tanításai közötti hasonlóságot, nem is gondolt arra, hogy e kettő valójában egy és ugyanazon személy."
                },
                {
                    "par_ref": "133:9.6",
                    "par_pageref": "1482.1",
                    "par_content": "Ezzel véget ért az Ember Fia életében az a fejezet, melyet úgy lehetne megjelölni, mint: *Jósua, a tanító küldetése.*"
                }
            ]
        }
    ],
    "footnotes": [
        "*Isten nem tiszteli a személyeket*: 2Krón 19:7; Jób 34:19; Bölcs 35:12; ApCsel 10:34; Róm 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Pál Nikopoliszban telelt*: Tit 3:12.",
        "*Crispus*: ApCsel 18:8; 1Kor 1:14.",
        "*Silás és Timóteus*: ApCsel 18:5.",
        "*Justus*: ApCsel 18:7; Kol 4:11.",
        "*Gaius*: ApCsel 19:29; ApCsel 20:4; Róm 16:23; 1Kor 1:14; 3Jn 1:1.",
        "*Aquila és Priscilla*: ApCsel 18:2,18,26; Róm 16:3; 1Kor 16:19; 2Tim 4:19.",
        "*A lelki igazság teje*: 1Kor 3:1-2; 1Pt 2:2.",
        "*Adjátok meg a császárnak, ami a császáré, és Istennek, ami Istené*: Mt 22:21; Mk 12:17; Róm 13:7.",
        "*Isten lakik a lelketekben*: Jób 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Jn 17:21-23; Róm 8:9-11; 1Kor 3:16-17; 1Kor 6:19; 2Kor 6:16; Gal 2:20; 1Jn 3:24; 1Jn 4:12-15; Jel 21:3. *A fiak igazán vágyakoznak arra, hogy Istenhez hasonlóak legyenek*: Zsolt 82:6; Jn 10:34-35.",
        "*Isten lelke él bennünk*: Jób 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Jn 17:21-23; Róm 8:9-11; 1Kor 3:16-17; 1Kor 6:19; 2Kor 6:16; Gal 2:20; 1Jn 3:24; 1Jn 4:12-15; Jel 21:3.",
        "*Sok lakóház*: Jn 14:2. *Isten városa*: Zsid 11:10. *Időbeli kontra szellemi*: Mt 6:19-20; Lk 12:21; 1Tim 6:17; 1Jn 2:15-17.",
        "*Igazságosan ítéljetek*: Mt 7:2; Lk 6:38; Jak 2:12-13. *Az egész föld bírája*: Ter 18:24-25. *Igazságosság, méltányosság és irgalom*: 1Kir 8:30,34,36,39; Zsolt 32:1; Iz 1:18-20; Mt 6:12,14-15; Mk 11:25-26; Lk 6:36-38; Lk 11:4.",
        "*A Magasságos fiai*: Zsolt 82:6.",
        "*Csak Istent imádják*: Kiv 20:3; MTörv 5:7; Mt 4:10. *Sok lakóház*: Jn 14:2.",
        "*Az ember ajándéka helyet teremt*: Péld 18:16.",
        "*A kereszténység Efezusban kezdődött*: ApCsel 19:1-10.",
        "*Tegyetek minden erőtökkel*: Préd 9:10.",
        "*Ur, Ábrahám szülőhelye*: Ter 11:27-31.",
        "*Eszter és Susa történetei*: Esz 1:2ff.",
        "*A bölcsesség a legfontosabb dolog*: Péld 4:7-8."
    ],
    "paper_title": "Visszatérés Rómából",
    "author": "Közteslény bizottság"
}