{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "1809.1",
                    "par_content": "MIALATT a pellai tábor felállítási munkái zajlottak, Jézus Nátánielt és Tamást maga mellé véve titokban elment Jeruzsálembe a templomszentelés ünnepére. Amíg a betániai gázlónál át nem keltek a Jordánon, a két apostolban nem is tudatosult, hogy a Mester Jeruzsálembe tart. Amikor aztán rájöttek, hogy Jézus valóban ott akar lenni a templomszentelés ünnepén, igen komolyan tiltakoztak nála, és mindenféle érvet felhoztak, csak hogy lebeszéljék. De a próbálkozásaiknak semmi haszna sem volt; Jézus elszánta magát, hogy elmegy Jeruzsálembe. Minden könyörgésük és minden figyelmeztetésük ellenére, melyek annak meggondolatlan voltát és veszélyét hangsúlyozták, hogy magát a Szanhedrin kezére adja, ő csak azt felelte, „Még egy lehetőséget akarok adni ezeknek a tanítóknak Izráelben, hogy meglássák a világosságot, mielőtt eljön az én időm.”"
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "1809.2",
                    "par_content": "Ahogy Jeruzsálem felé haladtak, a két apostol tovább beszélt a félelmeikről és hangot adtak azzal kapcsolatos kétségeiknek, hogy bölcs dolog-e az ilyen, láthatólag vakmerő vállalkozás. Jerikót nagyjából fél öt körül érték el és arra készültek, hogy ott szállnak meg éjszakára."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. A jó szamaritánus története",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "1809.3",
                    "par_content": "Azon az estén egy nagyobb társaság gyűlt össze Jézus és a két apostol körül, hogy kérdéseket tegyenek fel nekik, melyek közül sokat az apostolok válaszoltak meg, míg a többit a Mesterrel beszélték meg. Az este folyamán egy bizonyos törvénytudó ember, megpróbálván Jézust kellemetlen helyzetbe hozni, így szólt: „Tanító, szeretném megkérdezni tőled, hogy mit kell tennem az örökkévaló élet elnyeréséhez?” Jézus azt válaszolta, „Mi van megírva a törvényben és a prófétáknál; hogyan olvasod az Írásokat?” A törvénytudó ember, aki ismerte mind Jézus, mind a farizeusok tanításait, így felelt: „Hogy teljes szívvel, lélekkel, elmével és erővel szeresd az Úr Istent, és a szomszédodat magadként{0}.” Erre azt mondta Jézus: „Helyesen feleltél; ez, amennyiben valóban megteszed, elvezet az örökkévaló élethez.”"
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "1809.4",
                    "par_content": "Ám a törvénytudó ember nem volt teljesen őszinte a kérdésfeltevésben, és igazolást keresvén, remélve, hogy kínos helyzetbe hozhatja Jézust, egy további kérdés megfogalmazására vetemedett. Egy kicsit közelebb húzódott a Mesterhez, s azt mondta: „De Mester, szeretném, ha megmondanád, hogy kicsoda az én szomszédom?” A törvénytudó ember abban a reményben tette fel ezt a kérdést, hogy kelepcébe csalhatja Jézust azáltal, hogy olyan kijelentésre készteti, amely sérti a zsidó törvényt, mivel ez az ember szomszédját úgy határozta meg, mint „az ember népének gyermekei”{2}. A zsidók mindenki másra úgy tekintettek, mint „pogány kutyákra”. E törvénytudó ember valamennyire ismerte Jézus tanítását és ezért jól tudta, hogy a Mester másként gondolkodik erről; így hát remélte, hogy valami olyasminek a kimondására bírja rá, amelyet a szent törvény elleni támadásként lehet értelmezni."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "1810.1",
                    "par_content": "Jézus azonban érzékelte a törvénytudó ember szándékát, és ahelyett, hogy besétált volna a kelepcébe, belefogott egy történetbe, melyet nagyon is értékelt volna minden jerikói közönség. Jézus azt mondta: „Egy bizonyos ember Jeruzsálemből Jerikóba ment, és kegyetlen útonállók kezébe került, akik kirabolták, ruhájától megfosztották és megverték, és félholtan otthagyták. Rövidesen, véletlenül, egy bizonyos pap tartott lefelé az úton, és amikor odaért a sebesülthöz, látván a siralmas állapotát, áttért az út másik oldalára. Ugyanígy közeledett egy lévi ember is, aki, amint odaért és meglátta a férfit, átment a másik oldalra. Most azonban egy bizonyos szamaritánus is rátalált, aki éppen Jerikóba utazott; és amikor látta a kirabolt és összevert embert, megesett rajta a szíve, és odament hozzá, olajat és bort öntött a sebeire és bekötözte, magát az embert pedig felültette a teherhordó állatára, s elhozta ide, a fogadóba és ápolta. Másnap elővett némi pénzt, és odaadva a fogadósnak, azt mondta: »Viseld gondját a barátomnak, és ha többet költenél, visszatérve megadom neked.« Most hadd kérdezzem meg tőled: e három közül ki volt a szomszédja annak, aki a rablók kezébe került?” Amint a törvénytudó ember észrevette, hogy a saját csapdájába esett, azt válaszolta, „Aki irgalmat mutatott iránta.” Mire Jézus azt mondta, „Menj és tégy te is hasonlóképp{4}.”"
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "1810.2",
                    "par_content": "A törvénytudó ember azért válaszolta, hogy „Aki irgalmat mutatott iránta”, mert még annak a gyűlöletes szónak a kimondásától is tartózkodni akart, hogy szamaritánus. A törvénytudó ember kényszerült arra, hogy a „Kicsoda az én szomszédom” kérdésre válaszoljon, melyre a feleletet Jézustól várta, és amellyel, ha Jézus így kimondta volna, közvetlenül az eretnekség vádját vonta volna magára. Jézus nemcsak hogy összezavarta a tisztességtelen törvénytudó embert, hanem elmondott a hallgatóinak egy történetet is, mely egyszerre szolgált szép intelemül a követői számára és jelentett erős dorgálást minden zsidó számára a szamaritánusokkal kapcsolatos magatartásuk miatt. Ez a történet tovább segítette a testvéri szeretet munkálását mindazok között, akik később elhitték a jézusi evangéliumot."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. Jeruzsálemben",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "1810.3",
                    "par_content": "Jézus azért ment el a sátoros ünnepre, hogy hirdethesse az evangéliumot a birodalom minden részéből érkezett zarándokoknak; a templomszentelés ünnepére most egyetlen céllal ment: hogy még egy lehetőséget adjon a Szanhedrinnek és a zsidó vezetőknek, hogy meglássák a világosságot. E néhány jeruzsálemi nap legkiemelkedőbb eseményére péntek éjjel, Nikodémusz házában került sor{5}. Itt gyűlt össze mintegy huszonöt zsidó vezető, akik elhitték Jézus tanítását. E csoportban ott volt tizennégy olyan férfi is, akik akkor, vagy korábban, a Szanhedrin tagjai voltak. E találkozóra elment Éber, Matadormusz és arimateai József is."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "1810.4",
                    "par_content": "Jézus hallgatóságát ez alkalommal csupa tanult ember alkotta, és mind ők, mind pedig a két apostol elcsodálkozott azon megjegyzések emelkedettségén és mélyen szántó voltán, melyeket a Mester ezen előkelő csoport előtt tett. Azóta, hogy Alexandriában, Rómában és a földközi-tengeri szigeteken tanított, Jézus nem mutatta meg, hogy mennyire ismeri és valójában mennyire megérti az emberek dolgait, mind világi, mind vallási téren."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "1810.5",
                    "par_content": "Amikor e kis gyülekezet feloszlott, mind úgy távoztak, hogy ámultak a Mester személyiségén, elbűvölte őket az, amilyen jóindulattal és szeretettel bánt az emberrel. Megpróbáltak tanácsokat adni Jézusnak azon tervével kapcsolatban, hogy megnyerje a Szanhedrin többi tagját is. A Mester figyelmesen, de csendben hallgatta meg minden javaslatukat. Jól tudta, hogy semelyik tervük sem fog működni. Úgy gondolta, hogy a zsidó vezetők többsége sohasem fogadná el az országról szóló evangéliumot; mindazonáltal mindannyiuknak adott még egy esélyt a választásra. De amikor azon az éjszakán Nátániellel és Tamással az Olajfák hegyére tartott, hogy ott töltsék az éjszakát, még nem döntötte el, hogy milyen módszerrel próbálja meg még egyszer felhívni a Szanhedrin figyelmét a munkájára."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "1811.1",
                    "par_content": "Azon az éjszakán Nátániel és Tamás keveset aludt; túlságosan meg voltak rökönyödve azon, amit Nikodémusz házában hallottak. Sokat gondolkoztak Jézus utolsó megjegyzésén, melyet a Szanhedrin korábbi és jelenlegi tagjai által megfogalmazott azon javaslatra tett, hogy vele tartanak a hetvenekhez. A Mester azt mondta: „Nem, testvéreim, ez hiábavaló lenne. Csak megsokszoroznátok a fejetekre zúduló haragot, de egyáltalán nem mérsékelnétek az irántam érzett gyűlöletüket. Járjon mindegyikőtök az Atya ügyében, ahogy a szellem vezeti, mialatt én még egyszer felhívom a figyelmüket az országra úgy, ahogy azt az Atyám rendeli.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. A vak koldus meggyógyítása",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "1811.2",
                    "par_content": "Másnap reggel mindhárman átmentek Márta betániai házába reggelire és onnan rögtön Jeruzsálembe indultak. E szombat reggelen, ahogy Jézus és a két apostol a templomhoz közeledett, összetalálkoztak egy ismert koldussal, egy férfival, aki vakon született, s aki a szokott helyén üldögélt{6}. Bár a kéregetők a szombat napján nem kértek vagy kaptak könyöradományt, szabad volt ott ülniük a megszokott helyükön. Jézus megállt és a koldust figyelte. Ahogy a vakon született embert nézte, megfogant elméjében a gondolat, hogy miként hívhatná fel még egyszer a Szanhedrin és a többi zsidó vezető és vallási tanító figyelmét a földi küldetésére."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "1811.3",
                    "par_content": "Amint a Mester ott állt a vak ember előtt, gondolataiba merülve, Nátániel, az ember vakságának lehetséges okán tűnődve, megkérdezte: „Mester, ki követett el bűnt, ez a férfi vagy az ő szülei, hogy vakon kellett megszületnie?”{7}"
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "1811.4",
                    "par_content": "A rabbik azt tanították a születéstől való vakság minden ilyen esetében, hogy azt bűn okozta. Nemcsak, hogy a gyermekekről tartották, hogy bűnben fogantak és születtek, hanem születhetett a gyermek vakon, büntetésül az apja által elkövetett valamilyen sajátos bűn miatt is. Még azt is tanították, hogy maga a gyermek is követhetett el bűnt még a világra való megszületése előtt. De tanították azt is, hogy az ilyen fogyatékosságokat a gyermeket kihordó anya valamilyen bűne vagy egyéb tévelygése is okozhatja."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "1811.5",
                    "par_content": "Mindeme vidékeken élt a régi hit az újratestesülésben. A régebbi zsidó tanítók Platónnal, Philónnal és sok esszénussal együtt megengedték azt az elméletet, hogy az emberek az egyik megtestesülésben learathatják azt, amit a megelőző létezésben vetettek; így azt hitték, hogy az egyik életben levezekelhetők a megelőző életekben elkövetett bűnök. A Mester nehezen tudta elhitetni az emberekkel, hogy a lelküknek nem volt korábbi léte."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "1811.6",
                    "par_content": "Azonban, bármily következetlennek tűnik is, míg az ilyen vakságot a bűn eredményének hitték, a zsidók úgy gondolták, hogy igencsak tiszteletre méltó dolog könyöradományt adni az ilyen vak koldusoknak. E vakok szokás szerint azt énekelték a járókelőknek, „Ó lágyszívűek, mutassátok meg az érdemre méltó voltotokat a vak megsegítésével.”"
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "1811.7",
                    "par_content": "Jézus nem csak azért kezdett bele az eset megvitatásába Nátániellel és Tamással, mert már eldöntötte, hogy felhasználja e vak embert, mint annak a napnak eszközét azért, hogy a küldetését még egyszer szembetűnően a zsidó vezetők tudtára adja, hanem azért is, mert mindig arra biztatta az apostolait, hogy keressék meg minden természeti vagy szellemi jelenség igazi okát. Gyakorta intette őket, hogy általában is tartózkodjanak szellemi okokat tulajdonítani mindennapos fizikai eseményeknek."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "1812.1",
                    "par_content": "Jézus elhatározta, hogy felhasználja e koldust a nap munkájával kapcsolatos terveiben, ám mielőtt bármit is tett volna a vak emberért, akit Jósiásnak hívtak, megválaszolta Nátániel kérdését. A Mester azt mondta: „Sem ez a férfi nem követett el bűnt, sem pedig a szülei, hogy azok az Isten tetteinek nyilvánulását váltották volna ki őbenne{8}. E vakság az események természetes menetében érte őt, de nekünk most Annak a tetteit kell véghez vinnünk, aki engem küldött, amíg még világos van, mert bizonyosan eljön az éjjel, amikor az elvégzendő munkát megtenni nem lesz lehetőségünk. Amíg a világban vagyok, én vagyok a világ világossága, de egy kis idő múlva én már nem leszek veletek.”"
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "1812.2",
                    "par_content": "Amikor Jézus ezt elmondta, így szólt Nátánielhez és Tamáshoz: „Adjuk meg a vak ember látását ezen a szombati napon, hogy az írástudók és a farizeusok megtalálják a kiváló alkalmat, melyet az Ember Fiának megvádolásához keresnek.” Ezután előrehajolt, a földre köpött és a köpetet összekeverte agyaggal{9}. Végig úgy beszélt, hogy a vak ember is hallja, majd odament Jósiáshoz és az agyagot a világtalan szemére tette, mondván: „Menj, fiam, mosd le ezt az agyagot a Siloám tavában, és rögvest elnyered a látásodat.” Miután Jósiás eszerint megmosdott a Siloám tavában, már látva tért vissza a barátaihoz és a családjához."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "1812.3",
                    "par_content": "A férfi mindig is koldus volt, ezért semmi máshoz nem értett; így, amikor elmúlt az elnyert látása miatti első izgatottsága, visszatért a megszokott könyöradomány-kérő helyére. A barátai, a szomszédai és mindenki, aki korábbról ismerte, amikor észrevették, hogy lát, mind azt mondták, „Ez nem Jósiás, a vak koldus?” Némelyek azt mondták, hogy ő az, míg mások azt, hogy „Nem, ez a valaki őhozzá hasonló, de ez az ember lát.” De amikor őt magát kérdezték, azt felelte, „Én vagyok az”{10}."
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "1812.4",
                    "par_content": "Amikor elkezdték kérdezgetni, hogy miként vált képessé a látásra, azt felelte nekik: „Egy Jézus nevű ember jött erre, és ahogy a barátaival rólam beszélt, köpettel kevert össze agyagot, rákente a szememre és arra utasított, hogy menjek és mosdjak meg a Siloám tavában. Én megtettem, amit ez a férfi mondott, és nyomban elnyertem a látásomat. Ez csak néhány órája történt. Még mindig nem sokat értek abból, amit látok{11}.” Amikor a köréje gyűlő emberek megkérdezték, hogy hol találják e különös férfit, aki meggyógyította, Jósiás csak annyit tudott válaszolni, hogy nem tudja."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "1812.5",
                    "par_content": "A Mester által véghez vitt csodák közül ez volt az egyik legkülönösebb. Ez az ember nem kérte, hogy gyógyítsa meg. Nem tudta, hogy az a Jézus, aki arra utasította, hogy mosdjon meg a Siloámnál, és aki látást ígért neki, nem más, mint a sátoros ünnep alatt Jeruzsálemben szónokolt galileai próféta. Ennek az embernek kevés volt a hite ahhoz, hogy elnyerje a látását, de az akkori idők emberei erősen hittek egy nagy vagy szent ember köpetének segítő erejében; és Jézusnak a Nátániellel és Tamással folytatott beszélgetéséből Jósiás arra következtetett, hogy a jövendőbeli jótevője nagy ember, tanult tanító vagy szent próféta; ennek megfelelően úgy tett, ahogy Jézus utasította."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "1812.6",
                    "par_content": "Jézus három okból használta az agyagot és a köpetet és utasította őt arra, hogy mosdjon meg a jelképi erővel bíró Siloám tavában:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "1812.7",
                    "par_content": "1. Ez nem az egyéni hitre válaszul adott csoda volt. Ez olyan csodatétel volt, melyet Jézus a saját céljának elérése érdekében választott, de amelyet úgy intézett, hogy ennek az embernek tartós haszna legyen belőle."
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "1813.1",
                    "par_content": "2. Lévén, hogy a vak férfi nem kérte a gyógyulást, és mivel a hite csekély volt, ezen anyagi cselekedetek az ő bátorításának célját szolgálták. Ez az ember hitt a köpet segítő erejének babonaságában, és tudta, hogy a Siloám tava félig szent hely. De aligha ment volna el oda, ha nem kellett volna lemosnia az agyagkenetet. Elég szertartási elem volt a dologban ahhoz, hogy cselekvésre késztesse."
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "1813.2",
                    "par_content": "3. Jézusnak azonban volt egy harmadik oka is arra, hogy e különleges tetthez kapcsolódóan ezen anyagi eszközt vegye igénybe: Ez tisztán a saját döntése szerint véghez vitt csoda volt, és ezáltal akarta megtanítani az akkori korban és minden következő korszakban élő követőinek azt, hogy a betegek gyógyítása során tartózkodjanak az anyagi módszerek megvetésétől vagy semmibe vételétől. Azt akarta megtanítani nekik, hogy többé ne úgy tekintsenek a csodákra, mint az emberi betegségek gyógyításának egyedüli módjára."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "1813.3",
                    "par_content": "Jézus csodatétellel adta meg a látását ennek az embernek ezen a szombat reggelen, mégpedig a jeruzsálemi templom közelében, mert a tettének elsődleges célja a nyílt kihívás volt a Szanhedrin és minden zsidó tanító és vallási vezető számára{12}. Ez volt az ő módszere ahhoz, hogy a farizeusokkal való nyílt szakítást hirdesse. Jézus igenlő felfogást mutatott mindenben, amit csak tett. Jézus abból a célból vitte el a két apostolát ehhez az emberhez e szombati nap kora délutánján és gerjesztette szándékosan a vitákat, hogy arra késztesse a farizeusokat, hogy felfigyeljenek a csodára s e dolgok a Szanhedrin elé kerüljenek."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. Jósiás a Szanhedrin előtt",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "1813.4",
                    "par_content": "A délután derekára Jósiás gyógyulásának híre olyan nagy vitát váltott ki a templom környékén, hogy a Szanhedrin vezetői úgy döntöttek, összehívják a tanácsot a szokásos templomi találkozók helyszínén. Ezt azon megváltoztathatatlan szabály ellenében tették, mely tiltotta a Szanhedrin összeülését a szombati napon. Jézus tudta, hogy a szombat törvényének megszegése lesz az ellene felhozandó fő vádak egyike, amikor a végső megmérettetés eljön, és azt akarta, hogy azzal a váddal kerüljön a Szanhedrin bírái elé, hogy szombaton gyógyított meg egy vak embert, s hogy az ő irgalmas cselekedete felett ítélkező magas zsidó tanácsnak az ülése szintén a szombat napján legyen és a saját maguk által önként vállalt törvények egyértelmű megszegésével vitassák meg ezeket a dolgokat."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "1813.5",
                    "par_content": "De nem hívatták maguk elé Jézust; féltek azt tenni. Ehelyett haladéktalanul Jósiásért küldettek. Néhány előzetes kérdést követően a Szanhedrin szóvivője (nagyjából ötven tag volt jelen) úgy rendelkezett, hogy Jósiás mondja el, mi történt vele. A reggeli gyógyulása óta Jósiás megtudta Tamástól, Nátánieltől és másoktól, hogy a farizeusok dühösek a szombaton megesett gyógyulása miatt, és hogy valószínűleg minden érintettnek kárára lesznek; de Jósiás ekkor még nem tudta, hogy Jézus az, akit a Megszabadítónak neveztek. Így aztán, amikor a farizeusok megkérdezték, azt mondta: „Ez az ember jött arra, agyagot tett a szememre, azt mondta, hogy menjek és mosdjak meg a Siloámban, és én most látok.”{13}"
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "1813.6",
                    "par_content": "Az egyik idősebb farizeus a hosszabb hozzászólását követően azt mondta: „E férfi nem jöhet Istentől, mert láthatjátok, hogy nem tartja meg a szombatot. Megszegi a törvényt, először is azzal, hogy agyagot gyúr, majd pedig, hogy e koldust elküldi megmosdani a Siloámban a szombat napján. Az ilyen ember nem lehet Istentől küldött tanító{14}.”"
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "1813.7",
                    "par_content": "Ezután a fiatalabbak egyike szólt, aki titkon hitt Jézusban: „Ha ezt az embert nem az Isten küldte, akkor miként tudja e dolgokat véghez vinni? Tudjuk, hogy aki közönséges bűnös, az nem képes ilyen csodákra. Mi mind ismerjük e koldust és hogy vakon született; most pedig lát. Még mindig azt állítjátok, hogy e próféta mindeme csodákat az ördögök hercegének hatalmával műveli?” És minden farizeusnak, aki Jézust vádolni és elítélni merte, most egyikük olyan fogós és zavarba ejtő kérdéseket tett fel, hogy komoly megosztottság alakult ki közöttük{15}. Az elnöklő tisztviselő látta, hogy milyen irányba sodródnak a dolgok, és a vita lecsillapítása érdekében arra készült, hogy inkább magát a férfit kérdezi meg. Jósiáshoz fordulva azt mondta: „Mi mondanivalód van erről az emberről, erről a Jézusról, akiről azt állítod, hogy felnyitotta a szemedet?” Jósiás erre azt felelte, „Úgy hiszem, hogy ő próféta.”"
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "1814.1",
                    "par_content": "A vezetőket nagyon felkavarta a válasz, és nem tudván, hogy mi egyebet tehetnének, úgy határoztak, hogy elküldetnek Jósiás szüleiért, hogy megtudják, vajon tényleg vakon született-e{17}. Nemigen akarták elhinni, hogy a koldust meggyógyították."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "1814.2",
                    "par_content": "Jól ismert tény volt Jeruzsálemben, hogy nem csak Jézustól tagadták meg a zsinagógákba való belépést, hanem mindenki, aki hitt a tanításában, hasonlóképpen ki volt tiltva a zsinagógából, ki volt közösítve Izráel gyülekezetéből; és ez azt is jelentette, hogy az egész zsidóság szerte mindenféle jogtól és kiváltságtól megfosztották őket, kivéve azt a jogot, hogy megvásárolják a létszükségleti árucikkeket."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "1814.3",
                    "par_content": "Amikor tehát Jósiás szülei, szegény és rettegő lelkek, megjelentek a méltóságos Szanhedrin előtt, féltek nyíltan beszélni. A bíróság szóvivője azt mondta: „Ez a ti fiatok? És jól értjük-e, hogy vakon született? Ha ez igaz, akkor miként lehetséges, hogy most lát?” Erre Jósiás apja, akihez Jósiás anyja is csatlakozott, azt felelte: „Úgy tudjuk, hogy ez a mi fiunk, és hogy vakon született, de hogy miként lehetséges, hogy látóvá vált, vagy ki volt az, aki felnyitotta a szemét, azt nem tudjuk. Kérdezzétek őt; elég idős hozzá; szóljon a maga nevében{18}.”"
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "1814.4",
                    "par_content": "Ekkor másodjára idézték be Jósiást. Nem boldogultak valami jól azon mesterkedésükben, hogy szabályszerű tárgyalást tartsanak, és némelyek kezdték furcsán érezni magukat, amiért ilyet művelnek szombaton; ennek megfelelően, amikor újra szólították Jósiást, más támadási módszerrel próbálták kelepcébe csalni. A bíróság tisztviselője szólt a korábban vak emberhez, ezt mondva: „Miért nem dicsőíted az Istent ezért? Miért nem mondod el nekünk a teljes igazságot a történtekről? Mi mindannyian tudjuk, hogy ez az ember bűnös. Miért nem vagy hajlandó tudomásul venni az igazságot? Tudod, hogy te és e férfi egyaránt bűnösek vagytok a szombat megszegésében. Nem akarsz vezekelni a bűnödért azzal, hogy elismered Istent a gyógyítódként, ha továbbra is azt állítod, hogy a szemedet ma nyitották fel?”{19}"
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "1814.5",
                    "par_content": "Jósiás azonban nem volt néma, és nem volt híján a humorérzéknek sem; így azt válaszolta a bíróság tisztviselőjének: „Hogy bűnös-e ez az ember, azt nem tudom; csak egy dolgot tudok — azt, hogy eddig vak voltam, most viszont látok.” Mivel nem tudták kelepcébe csalni Jósiást, tovább firtatva a történteket, megkérdezték tőle: „Pontosan hogyan nyitotta fel a szemedet? Mit tett ténylegesen veled? Mit mondott? Kérte, hogy higgy benne?”{20}"
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "1814.6",
                    "par_content": "Jósiás némileg türelmetlenül így válaszolt: „Pontosan elmondtam már nektek, hogy miként történt az egész, és ha nem hiszitek el a vallomásomat, akkor miért hallgattok meg újra? Esetleg ti is az ő tanítványaivá akartok válni?” Amikor Jósiás ezt elmondta, felbomlott a rend a Szanhedrinben, majdnem tettlegességre került sor, mert a vezetők rárontottak Jósiásra, dühösen azt kiabálva: „Azt mondod, hogy ennek az embernek a tanítványai legyünk, de mi Mózes tanítványai vagyunk, és az Isten törvényeinek tanítói vagyunk. Tudjuk, hogy Isten szólt Mózesen keresztül, de ami ezt a Jézus nevűt illeti, nem tudjuk, hogy ő honnét jött{21}.”"
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "1814.7",
                    "par_content": "Erre Jósiás, aki egy emelvényen állt, hangosan, hogy mindenki hallhassa, azt mondta: „Figyeljetek ide, ti, akik azt mondjátok magatokról, hogy egész Izráel tanítói vagytok, hadd mondjam el, hogy itt valami nagy csoda van, lévén, hogy megvalljátok, hogy nem tudjátok, hogy ez az ember honnét való, és mégis bizonyosan tudjátok abból a tanúvallomásból, melyet meghallgattatok, hogy felnyitotta a szememet. Mindannyian tudjuk, hogy az Isten nem tesz ilyesmit az istentelenekért; hogy az Isten ilyen dolgot csakis egy igaz hívő kérésére tesz — olyanért, aki szent és igaz. Tudjátok, hogy a világ kezdete óta nem hallottatok olyanról, hogy valakinek, aki vakon született, felnyitották a szemét. Nézzetek hát meg engem, ti mind, és lássátok, hogy mi történt ma Jeruzsálemben! Azt mondom nektek, hogy ha ez az ember nem Istentől való, akkor nem tehette volna meg ezt{22}.” Ahogy a Szanhedrin tagjait megosztotta a düh és a zavarodottság, azt kiabálták neki: „Te, aki teljességgel bűnben születtél, te mersz tanítani minket? Talán nem is igazán vakon születtél, és még ha a szemedet a szombat napján nyitották is fel, azt az ördögök hercegének hatalma művelte.” El is indultak egyenest a zsinagógába, hogy kiközösítsék Jósiást."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "1815.1",
                    "par_content": "Jósiás a tárgyalásra úgy ment el, hogy csak halvány fogalma volt Jézusról és a gyógyulásának természetéről. Annak a merész tanúvallomásnak a legnagyobb része, mely vallomást oly okosan és bátran tett egész Izráel legfelsőbb bírósága előtt, akkor alakult ki az elméjében, amikor a tárgyalás ilyen tisztességtelen és igazságtalan irányba fordult."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. Tanítás Salamon csarnokában",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "1815.2",
                    "par_content": "A Szanhedrinnek a templomi hivatalos helyiségek egyikében megtartott, a szombatot megtörő ülése alatt végig, Jézus a közelben járt, az embereket tanította Salamon csarnokában, azt remélve, hogy a Szanhedrin elé hívatják, ahol is elmondhatja nekik az Isten országában való isteni fiúi elismerés szabadságának és örömének jó hírét. De féltek érte küldeni. Mindig összezavarodtak, amikor Jézus ilyen hirtelenül és nyilvánosan megjelent Jeruzsálemben. Az oly buzgón keresett alkalmat Jézus most megadta nekik, de ők féltek őt akárcsak tanúként is a Szanhedrin elé hozatni, és még jobban féltek attól, hogy letartóztassák."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "1815.3",
                    "par_content": "Ekkoriban a tél derekán járt az idő Jeruzsálemben, és az emberek Salamon csarnokában kerestek legalább részleges menedéket; és ahogy Jézus ott időzött, a tömeg számos kérdést tett fel neki, és ő több mint két órán át tanította őket. Néhány zsidó vezető megpróbálta csapdába csalni a nyilvánosan feltett kérdéseikkel: „Meddig tartasz még bennünket bizonytalanságban? Ha te vagy a Messiás, akkor miért nem mondod meg nekünk egyenesen?” Jézus ezt válaszolta: „Én már sokszor beszéltem nektek magamról és az Atyámról, de nem vagytok hajlandók hinni nekem{24}. Hát nem látjátok, hogy az Atyám nevében véghez vitt tetteim tanúskodnak mellettem? De sokan közületek azért nem hisznek, mert nem az én nyájamba tartoznak. Az igazság tanítója csak azok számára vonzó, akik vágynak az igazságra és akik szomjazzák az igazságosságot. A bárányaim hallgatnak a szavamra, és én ismerem őket és ők követnek engem. Örökkévaló életet adok mindazoknak, akik követik a tanításomat; nem vesznek el soha, és nem ragadja ki őket a kezemből senki. Atyám, aki nekem adta e gyermekeket, mindenkinél nagyobb, így az ő kezéből senki sem ragadhatja ki őket. Az Atya és én egy vagyunk.” Néhány hitetlen zsidó elrohant oda, ahol még folyt az építkezés, hogy köveket szedjenek fel és megkövezzék Jézust, de a hívek visszatartották őket."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "1815.4",
                    "par_content": "Jézus folytatta a tanítást: „Mennyi jótettet mutattam nektek az Atyától, így hát megkérdezem, hogy e jótetteim közül melyikért akartok megkövezni?” Erre azt válaszolta az egyik farizeus: „Nem a jótettedért akarunk megkövezni, hanem a káromlásért, azért, hogy ember létedre arra vetemedsz, hogy Istennel egyenlővé teszed magadat{27}.” Mire Jézus így felelt: „Azért vádoljátok az Ember Fiát káromlással, mert nem voltatok hajlandók hinni nekem, amikor kijelentettem, hogy az Isten küldött. Ha nem az Isten tetteit viszem véghez, akkor ne higgyetek, de ha az Isten tetteit viszem végbe, akkor, még ha nem is hisztek bennem, azt kell gondolnom, hogy hisztek a tettekben. De hogy bizonyosak legyetek afelől, amit hirdetek, hadd jelentsem ki újra, hogy az Atya bennem van és én az Atyában vagyok, és hogy amint az Atya bennem lakozik, úgy fogok én ott lakozni mindenkiben, aki elhiszi ezt az örömhírt.” Amikor az emberek meghallották e szavakat, sokan elfutottak, hogy követ ragadjanak és megkövezzék, de Jézus a templomi területen keresztül kiment a csarnokból; és találkozott a Szanhedrin ülésének fejleményeit figyelő Nátániellel és Tamással, s a templom közelében várakoztak együtt, míg Jósiás ki nem jött a tanácsteremből."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "1816.1",
                    "par_content": "Jézus és a két apostol nem kereste Jósiást az otthonában addig, amíg hírét nem vették, hogy kiközösítették a zsinagógából. Amikor odamentek a házához, Tamás kihívta az udvarra, és Jézus e szavakkal szólt hozzá: „Jósiás, hiszel az Isten Fiában?” Jósiás azt felelte, „Mondd meg, hogy ki az, hogy hihessek benne.” Jézus azt mondta erre: „Láttad is és hallottad is őt, és ő az, aki most szól tehozzád.” Mire Jósiás így szólt, „Uram, hiszek”, és leborulva imádta őt{29}."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "1816.2",
                    "par_content": "Amikor Jósiás megtudta, hogy kiközösítették a zsinagógából, először nagyon elcsüggedt, de aztán igen felbátorodott, amikor Jézus úgy rendelkezett, hogy haladéktalanul készülődjön, mert velük jön a pellai táborba. Ezt az együgyű jeruzsálemi embert valóban kiközösítették egy zsidó zsinagógából, de lám csak, egy világegyetem Teremtője vezeti el, hogy az akkori kor és nemzedék szellemi nemességéhez csatlakozzon."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "1816.3",
                    "par_content": "Jézus ezután eltávozott Jeruzsálemből, és nem tért vissza addig a közeli időpontig, amikor is már arra készült, hogy elhagyja e világot. A Mester a két apostollal és Jósiással visszament Pellába{30}. Jósiás a Mester csodálatos segédkezésében részesülők ama csoportjába tartozott, akik jó termést hoztak, mert belőle egy életre az országról szóló evangélium tanhirdetője vált."
                }
            ]
        }
    ],
    "footnotes": [
        "*Mit tegyek az örök életért?*: Lc 10:25-28.",
        "*Melyik a legnagyobb parancsolat?*: Mt 22:34-40; Mc 12:28-31.",
        "*Ki a felebarátom?*: Lc 10:29.",
        "*Nem zsidó kutyák*: Mt 15:26-27; Mc 7:27-28.",
        "*Irgalmas szamaritánus*: Lc 10:30-37.",
        "*Nikodémus*: Jn 3:1-9; Jn 7:50; Jn 19:39.",
        "*Vak koldus*: Jn 9:1.",
        "*Vak ember, ki vétkezett?*: Jn 9:2.",
        "*Senki sem vétkezett*: Jn 9:3-5.",
        "*Menj, mosd meg az agyagot és lásd*: Jn 9:6-7.",
        "*Koldus: „Én vagyok az.”*: Jn 9:8-9.",
        "*Koldus magyarázza a gyógyulást*: Jn 9:10-12.",
        "*Szombaton a templom mellett*: Jn 9:14.",
        "*Koldus magyarázza a Szanhedrinnek*: Jn 9:13-15.",
        "*Törvényszegő, nem tanító Istentől*: Jn 9:16a.",
        "*Súlyos megosztottság a Szanhedrinben*: Jn 9:16b.",
        "*Ő egy próféta.*: Jn 9:17.",
        "*A Szanhedrin a szülőkért küldött*: Jn 9:18.",
        "*A szülők válasza*: Jn 9:19-23.",
        "*A „vak” koldus visszahívása*: Jn 9:24.",
        "*Hogyan nyitotta ki a szemét?*: Jn 9:25-26.",
        "*A szanhedrin zavarodottan*: Jn 9:27-29.",
        "*A vak ember beszéde*: Jn 9:30-33.",
        "*Kiűzték a zsinagógából*: Jn 9:34.",
        "*Te vagy a Messiás?*: Jn 10:22-31.",
        "*A juhok hallják a hangot, és felismerik*: Jn 10:3-4.",
        "*Az Atya és én egy vagyok*: Jn 1:1; Jn 5:17-18; Jn 10:30,38; Jn 12:44-45; Jn 14:7-11,20; Jn 17:11,21-22.",
        "*Fenyegetés, hogy megkövezik Jézust*: Jn 10:36-39.",
        "*Önmagát Istennel teszi egyenlővé*: Jn 10:32-33.",
        "*„Vak” ember megtért*: Jn 9:35-38.",
        "*Visszatérés Transz-Jordániába*: Jn 10:40."
    ],
    "paper_title": "A templomszentelés ünnepén"
}