{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "1003.1",
                    "par_content": "MÄNNISKAN hade en religion med ett naturligt ursprung som en del av sin evolutionära erfarenhet långt innan några systematiska uppenbarelser framfördes på Urantia. Denna religion som hade ett *naturligt* ursprung var dock i sig själv resultatet av människans begåvanden ovanför djurens nivå. Utvecklingsreligionen uppkom långsamt under årtusendena av människosläktets erfarenhetsmässiga levnadsbana genom följande inflytelser som fungerar inom, och påverkar, vilden, barbaren och den civiliserade människan:"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "1003.2",
                    "par_content": "1. *Dyrkans biträdande sinnesande —* framträdandet i djurmedvetandet av överdjuriska potentialer för verklighetsuppfattning. Detta kunde kanske kallas människans ursprungliga gudomsinstinkt."
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "1003.3",
                    "par_content": "2. *Visdomens biträdande sinnesande —* manifestationen i ett vördnadsfullt sinne av tendensen att rikta dess vördnadsbetygelser till högre uttryckskanaler och mot ständigt vidgande uppfattningar om gudomsverkligheten."
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "1003.4",
                    "par_content": "3. *Den Heliga Anden —* detta är den ursprungliga utgivningen av supersinne, och det framträder ofelbart i alla genuina människopersonligheter. Denna omvårdnad, riktad till ett sinne som längtar efter dyrkan och trängtar efter visdom, skapar förmågan hos människan att själv inse och förverkliga sanningen i postulatet om människans överlevnad, både som teologiskt begrepp och som en verklig och faktisk personlighetserfarenhet."
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "1003.5",
                    "par_content": "Den samordnade funktionen av dessa tre gudomliga omvårdnadsformer är helt tillräcklig för att sätta igång och fullfölja utvecklingsreligionens tillväxt. Dessa inflytelser utökas senare med Tankeriktare, serafer och Sanningens Ande, vilka alla accelererar den religiösa utvecklingen. Dessa inverkningar har länge fungerat på Urantia, och de fortsätter här så länge denna planet förblir en bebodd sfär. Mycket av potentialen i dessa gudomliga inverkningar har ännu aldrig haft möjlighet att komma till uttryck; mycket kommer att uppenbaras under kommande tidsåldrar allt efter som de dödligas religion höjer sig, nivå för nivå, mot morontiavärdenas och andesanningens överjordiska höjder."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "section_title": "1. Religionens evolutionära karaktär",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "1003.6",
                    "par_content": "Religionens utveckling har följts från rädslan och vålnaderna under första tider framåt genom människans många på varandra följande utvecklingsstadier, inklusive försöken att först tvinga andarna och sedan söka övertala dem. Stamfetischer blev totem och stamgudar; magiska formler blev nutida böner. Omskärelsen som först var ett offer blev en hygienisk åtgärd."
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "1003.7",
                    "par_content": "Religionen utvecklades från naturdyrkan vidare genom vålnadsdyrkan till fetischism under rasernas hela barbariska barndom. I och med civilisationens gryning började människorasen ansluta sig till de mer mystiska och symboliska trosföreställningarna, medan en annalkande mognad nu så småningom gör människosläktet moget för att sätta värde på en verklig religion, rentav början till uppenbarelsen av sanningen själv."
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "1004.1",
                    "par_content": "Religionen uppkommer som sinnets biologiska reaktion på andliga trosföreställningar och på omgivningen; den är det sista som försvinner eller förändras hos ett folk. Religionen är i varje tidsålder samhällets anpassning till det som är mystiskt. Som social institution omfattar den riter, symboler, kulter, heliga skrifter, altaren, helgedomar och tempel. Heligt vatten, reliker, fetischer, trollmedel, skrudar, klockor, trummor och prästerskap är gemensamma för alla religioner. Det är också omöjligt att helt skilja den enbart evolverade religionen från vare sig magi eller trolldom."
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "1004.2",
                    "par_content": "Mystik och makt har alltid stimulerat de religiösa känslorna och rädslorna, medan emotionerna alltid har fungerat som en kraftfullt betingande faktor vid deras utveckling. Rädslan har alltid har varit den grundläggande religiösa sporren. Rädslan ger form åt utvecklingsreligionens gudar och motiverar de primitiva troendes religiösa ritual. När civilisationen framskrider modifieras rädslan av vördnad, beundran, respekt och sympati, och betingas sedan ytterligare av samvetskval och ånger."
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "1004.3",
                    "par_content": "Ett asiatiskt folk lärde att ”Gud är en stor rädsla”; detta är resultatet av en rent evolutionär religion{0}. Jesus, som var en uppenbarelse av den högsta typen av religiöst leverne, förkunnade att ”Gud är kärlek”{1}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "section_title": "2. Religionen och sedvänjorna",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "1004.4",
                    "par_content": "Religionen är den mest rigida och obevekliga av människans alla institutioner, men den anpassar sig dock så småningom när samhället förändras. Till slut återspeglar utvecklingsreligionen de föränderliga sedvänjorna, som i sin tur kan ha påverkats av uppenbarelsereligion. Långsamt och säkert, men motvilligt, följer religionen (dyrkan) i släptåg efter visdomen — kunskap styrd av erfarenhetsmässigt förnuft och upplyst av gudomlig uppenbarelse."
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "1004.5",
                    "par_content": "Religionen klänger sig fast vid sedvänjorna. Det som *var* är forntida och förmodas vara heligt. Av denna och ingen annan orsak bibehölls stenverktygen långt in i brons- och järnåldern{2}. Detta uttalande finns upptecknat: ”Men om du vill göra åt mig ett altare av stenar, så må du icke bygga det av huggen sten; ty om du rör vid stenen med din mejsel så orenar du den.” Ännu idag tänder hinduerna sina altareldar genom att använda ett primitivt elddon. Under utvecklingsreligionens gång har det nya alltid ansetts vara vanhelgande{3}. Sakramentet får inte bestå av nya och tillverkade livsmedel utan av den mest primitiva föda: ”Köttet skall vara stekt på eld, och man skall äta det med osyrat bröd jämte bittra örter.” Alla typer av sociala seder och även rättsförfarandena håller sig till de gamla formerna."
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "1004.6",
                    "par_content": "När den moderna människan förundrar sig över att de olika religionernas heliga skrifter innehåller så mycket som kan anses anstötligt, bör hon betänka att gångna generationer har varit rädda för att eliminera sådant som deras förfäder har hållit heligt och helgat. En hel del av det som en generation kan se som anstötligt har föregående generationer ansett vara en del av sina accepterade sedvänjor, rentav godkända religiösa ritualer. En ansenlig mängd religiösa motsättningar har orsakats av de ständiga försöken att förlika gamla men motbjudande seder och bruk med nyligen uppkommet förnuft, att finna rimliga teorier som skulle berättiga forntida och föråldrade seder att bevaras som en del av trosläran."
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "1004.7",
                    "par_content": "Det är emellertid endast dumt att försöka sig på ett alltför plötsligt accelererande av den religiösa tillväxten. Ett folk eller en nation kan från en avancerad religion tillgodogöra sig endast det som någotsånär överensstämmer med och motsvarar dess nuvarande utvecklingsnivå och dess anpassningsförmåga. Sociala, klimatiska, politiska och ekonomiska förhållanden har alla betydelse för bestämmandet av den religiösa utvecklingens riktning och framsteg. Samhällsmoralen bestäms inte av religionen, dvs. av utvecklingsreligionen; snarare bestäms religionsformerna av den rasliga moralen."
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "1005.1",
                    "par_content": "Människosläktena accepterar endast ytligt en främmande och ny religion. I själva verket anpassar de den till sina sedvänjor och sitt gamla sätt att tro. Detta illustreras väl av exemplet med en viss nyzeeländsk stam vars präster, sedan de till namnet hade antagit kristendomen, påstod att de från Gabriel hade fått direkta uppenbarelser som innebar att denna samma stam hade blivit Guds utvalda folk och som föreskrev att de tillåts fritt ägna sig åt lösa sexuella förbindelser och talrika andra av sina gamla och klandervärda seder. Omedelbart gick alla de nyligen omvända kristna över till denna nya och mindre fordrande form av kristendom."
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "1005.2",
                    "par_content": "Religionen har vid en eller annan tid sanktionerat alla slags motstridiga och inkonsekventa beteenden, under någon tid godkänt praktiskt taget allt det som nu anses som omoraliskt eller syndigt. Samvetet, utan erfarenhetens lärdom och förnuftets hjälp, har aldrig varit och kan aldrig vara en trygg och ofelbar guide för människans beteende. Samvetet är inte en gudomlig röst som talar till människans själ. Det är endast totalsumman av det moraliska och etiska innehållet i sedvänjorna under det pågående utvecklingsskedet. Det företräder helt enkelt det som mänskligt sett är den idealiska reaktionen under givna omständigheter."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "section_title": "3. Utvecklingsreligionens karaktär",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "1005.3",
                    "par_content": "Studiet av människans religion innebär ett utforskande av de fossilbärande sociala skikten under gångna tidsåldrar. De människoliknande gudarnas sedvänjor är en sanningsenlig återspegling av de människors moral vilka först föreställde sig sådana gudomligheter. Forntidens religioner och mytologi avbildar troget trosföreställningarna och traditionerna bland folk som för länge sedan har förlorats i glömskans dunkel. Dessa urgamla kultseder består vid sidan av nyare ekonomiska seder och samhälleliga utvecklingsformer och verkar naturligtvis grovt otidsenliga. Kvarlevorna av kulten ger en sann bild av de olika folkens religioner i det förgångna. Minns alltid att kulter inte bildas för att söka sanningen, utan hellre för att sprida deras lärosatser."
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "1005.4",
                    "par_content": "Religionen har alltid till stor del varit en fråga om riter, ritualer, sedvänjor, ceremonier och dogmer. Den har vanligen blivit befläckad av ett ihärdigt uppdykande olycksbådande fel, illusionen om att vara ett utvalt folk. De huvudsakliga religiösa idéerna i form av besvärjelse, ingivelse, uppenbarelse, blidkande, ånger, försoning, förbön, offer, bön, bekännelse, dyrkan, livet efter döden, sakrament, ritual, lösen, frälsning, återlösen, förbund, orenhet, renande, profetia, arvsynd — de går alla tillbaka på de forna tiderna av ursprunglig rädsla för vålnader."
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "1005.5",
                    "par_content": "Den primitiva religionen är varken mer eller mindre än kampen för den materiella tillvaron utsträckt till att omfatta tillvaron bortom graven. Föreskrifterna enligt en sådan troslära representerade en utsträckning av självbevarelsekampen till området för en inbillad värld av vålnadsandar. Var dock försiktiga då ni frestas att kritisera utvecklingsreligionen. Kom ihåg att detta är *vad som hände;* det är ett historiskt faktum. Dessutom, kom ihåg att kraften i en idé inte ligger i dess visshet eller sanning, utan hellre i hur livfullt den vädjar till människan."
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "1006.1",
                    "par_content": "Utvecklingsreligionen sörjer inte för sin förändring eller revidering; i motsats till vetenskapen sörjer den inte för sin egen fortgående korrigering. Den religion som har utvecklats väcker respekt emedan dess anhängare tror att den är *Sanningen;* ”den tro som en gång för alla har blivit meddelad till de heliga” måste i teorin vara både slutlig och ofelbar{4}. Kulten motsätter sig utveckling emedan verkligt framåtskridande med säkerhet modifierar eller förintar själva kulten, därför måste en korrigering alltid tvingas på den."
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "1006.2",
                    "par_content": "Endast två inflytelser kan modifiera och förädla naturreligionens lärosatser: trycket från de långsamt avancerande sedvänjorna och den periodiska upplysningen från epokgörande uppenbarelser. Det är inte märkligt att framåtskridandet var långsamt. Att vara progressiv eller uppfinningsrik betydde fordom att bli dödad som trollkarl. Kulten avancerar långsamt i generationsepoker och tidsålderslånga cykler. Den går emellertid framåt. Den evolutionära tron på vålnader lade grunden för en sådan uppenbarelsereligionsfilosofi som till slut förintar den vidskepelse från vilken den uppkom."
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "1006.3",
                    "par_content": "Religionen har på många sätt handikappat samhällsutvecklingen, men utan religion hade det inte funnits någon bestående moral eller etik, ingen civilisation av värde. Religionen gav upphov till många former av icke-religiös kultur: Skulpterandet uppkom av att man gjorde avgudabilder, arkitekturen av tempelbyggandet, poesin av besvärjelser, musiken av mässandet, scenkonsten av uppträdandet för att få andeledning och dansen av årstidsfesterna för dyrkan."
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "1006.4",
                    "par_content": "Men samtidigt som man fäster uppmärksamhet på det faktum att religionen var väsentlig för civilisationens utveckling och bevarande bör man notera att naturreligionen också har gjort mycket för att förlama och handikappa samma civilisation som den i övrigt omhuldade och upprätthöll. Religionen har hindrat produktionsverksamheten och den ekonomiska utvecklingen. Den har slösat med arbetskraft och spolierat kapital; den har inte alltid varit till hjälp för familjen; den har inte tillräckligt främjat fred och god vilja; den har ibland försummat utbildningen och fördröjt vetenskapen; den har otillbörligt utarmat livet för ett låtsat berikande av döden. Utvecklingsreligionen, människoreligionen, har verkligen gjort sig skyldig till alla dessa och många andra misstag, fel och dumheter. Det oaktat upprätthöll den en kulturell etik, en civiliserad moral och en social sammanhållning, samt gjorde det möjligt för en senare uppenbarelsereligion att kompensera dessa många evolutionära brister."
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "1006.5",
                    "par_content": "Utvecklingsreligionen har varit människans dyraste men ojämförligt mest effektiva institution. Människoreligionen kan försvaras endast i ljuset av den evolutionära civilisationen. Om människan inte var den uppstigande produkten av djurevolutionen, så skulle det inte finnas ett berättigande för den beskrivna kursen i religionens utveckling."
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "1006.6",
                    "par_content": "Religionen underlättade samlandet av kapital; den främjade vissa slag av arbete; prästernas fritid gynnade konst och kunnande; i sista hand vann människosläktet mycket som följd av dessa forna tiders fel i den etiska tillämpningen. Schamanerna, ärliga och oärliga, blev fruktansvärt dyra, men de var värda allt vad de kostade. De fria yrkena och vetenskapen själv uppkom från de parasitiska prästerskapen. Religionen fostrade civilisationen och medförde samhällelig kontinuitet; den har i alla tider varit den moralbevakande poliskåren. Religionen förde med sig den mänskliga disciplin och självbehärskning som gjorde *visdomen* möjlig. Religionen är evolutionens effektiva piska som hänsynslöst driver det slöa och lidande människosläktet från dess naturliga tillstånd av intellektuell tröghet framåt och uppåt till förnuftets och visdomens högre nivåer."
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "1006.7",
                    "par_content": "Detta helgade arv efter uppstigningen från djurriket, utvecklingsreligionen, måste alltid fortsättningsvis renas och förädlas av den ständiga granskning som uppenbarelsereligionen medför och av den genuina vetenskapens förtärande eld."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "section_title": "4. Uppenbarelsens gåva",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "1007.1",
                    "par_content": "Uppenbarelsen är evolutionär men alltid progressiv. Under tidsåldrarnas förlopp i en världs historia är religionsuppenbarelserna ständigt expanderande och successivt mera upplysande. Det är uppenbarelsens uppgift att sortera och censurera de successiva utvecklingsreligionerna. Om uppenbarelsen skall kunna upphöja och förädla utvecklingsreligionerna, då måste sådana gudomliga budskap framföra undervisning som inte ligger för långt borta från tankarna och reaktionerna under den tidsålder då den framförs. Sålunda står och måste uppenbarelsen alltid stå i kontakt med evolutionen. Uppenbarelsereligionen begränsas alltid av människans mottagningsförmåga."
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "1007.2",
                    "par_content": "Oberoende av sina synbara likheter eller avvikelser kännetecknas uppenbarelsereligionerna ändå alltid av en tro på någon Gudom som representerar ett slutligt värde och av en uppfattning om personlighetsidentitetens överlevnad efter döden."
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "1007.3",
                    "par_content": "Utvecklingsreligionen är känslobetonad, inte logisk. Den är människans reaktion på hennes tro på en hypotetisk vålnadsandevärld — människans trosreflex som utlöses av upplevelsen av och rädslan för det okända. Uppenbarelsereligionen framförs av den verkliga andliga världen. Den är svaret från det superintellektuella kosmos på de dödligas hunger efter att tro på och lita till de universella Gudomarna. Utvecklingsreligionen uttrycker människans famlande på omvägar i sökandet efter sanning; uppenbarelsereligionen *är* själva denna sanning."
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "1007.4",
                    "par_content": "Religiös uppenbarelse har framförts vid många tillfällen, men endast fem har haft epokgörande betydelse. Dessa var följande:"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "1007.5",
                    "par_content": "1. *Förkunnelsen i Dalamatia.* Den rätta uppfattningen om det Första Ursprunget och Centret framfördes för första gången på Urantia av de hundra kroppsliga medlemmarna av Prins Caligastias stab. Denna expanderande uppenbarelse om Gudomen fortsatte under mer än trehundra tusen år tills den plötsligt avbröts på grund av den planetariska utbrytningen och upplösningen av undervisningsregimen. Med undantag för Vans arbete gick inflytandet av uppenbarelsen i Dalamatia praktiskt taget förlorad för hela världen. Även noditerna hade glömt denna sanning vid tiden för Adams ankomst. Av alla som mottog de hundras undervisning bevarade de röda människorna den längst, men uppfattningen om den Stora Anden var endast en dunkel tanke i indianernas religion när kontakten med kristendomen avsevärt klargjorde och stärkte den."
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "1007.6",
                    "par_content": "2. *Förkunnelsen i Eden.* Adam och Eva framförde ånyo uppfattningen om allas Fader för de evolutionära folken. Upplösningen av det första Eden satte stopp för den adamiska uppenbarelsens utbredning innan den ens riktigt hade kommit igång. De setiska prästerna fortsatte emellertid Adams avbrutna undervisning, och en del av dessa sanningar har aldrig gått helt förlorade för världen. Hela den religiösa evolutionens trend i Mellanöstern modifierades av seternas undervisning. Men vid år 2500 f.Kr. hade människosläktet till stor del förlorat ur sikte den uppenbarelse som framfördes under dagarna i Eden."
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "1007.7",
                    "par_content": "3. *Melkisedek i Salem.* Denna Nebadons Nödfallsson påbörjade den tredje sanningsuppenbarelsen på Urantia. De främsta buden i hans förkunnelse var *tillit* och *tro.* Han lärde människorna tillit till Guds allsmäktiga välvilja och förkunnade att tro var den handling genom vilken människorna förtjänade Guds ynnest. Hans läror uppblandades så småningom med trosföreställningarna och sederna i olika utvecklingsreligioner och utvecklade sig slutligen till de teologiska system som var rådande på Urantia vid början av det första årtusendet e.Kr."
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "1008.1",
                    "par_content": "4. *Jesus från Nasaret.* Kristus Mikael presenterade för Urantia för fjärde gången uppfattningen om Gud som den Universelle Fadern, och denna lära har stort sett bestått sedan dess. Kärnan i hans undervisning var *kärlek* och *tjänst,* den kärleksfulla dyrkan som en skapad son frivilligt ger som tack för och svar på Guds, sin Faders, kärleksfulla omvårdnad; den frivilliga tjänst som sådana skapade söner utför för sina bröder i den glädjefulla insikten om att de med denna tjänst samtidigt tjänar Gud Fadern."
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "1008.2",
                    "par_content": "5. *Urantiabokens kapitel.* Dessa kapitel, av vilka detta är ett, utgör den senaste sanningspresentationen för de dödliga på Urantia. Dessa kapitel skiljer sig från alla tidigare uppenbarelser, ty de är inte ett arbete av en enda universumpersonlighet utan en sammansatt presentation framförd av många varelser. Men ingen uppenbarelse utom uppnåelsen av den Universelle Fadern kan någonsin vara fullständig. Alla andra himmelska omvårdnadsåtgärder är endast partiella, övergående och praktiskt anpassade till lokala förhållanden i tid och rymd. Fastän sådana medgivanden som detta möjligen kan minska alla uppenbarelsers omedelbara kraft och myndighet, har den tiden kommit på Urantia då det är rådligt att göra sådana uppriktiga uttalanden, även med risk för att försvaga det framtida inflytandet och auktoriteten av denna den senaste sanningsuppenbarelsen för de dödligas släkten på Urantia."
                }
            ],
            "subsections": [
                "(1) Dalamaternas läror",
                "(2) Edeniska lärorna",
                "(3) Melkisedek från Salem",
                "(4) Jesus från Nasaret",
                "(5) Urantia-dokumenten"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "section_title": "5. De stora religiösa ledarna",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "1008.3",
                    "par_content": "Inom utvecklingsreligionen tänker man sig att gudarna existerar i likhet till människans avbild; inom uppenbarelsereligionen lärs människorna att de är Guds söner — rentav gestaltade till gudomlighetens finita avbilder. Inom de trosföreställningar som är en syntes sammansatt av uppenbarelseundervisning och evolutionsresultat är gudsbegreppet en blandning av:"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "1008.4",
                    "par_content": "1. De evolutionära kulternas preexisterande idéer."
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "1008.5",
                    "par_content": "2. Uppenbarelsereligionens sublima ideal."
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "1008.6",
                    "par_content": "3. Det personliga synsättet hos de stora religiösa ledarna, människosläktets profeter och lärare."
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "1008.7",
                    "par_content": "De flesta stora religiösa epoker har fått sin början av någon framträdande personlighets liv och läror. Ledarskap har gett upphov till flertalet moraliska rörelser av värde i historien. Människorna har alltid tenderat att högakta ledaren, även på bekostnad av hans läror, att vörda hans personlighet, även om de har förlorat ur sikte de sanningar som han förkunnade. Detta sker inte utan orsak. Det finns en instinktiv längtan i hjärtat hos den evolutionära människan efter hjälp från ovan och från den andra sidan. Denna längtan är avsedd att ge en föraning om Planetprinsens och de senare Materiella Sönernas framträdande på jorden. På Urantia har människan berövats dessa övermänskliga ledare och härskare, och därför försöker hon ständigt gottgöra denna förlust genom att insvepa sina människoledare i legender om deras övernaturliga ursprung och mirakulösa levnadslopp."
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "1008.8",
                    "par_content": "Många folkslag har föreställt sig att deras ledare föddes av en jungfru. Deras levnadslopp är frikostigt beströdda med mirakulösa händelser, och deras respektive grupp av anhängare inväntar alltid deras återkomst. I Centralasien väntar stamfolket fortfarande på återkomsten av Djingis Khan; i Tibet, Kina och Indien är det Buddha; inom islam är det Mohammed; bland indianerna var det Hesunanin Onamonalonton; bland hebréerna var det i allmänhet Adams återkomst som en materiell härskare. I Babylon var guden Marduk en fortsättning på legenden om Adam, idén om en Guds son, den förenande länken mellan människan och Gud. Efter det att Adam hade framträtt på jorden var det vanligt med så kallade Guds söner bland världens raser."
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "1009.1",
                    "par_content": "Oberoende av den vidskepliga vördnad med vilken dessa lärare betraktades är det ett faktum att deras personlighet var den temporala stödjepunkten på vilken den uppenbarade sanningens hävstång var beroende för att föra människosläktets moral, filosofi och religion framåt."
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "1009.2",
                    "par_content": "Det har funnits hundrade och åter hundrade religiösa ledare i människans en miljon år långa historia, från Onagar till guru Nanak. Under denna tid har det förekommit mången ebb och flod i den religiösa sanningens och den andliga trons tidvatten, och varje renässans av religionen på Urantia har i det förgångna identifierats med någon religiös ledares liv och förkunnelse. Vid en granskning av ledarna under senare tider kan det vara nyttigt att gruppera dem i sju stora religiösa epoker på Urantia efter Adam:"
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "1009.3",
                    "par_content": "1. *Den setiska perioden.* De setiska prästerna, så som de blev pånyttfödda under Amosads ledning, blev stora lärare under tiden efter Adam. De verkade överallt i anditernas länder, och deras inflytande levde längst kvar bland grekerna, sumererna och hinduerna. Bland de sistnämnda har de fortlevt fram till nuvarande tid som braminerna i den hinduistiska tron. Seterna och deras efterföljare förlorade aldrig helt det treenighetsbegrepp som Adam hade uppenbarat."
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "1009.4",
                    "par_content": "2. *Melkisedekmissionärernas skede.* Religionen på Urantia blev i inte ringa grad återupplivad av de insatser som gjordes av de lärare som förordnades av Melkisedek när han levde och undervisade i Salem nästan två tusen år f. Kr. Dessa missionärer förkunnade tro som priset för Guds ynnest, och fastän deras undervisning inte ledde till en omedelbar uppkomst av några nya religioner bildade den dock de grundvalar på vilka senare sanningslärare skulle bygga upp Urantias religioner."
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "1009.5",
                    "par_content": "3. *Skedet efter Melkisedek.* Fastän Amenemope och Ikhnaton båda undervisade under denna period var det mest framträdande religiösa geniet under skedet efter Melkisedek ledaren för en grupp beduiner i Mellanöstern och grundaren av hebréernas religion — Mose. Mose lärde ut monoteism{5}. Han sade: ”Hör Israel, Herren vår Gud, Herren är en{6}.” ”Herren är Gud, och ingen annan än han.” Han försökte ihärdigt utrota resterna av vålnadskulten bland sitt folk och föreskrev rentav dödsstraff för dess utövare{7}. Moses monoteism fördärvades av hans efterföljare, men under senare tider återvände de till många av hans läror. Storheten hos Mose ligger i hans visdom och skarpsinne. Andra människor har haft en större uppfattning om Gud, men ingen enskild människa var någonsin mer framgångsrik i att förmå stora människomassor att tillägna sig så avancerade trosuppfattningar."
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "1009.6",
                    "par_content": "4. *Det sjätte århundradet f. Kr.* Många män uppstod för att förkunna sanning under denna tid som var ett av det religiösa uppvaknandets främsta århundraden som någonsin har bevittnats på Urantia. Bland dessa förkunnare bör nämnas Gautama, Konfutse, Lao-tse, Zarathustra och jainalärarna. Gautamas läror har fått stor spridning i Asien, och han hyllas som Buddha av miljoner människor. Konfutse var för kinesernas moral vad Platon var för grekernas filosofi, och fastän det blev religiösa återverkningar av bådas undervisning var ingendera av dem strängt taget en religiös lärare. Lao-tse såg mera av Gud i tao än Konfutse i människonaturen eller Platon i idealismen. Fastän Zarathustra mycket påverkades av den rådande uppfattningen om dualistisk spiritism, om de goda och de onda andar, lyfte han samtidigt avgjort upp tanken om en enda evig Gudom och ljusets slutliga seger över mörkret."
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "1010.1",
                    "par_content": "5. *Det första århundradet e.Kr.* Jesus från Nasaret, som religiös lärare, utgick från den kult som hade etablerats av Johannes Döparen och framskred så långt han kunde bort från fastor och former. Förutom Jesus var Paulus från Tarsus och Filon från Alexandria de största lärarna under detta tidsskede. Deras religionsuppfattningar har spelat en dominerande roll vid utvecklingen av den tro som bär Kristi namn."
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "1010.2",
                    "par_content": "6. *Det sjätte århundradet e.Kr.* Mohammed grundade en religion som var överlägsen många av troslärorna på hans tid. Hans religion var en protest mot de sociala krav som främlingars religioner ställde och mot bristen på sammanhang i det religiösa livet bland hans eget folk."
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "1010.3",
                    "par_content": "7. *Det femtonde århundradet e.Kr.* Denna period bevittnade två religiösa rörelser: upplösningen av kristendomens enhet i västerlandet och syntesen av en ny religion i österlandet. I Europa hade den institutionaliserade kristendomen blivit till den grad oelastisk att dess fortsatta utveckling blev oförenlig med dess enhetlighet. I Orienten förenades de kombinerade lärorna från islam, hinduism och buddhism i en syntes av Nanak och hans anhängare till sikhism, en av de mest avancerade religionerna i Asien."
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "1010.4",
                    "par_content": "Framtiden på Urantia kommer utan tvivel att kännetecknas av att det uppkommer lärare av religiös sanning — Guds faderskap och alla skapade varelsers broderskap. Man får emellertid hoppas att dessa framtida profeters ivriga och uppriktiga strävanden i mindre utsträckning skall rikta sig mot att stärka barriärerna mellan olika religioner och mera mot att höja den andliga dyrkans religiösa broderskap bland de många anhängarna till de olikartade intellektuella teologierna som är så kännetecknande för Urantia i Satania."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "section_title": "6. De sammansatta religionerna",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "1010.5",
                    "par_content": "Det tjugonde århundradets religioner på Urantia erbjuder ett intressant studium av den sociala utvecklingen av människans impuls att dyrka. Många religioner har framskridit mycket litet sedan vålnadskultens dagar. Pygméerna i Afrika har som klass inga religiösa reaktioner, fastän en del av dem i någon mån tror på en andeomgivning. De befinner sig idag precis där den primitiva människan var när religionens utveckling började. Den primitiva religionens grundläggande trosföreställning var överlevnaden efter döden. Idén att dyrka en personlig Gud anger en avancerad evolutionär utveckling, rentav uppenbarelsens första stadium. Dajakerna har utvecklat endast de mest primitiva religiösa seder och bruk. De relativt sentida eskimåerna och indianerna hade mycket magra uppfattningar om Gud; de trodde på vålnader och hade en obestämd idé om någon sorts överlevnad efter döden. Dagens infödingar i Australien har endast en rädsla för vålnader, skräck för mörkret och en primitiv vördnad för förfäderna. Zuluerna håller som bäst på att utveckla en religion som bygger på vålnadsrädsla och offer. Många afrikanska stammar har ännu inte — frånsett de kristnas och muhammedaners missionsarbete — kommit förbi fetischstadiet i den religiösa utvecklingen. Men vissa grupper har länge hållit sig till den monoteistiska uppfattningen, så som de forna trakierna som också trodde på odödligheten."
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "1010.6",
                    "par_content": "På Urantia framskrider utvecklings- och uppenbarelsereligionerna sida vid sida samtidigt som de blandas och sammansmälter till de olikartade teologiska system som man finner i världen vid tiden för avfattandet av dessa kapitel. Dessa religioner, det tjugonde århundradets religioner på Urantia, kan uppräknas enligt följande:"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "1011.1",
                    "par_content": "1. Hinduismen — den äldsta."
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "1011.2",
                    "par_content": "2. Den hebreiska religionen."
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "1011.3",
                    "par_content": "3. Buddhismen."
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "1011.4",
                    "par_content": "4. Konfutses läror."
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "1011.5",
                    "par_content": "5. Taoismens trosföreställningar."
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "1011.6",
                    "par_content": "6. Zarathustra-tron."
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "1011.7",
                    "par_content": "7. Shinto."
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "1011.8",
                    "par_content": "8. Jainismen."
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "1011.9",
                    "par_content": "9. Kristendomen."
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "1011.10",
                    "par_content": "10. Islam."
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "1011.11",
                    "par_content": "11. Sikhismen — den senaste."
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "1011.12",
                    "par_content": "De mest avancerade religionerna i forna tider var judendomen och hinduismen, och vardera har haft ett avsevärt inflytande på den religiösa utvecklingens gång i västerlandet respektive österlandet. Både hinduerna och hebréerna trodde att deras religion var inspirerad och uppenbarad, och de trodde att alla andra religioner var förfallna former av den enda sanna tron."
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "1011.13",
                    "par_content": "Indien fördelar sig mellan hinduer, sikher, muhammedaner och jainer, och varje tro framställer Gud, människan och universum så som de uppfattas i de olika religionerna. Kina följer taoistiska och konfutseanska läror; shinto hyllas i Japan."
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "1011.14",
                    "par_content": "De stora internationella, mellanrasliga religionerna är den hebreiska, buddhistiska, kristna och islamiska tron. Buddhismen sträcker sig från Ceylon och Burma genom Tibet och Kina till Japan. Den har visat en så stor förmåga att anpassa sig till många folks sedvänjor att endast kristendomen har nått upp till något liknande."
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "1011.15",
                    "par_content": "Den hebreiska religionen innehåller den filosofiska övergången från polyteism till monoteism; det är en evolutionär länk mellan utvecklingsreligionerna och uppenbarelsereligionerna{8}. Hebréerna var det enda folket i väster som följde sina första evolutionära gudar rakt fram till uppenbarelsens Gud. Denna sanning accepterades dock aldrig i större utsträckning före Jesajas tid; han lärde igen ut den blandade idén om en raslig gudom i förening med en Universell Skapare: ”O Herre Sebaot, Israels Gud, du allena är Gud, du har gjort himmel och jord{9}{10}.” En tid låg hoppet om den västerländska civilisationens fortbestånd i hebréernas höga uppfattningar om godheten och i hellenernas avancerade uppfattningar om skönheten."
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "1011.16",
                    "par_content": "Kristendomen är en religion om Kristi liv och läror, baserad på judendomens teologi, ytterligare modifierad genom upptagning av vissa delar av Zarathustras läror och den grekiska filosofin samt formulerad främst av tre individer: Filon, Petrus och Paulus. Den har genomgått många utvecklingsfaser sedan Paulus´ tider och blivit så grundligt anpassad till västerlandet att många icke-europeiska folk helt naturligt betraktar kristendomen som en främmande uppenbarelse om en främmande Gud och avsedd för främlingar."
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "1011.17",
                    "par_content": "Islam är den förenande länken av religion och kultur i Nordafrika, Främre Orienten och Sydostasien. Det var den judiska teologin i förening med de senare kristna lärorna som gjorde islam monoteistisk. Mohammeds anhängare snubblade på de avancerade lärorna om Treenigheten; de kunde inte förstå doktrinen om tre gudomliga personligheter och en enda Gudom. Det är alltid svårt att förmå evolutionära sinnen att *plötsligt* acceptera avancerad uppenbarad sanning. Människan är en evolutionär varelse och måste främst få sin religion genom evolutionära förfaranden."
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "1012.1",
                    "par_content": "Dyrkan av förfäderna innebar en gång ett avgjort framsteg i den religiösa utvecklingen, men det är både förvånande och beklagligt att denna primitiva uppfattning lever kvar i Kina, Japan och Indien bland så mycket som är relativt sett mera avancerat, såsom buddhismen och hinduismen. I västerlandet utvecklades dyrkan av förfäderna till en vördnad för nationella gudar och högaktning för folkslagens hjältar. I det tjugonde århundradet uppträder denna hjältedyrkande nationalistiska religion i de olika radikala och nationalistiska sekularismer som kännetecknar många folkslag och nationer i västerlandet. Mycket av denna samma attityd finner man också i de engelsktalande folkens förnäma universitet och större industriella samhällen. Inte särskilt långt från dessa uppfattningar ligger idén att religionen endast är ”en gemensam strävan efter det goda livet”. De ”nationella religionerna” är inget mer än en återgång till den forna romerska kejsardyrkan och till shinto — dyrkan av staten i form av den kejserliga familjen."
                }
            ],
            "subsections": [
                "Elva levande religioner"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "section_title": "7. Religionens fortsatta utveckling",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "1012.2",
                    "par_content": "Religionen kan aldrig bli ett vetenskapligt faktum. Filosofin kan förvisso vila på en vetenskaplig grund, men religionen kommer alltid att förbli antingen evolutionär eller uppenbarelsebaserad, eller en kombination av båda så som det är i dagens värld."
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "1012.3",
                    "par_content": "Nya religioner kan inte uppfinnas; antingen utvecklas de eller så *uppenbaras* de *plötsligt.* Alla nya evolutionära religioner är endast avancerande uttryck för gamla trosuppfattningar, nya bearbetningar och anpassningar. Det gamla upphör inte att existera; det sammansmälter med det nya, just så som sikhismen knoppades och slog ut i blom från hinduismens, buddhismens, islams och andra samtidiga kulters jord och former. Den primitiva religionen var mycket demokratisk; vilden var kvick att ta och ge till låns. Först med den uppenbarade religionen framträdde den egenmäktiga och intoleranta teologiska självhävdelsen."
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "1012.4",
                    "par_content": "De många religionerna på Urantia är alla bra i den mån som de för människan till Gud och ger människan insikten om Fadern. Det är en villfarelse hos en grupp religionsutövare att föreställa sig sin lära som *Den enda Sanningen.* Sådana attityder vittnar mer om teologisk arrogans än om trosvisshet. Det finns inte en religion på Urantia som inte skulle ha nytta av att studera och assimilera de främsta sanningarna från varje annan religion, ty alla innehåller sanning. Det vore bättre för religionsutövare att låna det bästa från sina grannars levande andliga tro än att fördöma det värsta i deras kvardröjande vidskepelser och utnötta ritualer."
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "1012.5",
                    "par_content": "Alla dessa religioner har uppkommit som resultat av människans varierande intellektuella respons på hennes identiska andliga ledning. Människorna kan aldrig hoppas på att nå fram till en enhetlighet i trosläror, dogmer och ritualer — dessa är intellektuella; men de kan, och skall en dag, förverkliga en enighet i sann dyrkan av allas Fader, ty detta är andligt, och det är evigt sant att i anden är alla människor jämlika."
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "1012.6",
                    "par_content": "Den primitiva religionen var till stor del ett medvetande om materiella värden, men civilisationen höjer de religiösa värdena, ty sann religion är jagets hängivelse att tjäna meningsfulla och suprema värden. När religionen utvecklas blir etiken moralfilosofin och moralen blir självdisciplinen enligt normerna för de högsta betydelserna och de suprema värdena — de gudomliga och andliga idealen. Sålunda blir religionen en spontan och utsökt hängivelse, den levande upplevelsen av kärlekens trofasthet."
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "1013.1",
                    "par_content": "En religions kvalitet anges av:"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "1013.2",
                    "par_content": "1. Värdenas nivå — lojaliteter."
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "1013.3",
                    "par_content": "2. Betydelsernas djup — individens känslighet för en idealistisk uppskattning av dessa högsta värden."
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "1013.4",
                    "par_content": "3. Helgandets intensitet — graden av hängivelse för dessa gudomliga värden."
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "1013.5",
                    "par_content": "4. Personlighetens obehindrade framåtskridande längs det idealistiska andliga livets kosmiska stig, insikt om att man är en Guds son och om ett progressivt medborgarskap utan slut i universum."
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "1013.6",
                    "par_content": "De religiösa betydelserna går framåt i jagmedvetandet när barnet överför sina allsmäktighetsidéer från sina föräldrar till Gud. Hela den religiösa erfarenheten som ett sådant barn har beror till stor del på om rädsla eller kärlek har dominerat förhållandet mellan föräldrarna och barnet. Slavar har alltid upplevt stora svårigheter att överföra sin rädsla för ägaren till föreställningar om gudskärlek. Civilisationen, vetenskapen och de avancerade religionerna måste frigöra människan från de rädslor som har fötts av skräcken för naturfenomen. På samma sätt borde en större upplysning frigöra bildade människor från allt beroende av mellanhänder i umgänget med Gudomen."
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "1013.7",
                    "par_content": "Dessa mellanstadier av avgudadyrkande tvekan vid överförandet av dyrkan från det mänskliga och synliga till det gudomliga och osynliga är oundvikliga, men de borde förkortas av medvetandet om den gudomliga andens underlättande omvårdnad i människans inre. Människan har emellertid djupt påverkats inte endast av sina uppfattningar om Gudomen utan också av de hjältars karaktär vilka hon har valt att hedra. Det är högst olyckligt att de som har valt att vörda den gudomlige och uppståndne Kristus har förbisett människan — den tappre och modige hjälten — Joshua ben Josef."
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "1013.8",
                    "par_content": "Den moderna människan är tillräckligt medveten om religionen, men hennes andäktiga sedvänjor är konfunderande och misskrediterande av den accelererande sociala omvandlingsprocessen och den makalösa vetenskapliga utvecklingen. Tänkande män och kvinnor vill ha religionen omdefinierad, och detta krav kommer att tvinga religionen att omvärdera sig."
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "1013.9",
                    "par_content": "Den moderna människan konfronteras med uppgiften att göra fler omvärderingar av de mänskliga värdena under en generation än vad som har gjorts under två tusen år. Allt detta påverkar den sociala attityden till religionen, ty religion är ett sätt att leva såväl som ett sätt att tänka."
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "1013.10",
                    "par_content": "Sann religion måste alltid vara på en och samma gång både den eviga grundvalen och den ledande stjärnan för alla bestående civilisationer."
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "1013.11",
                    "par_content": "[Framfört av en Melkisedek i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Gud är en stor fruktan*: 1 Mos 20:11; 1 Mos 22:12; Job 1:1.",
        "*Gud är kärlek*: 1 Joh 4:8,16.",
        "*Behöver också rättfärdighet*: 2 Mos 20:25; 5 Mos 27:5-6.",
        "*Stekt kött & bröd*: 2 Mos 12:8.",
        "*Jesu tro*: Jud 1:3.",
        "*En Gud*: 2 Kung 19:19; 1 Krön. 17:20; Neh 9:6; Pred 86:10; Syr 36:5; Jes 37:16; Jes 44:6,8; Jes 45:5-6,21; 5 Mos 4:35,39; Joh 17:3; Rom 3:30; 1 Kor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Jak 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Hör, Israel, en Gud*: 5 Mos 6:4; Mark 12:29,32.",
        "*Herre är Gud, ingen utom honom*: 5 Mos 4:35,39.",
        "*En Gud*: 2 Kung 19:19; 1 Krön. 17:20; Neh 9:6; Pred 86:10; Syr 36:5; Jes 37:16; Jes 44:6,8; Jes 45:5-6,21; 5 Mos 4:35,39; 5 Mos 6:4; Mark 12:29,32; Joh 17:3; Rom 3:30; 1 Kor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Jak 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Herre, härskarornas Gud*: Pred 46:7,11; Jes 8:13; Jer 35:17; 2 Sam 7:26. *O Härskarornas Herre, du är Gud*: Jes 37:16.",
        "*Gud skapade himmel och jord*: 1 Mos 1:1; 1 Mos 2:4; 2 Mos 20:11; 2 Mos 31:17; 2 Kung 19:15; 2 Krön. 2:12; Neh 9:6; Pred 115:15-16; Pred 121:2; Pred 124:8; Pred 134:3; Pred 146:6; Jes 37:16; Jes 42:5; Jes 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15-16; Apg 4:24; Apg 14:15; Kol 1:16; Upp 4:11; Upp 10:6."
    ],
    "paper_title": "Religionens senare utveckling",
    "author": "En Melkisedek"
}