{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "TIDIGT denna måndagsmorgon samlades Jesus och apostlarna enligt överenskommelse i Simons hem i Betania, och efter en kort konferens gav de sig i väg till Jerusalem{0}. De tolv var ovanligt tysta under vandringen mot templet. De hade inte återhämtat sig från föregående dags erfarenhet. De var förväntansfulla, rädda och djupt berörda av en viss känsla av att vara utanför, vilken växte fram av att Mästaren plötsligt hade ändrat taktik, tillsammans med hans instruktion att de inte fick ägna sig åt offentlig undervisning under hela denna påskvecka."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "När gruppen var på väg nedför Olivberget gick Jesus i spetsen, och apostlarna följde genast bakom honom under tankfull tystnad. Alla utom Judas Iskariot hade bara en enda tanke främst i sinnet, nämligen: Vad tänker Mästaren göra idag? Den enda allt uppslukande tanken hos Judas var: Vad skall jag göra? Skall jag fortsätta tillsammans med Jesus och mina medarbetare, eller skall jag dra mig tillbaka? Och om jag kommer att sluta, hur skall jag lösgöra mig?"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Klockan var omkring nio denna vackra morgon när dessa män anlände till templet{1}. De gick raka vägen till den stora tempelgården där Jesus så ofta undervisade, och sedan han hade hälsat på de troende som väntade på honom steg han upp på ett av podierna och började tala till den skara som samlades. Apostlarna drog sig tillbaka en kort bit och inväntade utvecklingen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "section_title": "1. Templet rensas",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "En väldig kommersiell verksamhet hade vuxit upp i anslutning till tempeldyrkans gudstjänster och ceremonier. Där fanns handeln som tillhandahöll lämpliga djur för de olika offren{2}. Fastän det var tillåtet för en gudstjänstdeltagare att föra med sig sitt eget offerdjur, kvarstod det faktum att detta djur i alla avseenden måste vara ”felfritt” enligt leviternas lag och enligt templets officiella inspektörers tolkning. Mången andaktsutövare hade fått uppleva förödmjukelsen av att få sitt förmodligen felfria djur underkänt av granskarna vid templet{3}. Det hade därför blivit mer allmänt att köpa offerdjuren vid templet, och fastän det fanns flera ställen på det närliggande Olivberget där de kunde köpas, hade det blivit allt vanligare att köpa dessa djur från tempelfållorna. Gradvis hade detta bruk att sälja alla slags av offerdjur på tempelgårdarna vuxit fram. En omfattande affärsverksamhet som inbringade väldiga vinster hade sålunda skapats. En del av dessa vinster var reserverade för tempelkassan, men större delen hamnade på omvägar hos de styrande översteprästfamiljerna{4}."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Försäljningen av djur i templet blomstrade därför, att när andaktsutövaren köpte ett sådant djur, även om priset kunde vara ganska högt, så behövde han inte betala några andra avgifter, och han kunde vara säker på att det tillämnade offerdjuret inte underkändes på grund av att det hade verkliga eller formella brister. Vid vissa tider utsattes det vanliga folket för ett system av skandalösa överpriser, i synnerhet under de stora nationella högtiderna. En tid gick de giriga prästerna så långt som till att kräva ett pris, som motsvarade en veckas arbetslön, för ett par duvor som borde ha sålts till de fattiga för några småmynt. ”Hannas söner” hade redan börjat sätta upp sina basarer på templets förgårdar, och dessa samma varustånd förekom där ända tills de slutligen vräktes omkull av en folkhop tre år innan templet självt förstördes."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Men handeln med offerdjur och diverse marknadsvaror var inte det enda sätt på vilket tempelgårdarna vanhelgades. Vid den här tiden florerade också ett omfattande system av bank- och varubörsverksamhet som öppet bedrevs inom tempelområdet{5}. Allt detta hade uppkommit på följande sätt: Under hasmonéernas dynasti myntade judarna sina egna silvermynt, och det hade blivit sed att kräva betalning av tempelskatten om en halv sikel och alla andra tempelavgifter med detta judiska mynt. Denna bestämmelse gjorde det nödvändigt att ge tillstånd åt penningväxlare att växla de många slags betalningsmedel, som fanns i omlopp i olika delar av Palestina och andra provinser i det romerska riket, till den rätta lärans sikel som judarna hade myntat. Templets huvudskatt, som betalades av alla utom kvinnor, slavar och minderåriga, var en halv sikel, ett mynt till storleken ungefär som ett tio-öres mynt men dubbelt så tjockt. På Jesu tid hade även prästerna blivit befriade från att betala tempelavgifter. Mellan den 15 och 25 i månaden före påsk ställde således dessa licenserade penningväxlare upp sina stånd i de främsta städerna i Palestina för att förse judarna med rätta pengar för att betala tempelskatterna då de hade nått Jerusalem. Efter denna tiodagars period förflyttade sig penningväxlarna till Jerusalem och började ställa upp sina växelstånd på tempelgårdarna. De hade tillstånd att uppbära mellan trettio och fyrtio procent i kommission för att växla ett mynt som var värt ungefär sjuttio öre, och om någon ville växla ett mynt av högre värde, fick de debitera dubbel kommission. Likaså profiterade dessa tempelbankirer från växlingen av alla pengar som behövdes för att köpa offerdjur, och som pant för löften eller för offergåvor."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Dessa penningväxlare i templet bedrev inte endast en reguljär bankverksamhet i vinstsyfte, när de växlade över tjugo olika sorters valutor som de gästande pilgrimerna periodvis förde med sig till Jerusalem, utan de ägnade sig också åt alla andra slags transaktioner som hörde till bankverksamheten. Både tempelkassan och föreståndarna för templet fick enorma inkomster av dessa kommersiella aktiviteter. Det var inte ovanligt att tempelkassan innehöll motsvarigheten till över sjuttio miljoner kronor, samtidigt som de vanliga människorna försmäktade i fattigdom och fortfor att betala dessa orättvisa pålagor."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "Mitt i denna högljudda samling av penningväxlare, varumånglare och kreatursförsäljare försökte Jesus denna måndagsmorgon lära ut det himmelska rikets evangelium. Han var inte ensam om att känna sig förnärmad över detta vanhelgande av templet. Det vanliga folket, i synnerhet de judiska besökarna från andra provinser, kände sig också djupt sårade av denna profiterande förnedring av deras nationella helgedom. Vid den här tiden höll judarnas råd självt sina regelbundna möten i en sal som omgavs av allt detta babbel och all denna oreda som handels- och bytesverksamheten förde med sig."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Just som Jesus skulle till att börja sitt anförande inträffade två episoder som tilldrog sig hans uppmärksamhet. Vid en växlares penningbord i närheten hade en våldsam och hetlevrad diskussion uppkommit om en påstådd överdebitering av en jude från Alexandria, medan luften i samma ögonblick fylldes av bölandet från ett hundratal oxar som drevs från ett område med djurfållor över till ett annat. Medan Jesus gjorde ett uppehåll och tyst men eftersinnande begrundade denna scen av kommers och förvirring, såg han nära intill sig en enkeltsinnad galilé, en man som han en gång hade talat med i Jireon och som nu höll på att förlöjligas och knuffas omkring av högdragna och förment högrestående judéer. Allt detta samverkade till att åstadkomma ett av dessa märkliga och periodiska känsloutbrott av indignation i själen hos Jesus."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Till apostlarnas häpnad — de stod nära intill och deltog inte i vad som så snart följde — steg Jesus ned från podiet, gick över till pojken som drev boskapen över gården, tog ifrån honom knutpiskan och körde snabbt ut djuren från templet. Men det var inte allt: inför de undrande blickarna från tusentals människor som hade samlats på tempelgården skred Jesus majestätiskt iväg till boskapsfållan längst bort och började därefter öppna grindarna till varje stall och driva ut de fångna djuren. Nu gick det liksom en elektrisk stöt genom de församlade pilgrimerna, och under vilda rop rörde de sig mot basarerna och började välta omkull penningväxlarnas bord. På mindre än fem minuter hade all kommers sopats undan från templet. När de romerska vakterna, som var stationerade i närheten, uppenbarade sig på scenen var allt lugnt och folkmassorna hade återgått till ordningen{6}. Jesus återvände till talarpodiet och talade till folksamlingen: ”Ni har idag bevittnat det som står skrivet: ’Mitt hus skall kallas ett bönehus för alla folk, men ni har gjort det till ett rövarnäste.’”{7}{8}"
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Men innan han kunde säga något mer brast den stora folksamlingen ut i prisande hosiannarop, och snart steg en grupp ungdomar ut från folkmassan och började sjunga tacksägelsehymner för att visa sin uppskattning över att de vanvördiga och giriga månglarna hade drivits ut från det heliga templet. Vid det här laget hade några präster infunnit sig, och en av dem sade till Jesus: ”Hör du inte vad leviternas barn säger?” Mästaren svarade: ”Har ni aldrig läst att ’ur barns och spädbarns mun kommer lovsången fulländad’?” Hela återstoden av den dagen medan Jesus undervisade stod vakter som folket hade satt ut på vakt vid varje valvport, och de lät inte någon bära ens ett tomt kärl över tempelgårdarna{9}{10}."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "När översteprästerna och de skriftlärda fick höra om dessa händelser var de mållösa av häpnad. Allt mer fruktade de nu Mästaren, och allt mer var de beslutna att göra slut på honom. Men de var rådlösa. De visste inte hur de skulle kunna åstadkomma hans död, ty de var mycket rädda för folkmassorna, som nu så oförbehållsamt visade sitt gillande av att han hade kört iväg de vanvördiga profitörerna{11}. Hela den dagen, en dag av lugn och frid på tempelgårdarna, lyssnade människorna till Jesu undervisning och bokstavligen klamrade sig fast vid hans ord."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "Denna överraskande handling som Jesus utförde var bortom hans apostlars fattning. De var så häpna över sin Mästares plötsliga och oväntade utspel att de under hela episoden förblev ihop krupna intill varandra vid talarpodiet. De lyfte aldrig ett finger för att hjälpa till med att rensa templet. Om denna spektakulära händelse hade inträffat dagen innan vid Jesu triumfartade ankomst till templet efter den tumultartade processionen genom stadens portar hela tiden högljutt hyllad av folkmassan, då hade de varit redo för det, men så som det nu skedde var de helt oförberedda att ta del i händelsen."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Detta rensande av templet förtäljer Mästarens inställning till en kommersialisering av religionsutövandet såväl som hans avsky för alla former av ohederlighet och profiterande på bekostnad av de fattiga och olärda. Denna episod påvisar också att Jesus inte såg med blida ögon på vägran att använda maktmedel för att skydda majoriteten av en viss folkgrupp mot orättvisa och förslavande förfaranden hos ojusta minoriteter, som kan tänkas ha möjlighet att förskansa sig bakom politisk, ekonomisk eller kyrklig makt. Sluga, ondsinta och intrigerande människor bör inte tillåtas organisera sig för att utnyttja och förtrycka dem som på grund av sin idealism inte är benägna att ta till våld för att försvara sig själva eller för att främja sina berömvärda levnadsprojekt."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "section_title": "2. Mästarens auktoritet ifrågasätts",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "Jesu triumfartade intåg i Jerusalem på söndagen överväldigade judarnas ledare till den grad att de avstod från att arrestera honom. Denna dag uppsköt detta spektakulära rensande av templet likaledes effektivt anhållandet av Mästaren. Dag för dag blev judarnas styresmän allt mer beslutna att göra sig av med honom, men de oroades av två saker som samverkade till att fördröja stunden för angreppet. Översteprästerna och de skriftlärda var ovilliga att arrestera Jesus i offentligheten av rädsla för att folksamlingen kunde vända sig emot dem i ett förbittrat raseri. De fruktade också möjligheten av att de romerska vakterna skulle behöva kallas för att kuva en folkresning."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "Vid det judiska rådets sammanträde mitt på dagen kom man enhälligt överens om att Jesus snabbt måste avrättas, eftersom ingen vän till Mästaren deltog i detta möte. Men de kunde inte enas om när och hur han skulle fängslas. Till slut beslöt de att utse fem grupper som skulle gå ut bland folket och försöka få honom att trassla in sig i sin undervisning eller att på annat sätt misskreditera honom bland dem som lyssnade till hans förkunnelse. Följaktligen, när Jesus vid tvåtiden just hade påbörjat sitt anförande om ”Den frihet sonskapet ger”, banade sig en grupp av dessa Israels äldste fram mot Jesus, avbröt honom sin vana trogen och ställde denna fråga: ”Vad har du för behörighet att göra detta? Vem har gett dig den behörigheten?”{12}"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Det var helt i sin ordning för templets föreståndare och det judiska rådets tjänstemän att ställa denna fråga till den som tog sig för att undervisa och uppträda på det speciella sätt som hade varit utmärkande för Jesus, i synnerhet beträffande hans nyliga uppträdande då han hade rensat templet från all kommers. Dessa varumånglare och penningväxlare arbetade alla i skydd av de högsta styresmännens uttryckliga tillstånd, och en viss procent av deras vinst förmodades gå direkt till tempelkassan. Glöm inte att *behörighet* var lösenordet bland hela det judiska folket. Profeterna ställde alltid till med besvär för att de så djärvt dristade sig till att undervisa utan behörighet, utan att ha blivit vederbörligen utbildade i rabbinakademierna och därefter regelmässigt ordinerade av judarnas råd. Avsaknad av denna behörighet vid anspråksfull offentlig undervisning ansågs innebära antingen olärd förmätenhet eller öppet uppror. På den tiden kunde endast judarnas råd ordinera en äldste eller lärare, och en sådan ceremoni måste ske i närvaro av åtminstone tre personer som tidigare hade ordinerats på samma sätt. En sådan ordination gav läraren titeln ”rabbi” och gjorde honom också behörig att fungera som domare, ”att binda och lösa sådana ärenden som kunde framföras till honom för avgörande.”"
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Templets styresmän kom fram till Jesus denna eftermiddagstimme för att ifrågasätta inte endast hans undervisning utan även hans handlingar. Jesus visste mycket väl att just dessa män hade länge offentligt proklamerat att hans behörighet att undervisa var satanisk, och att alla hans mäktiga gärningar hade åstadkommits med djävulsfurstens kraft. Därför började Mästaren sitt svar på deras fråga med att ställa dem en motfråga. Jesus sade: ”Jag har också en fråga till er, och om ni svarar på den, skall jag säga er vad jag har för behörighet att göra detta. Dopet som Johannes döpte med, varifrån kom det? Hade Johannes sin behörighet från himlen eller från människor?”{13}"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "När hans frågeställare hörde detta drog de sig åt sidan för att sinsemellan överlägga om vilket svar de skulle ge. De hade tänkt sig att göra Jesus förlägen inför folksamlingen, men nu fann de sig själva mycket förvirrade inför alla som då var samlade på tempelgården. Deras missräkning var ännu tydligare när de återvände till Jesus och sade: ”När det gäller dopet som Johannes döpte med, kan vi inte svara; vi vet inte.” De svarade Mästaren så här, därför att de hade överlagt följande med varandra: Om vi säger ’från himlen’, svarar han: ’Varför trodde ni då inte på honom’, och kanske tillägger han att han fick sin behörighet av Johannes, och om vi säger ’från människor’, kanske folket går till angrepp mot oss, ty de flesta av dem anser ju att Johannes var en profet. Så var de tvungna att komma inför Jesus och folket och bekänna att de, Israels religiösa lärare och ledare, inte kunde (eller inte ville) uttrycka en åsikt om Johannes mission. När de hade sagt sitt, såg Jesus ned på dem och sade: ”I så fall talar jag inte heller om vad jag har för behörighet att göra detta.”{14}"
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Jesus avsåg aldrig att hänvisa till Johannes för sin behörighet; Johannes hade aldrig blivit ordinerad av judarnas råd. Jesu behörighet fanns hos honom själv och i hans Faders eviga överhöghet."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Då Jesus använde denna metod för att handskas med sina motståndare ville han inte undvika frågan. Först kan det tyckas att han gjorde sig skyldig till ett mästerligt undflyende av frågan, men så var det inte. Jesus var aldrig benägen at skaffa sig ett orättmätigt övertag ens över sina fiender. Vid detta skenbara undvikande gav han faktiskt alla sina åhörare svaret på fariséernas fråga om behörigheten bakom hans mission. De hade påstått att han verkade med behörighet från djävulsfursten. Jesus hade upprepade gånger hävdat att all hans undervisning och alla hans gärningar skedde med kraft och behörighet från hans Fader i himlen. Detta vägrade judarnas ledare att godta och försökte ansätta honom till att medge att han var en regelstridig lärare, eftersom han aldrig hade sanktionerats av judarnas råd. Även fast han inte gjorde anspråk på att ha sin behörighet från Johannes, när han svarade dem så som han gjorde, tillfredsställde han däremot folket så pass mycket med denna antydan att hans fienders strävan att snärja honom effektivt vändes mot dem själva och avsevärt misskrediterade dem i ögonen på alla som var närvarande."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Det var denna Mästarens genialitet att handskas med sina motståndare som gjorde dem så rädda för honom. De försökte sig inte på flera frågor den dagen; de drog sig tillbaka för fortsatta överläggningar sinsemellan. Men det tog inte länge för människorna att inse oärligheten och ohederligheten i dessa frågor som judarnas styresmän ställde. Inte heller kunde vanliga människor undgå att se skillnaden mellan Mästarens moraliska majestät och den intrigerande skenheligheten hos hans fiender. Men rensandet av templet hade fört över sadducéerna på fariséernas sida när det gällde fullbordandet av planen att tillintetgöra Jesus, och sadducéerna innehade nu majoriteten i judarnas råd."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "section_title": "3. Liknelsen om de två sönerna",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "När de häcklande fariséerna stod där tysta inför Jesus såg han ner på dem och sade: ”Eftersom ni hyser tvivel beträffande Johannes mission och är fientligt inställda till Människosonens undervisning och gärningar, hör på när jag berättar en liknelse för er: En mäktig och respekterad jordägare hade två söner, och då han önskade få hjälp av sina söner med att sköta sina vidsträckta egendomar kom han till den ene och sade: ’Min son, gå ut och arbeta i vingården idag.’ Men den tanklöse sonen svarade sin far och sade: ’Nej, dit går jag inte’, men sedan ångrade han sig och gick. När fadern hade funnit sin äldre son sade han likaså till honom: ’Min son, gå ut och arbeta i vingården idag.’ Denne skenhelige och otillförlitlige son svarade: ’Ja far, jag skall gå.’ Men när fadern hade avlägsnat sig gick han inte. Låt mig fråga er, vilken av dessa söner gjorde verkligen sin faders vilja?”{15}"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Folket svarade med en mun och sade: ”Den förste.” Då sade Jesus: ”Just det, och nu förkunnar jag att även om skatteindrivarna och skökorna ser ut att avvisa kallelsen till omvändelse, skall de inse att de är på fel väg och gå in i Guds rike före er, som storstilat låtsas tjäna Fadern i himlen samtidigt som ni vägrar att göra Faderns gärningar. Det var inte ni fariséer och skriftlärda som trodde på Johannes, utan snarare skatteindrivare och syndare. Inte heller tror ni på min förkunnelse, men det vanliga folket hör med glädje mina ord.”{16}"
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Jesus föraktade inte fariséerna och sadducéerna som personer. Det han ville misskreditera var deras system som gällde undervisning samt seder och bruk. Han var inte fientligt inställd till någon människa, men här inträffade den oundvikliga sammanstötningen mellan en ny och levande religion som utgick från anden och den äldre religionen som byggde på ceremonier, traditioner och auktoritet."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Hela denna tid stod de tolv apostlarna nära Mästaren, men de deltog inte på något sätt i dessa händelser. Var och en av de tolv reagerade på sitt säregna sätt för händelserna under dessa sista dagar av Jesu verksamhet i köttslig gestalt, och var och en åtlydde också Mästarens befallning att avstå från all offentlig undervisning och predikan under denna påskvecka."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "section_title": "4. Liknelsen om den frånvarande jordägaren",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "När de ledande fariséerna och de skriftlärda som hade försökt snärja Jesus med sina frågor hade lyssnat till berättelsen om de två sönerna drog de sig tillbaka för att fortsätta sina överläggningar, medan Mästaren vände sin uppmärksamhet mot den lyssnande folksamlingen och berättade en annan liknelse:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "”Det fanns en god man som var jordägare, och han planterade en vingård. Han inhägnade den, grävde en grop för vinpressen och byggde ett utkikstorn för vakterna. Sedan arrenderade han ut vingården medan han själv reste bort på en lång resa till ett annat land. När skördetiden närmade sig sände han sina tjänare till arrendatorerna för att hämta arrendet. Men arrendatorerna rådgjorde sinsemellan och vägrade att ge dessa tjänare den del av druvskörden som tillhörde deras herre; i stället grep de hans tjänare och pryglade den ene, stenade den andre och skickade bort de övriga tomhänta. Och när jordägaren hörde om allt detta skickade han andra och mer betrodda tjänare för att göra upp med dessa ondsinta arrendatorer, men dem slog de också blodiga och behandlade skamligt. Och sedan sände jordägaren sin favorittjänare, sin förvaltare, och honom dödade de. Och alltjämt skickade han tålmodigt och fördragsamt många andra tjänare, men de tog inte emot någon av dem. En del pryglade de, andra dräpte de, och när jordägaren hade behandlats på detta sätt beslöt han att sända sin son för att göra upp med dessa otacksamma arrendatorer och sade till sig själv: ’De kan tänkas misshandla mina tjänare, men min älskade son kommer de dock att ha respekt för.’ Men när dessa obotfärdiga och ondsinta arrendatorer fick se sonen sade de till varandra: ’Här har vi arvtagaren; kom så dödar vi honom, och arvet är vårt.’ Så tog de fast honom, släpade ut honom ur vingården och slog ihjäl honom. När nu vingårdens ägare får höra hur de har avvisat och dödat hans son, vad gör han då med dessa otacksamma och ondsinta arrendatorer?”{17}"
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "När folket hörde denna liknelse och den fråga Jesus ställde svarade de: ”Han tar död på dessa eländiga män, och vingården arrenderar han ut till andra och hederliga odlare som ger honom hans del av skörden i rätt tid{18}.” När några av åhörarna insåg att liknelsen handlade om den judiska nationen och dess behandling av profeterna och om det förestående avvisandet av Jesus och rikets evangelium, sade de med sorg i hjärtat: ”Gud förbjude att vi skulle fortsätta att göra sådant.”{19}"
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Jesus såg hur en grupp sadducéer och fariséer banade sin väg genom trängseln, och han gjorde ett kort uppehåll tills de kom närmare honom och sade då: ”Ni vet hur era fäder avvisade profeterna, och ni vet mycket väl att ni i era hjärtan har bestämt er för att avvisa Människosonen.” Sedan såg Jesus med en forskande blick på de präster och äldste som stod nära honom och sade: ”Har ni aldrig läst vad som står i skriften om den sten som husbyggarna ratade och som sedan, när folket hade funnit den, gjordes till hörnstenen? Och därför varnar jag er än en gång, att om ni fortsättningsvis avvisar detta evangelium skall Guds rike snart tas ifrån er och ges åt ett folk som är villigt att ta emot det glada budskapet och frambringa andens frukt{20}. Och det finns ett mysterium förbundet med denna sten, ty den som faller på den och därvid blir sönderslagen skall bli räddad; men den som stenen faller på skall smulas till stoft och hans aska spridas för de fyra vindarna{21}{22}.”"
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "När fariséerna hörde dessa ord förstod de att Jesus syftade på dem själva och de andra judiska ledarna. De hade stor lust att då och där gripa honom, men de var rädda för folksamlingen{23}. De var emellertid så förgrymmade över Mästarens ord att de drog sig tillbaka för att igen rådgöra sinsemellan om hur de skulle kunna ta död på honom. Den kvällen förenade sig både sadducéer och fariséer om en gemensam plan för att nästa dag få honom i fällan."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "section_title": "5. Liknelsen om bröllopsfesten",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Sedan de skriftlärda och styresmännen hade dragit sig tillbaka vände sig Jesus igen till den församlade folkmassan och framförde liknelsen om bröllopsfesten. Han sade:"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "”Med himmelriket är det som när en kung höll bröllop för sin son och skickade ut budbärare för att be dem komma som redan tidigare hade inbjudits till bröllopet. Budbärarna sade: ’Allt är färdigt för bröllopsmåltiden i kungens palats.’ Nu avböjde emellertid många av dem, som tidigare hade lovat närvara, att denna gång komma. När kungen hörde om dessa avvisanden av hans inbjudan sände han andra tjänare och budbärare och sade: ’Säg till alla de inbjudna att komma, ty se, jag har ordnat för måltiden; mina oxar och gödkalvar är slaktade och allt är färdigt för att fira min sons förestående bröllop.’ Men igen ringaktade de tanklösa denna inbjudan från sin kung och gick sina egna vägar, en till sina åkrar, en till sitt krukmakeri och andra till sina handelsvaror{24}. Ytterligare andra nöjde sig inte med att på detta sätt skymfa kungens inbjudan, utan i ett öppet uppror tog de fast kungens budbärare och misshandlade dem skamligt, rentav dödade några av dem. Och när kungen såg att hans utvalda gäster, även de som hade accepterat hans preliminära inbjudan och hade lovat att närvara vid bröllopsfesten, slutligen hade avvisat hans inbjudan och upproriskt hade gripit och slagit ihjäl hans utvalda budbärare, blev han oerhört vred. Och sedan skickade denne förolämpade kung ut sina arméer och sina bundsförvanters arméer och befallde dem att utplåna dessa upproriska mördare och bränna ned deras stad.{25}"
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "”Och när han hade straffat dem som hade skymfat hans inbjudan bestämde han en ny dag för bröllopsfesten och sade till sina budbärare: ”De som först bjöds till bröllopet var inte värdiga; gå därför ut till vägkorsningarna och landsvägarna och även utanför stadens gränser, och bjud så många som ni finner, bjud även dessa främlingar att komma in och delta i denna bröllopsfest.’ Och då gick tjänarna ut till landsvägar och avkrokar och samlade ihop alla de träffade på, goda och onda, rika och fattiga, så att bröllopssalen till sist fylldes med villiga gäster. När allt var färdigt kom kungen in för att se sina gäster, och till sin stora förvåning såg han där en man som inte var klädd i bröllopskläder{26}. Kungen, som villigt hade tillhandahållit bröllopskläderna för alla sina gäster, vände sig till denne man och sade: ’Min vän, hur kan du komma in i mitt gästrum vid detta tillfälle utan att ha bröllopskläder på dig?’ Och den oförberedde manen kunde inte svara. Då sade kungen till tjänarna: ’Kasta ut denne tanklöse gäst från mitt hus till att dela ödet hos alla de andra som har försmått min gästfrihet och avvisat min inbjudan. Jag vill inte ha andra här än de som med glädje tar emot min inbjudan och som gör mig äran att bära de gästkläder jag så villigt har tillhandahållit alla.’”{27}"
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "När Jesus hade berättat denna liknelse skulle han just be folksamlingen skingra sig då en välvillig troende banade sig väg mot honom genom trängseln och sade: ”Men Mästare, hur skall vi veta om allt detta? Hur skall vi vara redo för kungens inbjudan? Vad kan du visa oss för tecken så att vi kan veta att du är Guds Son?” När Mästaren hörde detta sade han: ”Ett enda tecken skall ges er.” Sedan pekade han på sin egen kropp och fortsatte: ”Riv ned detta tempel och jag skall uppföra det igen om tre dagar{28}.” Men de förstod honom inte, och medan de skingrades talade de med varandra och sade: ”I närmare femtio år har man hållit på att bygga templet, och trots det säger han att han skall riva ned det och uppföra det igen på tre dagar.” Inte heller hans egna apostlar förstod innebörden av detta yttrande, men senare, efter hans uppståndelse, kom de ihåg vad han hade sagt."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "Vid fyratiden denna eftermiddag gav Jesus sina apostlar tecken och antydde att han ville lämna templet och bege sig till Betania för deras kvällsmål och vila för natten{29}. På vägen uppför Olivberget instruerade Jesus Andreas, Filippos och Tomas att på morgonen slå upp ett läger närmare staden vilket de kunde använda under återstoden av påskveckan. Enligt denna anvisning slog de nästa morgon upp sina tält i en ravin på en bergssluttning med utsikt över den allmänna lägerparken Getsemane, på ett markområde som tillhörde Simon i Betania."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Igen var det en tystlåten grupp judar som denna måndagskväll vandrade uppför den västra sluttningen av Olivberget. Dessa tolv män började, som aldrig tidigare, känna på sig att någonting tragiskt höll på att hända. Medan det dramatiska rensandet av templet tidigt på morgonen hade väckt deras hopp om att få se Mästaren hävda sig och manifestera sina mäktiga krafter, fungerade händelserna under hela eftermiddagen endast som en antiklimax såtillvida att de alla tydde på att de judiska myndigheterna med säkerhet skulle förkasta Jesu förkunnelse. Apostlarna var fängslade av spänning och en förfärlig osäkerhet höll dem i ett fast grepp. De insåg att endast några få korta dagar kunde ligga mellan den gångna dagens händelser och kraschen från en förestående undergång. De kände alla på sig att något förfärligt snart skulle hända, men de visste inte vad de kunde vänta sig. De gick till sina olika ställen för att vila, men de sov inte mycket. Till och med tvillingarna Alfaios väcktes till slut till insikt om att händelserna i Mästarens liv snabbt gick mot deras slutliga kulmination."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jesus går till Jerusalem*: Mark 11:12a; Joh 2:13.",
        "*Ankomst till templet*: Matt 21:12a; Mark 11:15a; Luk 19:45a.",
        "*Försäljning av obefläckade djur*: Matt 21:12a; Mark 11:15a; Luk 19:45b; Joh 2:14a.",
        "*Offra djur \"utan fläck\"*: 3 Mos 22:18-25.",
        "*Handel i tempeldomstolar*: Joh 2:14a.",
        "*Växlare*: Matt 21:12b; Mark 11:15b; Luk 19:45b; Joh 2:14.",
        "*Jesus renar tempel*: Matt 21:12-13; Mark 11:15-17; Luk 19:45-46; Joh 2:15-16.",
        "*Far är ett bönehus*: Jes 56:7.",
        "*Faders hus: tjuvhåla*: Jer 7:11.",
        "*Uppskattningspsalmer*: Matt 21:15-16.",
        "*Våra stjärnklara medarbetare*: Pred 8:2.",
        "*Tjänstemän är arga och bestämmer sig för att planera Jesu död*: Mark 11:18; Luk 19:47b-48.",
        "*\"Med vilken myndighet gör du dessa saker?\"*: Matt 21:23; Mark 11:27-28; Luk 20:1-2. *Visa oss ett tecken*: Joh 2:18.",
        "*Jesus ställer frågor*: Matt 21:24-25a; Mark 11:29-30; Luk 20:3-4.",
        "*Ta dig bakom mig Satan*: Matt 21:25b-27; Mark 11:31-33; Luk 20:5-8.",
        "*Liknelse om två söner (del 1)*: Matt 21:28-31a.",
        "*Liknelse om två söner (del 2)*: Matt 21:31b-32.",
        "*Liknelse om frånvarande hyresvärd (del 1)*: Matt 21:33-40; Mark 12:1-9a; Luk 20:9-16a.",
        "*Liknelse om frånvarande hyresvärd (del 2)*: Matt 21:41; Mark 12:9b.",
        "*Liknelse om frånvarande hyresvärd (del 3)*: Luk 20:16b.",
        "*Liknelse om pund, forts.*: Matt 21:42-44; Mark 12:10; Luk 20:17-18.",
        "*Den som faller på den stenen faller, kommer att räddas*: Dan 2:35.",
        "*Sten blir hörnsten*: Pred 118:22.",
        "*Fariséerna hör människor*: Matt 21:45-46; Mark 12:12; Luk 21:19.",
        "*Liknelse om bröllopsfest (del 1)*: Matt 22:2-4; Luk 14:16-20.",
        "*Liknelse om bröllopsfest (del 2)*: Matt 22:5-7.",
        "*Ingen olämplig demonstration*: Matt 22:11-14.",
        "*Liknelse om bröllopsfest (del 3)*: Matt 22:8-10; Luk 14:21-24.",
        "*Endast tecken: uppståndelse på tredje dagen*: Joh 2:18-22.",
        "*Jesus återvänder till Betania för natten*: Mark 11:19; Luk 21:37b."
    ],
    "paper_title": "Måndagen i Jerusalem",
    "author": "Mellanvarelsekommissionen"
}