{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "NÅGRA dagar efter det att Jesus och de tolv hade återvänt från Jerusalem till Magadan anlände Abner och en grupp om ungefär femtio lärjungar från Betlehem. Vid den här tiden hade också evangelistkåren, kvinnornas kår och omkring hundrafemtio andra trogna och prövade lärjungar från alla delar av Palestina samlats i lägret vid Magadan. Sedan Jesus och de tolv hade ägnat några dagar åt umgänge och omorganisation av lägret inledde de en intensiv utbildningskurs för denna speciella grupp av troende, och från denna välutbildade och erfarna samling av lärjungar utvalde Mästaren senare sjuttio lärare och sände ut dem för att förkunna rikets evangelium{0}. Denna regelbundna undervisning inleddes fredagen den 4 november och fortgick till sabbaten den 19 november."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "Jesus höll ett föredrag för denna grupp varje morgon. Petrus undervisade om metoder för offentlig förkunnelse. Natanael instruerade dem i konsten att undervisa. Tomas redogjorde för hur man besvarar frågor, medan Matteus gav anvisningar om hur man organiserar gruppernas finanser. Också de övriga apostlarna deltog i denna utbildning i enlighet med sina speciella erfarenheter och naturliga talanger."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "section_title": "1. Ordinationen av de sjuttio",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "De sjuttio ordinerades av Jesus på sabbatseftermiddagen den 19 november i lägret vid Magadan, och Abner utnämndes till ledare för dessa evangelieförkunnare och -lärare. Denna kår om sjuttio medlemmar bestod av Abner och tio av Johannes tidigare apostlar, femtioen av de tidigare evangelisterna och åtta andra lärjungar som hade utmärkt sig i rikets tjänst."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "Vid tvåtiden denna sabbatseftermiddag, mellan regnskurarna, samlades ett sällskap av troende, utökat genom ankomsten av David och flertalet av hans budbärare och uppgående till över fyrahundra personer, vid stranden av Galileiska sjön för att bevittna ordinationen av de sjuttio."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "Innan Jesus lade sina händer på de sjuttios huvuden för att ordinera dem till evangelieförkunnare, höll han tal till dem och sade: ”Skörden är förvisso stor, men arbetarna få; därför uppmanar jag er alla att be till skördens Herre att han sänder ut flera arbetare till sin skörd{1}{2}. Jag står i begrepp att avskilja er till rikets budbärare; jag skall snart sända er till judar och icke-judar som lamm in bland vargar{3}. När ni går ut, två och två, råder jag er att inte ta med er vare sig penningpung eller extra klädesplagg, ty på detta första missionsuppdrag går ni ut endast för en kort tid{4}. Stanna inte på er väg för att hälsa, utan ägna er endast åt ert arbete. Alltid när ni kommer in i ett hem för att stanna, så säg först: ’Frid vare över detta hem.’ Och om det bor fridens folk där, skall ni stanna; om ej, då skall ni avlägsna er. Och sedan ni har valt detta hem, stanna där under tiden ni vistas i den staden, och ät och drick det som bjuds er{5}. Och ni gör detta för att arbetaren är förtjänt av sitt uppehälle. Flytta inte från hus till hus för att ett bättre logi kanske erbjuds. Kom ihåg, när ni går ut och förkunnar frid på jorden och god vilja mellan människor, att ni måste strida med bittra fiender som har bedragit sig själva; var därför kloka som ormar medan ni också är harmlösa som duvor{6}{7}."
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "”Och överallt dit ni går, predika och säg: ’Himmelriket är nära{8}{9}.’ Och vårda er om alla som må vara mentalt eller kroppsligt sjuka{10}. Frikostigt har ni fått del av rikets goda ting; ge därför frikostigt vidare. Om människorna i någon stad tar emot er, skall de finna ett rikligt inträde i Faderns rike; men om människorna i någon stad vägrar att ta emot detta evangelium skall ni dock förkunna ert budskap när ni lämnar det otroende samhället och som avsked säga till dem som avvisar er lära: ’Trots att ni avvisar sanningen kvarstår det faktum att Guds rike har kommit er nära{11}.’ Den som lyssnar till er, lyssnar till mig{12}. Och den som lyssnar till mig, lyssnar till Honom som har sänt mig. Den som avvisar ert evangeliebudskap avvisar mig. Och den som avvisar mig avvisar Honom som har sänt mig.”"
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "När Jesus hade sagt detta till de sjuttio, började han med Abner och lade sina händer på var och ens huvud medan de knäböjde i en cirkel runt omkring honom."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "Tidigt nästa morgon sände Abner ut de sjuttio till alla städer i Galiléen, Samarien och Judéen. Dessa trettiofem par gick ut och predikade och undervisade i omkring sex veckor, efter vilket alla återvände till det nya lägret nära Pella i Pereen fredagen den 30 december.{13}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "section_title": "2. Den rike ynglingen och andra",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "Över femtio lärjungar som ville bli ordinerade och utnämnda till medlemmar i de sjuttios grupp tillbakavisades av den kommitté som Jesus hade tillsatt för att välja ut dessa kandidater. Kommittén bestod av Andreas, Abner och den tillförordnade ledaren för evangelistkåren. I alla de fall då denna tre personers kommitté inte var enhällig i sitt beslut förde de kandidaten till Jesus, och fastän Mästaren aldrig avvisade en enda person som ville bli ordinerad till att förkunna evangeliet, fanns det mer än ett dussin som, när de hade talat med Jesus, inte längre ville bli evangelieförkunnare."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "En uppriktig lärjunge kom till Jesus och sade: ”Mästare, jag skulle vilja vara en av dina nya apostlar, men min far är mycket gammal och nära döden; kunde jag få tillstånd att återvända hem för att begrava honom?” Till denne man sade Jesus: ”Min son, rävarna har lyor och himlens fåglar har bon, men Människosonen har inget ställe där han kan vila sitt huvud{14}. Du är en trogen lärjunge, och du kan förbli det fastän du återvänder hem för att ta vård om dina kära, men så är det inte med mina evangelieförkunnare. De har lämnat allt för att följa mig och förkunna riket. Om du vill vara en ordinerad lärare måste du låta andra begrava de döda medan du går ut för att sprida det glada budskapet.” Mannen gick bort fylld av stor besvikelse."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "En annan lärjunge kom till Mästaren och sade: ”Jag skulle vilja bli ordinerad till budbärare, men jag skulle vilja gå hem en kort tid för att trösta min familj{15}.” Jesus svarade: ”Om du vill bli ordinerad måste du vara villig att försaka allt. Evangeliets förkunnare kan inte ha delade känslor. Den som vänder tillbaka när han har satt sin hand till plogen, han är inte värdig att bli rikets budbärare.”"
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "Sedan kom Andreas till Jesus med en viss rik ung man, som var fromt troende och som önskade bli ordinerad. Denne unge man, Matadormus, var medlem av judarnas råd i Jerusalem{16}. Han hade hört Jesus undervisa och hade senare fått undervisning i rikets evangelium av Petrus och de övriga apostlarna. Jesus talade med Matadormus om vad som fordrades för ordination och bad honom uppskjuta sitt beslut tills han noga hade tänkt igenom saken. Tidigt nästa morgon, medan Jesus tog sig en promenad, tilltalade den unge mannen honom och sade: ”Mästare, jag skulle av dig vilja få veta vad som ger visshet om evigt liv{17}. Med beaktande av att jag har hållit alla bud sedan jag var ung, skulle jag vilja veta vad mer jag måste göra för att vinna evigt liv.” Som svar på denna fråga sade Jesus: ”Om du håller alla buden — du skall inte begå äktenskapsbrott, inte dräpa, inte stjäla, inte vittna falskt, inte bedra, visa aktning för dina föräldrar — gör du väl, men frälsning är belöning för tro, inte endast för gärningar. Tror du på rikets evangelium?” Matadormus svarade: ”Ja, Mästare, jag tror allt som du och dina apostlar har lärt mig.” Jesus sade: ”Då är du sannerligen min lärjunge och ett rikets barn.”"
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "Då sade den unge mannen: ”Men Mästare, jag är inte nöjd med att vara din lärjunge; jag vill vara en av dina nya budbärare.” När Jesus hörde detta såg han på honom med stor kärlek och sade: ”Jag vill ha dig som en av mina budbärare om du är villig att betala priset, om du vill tillgodose det enda som du saknar.” Matadormus svarade: ”Mästare, jag gör vad som helst om jag bara får följa dig.” Jesus kysste den knäböjande unge mannen på pannan och sade: ”Om du vill vara min budbärare, gå och sälj allt du har, och när du har gett intäkterna därav till de fattiga eller till dina bröder, kom då och följ mig; då har du en skatt i himmelriket{18}.”"
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "När Matadormus hörde detta blev han modfälld. Han reste sig och gick bedrövad sin väg, för han ägde mycket. Denne förmögne unge farisé hade blivit uppfostrad till att tro att förmögenhet var tecken på Guds ynnest. Jesus visste att han inte var fri från kärleken till sig själv och sina rikedomar. Mästaren önskade befria honom från *kärleken* till förmögenheten, inte nödvändigtvis från förmögenheten{19}. Medan Jesu lärjungar inte avstod från alla sina världsliga tillgångar, gjorde däremot apostlarna och de sjuttio det. Matadormus ville vara en av de sjuttio nya budbärarna, och det var orsaken till att Jesus fordrade att han skulle avstå från alla sina jordiska ägodelar."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "Nästan varje människa har något speciellt ont som hon håller fast vid och omhuldar och som himmelriket kräver som en del av priset för inträdet. Om Matadormus hade avstått från sin förmögenhet skulle den antagligen genast ha satts tillbaka i hans händer för att förvaltas av honom de sjuttios kassör. Ty senare, när församlingen i Jerusalem hade grundats, lydde han Mästarens uppmaning, fastän det då var för sent att bli medlem av de sjuttio, och blev kassör för församlingen i Jerusalem, där Herrens köttslige broder Jakob var föreståndare."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "Så har det alltid varit och kommer det alltid att vara: Människor måste komma fram till sina egna beslut. Människorna har ett visst spelrum i sin valfrihet. Den andliga världens krafter tvingar inte människan; de låter henne gå den väg hon själv väljer."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "Jesus förutsåg att Matadormus med sina rikedomar omöjligen kunde bli en ordinerad medarbetare till människor som hade lämnat allt för evangeliet; samtidigt såg han att utan sina rikedomar han skulle bli den definitive ledaren för dem alla. Men likt Jesu egna bröder blev han aldrig stor i riket, därför att han berövade sig själv den nära och personliga förbindelse med Mästaren som han kunde ha fått uppleva om han då hade varit villig att göra just det som Jesus bad honom och som han flera år senare faktiskt gjorde."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "Rikedomar har ingenting direkt att göra med inträdet i himmelriket, men *kärlek till rikedomar har{20}.* Rikets andliga lojaliteter är oförenliga med servilitet till den materialistiska mammon. Människan kan inte dela sin suprema lojalitet till ett andligt ideal med en materiell hängivelse."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "Jesus lärde aldrig att det var fel att äga förmögenhet. Han fordrade endast att de tolv och de sjuttio gav alla sina jordiska ägodelar till den gemensamma saken. Även då han förordnade om en lönsam avveckling av deras egendom, liksom i aposteln Matteus fall. Jesus gav mången gång råd åt sina förmögna lärjungar så som han hade lärt den rike mannen i Rom. Mästaren ansåg en klok placering av överloppsinkomster vara en legitim form av försäkring mot framtida och oundvikliga motgångar. När det fanns ett överskott av pengar i apostlarnas kassa deponerade Judas medel som kunde användas senare när de kanske kunde lida av betydligt minskade inkomster. Detta gjorde Judas efter konsultation med Andreas. Jesus hade aldrig personligen något att göra med apostlarnas finanser, utom när det gällde utdelning av allmosor. Men det fanns emellertid ett ekonomiskt missbruk som han många gånger fördömde, nämligen att svaga, obildade och mindre lyckligt lottade människor orättvist utnyttjades av sina starka, sluga och intelligentare medmänniskor. Jesus förkunnade att en sådan inhuman behandling av män, kvinnor och barn var oförenlig med de ideal som gällde för himmelrikets brödraförsamling."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "section_title": "3. Diskussionen om förmögenhet",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "Då Jesus hade avslutat sitt samtal med Matadormus hade Petrus och några andra apostlar samlats omkring honom, och medan den rike ynglingen avlägsnade sig vände sig Jesus om mot sina apostlar och sade: ”Ni ser hur svårt det är för dem som har rikedomar att helt träda in i Guds rike! Andlig dyrkan kan inte förenas med materiella hängivenheter; ingen kan tjäna två mästare. Ni har ett ordstäv som säger att det är ’lättare för en kamel att komma igenom ett nålsöga än för en hedning att få evigt liv.’ Och jag säger er att det är lika lätt för denna kamel att komma igenom nålsögat som för dessa självtillräckliga rika att träda in i himmelriket{21}.”"
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "När Petrus och apostlarna hörde dessa ord blev de ytterst förvånade, så pass mycket att Petrus frågade: ”Herre, vem kan då bli räddad? Skall alla som har rikedomar hållas utanför riket?” Jesus svarade: ”Nej Petrus, men alla som sätter sin tilltro till rikedomar går knappast in i det andliga liv som leder till evigt framåtskridande. Men trots det, mycket som är omöjligt för människan är inte ouppnåeligt för Fadern i himlen; snarare bör vi inse att för Gud är allting möjligt{22}.”"
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "När de tillsammans gick bort därifrån var Jesus sorgsen över att Matadormus inte stannade hos dem, ty han älskade honom mycket. När de hade vandrat ned till sjön, satt de där vid vattnet, och Petrus som talade för de tolv (som alla nu var närvarande) sade: ”Vi oroas av dina ord till den rike ynglingen. Skall vi kräva av dem som vill följa dig att de avstår från alla sina världsliga ägodelar?” Jesus sade: ”Nej Petrus, endast av dem som vill bli apostlar och som önskar leva med mig såsom ni lever och som en enda familj. Men Fadern fodrar att hängivenheten hos hans barn är ren och odelad. Vad eller vem som än kommer emellan människan och hennes kärlek till rikets sanningar, det måste hon avstå från. Om ens förmögenhet inte inkräktar på själens område är den utan betydelse för det andliga livet hos dem som vill träda in i riket.”"
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "Då sade Petrus: ”Men Mästare, vi har ju lämnat allt och följt dig{23}. Hur blir det då för oss?” Jesus sade till alla de tolv: ”Sannerligen, sannerligen säger jag er: Det finns ingen som för min skull och för himmelrikets skull har lämnat förmögenhet, hem, hustru, bröder, föräldrar eller barn som inte skall få mångfaldigt mer, i denna värd kanske med en del förföljelser, och i den kommande världen evigt liv{24}. Men många som är först skall bli sist, medan många som är sist ofta skall bli först. Fadern behandlar sina varelser enligt deras behov och enligt sina rättvisa lagar om barmhärtig och kärleksfull hänsyn till ett universums bästa."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "”Med himmelriket är det som med en jordägare som gav arbete åt många, och som vid dagens början gick ut för att anlita arbetare till sin vingård. Han kom överens med dem om en dagpenning på en denar och sände iväg dem till vingården. Sedan gick han ut vid niotiden och fick se några andra stå sysslolösa på torget. Till dem sade han: ’Gå ni också och arbeta i min vingård. Jag skall ge er skäligt betalt.’ De gick genast till arbetet. Sedan gick han ut vid tolvtiden och vid tretiden och gjorde likaledes. Vid femtiden gick han igen ut på torget, och när han såg ännu några andra stå där sysslolösa sade han: ’Varför står ni här hela dagen utan att arbeta?’ De svarade: ’Därför att ingen har anlitat oss.’ Då sade jordägaren: ’Gå bort till vingården, ni också, och jag skall ge er skäligt betalt.’{25}"
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "”När kvällen kom sade vingårdens ägare till sin förvaltare: ’Kalla samman arbetarna och ge dem deras lön. Börja med dem som anställdes sist och sluta med de första.’ När de som hade anlitats vid femtiden kom fram fick de en denar var och så vidare till vardera arbetaren. När sedan de som hade anställts i början av dagen såg vad de som hade kommit senare fick i lön, väntade de sig att få mer än de hade kommit överens om. Men likt de andra fick varje man endast en denar. När alla hade fått sin lön protesterade de och sade till ägaren: ’De där männen som anställdes sist arbetade bara en timme, men trots det gav du samma lön åt dem som åt oss som har slitit hela dagen i solhettan.’{26}"
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "”Då svarade jordägaren: ’Mina vänner, jag gör er inte orätt. Kom inte var och en av er överens med mig om att arbeta en dag för en denar? Ta nu vad som är ert, och ge er iväg, för det är min önskan att ge de som kom sista lika mycket som jag har gett er. Har jag inte rätt att göra som jag vill med det som är mitt? Eller missunnar ni mig min givmildhet för att jag vill vara god och visa barmhärtighet?’”{27}"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "section_title": "4. Farväl till de sjuttio",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "Det var en spännande och livlig tid runt lägret vid Magadan den dag de sjuttio drog ut på sitt första missionsuppdrag. Tidigt den morgonen, under sitt sista samtal med de sjuttio betonade Jesus följande:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1. Rikets evangelium måste förkunnas för hela världen, för icke-judar såväl som för judar."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2. När ni vårdar er om de sjuka, avstå från att lära dem att förvänta sig några under."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3. Förkunna ett andligt brödraskap bestående av Guds söner, inte ett yttre rike av världslig makt och materiell härlighet."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4. Undvik att förlora tid på alltför mycket socialt umgänge och andra trivialiteter som kan minska er helhjärtade hängivelse åt att predika evangeliet."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5. Om det första hus som ni har valt till operationsbas visar sig vara ett värdigt hem, stanna där under hela er vistelse i den staden."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6. Gör klart för alla trogna troende att tiden nu har kommit för en öppen brytning med judarnas religiösa ledare i Jerusalem."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7. Förkunna att människans hela plikt är sammanfattad i detta enda bud: Älska Herren din Gud med hela ditt sinne och med hela din själ och din nästa som dig själv{28}{29}. (De skulle lära att detta är människans hela plikt i stället för de 613 levnadsregler som fariséerna utlade.)"
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "När Jesus i närvaro av alla apostlar och lärjungar hade sagt detta till de sjuttio tog Petrus dem avskilt och höll ordinationspredikan för dem; det var en bearbetning av Mästarens instruktion som han hade gett då han lade sina händer på dem och utnämnde dem till rikets budbärare. Petrus uppmanade de sjuttio att i sin livserfarenhet omhulda följande dygder:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1. *Helgad hängivelse.* Att alltid be att flera arbetare måtte sändas ut till evangelieskörden. Han förklarade att när man så ber, är det mer sannolikt att man säger: ”Här är jag, sänd mig{30}.” Han uppmanade dem att inte försumma sin dagliga gudsdyrkan."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2. *Sant mod.* Han varnade dem att de skulle komma att möta fientlighet och att de med säkerhet skulle bli förföljda. Petrus sade dem att deras mission inte var något företag för fegisar och rådde dem som var rädda att avstå innan de gav sig iväg. Men ingen drog sig tillbaka."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3. *Tro och förtröstan.* De måste gå ut på detta korta missionsuppdrag helt försörjda; de måste lita på Fadern för mat, husrum och allt annat behövligt."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4. *Iver och initiativ.* De måste vara ivriga och intelligent entusiastiska; de måste strikt ägna sig åt Mästarens angelägenheter. Hälsandet var i österlandet en långt utdragen och utstuderad ceremoni; därför hade de blivit instruerade att ”inte hälsa på någon under färden”, vilket var ett allmänt sätt att uppmana någon att sköta sina ärenden utan att spilla tid{31}. Det betydde inte att man inte skulle hälsa vänligt på folk."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5. *Vänlighet och artighet.* Mästaren hade instruerat dem att undvika onödig tidsspillan på sociala ceremonier, men han påbjöd artighet mot alla som de råkade komma i kontakt med. De skulle visa all möjlig vänlighet mot dem som hade dem som gäster i sina hem. De var strängt varnade mot att lämna ett anspråkslöst hem för att vara gäster i ett bekvämare eller inflytelserikare hus."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6. *Omvårdnad av de sjuka.* De sjuttio ålades av Petrus att söka upp dem som var sjuka till sitt sinne eller sin kropp och att göra allt som stod i deras makt för att lindra deras plågor eller bota deras sjukdomar."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "När de på detta sätt hade blivit manade och instruerade gav de sig i väg, två och två, på sina missionsuppdrag i Galiléen, Samarien och Judéen."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "Fastän judarna hyste en speciell aktning för talet sjuttio — ibland ansåg de att hednafolken var sjuttio till antalet — och fastän dessa sjuttio budbärare skulle gå med evangeliet till alla folk, var det enligt vad vi kan se endast en slump att denna grupps styrka råkade uppgå till sjuttio. Det var helt säkert att Jesus skulle ha accepterat inte mindre än ett halvt dussin andra, men de var ovilliga att betala priset, att avstå från sin förmögenhet och sin familj."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "section_title": "5. Lägret flyttas till Pella",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "Jesus och de tolv gjorde nu förberedelser för att etablera sin sista operationsbas i Pereen nära Pella, där Mästaren hade blivit döpt i Jordanfloden. De sista tio dagarna i november tillbringades i överläggningar i Magadan, och i gryningen tisdagen den 6 december gav sig hela sällskapet om närmare trehundra personer i väg med alla sina tillhörigheter och slog den kvällen läger vid floden nära Pella. Det var samma ställe, invid källan, där Johannes Döparen flera år tidigare hade haft sitt läger."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "Efter det att lägret vid Magadan hade brutits återvände David Sebedaios till Betsaida och började omedelbart inskränka budbärartjänsten. Riket gick in i en ny fas. Dagligen anlände pilgrimer från alla delar av Palestina och även från avlägsna delar av romarriket. Ibland kom troende också från Mesopotamien och länderna öster om Tigris. Söndagen den 18 december började följaktligen David, med hjälp av sin budbärarkår, att lasta packåsnorna med den lägerutrustning som då var lagrad i hans fars hus och med vilken han tidigare hade upprätthållit lägret vid stranden i Betsaida. Han tog tills vidare farväl av Betsaida och färdades ner längs sjön och Jordanfloden till ett ställe drygt en halv kilometer norr om apostlarnas läger; och på mindre än en vecka var han redo att erbjuda gästfrihet till nästan femtonhundra pilgrimer. Apostlarnas läger kunde ta emot omkring femhundra personer. Regntiden pågick som bäst i Palestina, och dessa inkvarteringsmöjligheter behövdes för att ta hand om det ständigt växande antalet sökande, de flesta av dem allvarliga sökande, som hade kommit till Pereen för att se Jesus och höra hans förkunnelse."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "David gjorde allt detta på eget initiativ, även om han hade rådgjort med Filippos och Matteus i Magadan. Större delen av medlemmarna i den tidigare budbärarkåren anlitade han som sina medhjälpare för att sköta lägret. Han hade nu färre än tjugo män i regelbunden budbärartjänst. I slutet av december, innan de sjuttio återvände, hade närmare åttahundra besökare samlats kring Mästaren, och de fick logi i Davids läger."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "section_title": "6. De sjuttios återkomst",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "Fredagen den 30 december, medan Jesus tillsammans med Petrus, Jakob och Johannes var borta på de närliggande bergskullarna, anlände de sjuttio budbärarna parvis och åtföljda av talrika troende till operationsbasen vid Pella{32}. Alla sjuttio hade samlats på undervisningsplatsen vid femtiden när Jesus återvände till lägret. Kvällsmaten fördröjdes i över en timme medan dessa entusiastiska förkunnare av rikets evangelium berättade om sina erfarenheter. Davids budbärare hade kommit med en stor del av dessa nyheter till apostlarna under de föregående veckorna, men det var verkligen inspirerande att höra dessa nyss ordinerade evangelielärare personligen berätta om hur deras budskap hade tagits emot av hungrande judar och icke-judar. Äntligen fick Jesus se människor gå ut för att sprida det glada budskapet utan att han personligen var närvarande. Mästaren visste nu att han kunde lämna denna värld utan att det allvarligt skulle hindra rikets utbredning."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "När de sjuttio berättade hur ”till och med demonerna lydde dem” syftade de på de underbara tillfrisknanden som de hade fått till stånd hos sådana som var offer för nervösa störningar{33}. Det hade emellertid också funnits några fall av verklig besatthet, vilka hade befriats av dessa omvårdare, och det var dessa fall Jesus avsåg då han sade: ”Det är inte märkligt att dessa ohörsamma mindre andar lyder er, ty jag såg Satan falla från himlen såsom en blixt. Men fröjda er inte så mycket över detta för jag betygar er att så snart jag har återvänder till min Fader skall vi sända ut våra andar till att bo i själva sinnet hos människorna, så att dessa få vilsegångna andar inte längre kan tränga in i sinnet hos olyckligt lottade dödliga. Jag gläds med er att ni har förmåga att påverka människor, men bli inte upprymda av denna erfarenhet utan gläd er hellre över att era namn är upptecknade i de himmelska registren, och att ni därför skall gå vidare i den andliga erövringens ändlösa levnadsbana.”"
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "Det var då, just innan de tog del av kvällsmaten, som Jesus upplevde en av dessa sällsynta stunder av emotionell extas som hans anhängare stundom hade bevittnat. Han sade: ”Jag tackar dig, min Fader, himlens och jordens Herre, att medan detta underbara evangelium var fördolt för de kloka och egenrättfärdiga, har anden däremot uppenbarat dessa andliga härligheter för dessa rikets barn{34}. Ja, min Fader, det måste ha varit behagligt i dina ögon att göra så, och jag gläds åt att veta att det goda budskapet kommer att spridas till hela världen även efter det att jag har återvänt till dig och till det arbete du har gett mig att utföra. Jag är mäktigt rörd när jag inser att du står i begrepp att överlåta all makt i mina händer, att endast du verkligen vet vem jag är, och att endast jag och de som jag har uppenbarat dig för verkligen känner dig. Och när jag har avslutat denna uppenbarelse för mina bröder i köttet skall jag fortsätta uppenbarelsen för dina varelser i höjden.”"
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "När Jesus så hade talat till Fadern vände han sig till sina apostlar och ministrar och sade: ”Välsignade är de ögon som ser och de öron som hör allt detta. Låt mig säga er: Många profeter och många stormän under gångna tider har önskat såkda vad ni nu ser, men det förunnades dem inte. Och när många framtida generationer av ljusets barn kommer att höra om allt detta, kommer de att avundas er som fick höra och se det{35}.”"
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "Sedan talade han till alla lärjungar och sade: ”Ni har hört hur många städer och byar som har tagit emot rikets glada budskap och hur mina ministrar och lärare har mottagits av både judar och främlingar. Och välsignade är verkligen dessa samhällen som har valt att tro på rikets evangelium. Men ve er invånare i Korasin, Betsaida-Julias och Kafarnaum, ni som avvisade ljuset i dessa städer vilka inte tog väl emot dessa budbärare{36}{37}. Jag säger er att om de mäktiga gärningar som gjordes på dessa orter hade utförts i Tyros eller Sidon, skulle människorna i dessa så kallade hedningstäder för länge sedan ha omvänt sig och suttit i säck och aska. Det skall verkligen bli lättare för Tyros och Sidon att utstå domedagen.”"
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "Då nästa dag var sabbat tog Jesus de sjuttio avskilt och sade till dem: ”Jag gladdes verkligen med er då ni kom tillbaka med de goda nyheterna om hur rikets evangelium hade mottagits av så många människor överallt i Galiléen, Samarien och Judéen. Men varför var ni så förvånansvärt upprymda? Väntade ni er inte att ert budskap skulle manifestera sin kraft då det förkunnades? Gick ni ut med så lite tro på detta evangelium att ni kommer tillbaka överraskade av dess effektivitet? Och nu, fastän jag inte vill dämpa er glada sinnesstämning, vill jag strängt varna er för hur lömsk stoltheten är, den andliga stoltheten. Om ni kunde förstå hur Lucifer, den fördärvlige, föll, skulle ni allvarligt sky alla former av andlig stolthet."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "”Ni har gått in i detta storartade arbete att lära den dödlige att han är en Guds son. Jag har visat er vägen; gå ut och fullgör er uppgift, och förtröttas inte i att göra gott{38}. Till er och till alla som under tidernas lopp följer i era fotspår vill jag säga: Jag står alltid nära, och min inbjudan lyder nu och alltid: Kom till mig, alla ni som arbetar och är tyngda av bördor; så skall jag ge er vila{39}. Tag på er mitt ok och lär av mig, ty jag är sann och trogen, så skall ni finna andlig vila för er själ.”"
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "De fann att Mästarens ord var sanna när de satte hans löften på prov. Och sedan dess har oräkneliga tusende också testat och prövat sanningen i dessa löften."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "section_title": "7. Förberedelse för den sista missionsfärden",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "De närmast följande dagarna var bråda tider i lägret vid Pella. Förberedelserna för missionsfärden till Pereen höll på att avslutas. Jesus och hans medarbetare stod i begrepp att påbörja sin sista missionsfärd, en tre månaders tur runtom hela Pereen vilken avslutades först då Mästaren begav sig in till Jerusalem för sina sista bemödanden på jorden. Under hela denna period hade Jesus och de tolv apostlarna sin operationsbas här i lägret vid Pella."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "Det var inte längre nödvändigt för Jesus att bege sig ut för att undervisa folket. Folk kom nu i allt större antal till honom varje vecka och från alla håll, inte endast från Palestina utan från hela den romerska världen och Mellanöstern. Fastän Mästaren deltog i turen runtom Pereen tillsammans med de sjuttio, tillbringade han mycket av sin tid i lägret vid Pella, där han undervisade folkskarorna och instruerade de tolv. Under hela denna tre månaders period fanns alltid åtminstone tio apostlar hos Jesus."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "Också kvinnornas kår gjorde sig redo att gå ut, två och två, tillsammans med de sjuttio för att arbeta i de större städerna i Pereen. Denna ursprungliga grupp om tolv kvinnor hade nyligen utbildat en större grupp om femtio kvinnor i arbetet med att besöka hemmen och i konsten att vårda sig om de sjuka och lidande. Simon Petrus hustru Perpetua blev medlem av denna nya avdelning av kvinnornas kår, och hon anförtroddes ledningen av det utvidgade kvinnoarbetet under Abner. Efter den första pingsten stannade hon hos sin berömde äkta man och åtföljde honom på alla hans missionsresor. Samma dag som Petrus korsfästes i Rom sattes hon till mat åt vilddjuren på arenan. Den nya kvinnokåren hade också som medlemmar Filippos och Matteus hustrur samt Jakobs och Johannes mor."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "Rikets arbete förbereddes nu att gå in i sitt avslutande skede under Jesu personliga ledning. Detta skede kännetecknades av ett andligt djup, i motsats till de folkskaror som var ute efter underverk och som följde efter Mästaren under hans tidigare popularitetsdagar i Galiléen. Det fanns emellertid fortfarande bland hans anhängare ett något antal som var materiellt sinnade och som inte kunde begripa sanningen att himmelriket är människornas andliga broderskap som är grundat på den eviga realiteten av Guds universella faderskap."
                }
            ]
        }
    ],
    "footnotes": [
        "*Utbilda de sjuttio*: Luk 10:1a.",
        "*Isaks arv*: Luk 10:1b-7.",
        "*Skörden är riklig, arbetarna få*: Matt 9:37; Joh 4:35.",
        "*Skicka ut som lamm bland vargar*: Matt 7:15; Matt 10:16a.",
        "*Ta ingen handväska eller kläder*: Matt 10:9-10a; Mark 6:8-9; Luk 9:3.",
        "*Bo i Jerusalem*: Matt 10:11-13; Mark 6:10; Luk 9:4.",
        "*Förkunna fred, god vilja till män*: Luk 2:14b.",
        "*Var vis som ormar*: Matt 10:16.",
        "*Himmelriket till hands*: Matt 3:2; Matt 4:17; Matt 10:7; Mark 1:15; Luk 21:31.",
        "*Minister till sjuka*: Matt 10:1,8; Mark 3:15; Luk 9:2.",
        "*Fritt mottagen bra, fritt ge*: Matt 10:8b.",
        "*Planer för acceptans, avslag*: Matt 10:11-14; Mark 6:11; Luk 9:5.",
        "*Hör dig, hör mig, hör avsändaren*: Matt 10:40; Luk 10:16; Joh 13:20.",
        "*Sjuttio gånger sju*: Luk 10:1.",
        "*Begrav far innan följ Jesus*: Matt 8:19-22; Luk 9:57-60.",
        "*Tröst familjen innan följ Jesus*: Luk 9:61-62.",
        "*Rik ung härskare*: Matt 19:16-20a; Mark 10:17,19-20; Luk 18:18,20-21.",
        "*Håll alla buden*: 2 Mos 20:3-17; 5 Mos 5:7-21.",
        "*Hindret: kärlek till rikedom*: Matt 19:20b-21; Mark 10:21; Luk 18:22.",
        "*Valet (rikedom)*: Matt 19:22; Mark 10:22; Luk 18:23.",
        "*Kärlek till rikedom*: Matt 6:24; Matt 19:24; Mark 10:25; Luk 18:25; Luk 19:24.",
        "*Kamel går genom nålsögat*: Matt 19:23-24; Mark 10:23-25; Luk 18:24-25.",
        "*Med Gud är allt möjligt*: 1 Mos 18:14; Jer 32:27; Matt 19:26; Mark 10:27; Mark 14:36; Luk 1:37; Luk 18:27.",
        "*Belöning för service*: Matt 19:27-29; Mark 10:28-30; Luk 18:28-30.",
        "*Många som är först ska bli sist*: Matt 19:30; Matt 20:16; Mark 9:35; Mark 10:31; Luk 13:30.",
        "*Liknelse om husbonde*: Matt 20:1-7.",
        "*Husägarens liknelse (forts.)*: Matt 20:8-12.",
        "*Husägarens liknelse (forts.)*: Matt 20:13-15.",
        "*Älska Gud av hela ditt hjärta*: 5 Mos 6:4-5; 5 Mos 10:12; 5 Mos 11:1,13,22; 5 Mos 13:3; 5 Mos 19:9; 5 Mos 30:6,16,20; Matt 22:37; Mark 12:30; Luk 10:27; Rom 8:28; Jos 22:5; Jos 23:11.",
        "*Älska nästa som mig själv*: 3 Mos 19:18,34; Matt 5:43-44; Matt 19:19b; Matt 22:39; Mark 12:31,33; Luk 10:27; Rom 13:9b; Gal 5:14; Jak 2:8.",
        "*Här är jag, skicka mig*: Jes 6:8.",
        "*Salute ingen man förresten*: Luk 10:4.",
        "*De sjuttio återvänder*: Luk 10:17a.",
        "*Att övervinna djävlar*: Luk 10:17b-18,20.",
        "*Tack till Fadern*: Matt 11:25-26; Luk 10:21-22.",
        "*Utvärdering av uppdrag*: Matt 13:16-17; Luk 10:23-24; Joh 8:56.",
        "*Sorg för trolösa städer*: Matt 11:20-23a; Luk 10:13-15.",
        "*Säckväv och aska*: Est 4:1,3; Job 42:6; Jona 3:6; Matt 11:21; Luk 10:13.",
        "*Var inte trött på att göra gott*: Gal 6:9a; 2 Tess 3:13.",
        "*Kom låt oss resonera tillsammans*: Matt 11:28-29."
    ],
    "paper_title": "Ordinationen av de sjuttio i Magadan",
    "author": "Mellanvarelsekommissionen"
}