{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "1953.1",
                    "par_content": "SEDAN Jesus hade avslutat sitt avskedstal till de elva samtalade han informellt med dem och återgav många upplevelser som berörde dem som grupp och som individer. Slutligen började det gå upp för dessa galiléer att deras vän och lärare stod i begrepp att lämna dem, och deras hopp tog fasta på löftet att han efter en kort tid igen skulle vara hos dem, men de var benägna att glömma att denna återkomst också bara var för en kort tid. Många av apostlarna och de ledande lärjungarna trodde att detta löfte om att Jesus skulle återvända för en kort tid (den korta perioden mellan uppståndelsen och himmelsfärden) betydde att han bara skulle vara borta på ett kort besök hos sin Fader, för att därefter återvända och etablera riket. En sådan tolkning av hans förkunnelse var helt förenlig både med deras förutfattade trosföreställningar och med deras innerliga förhoppningar. Då deras livslånga trosföreställningar och hoppet om önskeuppfyllelse sålunda stämde överens var det inte svårt för dem att finna en sådan tolkning av Mästarens ord att den gjorde deras intensiva längtan berättigad."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "1953.2",
                    "par_content": "Efter att avskedstalet hade diskuterats och hade börjat stabilisera sig i deras sinnen bad Jesus igen apostlarna inta sina platser och började delge dem sina sista råd och varningar."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1. De sista trösteorden",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "1953.3",
                    "par_content": "När de elva hade intagit sina platser reste sig Jesus och sade till dem: ”Så länge jag är hos er i kroppslig gestalt kan jag endast vara en individ mitt ibland er eller i hela världen. Men när jag har befriats från att vara iklädd denna dödliga natur kan jag komma tillbaka som en ande som bor i det inre hos var och en av er och alla andra som tror detta rikets evangelium. På så sätt blir Människosonen en andlig inkarnation i alla sant troendes själar{0}."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "1953.4",
                    "par_content": "”När jag har återvänt för att leva i er och arbeta genom er kan jag så mycket bättre leda er genom detta liv och visa er vägen genom de många boningarna i det framtida livet i himlarnas himlar{1}{2}. Livet i Faderns eviga skapelse är inte en ändlös vila av sysslolöshet och självisk bekvämlighet utan ett ständigt framåtskridande i älskvärdhet, sanning och härlighet. Vart och ett av de många, många ställena i min Faders hus är en uppehållsort och ett liv som avser att förbereda er för nästa liv som är framför er. Och så fortsätter ljusets barn från härlighet till härlighet tills de uppnår det gudomliga tillstånd där de är andligen fulländade just så som Fadern är fullkomlig i allting{3}{4}{5}."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "1953.5",
                    "par_content": "”Om ni vill vara mina efterföljare när jag lämnar er, gå då in för en allvarlig strävan att leva enligt andan i min förkunnelse och idealet i mitt liv — att göra min Faders vilja{6}. Gör detta, i stället för att försöka efterlikna mitt naturliga liv i köttet så som jag nödvändigtvis har varit tvungen att leva det i denna värld."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "1954.1",
                    "par_content": "”Fadern sände mig till denna värld, men endast några få av er har velat helt ta emot mig{7}. Jag kommer att utgjuta min ande över allt kött, men alla människor väljer inte att ta emot denna nya lärare som vägvisare och rådgivare för själen{8}{9}. Men alla de som verkligen tar emot honom blir upplysta, renade och tröstade. Och denna Sanningens Ande skall hos dem bli en källa av levande vatten som flödar fram till evigt liv{10}."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "1954.2",
                    "par_content": "”Och nu då jag står i begrepp att lämna er ville jag säga några trösteord till er. Frid lämnar jag hos er; min frid ger jag er. Jag ger inte dessa gåvor så som världen ger — enligt mått — jag ger åt var och en av er allt som ni vill ta emot. Låt inte era hjärtan vara oroade, inte heller räddhågade{11}. Jag har övervunnit världen, och i mig skall ni alla segra genom tro{12}. Jag har varnat er att Människosonen kommer att dödas, men jag försäkrar er att jag kommer tillbaka innan jag beger mig till Fadern, även fast det bara blir en kort tid{13}. Och sedan jag har stigit upp till Fadern skall jag säkerligen sända den nya läraren som skall vara hos er och bo i era egna hjärtan{14}. Och när ni ser att allt detta sker, bli inte bestörta utan tro, eftersom ni ju visste allt på förhand{15}. Jag har älskat er med stor tillgivenhet, och jag skulle inte vilja lämna er, men det är Faderns vilja{16}. Min stund har kommit."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "1954.3",
                    "par_content": "”Tvivla inte på någon av dessa sanningar ens efter det att ni har skingrats åt alla håll av förföljelser och är modfällda av många bedrövelser. När ni känner er ensamma i världen är jag medveten om er isolering, precis så som ni kommer att vara medvetna om min isolering när ni har skingrats var och en åt sitt håll och Människosonen har lämnats i händerna på sina fiender. Men jag är aldrig ensam; Fadern är alltid med mig{17}. Även i den stunden skall jag be för er. Och allt detta har jag berättat för er för att ni skulle ha frid, och ha den rikligare. I denna värld möter ni prövningar men var vid gott mod; jag har besegrat världen och visat er vägen till evig fröjd och evigt tjänande.”"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "1954.4",
                    "par_content": "Jesus ger frid åt dem som likt honom gör Faderns vilja, men inte i form av fröjder och tillfredsställelser av denna materiella värld{18}. Trolösa materialister och fatalister kan endast hoppas på två sorters frid och själströst: Antingen måste de vara stoiker, som med orubblig beslutsamhet har bestämt sig för att möta det oundvikliga och uthärda det värsta, eller också måste de vara optimister, som ständigt omhuldar det hopp som evigt flödar fram i människans bröst, fåfängt längtande efter en frid som faktiskt aldrig kommer."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "1954.5",
                    "par_content": "Ett visst mått av både stoicism och optimism är till nytta när det gäller att leva ett liv på jorden, men ingendera har något att göra med den enastående frid som Guds Son utger till sina jordiska bröder. Den frid som Mikael ger sina barn på jorden är samma frid som fyllde hans egen själ när han själv i köttslig gestalt levde sitt liv som dödlig just här i denna värld. Jesu frid är glädjen och tillfredsställelsen hos en gudsmedveten individ som har vunnit den seger som man vinner då man helt lär sig att göra Guds vilja medan man lever de dödligas liv på jorden. Friden i Jesu sinne byggde på en absolut mänsklig tro på verkligheten av den gudomlige Faderns visa och deltagande överomsorg. Jesus mötte svårigheter på jorden{19}. Han har till och med felaktigt kallats ”sorgernas man”, men under alla dessa erfarenheter tröstades han av den tillit som ständigt gav honom kraft att fullfölja syftet med sitt liv i full förvissning om att han hela tiden utförde Faderns vilja."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "1954.6",
                    "par_content": "Jesus var beslutsam, ihärdig och grundligt hängiven i sin missions fullbordande, men han var ingen kallsinnig och hårdhudad stoiker. Han sökte alltid finna de glada aspekterna i sina livsupplevelser, men han var ingen blind optimist som hade lurat sig själv. Mästaren visste allt som skulle hända med honom, men han var orädd{20}{21}. Efter att han hade utgett sin frid till var och en av sina anhängare kunde han följdriktigt säga: ”Låt inte era hjärtan vara oroade, inte heller räddhågade.”"
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "1955.1",
                    "par_content": "Jesu frid är därför friden och förvissningen hos en son som fullt och fast tror att hans levnadsbana i tid och evighet säkert och fullständigt sköts om och upprätthålls av en allvis, allälskande och allsmäktig Andefader. Det är sannerligen en frid som övergår det dödliga sinnets förstånd, men som det troende människohjärtat helt kan åtnjuta{22}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2. Personliga avskedsråd",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "1955.2",
                    "par_content": "Mästaren hade avslutat sina avskedsinstruktioner och slutliga råd till apostlarna som grupp. Han ägnade sig åt att ta farväl individuellt och ge var och en något ord som personligt råd i samband med att han gav sin avskedsvälsignelse. Apostlarna satt fortfarande på sina platser runt bordet så som när de först satte sig ned för att inta den Sista Måltiden, och när Mästaren gick runt bordet och talade till dem reste sig varje man när Jesus vände sig till honom."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "1955.3",
                    "par_content": "Till Johannes sade Jesus: ”Du, Johannes, är den yngste av mina bröder. Du har stått mig mycket nära, och fastän jag älskar er alla med samma kärlek som en far visar sina söner, valdes du av Andreas till att vara en av de tre som alltid skulle finnas nära mig. Dessutom har du företrätt mig, och måste fortsätta att göra det, i många ärenden som gäller min familj på jorden{23}. Och jag beger mig till Fadern, Johannes, med fullt förtroende för att du fortsätter att vaka över dem som är köttsligen mina. Se till att deras nuvarande förvirring beträffande min mission inte på något sätt hindrar dig från att ge dem all sympati, alla råd och all hjälp just så som du vet att jag skulle ge om jag var kvar i köttslig gestalt. Och när de alla börjar se ljuset och helt stiger in i gudsriket, och ni då alla med glädje välkomnar dem, förlitar jag mig på att du, Johannes, hälsar dem speciellt välkomna från mig."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "1955.4",
                    "par_content": "”Och nu när de sista timmarna av mitt livsskede på jorden närmar sig, håll dig nära till hands så att jag kan lämna dig något meddelande beträffande min familj. När det gäller det arbete som Fadern har satt i mina händer, så är det nu avslutat med undantag för min köttsliga död, och jag är redo att dricka denna sista bägare{24}{25}. Men vad beträffar de ansvarigheter som min jordiske far Josef har lämnat åt mig och som jag har skött under min livstid, så måste jag nu lita på dig att du i alla dessa ärenden handlar i mitt ställe. Och jag har valt dig, Johannes, att göra detta åt mig därför att du är den yngste och därför sannolikt överlever de övriga apostlarna."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "1955.5",
                    "par_content": "”En gång kallade vi dig och din bror åskans söner{26}. Du var envis och intolerant när du kom till oss, men du har förändrats mycket sedan du ville få mig att kalla ned eld från himlen i huvudet på okunniga och tanklösa icke-troende{27}. Och du måste än mer förändras. Du bör bli aposteln för det nya bud som jag ikväll har gett er. Ägna ditt liv åt att lära dina bröder att älska varandra så som jag har älskat er{28}.”"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "1955.6",
                    "par_content": "När Johannes Sebedaios stod där i rummet på övervåningen och tårarna rann nedför hans kinder, såg han in i Mästarens ansikte och sade: ”Och det vill jag göra, min Mästare, men hur kan jag lära mig att mer älska mina bröder?” Och då svarade Jesus: ”Du lär dig att älska dina bröder mer när du först lär dig att mer älska deras Fader i himlen och efter det att du har blivit uppriktigt mer intresserad av deras välfärd i tiden och i evigheten. Och allt sådant människointresse främjas av förståelsefull sympati, osjälviskt tjänande och frikostig förlåtelse. Ingen bör förakta din ungdom, men jag uppmanar dig att alltid ta vederbörlig hänsyn till att åldern ofta företräder erfarenhet och att ingenting i människornas liv kan ersätta faktisk erfarenhet. Sträva efter att leva i fred med alla människor, i synnerhet med dina vänner i det himmelska rikets brödrasamfund{29}. Och kom alltid ihåg, Johannes, att inte tvista med de själar som du vill vinna för riket{30}.”"
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "1956.1",
                    "par_content": "Sedan efter att ha gått runt sin egen plats stannade Mästaren en stund vid Judas Iskariots plats. Apostlarna var ganska förvånade över att Judas inte hade återvänt än, och de hade bra gärna velat veta vad Jesu sorgsna ansiktsuttryck betydde, när han stod vid förrädarens tomma plats. Men ingen av dem, utom möjligen Andreas, hyste ens den minsta tanke om att deras kassör hade gått ut för att förråda sin Mästare, så som Jesus hade antytt för dem tidigare under kvällen och under måltiden. Det hade hänt så mycket att de för tillfället helt hade glömt Mästarens tillkännagivande att en av dem skulle förråda honom."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "1956.2",
                    "par_content": "Jesus gick nu över till Simon Seloten, som reste sig och lyssnade till följande uppmaning: ”Du är en sann son till Abraham, men vilken tid har jag inte haft med att försöka göra dig till en son i detta himmelska rike. Jag älskar dig, och så gör alla dina bröder. Jag vet att du älskar mig, Simon, och jag vet att du också älskar Guds rike, men du försöker fortfarande få detta rike att komma enligt ditt tycke. Jag vet mycket väl att du till slut kommer att fatta mitt evangeliums andliga natur och betydelse, och att du tappert kommer att arbeta för att förkunna det, men jag är bekymrad för vad som kan hända med dig när jag går bort. Jag skulle fröjdas över att veta att du inte vacklar; jag skulle bli lycklig om jag kunde veta att efter att jag beger mig till Fadern, du inte skulle upphöra att vara min apostel och att du skulle uppföra dig acceptabelt som en ambassadör för det himmelska riket.”"
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "1956.3",
                    "par_content": "Jesus hann knappt sluta tala till Simon Seloten innan denne eldige patriot, torkande sina ögon, sade: ”Mästare, oroa dig inte för min trohet. Jag har vänt allting ryggen för att kunna ägna mitt liv åt att etablera ditt rike på jorden, och jag kommer inte att vackla. Jag har överlevt varje besvikelse hittills, och jag kommer inte att överge dig.”"
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "1956.4",
                    "par_content": "Sedan sade Jesus, som lade sin hand på Simons axel: ”Det är sannerligen uppfriskande att höra dig tala så, i synnerhet i en stund som denna, men min gode vän, du vet fortfarande inte vad du talar om. Inte för ett ögonblick skulle jag tvivla på din trohet, din hängivenhet; jag vet att du inte skulle tveka att dra ut i strid och dö för mig, liksom alla dessa andra” (och de nickade alla ett energiskt bifall), ”men det kommer inte att fordras av dig. Jag har upprepade gånger sagt dig att detta rike inte är av denna värld och att mina lärjungar inte går ut i strid för att grundlägga det. Jag har sagt dig detta många gånger, Simon, men du vägrar att se sanningen i vitögat{31}. Jag är inte oroad för din lojalitet gentemot mig och riket, men vad gör du när jag går bort och du till sist vaknar upp till insikten om att du inte har fattat betydelsen av min undervisning och att du måste anpassa dina missuppfattningar till realiteten att det råder en annan och andlig tingens ordning i Guds rike?”"
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "1956.5",
                    "par_content": "Simon ville säga något mer, men Jesus höjde sin hand för att hejda honom och fortsatte med att säga: ”Ingen av mina apostlar är mer uppriktig och ärlig i sitt hjärta än du, men ingen av dem kommer efter min avfärd att vara så upprörd och modfälld som du. I all din modlöshet skall min ande vara hos dig, och dessa dina bröder överger dig inte. Glöm inte vad jag har lärt dig om förhållandet mellan medborgarskap på jorden och sonskap i Faderns andliga rike. Tänk väl över allt som jag har sagt dig om att ge kejsaren det som är kejsarens och Gud det som tillhör Gud{32}. Ägna ditt liv, Simon, åt att visa hur väl den dödliga människan kan följa min uppmaning att erkänna de världsliga skyldigheterna gentemot civilmyndigheterna och samtidigt göra andlig tjänst i rikets brödrasamfund. Om Sanningens Ande får undervisa dig uppkommer aldrig någon konflikt mellan de krav som medborgarskap på jorden ställer och sonskapet i himlen, såvida inte de världsliga härskarna understår sig att kräva den hyllning och dyrkan som tillkommer endast Gud."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "1957.1",
                    "par_content": "”Och sedan, Simon, när du slutligen inser allt detta, och efter att du har skakat av dig din nedstämdhet och gått ut för att med stor kraft förkunna evangeliet, glöm aldrig att jag var med dig även under hela den tid du var modfälld och att jag skall vara med dig ända till själva slutet{33}{34}. Du skall alltid vara min apostel, och efter att du blir villig att se med andens öga och i högre grad ställa din vilja under den himmelske Faderns vilja, då skall du återvända till arbetet som min ambassadör, och ingen skall för den skull att du var långsam i att fatta de sanningar som jag har lärt dig ta ifrån dig den auktoritet som jag har gett dig. Och nu, Simon, varnar jag dig än en gång att de som kämpar med svärdet går under med svärdet, medan de som arbetar i anden får evigt liv i det kommande riket och glädje och frid i det rike som nu är{35}{36}. Och när det arbete som har getts i dina händer är färdigt på jorden skall du, Simon, sitta ned tillsammans med mig i mitt rike på andra sidan. Du skall verkligen få se det rike du har längtat efter, men inte i detta liv. Fortsätt att tro på mig och på det som jag har uppenbarat för dig, och du skall få evigt liv i gåva.”"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "1957.2",
                    "par_content": "När Jesus hade sagt vad han ville säga till Simon Seloten tog han några steg över till Matteus Levi och sade: ”Det åligger dig inte längre att skaffa medel till apostlagruppens kassa. Snart, mycket snart skingras ni alla; ni får inte glädjas åt att ha ens en enda av era bröder vid er sida för att trösta och stödja er. Då ni går vidare och predikar rikets evangelium måste ni söka er nya medarbetare. Jag har sänt er ut två och två under er träningstid, men nu när jag lämnar er, och sedan ni har återhämtat er från chocken, blir det för er att ensamma gå ut till världens alla hörn för att förkunna detta goda budskap: att de dödliga som har styrkts av tron är Guds söner{37}{38}.”"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "1957.3",
                    "par_content": "Då sade Matteus: ”Men Mästare, vem skall sända ut oss, och hur skall vi veta vart vi skall gå? Skall Andreas visa oss vägen?” Och Jesus svarade: ”Nej Levi, Andreas vägleder er inte längre när det gäller att förkunna evangeliet. Han fortsätter förvisso som er vän och rådgivare ända till den dag då den nya läraren kommer, och därefter leder Sanningens Ande var och en av er ut till arbetet för rikets utbredning. Du har förändrats mycket sedan den dag vid tullhuset då du först började följa mig; men du måste förändras ännu mer innan du kan se framför dig ett brödrasamfund där icke-judar sitter sida vid sida med juden i broderlig samvaro{39}{40}. Men låt din iver för att vinna dina judiska bröder verka tills du är helt tillfredsställd, och vänd dig sedan med kraft till icke-judarna. En sak kan du vara säker på, Levi: du har vunnit dina bröders förtroende och tillgivenhet; alla älskar de dig.” (Och alla tio gav uttryck för sitt samtycke till Mästarens ord.)"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "1958.1",
                    "par_content": "”Levi, jag vet mycket om dina bekymmer, uppoffringar och bemödanden för att hålla kassan fylld, vilket dina bröder inte vet, och det fröjdar mig att fastän han som bar penningpungen är frånvarande, så är skatteindrivaren-ambassadören här vid min avskedssammankomst med rikets budbärare. Jag ber för att du med andens ögon måtte se innebörden av min undervisning. Och när den nya läraren kommer in i ditt hjärta, följ honom så som han leder dig och låt dina bröder — ja hela världen — se vad Fadern kan göra för en hatad skatteindrivare som vågade följa Människosonen och tro på rikets evangelium{41}. Allt från första stund älskade jag dig, Levi, så som dessa andra galiléer. Då du därför så väl vet att varken Fadern eller Sonen har anseende till person, se till att du inte gör några sådana skillnader bland dem som genom din verksamhet kommer till tro på evangeliet{42}. Och ägna därför, Matteus, hela ditt framtida liv till att visa alla människor att Gud inte har anseende till person; att i Guds ögon och i rikets gemenskap är alla människor jämlika; alla troende är Guds söner{43}.”"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "1958.2",
                    "par_content": "Jesus gick sedan över till Jakob Sebedaios, som stod tyst medan Mästaren vände sig till honom och sade: ”Jakob, när du och din yngre bror en gång kom till mig för att söka företräde till rikets hedersplatser och jag sade er att det var Faderns sak att utdela sådana, frågade jag om ni kunde tömma min bägare, och ni svarade båda att ni var det{44}. Även om ni inte då var redo, och även om ni inte nu är det, förbereds ni inom kort för en sådan tjänst av den erfarenhet som ni snart skall genomgå. Med ert beteende förargade ni vid det tillfället era bröder{45}. Om de inte redan helt har förlåtit dig kommer de att göra det när de ser dig tömma min bägare{46}. Vare sig din verksamhet blir lång eller kort, var tålmodig i din själ{47}. När den nya läraren kommer, låt honom lära dig en medkännande inställning och den förstående tolerans som föds av en sublim tillit till mig och en fullkomlig underkastelse under Faderns vilja. Ägna ditt liv åt att uppvisa den kombinerade mänskliga tillgivenheten och gudomliga värdigheten hos en lärjunge som känner Gud och tror på Sonen. Och alla som lever så uppenbarar evangeliet även på det sätt som de dör. Du och din bror Johannes kommer att gå skilda vägar, och en av er får kanske sitta ned tillsammans med mig i det eviga riket långt före den andre{48}. Det skulle hjälpa dig mycket om du lärde dig att till den sanna visdomen hör finkänslighet såväl som mod. Du borde lära dig skarpsinne och rådighet vid sidan av din aggressivitet. Det kommer att komma sådana suprema stunder då mina lärjungar inte tvekar att ge sitt liv för detta evangelium, men i alla vanliga fall vore det långt bättre att blidka de trolösas vrede, så att ni må leva och fortsätta att predika det glada budskapet. Så långt det står i din makt, lev länge på jorden så att ditt liv under många år må bära frukt i form av själar vunna för det himmelska riket.”"
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "1958.3",
                    "par_content": "När Mästaren hade slutat tala till Jakob Sebedaios gick han runt till den ända av bordet där Andreas satt, såg sin trogne medhjälpare i ögonen och sade: ”Andreas, du har troget företrätt mig som tillförordnad ledare för det himmelska rikets ambassadörer. Fastän du ibland har tvivlat och vid andra tillfällen lagt i dagen en farlig blyget, har du dock alltid varit riktigt rättrådig och ytterst rättvis i förhållandet till dina medarbetare. Allt sedan du och dina bröder ordinerades till rikets budbärare har ni varit en självstyrande grupp för alla administrativa ärenden, frånsett att jag bestämde dig till ledare för dessa utvalda. Inte i något annat timligt ärende har jag verkat för att styra eller inverka på era beslut. Och jag gjorde så för att ni skulle ha en ledare som kunde styra alla era senare överläggningar i gruppen. I mitt universum och i min Faders universum av universer behandlas våra bröder och söner som individer i alla sina andliga relationer, men för alla grupprelationer ser vi till att det finns ett klart ledarskap. Vårt rike är ett ordningens rike, och där två eller flera viljevarelser verkar i samarbete tillhandahålls alltid den auktoritet som ledarskapet ger."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "1959.1",
                    "par_content": "”Och nu, Andreas, eftersom du är ledare för dina bröder i kraft av mitt förordnande och således har tjänat som min personliga representant, och då jag står i begrepp att lämna er och bege mig till min Fader, befriar jag dig nu från allt ansvar för dessa timliga och administrativa ärenden. Härefter får du inte utöva någon annan bestämmanderätt över dina bröder än den som du har förvärvat i din egenskap av andlig ledare och som dina bröder därför villigt erkänner. Från och med denna stund får du inte utöva någon auktoritet över dina bröder såvida de inte på nytt ger dig en sådan bestämmanderätt genom att definitivt besluta om en sådan stadga efter att jag har begett mig till Fadern. Men denna befrielse från ansvaret som administrativ ledare för gruppen minskar inte på något sätt din moraliska plikt att göra allt som står i din makt för att med en fast och kärleksfull hand hålla samman dina bröder samlade under den prövande tid som vi har genast framför oss, de dagar som nödvändigtvis ligger mellan den stund då jag lämnar min köttsliga gestalt och den tid då jag sänder den nya läraren som skall bo i era hjärtan och som till slut skall leda er till all sanning{49}. Då jag gör mig redo att lämna er vill jag befria dig från allt administrativt ansvar som hade sitt upphov och berättigande i min närvaro som en bland er. Härefter utövar jag endast andlig auktoritet över er och bland er."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "1959.2",
                    "par_content": "”Om dina bröder önskar ha dig kvar som sin rådgivare anmodar jag dig att i alla timliga såväl som andliga ärenden göra ditt yttersta för att främja frid och harmoni mellan olika grupper av uppriktiga evangelietroende. Ägna återstoden av ditt liv åt att främja den broderliga kärlekens praktiska aspekter bland dina bröder. Var vänlig mot mina köttsliga bröder när de helt börjar omfatta detta evangelium; visa kärleksfull och opartisk tillgivenhet för grekerna i väster och Abner i öster. Fastän mina apostlar snart skall skingras till världens alla fyra hörn för att där förkunna det glada budskapet om frälsningen i sonskapet hos Gud, skall du hålla dem samman under den prövande tiden just framför oss, den period av intensiv prövning under vilken ni måste lära er att tro detta evangelium utan att jag personligen är närvarande, medan ni tålmodigt inväntar ankomsten av den nya läraren, Sanningens Ande. Och så, Andreas, även om det inte skulle tillfalla dig att utföra de gärningar som i människors ögon är stora, var tillfreds med att vara lärare och rådgivare åt dem som gör sådana ting. Gå vidare med ditt arbete på jorden ända till slutet, och sedan skall du fortsätta denna verksamhet i det eviga riket, ty har jag inte mången gång sagt er att jag också har andra får, som inte hör till denna fålla?”{50}"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "1959.3",
                    "par_content": "Jesus gick sedan över till tvillingarna Alfaios, och stående mellan dem sade han: ”Mina små barn, ni är en av de tre brödrapar som beslöt sig för att följa mig. Ni har alla sex lyckats väl med att arbeta i fred med dem som är ert eget kött och blod, men ingen har lyckats bättre med det än ni. Svåra tider ligger just framför oss. Ni kanske inte förstår allt som kommer att hända er och era bröder, men tvivla aldrig på att ni en gång blev kallade till rikets arbete. För en tid kommer det inte att finnas några folkmassor som behöver styras, men bli inte modfällda när ert livsverk är avslutat skall jag ta emot er i höjden, där ni i härligheten skall få berätta om er frälsning för serafernas härskaror och mängderna av Guds höga Söner. Ägna ert liv åt att upplyfta det alldagliga arbetet. Visa alla människor på jorden och änglarna i himlen hur glatt och modigt den dödliga människan kan återvända till sina tidigare arbeten efter att för någon tid ha kallats till att arbeta i Guds särskilda tjänst. Om ert arbete med rikets yttre angelägenheter tills vidare skulle visa sig vara avslutat, borde ni gå tillbaka till era tidigare arbeten utrustade med den nya upplysning som erfarenheten av sonskapet hos Gud ger och med den ädla insikten att för den gudsmedvetne finns ingenting sådant som är bara vanligt arbete eller världsligt slit. För er som har arbetat tillsammans med mig har allting blivit heligt, och allt jordiskt arbete har blivit ett tjänande även av Gud Fadern själv. Och när ni får höra nyheterna om vad era tidigare apostlakamrater åstadkommer, gläd er då med dem och fortsätt med ert dagliga arbete såsom de som väntar på Gud och gör sin tjänst medan de väntar. Ni har varit mina apostlar och skall alltid vara det, och jag skall minnas er i det kommande riket.”"
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "1960.1",
                    "par_content": "Sedan gick Jesus över till Filippos, som reste sig och fick höra följande budskap av sin Mästare: ”Filippos, du har ställt många dumma frågor till mig, men jag har gjort mitt bästa för att besvara var enda, och nu vill jag besvara den sista av dessa frågor som har stigit upp i ditt högst ärliga men oandliga sinne. Under hela den tid jag har gått runt bordet och närmat mig dig har du frågat dig själv: ’Vad skall jag ta mig till om Mästaren går bort och lämnar oss ensamma i världen?’ O, du klentrogne! Och dock har du nästan lika mycket som många av dina bröder. Du har varit en bra proviantmästare, Filippos. Du svek oss endast några få gånger, och en av de gångerna använde vi till att manifestera Faderns härlighet{51}. Ditt förvaltarskap är snart till ända. Du måste inom kort mer fullständigt ägna dig åt det arbete som du kallades till — att predika rikets evangelium. Filippos, du har alltid velat att man skulle visa dig, och mycket snart skall du få se stora ting. Det hade varit mycket bättre om du hade sett allt detta genom tron, men eftersom du var uppriktig även i ditt materiella synsätt skall du leva för att se mina ord gå i uppfyllelse. Och sedan när du blir välsignad med andlig syn, gå då ut till ditt arbete och ägna ditt liv åt att leda mänskligheten att söka Gud och att söka efter eviga realiteter med den andliga trons öga och inte med det materiella sinnets ögon. Kom ihåg, Filippos, att du har en stor mission på jorden, ty världen är fylld av dem som ser på livet just så som du har varit benägen att göra. Du har ett storartat arbete framför dig, och när det har utförts i tro skall du komma till mig i mitt rike, och det skall bli mig ett stort nöje att visa dig sådant som ögat inte har sett, örat inte har hört, och det dödliga sinnet inte har föreställt sig{52}. Bli under tiden som ett litet barn i andens rike och låt mig som den nye lärarens ande leda dig framåt i det andliga riket. Och på det sättet kan jag göra mycket för dig som jag inte har kunnat åstadkomma medan jag har vistats bland er som en världens dödlig. Och minns alltid, Filippos, att den som har sett mig har sett Fadern.”{53}"
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "1960.2",
                    "par_content": "Sedan gick Mästaren över till Natanael. När Natanael reste sig bad Jesus honom sätta sig, satte sig själv vid hans sida och sade: ”Natanael, du har lärt dig att leva ovanför fördomarna och att vara allt tolerantare sedan du blev min apostel. Men du har mycket mer att lära dig. Du har varit en välsignelse för dina kamrater däri att din konsekventa uppriktighet alltid har varit en påminnelse för dem. När jag har gått bort kan det hända att din frispråkighet kan inverka störande på hur du kommer överens med dina bröder, både gamla och nya. Du borde lära dig att uttryckandet av även en god tanke måste anpassas enligt åhörarens intellektuella status och andliga utveckling. Uppriktigheten är till största nytta i rikets arbete när den förenas med finkänslighet."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "1961.1",
                    "par_content": "”Om du lärde dig att arbeta tillsammans med dina bröder skulle du kanske kunna nå mer bestående resultat, men om du finner att du vandrar iväg för att söka upp dem som tänker som du, vig i så fall ditt liv till att visa att den gudsmedvetne lärjungen även ensam i världen och isolerad från sina troende fränder kan bli en som bygger upp riket. Jag vet att du förblir trogen till slutet, och jag skall en dag välkomna dig till den större tjänsten i mitt rike i höjden.”"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "1961.2",
                    "par_content": "Då talade Natanael och ställde denna fråga till Jesus: ”Jag har lyssnat till din undervisning allt sedan du först kallade mig till tjänst i detta rike, men ärligt sagt kan jag inte helt förstå innebörden av allt vad du berättar för oss. Jag vet inte vad jag kan vänta mig härnäst, och jag tror att de flesta av mina bröder är lika förbryllade, men de drar sig för att bekänna sin förvirring. Kan du hjälpa mig? Jesus satte sin hand på Natanaels axel och sade: ”Min vän, det är inte märkligt att du känner dig förbryllad när du försöker fatta innebörden av min andliga förkunnelse, ty du är så handikappad av dina förutfattade meningar baserade på den judiska traditionen och så förvirrad av din ihärdiga tendens att tolka mitt evangelium i enlighet med de skriftlärdas och fariséernas läror."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "1961.3",
                    "par_content": "”Jag har muntligen lärt er mycket och jag har levt mitt liv bland er. Jag har gjort allt som kan göras för att upplysa ert sinne och befria er själ, och det som ni inte har kunnat få från min undervisning och mitt liv, det måste ni nu bereda er på att får från alla lärares lärare — den faktiska erfarenheten. Och i all denna nya erfarenhet som nu väntar er skall jag gå före er och Sanningens Ande skall vara med er{54}. Frukta inte; det som ni inte nu lyckas förstå skall den nya läraren, när han har kommit, uppenbara för er under återstoden av ert liv på jorden och under er träning genom de eviga tidsåldrarna.”"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "1961.4",
                    "par_content": "Och sedan vände sig Mästaren till dem alla och sade: ”Bli inte bestörta över att ni inte kan fatta hela innebörden av evangeliet. Ni är endast finita, dödliga människor, och det som jag har lärt er hör till det infinita, gudomliga och eviga. Var tålmodiga och vid gott mod, ty ni har eviga tidsåldrar framför er under vilka ni kan fortsätta ert stegvisa uppnående av erfarenheten att bli fulländade, såsom er Fader i Paradiset är fullkomlig{55}.”"
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "1961.5",
                    "par_content": "Sedan gick Jesus över till Tomas, som reste sig och hörde honom säga: ”Tomas, du har ofta saknat tro; men när du har haft dina perioder av tvivel har du dock aldrig saknat mod. Jag vet mycket väl att de falska profeterna och osanna lärarna inte kommer att bedra dig. När jag är borta kommer dina bröder att allt mer uppskatta ditt kritiska sätt att se på nya läror. Och när ni under kommande tider alla skingras till världens alla hörn, kom då ihåg att du fortfarande är min ambassadör. Ägna ditt liv åt det stora arbetet att påvisa hur människans kritiska materiella sinne kan segra över det intellektuella tvivlets tröghet när det får se en manifestation av den levande sanningen, så som den verkar i erfarenheten hos av anden födda män och kvinnor som bär andens frukt i sitt liv och som älskar varandra så som jag har älskat er{56}{57}. Tomas, jag är glad att du anslöt dig till oss, och jag vet att du efter en kort period av förvirring kommer att fortsätta i rikets tjänst. Dina tvivel har förbryllat dina bröder, men de har aldrig bekymrat mig. Jag har förtroende för dig, och jag skall gå före dig ända till världens yttersta delar{58}.”"
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "1962.1",
                    "par_content": "Sedan gick Mästaren över till Simon Petrus, som reste sig när Jesus tilltalade honom: ”Petrus, jag vet att du älskar mig och att du kommer att ägna ditt liv åt att offentligt förkunna detta evangelium för jude och icke-jude, men jag är betryckt över att dina år av så nära förbindelse med mig inte har gjort mer för att hjälpa dig att tänka innan du talar. Vilket slags erfarenhet måste du gå igenom innan du lär sig att vakta din tunga? Hur mycket besvär har du inte ställt till med för oss med ditt tanklösa tal, med din förmätna självsäkerhet! Och du går mot mycket mer svårigheter om du inte övervinner denna svaghet. Du vet att dina bröder älskar dig trots denna svaghet, och du bör också förstå att denna brist på intet sätt försvagar min tillgivenhet för dig, men den minskar din användbarhet och upphör aldrig att orsaka svårigheter för dig. Men du kommer otvivelaktigt att få mycken hjälp av den erfarenhet som du kommer att gå igenom redan denna natt{59}. Och det som jag nu säger till dig, Petrus, det säger jag likaså till alla dina bröder som är församlade här: I natt finns det stor fara för er alla att vackla på grund av mig. Ni vet att det står skrivet: ’Herden skall dräpas och fåren skall skingras.’ När jag är borta finns det stor fara för att några av er dukar under för tvivel och gör felsteg till följd av det som händer med mig{60}. Men jag lovar er nu att komma tillbaka till er en kort tid, och att jag sedan kommer att gå före er in i Galiléen{61}."
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "1962.2",
                    "par_content": "Då sade Petrus, som placerade sin hand på Jesu axel: ”Även om alla mina bröder skulle duka under för tvivel på grund av dig, lovar jag att aldrig komma på fall för vad du än må göra. Jag skall gå med dig och om så behövs dö för dig{62}.”"
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "1962.3",
                    "par_content": "När Petrus stod där framför sin Mästare, darrande i hela kroppen av ett intensivt känslosvall och överflödande av äkta kärlek till honom, såg Jesus rakt in i hans tårfyllda ögon och sade: ”Petrus, sannerligen, sannerligen säger jag dig, i natt innan tuppen gal skall du ha förnekat mig tre eller fyra gånger{63}. Och det som du sålunda inte lärde dig av en fridfull samvaro med mig kommer du att få lära dig genom mycken bedrövelse och många sorger. Och sedan när du verkligen har lärt dig denna nödvändiga läxa bör du stärka dina bröder och fortsätta med att leva ditt liv ägnat åt att predika evangeliet, även fast du kan tänkas hamna i fängelse och möjligen följa mig i att betala det suprema priset för kärleksfull tjänst vid byggandet av Faderns rike{64}."
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "1962.4",
                    "par_content": "”Men minns mitt löfte: När jag är uppstånden skall jag stanna en tid hos er innan jag beger mig till Fadern{65}{66}. Och även i natt skall jag be Fadern att stärka var och en av er inför det som ni nu så snart måste genomgå{67}. Jag älskar er alla med den kärlek som Fadern hyser för mig, och därför bör ni hädanefter älska varandra så som jag har älskat er{68}.”"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "1962.5",
                    "par_content": "Och sedan, efter att de hade sjungit en psalm, gav de sig i väg till lägret på Olivberget{69}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Återvända som andlig inkarnation*: Joh 16:7.",
        "*Himlen, himlens himmel*: Joh 14:2-3.",
        "*Himlen är tron, jorden pall*: 1 Kung 8:27; 2 Krön. 2:6; 2 Krön. 6:18; Neh 9:6; Pred 148:4; 5 Mos 10:14.",
        "*Ljusets barn*: Luk 16:8; Joh 12:36; Ef 5:8; 1 Tess 5:5.",
        "*Ära till ära*: 2 Kor 3:18.",
        "*Bli andligt fulländad*: 1 Mos 17:1; 1 Kung 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Lev i undervisningens anda*: Joh 14:23-24.",
        "*Få tar emot mig*: Joh 1:11-12; Joh 7:43.",
        "*Jag skall utgjuta min ande över allt kött*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apg 1:5,8a; Apg 2:1-4,16-18; Apg 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Så många som ta emot honom salig*: Joh 1:12; Joh 17:2; Apg 2:38-39; Rom 8:14; Gal 6:16.",
        "*Sanningens Ande blir brunn av levande vatten*: Joh 4:10-14; Joh 7:38; Upp 7:17.",
        "*Låt inte ditt hjärta oroas*: Joh 14:1a,27b.",
        "*Jag har övervunnit världen*: Joh 16:33.",
        "*Måste dö men kommer att stiga*: Matt 16:21; Matt 17:22-23a; Matt 20:17-19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:32-34; Luk 9:22,31,43b-44; Luk 18:31-33; Luk 24:7,46; Joh 14:28a; Joh 20:9.",
        "*Spirit of Truth bor i hjärtan*: Hes 11:19; Hes 18:31; Hes 36:26-27.",
        "*Var inte bestört, tro*: Joh 14:29.",
        "*Jag älskar dig och lyder Fader*: Joh 14:28b,31; Joh 15:9.",
        "*Vi är aldrig ensamma*: Joh 16:32-33.",
        "*Jesus ger frid till efterföljare*: Joh 14:27a.",
        "*Jesus inte \"sorgernas man\"*: Jes 53:3.",
        "*Låt inte ditt hjärta oroas*: Joh 14:1a,27b.",
        "*Var inte rädd*: Joh 14:27c.",
        "*Fred tidigare förståelse*: Fil 4:7.",
        "*John för att hjälpa familjen*: Joh 19:26-27.",
        "*Verk ges av far*: Joh 4:34; Joh 5:17,36; Joh 9:4.",
        "*Arbetet är nu avslutat*: Joh 17:4; Joh 19:30.",
        "*Den Högstes söner*: Mark 3:17.",
        "*Kalla ner eld*: Luk 9:54.",
        "*Älska varandra*: 3 Mos 19:18,34; Matt 5:43-44:; Matt 19:19b; Matt 22:39; Mark 12:31,33; Luk 10:27; Joh 13:34-35; Joh 15:12,17; Rom 13:8-10; Gal 5:13-14; 1 Tess 4:9; Jak 2:8; 1 Petr 1:22; 1 Joh 3:11,23; 1 Joh 4:7,11-12,21; 2 Joh 1:5.",
        "*Sträva efter att leva fredligt*: Rom 12:18.",
        "*Sträva inte med själar*: Ords 3:30; 2 Tim 2:14,24-25.",
        "*Mitt rike är inte av denna världen*: Joh 8:23; Joh 18:36.",
        "*Ge kejsaren det som är kejsarens och Gud det som är Guds*: Matt 22:21; Mark 12:17; Luk 20:25.",
        "*Predika evangelium i stor makt*: Apg 4:33.",
        "*Jag är med dig alltid*: Matt 28:20.",
        "*Som slåss med svärd förgås av det*: Matt 26:52.",
        "*Evigt och evigt liv i det kommande riket*: Dan 12:2; Matt 19:16,29; Matt 25:46; Mark 10:17,30; Luk 10:25; Luk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54.68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; Apg 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Jud 1:21; Upp 22:5.",
        "*Förkunna evangeliet till världen*: Matt 24:14; Matt 28:19-20a; Mark 13:10; Mark 16:15; Luk 24:47; Joh 17:18; Apg 1:8b.",
        "*Troende, Guds söner*: 1 Krön. 22:10; Pred 2:7; Jes 56:5; Matt 5:9,16,45; Luk 20:36; Joh 1:12-13; Joh 11:52; Apg 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Upp 21:7; 2 Sam 7:14.",
        "*Många ändringar sedan svara \"ringa\"*: Matt 9:9; Mark 2:14; Luk 5:27-28.",
        "*Moses avskedstale*: Rom 10:12; 1 Kor 12:13; Gal 3:28; Kol 3:11.",
        "*Följ nya lärare i hjärtan*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apg 1:5,8a; Apg 2:1-4,16-18; Apg 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Gud och Son ingen respekt för personer*: 2 Krön. 19:7; Job 34:19; Syr 35:12; Matt 22:16; Mark 12:14; Luk 20:21; Apg 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Troende är Guds söner*: 1 Krön. 22:10; Pred 2:7; Jes 56:5; Matt 5:9,16,45; Luk 20:36; Joh 1:12-13; Joh 11:52; Apg 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Ef 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Upp 21:7; 2 Sam 7:14.",
        "*Är många frälsta?*: Matt 20:20-22; Mark 10:35-39a.",
        "*Bröder arga på tiden*: Matt 20:24; Mark 10:41.",
        "*James martyrskap*: Apg 12:1-2.",
        "*Ha dina själar i tålamod*: Luk 21:19.",
        "*Olika livslängder*: Joh 21:22-23.",
        "*Ny lärare i hjärtat*: Hes 11:19; Hes 18:31; Hes 36:26-27.",
        "*Andra får har jag*: Joh 10:16.",
        "*Philip valde*: Joh 6:5,7.",
        "*Ögat har inte sett, örat hört, etc.*: Job 28:7; Jes 64:4; 1 Kor 2:9.",
        "*Den som har sett Jesus, har sett Fadern*: Joh 12:45; Joh 14:9.",
        "*Spirit of Truth kommer att vara med dig*: Hes 11:19; Hes 18:31; Hes 36:26-27; Joel 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Apg 1:5,8a; Apg 2:1-4,16-18; Apg 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Joh 4:12-15.",
        "*Andligt perfektion*: 1 Mos 17:1; 1 Kung 8:61; 3 Mos 19:2; 5 Mos 18:13; Matt 5:48; 2 Kor 13:11; Jak 1:4; 1 Petr 1:16.",
        "*Fruits of the spirit*: Gal 5:22-23; Ef 5:9.",
        "*Älska varandra som jag älskar dig*: Joh 13:34-35; Joh 15:12.",
        "*De yttersta delarna av jorden*: Apg 1:8.",
        "*Sista varningen, instruktion*: Matt 26:31-32; Mark 14:27-28.",
        "*Fåren kommer att spridas*: Sak 13:7.",
        "*Jag kommer igen*: Matt 28:7,10; Mark 16:7; Joh 21:1.",
        "*Peter grät bittert*: Matt 26:33,35; Mark 14:29,31; Luk 22:33; Joh 13:37.",
        "*Förutsäger förstörelse av templet*: Matt 26:34; Mark 14:30; Luk 22:34; Joh 13:38.",
        "*Stärk bröder*: Luk 22:32b.",
        "*Lova: stiga den tredje dagen*: Matt 16:21; Matt 17:23a; Matt 20:19; Matt 27:63; Mark 8:31; Mark 9:31; Mark 10:34; Luk 9:22; Luk 18:33; Luk 24:7,36; Joh 20:9.",
        "*Dröja en säsong*: Joh 16:16-22.",
        "*Jag ber om din styrka*: Luk 22:32a.",
        "*Älska varandra som jag älskar dig*: Joh 13:34-35; Joh 15:12,17.",
        "*Helliga genom smörjelse*: Mark 14:26."
    ],
    "paper_title": "De sista råden och varningarna"
}