{
    "paper_index": 112,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "112:0",
            "pars": [
                {
                    "par_ref": "112:0.1",
                    "par_pageref": "1225.1",
                    "par_content": "DE evolutionära planeterna är de sfärer på vilka människan har sin uppkomst, begynnelsevärldarna i de dödligas uppstigande levnadsbana. Urantia är din utgångspunkt. Här är du och din gudomliga Tankeriktare förenade i ett temporärt förbund. Du har utrustats med en fullkomlig guide. Om du därför ärligt löper tidens lopp och ernår fram till trons slutliga mål, skall tidsåldrarnas belöning vara din. Du skall bli för evigt förenad med Riktaren som verkar i ditt inre. Då börjar ditt verkliga liv, det uppstigande livet, till vilket ditt nuvarande dödliga stadium endast är en vestibul. Sedan börjar er upphöjda och progressiva mission som finaliter i evigheten som öppnar sig framför er. Under alla dessa på varandra följande tidsåldrar och stadier av evolutionär tillväxt finns det hos er en del som förblir absolut oförändrad, nämligen personligheten — beständigheten mitt bland all förändring."
                },
                {
                    "par_ref": "112:0.2",
                    "par_pageref": "1225.2",
                    "par_content": "Fastän det vore förmätet att försöka sig på en definition av personlighet, kan det vara till hjälp att uppräkna något av det som är känt om personligheten:"
                },
                {
                    "par_ref": "112:0.3",
                    "par_pageref": "1225.3",
                    "par_content": "1. Personlighet är den kvalitet i verkligheten som utges av den Universelle Fadern själv, eller å Faderns vägnar av Samverkaren."
                },
                {
                    "par_ref": "112:0.4",
                    "par_pageref": "1225.4",
                    "par_content": "2. Den kan utges till varje levande energisystem som har sinne eller ande."
                },
                {
                    "par_ref": "112:0.5",
                    "par_pageref": "1225.5",
                    "par_content": "3. Den är inte helt bunden till förutgående orsakssammanhang. Den är relativt skapande eller medskapande."
                },
                {
                    "par_ref": "112:0.6",
                    "par_pageref": "1225.6",
                    "par_content": "4. När den utges till evolutionära materiella varelser får den anden att sträva efter att behärska energi-materien genom förmedling av sinnet."
                },
                {
                    "par_ref": "112:0.7",
                    "par_pageref": "1225.7",
                    "par_content": "5. Personligheten kan, fastän den själv saknar identitet, förena identiteten hos varje levande energisystem."
                },
                {
                    "par_ref": "112:0.8",
                    "par_pageref": "1225.8",
                    "par_content": "6. Den uppvisar endast kvalitativ reaktion för personlighetsströmkretsen, till skillnad från de tre energier som reagerar både kvalitativt och kvantitativt för gravitationen."
                },
                {
                    "par_ref": "112:0.9",
                    "par_pageref": "1225.9",
                    "par_content": "7. Personligheten är oföränderlig inför all förändring."
                },
                {
                    "par_ref": "112:0.10",
                    "par_pageref": "1225.10",
                    "par_content": "8. Den kan ge Gud en gåva — helgandet av den fria viljan till att göra Guds vilja."
                },
                {
                    "par_ref": "112:0.11",
                    "par_pageref": "1225.11",
                    "par_content": "9. Den kännetecknas av moral — medvetenhet om relativitet i förhållande till andra personer. Den urskiljer beteendenivåer och gör ett särskiljande val mellan dem."
                },
                {
                    "par_ref": "112:0.12",
                    "par_pageref": "1225.12",
                    "par_content": "10. Personligheten är unik, absolut unik{0}. Den är unik i tid och rymd; den är unik i evigheten och i Paradiset; den är unik när den utges — det finns inga dubbletter; den är unik i varje stund av sin tillvaro; den är unik i förhållande till Gud — Han gör inte skillnad på person, men inte heller räknar han samman dem; ty de kan inte adderas — de kan associeras med varandra men inte sammanräknas."
                },
                {
                    "par_ref": "112:0.13",
                    "par_pageref": "1226.1",
                    "par_content": "11. Personligheten reagerar direkt för närvaron av en annan personlighet."
                },
                {
                    "par_ref": "112:0.14",
                    "par_pageref": "1226.2",
                    "par_content": "12. Den är något av det enda som kan läggas till anden och illustrerar sålunda Faderns överhöghet i förhållande till Sonen. (Sinnet behöver inte läggas till anden.)"
                },
                {
                    "par_ref": "112:0.15",
                    "par_pageref": "1226.3",
                    "par_content": "13. Personligheten kan överleva den fysiska döden med identiteten i behåll i den överlevande själen. Riktaren och personligheten är oföränderliga. Förhållandet mellan dem (i själen) är enbart förändring, ständig utveckling. Om denna förändring (tillväxt) upphörde skulle själen upphöra att finnas till."
                },
                {
                    "par_ref": "112:0.16",
                    "par_pageref": "1226.4",
                    "par_content": "14. Personligheten är unikt medveten om tiden, och detta är någonting annat än sinnets eller andens tidsuppfattning."
                }
            ],
            "subsections": [
                "Fjorton aspekter av personligheten"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "112:1",
            "section_title": "1. Personligheten och verkligheten",
            "pars": [
                {
                    "par_ref": "112:1.1",
                    "par_pageref": "1226.5",
                    "par_content": "Personligheten utges av den Universelle Fadern till hans skapade varelser som en potentiellt evig förläning. En sådan gudomlig gåva är avsedd att fungera på talrika nivåer och i successiva universumsituationer, allt från de ringa finita till de högsta absonita, ända till gränserna för det absoluta. Personligheten verkar sålunda på tre kosmiska plan eller i tre universumfaser:"
                },
                {
                    "par_ref": "112:1.2",
                    "par_pageref": "1226.6",
                    "par_content": "1. *Lägesstatus.* Personligheten fungerar lika effektivt i lokaluniversumet, superuniversumet och i centraluniversumet."
                },
                {
                    "par_ref": "112:1.3",
                    "par_pageref": "1226.7",
                    "par_content": "2. *Betydelsestatus.* Personligheten fungerar effektivt på nivåerna för det finita, det absonita, och även på nivåer som snuddar vid det absoluta."
                },
                {
                    "par_ref": "112:1.4",
                    "par_pageref": "1226.8",
                    "par_content": "3. *Värdestatus.* Personligheten kan erfarenhetsmässigt förverkligas i följden av materiella, morontiella och andliga områden."
                },
                {
                    "par_ref": "112:1.5",
                    "par_pageref": "1226.9",
                    "par_content": "Personligheten har en fullkomnad omfattning av kosmiskt dimensionellt framträdande. Den finita personlighetens dimensioner är tre, och de är grovt taget funktionella enligt följande:"
                },
                {
                    "par_ref": "112:1.6",
                    "par_pageref": "1226.10",
                    "par_content": "1. *Längden* representerar framskridandets riktning och art — rörelse genom rymden och i enlighet med tiden — evolution."
                },
                {
                    "par_ref": "112:1.7",
                    "par_pageref": "1226.11",
                    "par_content": "2. *Det vertikala djupet* omfattar de tendenser och attityder som kännetecknar olika organismer, de varierande nivåerna av självförverkligande och allmänt taget reaktionen inför omgivningen."
                },
                {
                    "par_ref": "112:1.8",
                    "par_pageref": "1226.12",
                    "par_content": "3. *Bredden* omfattar området för koordinering, associering och jagets organisering."
                },
                {
                    "par_ref": "112:1.9",
                    "par_pageref": "1226.13",
                    "par_content": "Den typ av personlighet som utges till de dödliga på Urantia har en potentialitet om sju dimensioner för uttryckande av jaget eller förverkligande av personen. Av dessa dimensionella fenomen kan tre förverkligas på den finita nivån, tre på den absonita nivån och ett på den absoluta nivån. På subabsoluta nivåer kan denna sjunde eller totalitetens dimension upplevas som personlighetens *faktum.* Denna suprema dimension är ett associerbart absolut, och fastän den inte är infinit är den dimensionellt potentiell för subinfinit genomträngning av det absoluta."
                },
                {
                    "par_ref": "112:1.10",
                    "par_pageref": "1226.14",
                    "par_content": "Personlighetens finita dimensioner har att göra med kosmisk längd, djup och bredd. Längden anger betydelse, djupet betecknar värde, bredden omfattar insikt — förmågan att uppleva obestridligt medvetande om den kosmiska verkligheten."
                },
                {
                    "par_ref": "112:1.11",
                    "par_pageref": "1227.1",
                    "par_content": "På morontianivån storligen utvidgas alla dessa finita dimensioner från den materiella nivån, och vissa nya dimensionella värden kan förverkligas. Alla dessa vidgade dimensionella erfarenheter på morontianivån sammanbinds på ett storartat sätt med den suprema eller personlighetsdimensionen genom inverkan av måta och även på grund av bidraget från morontiamatematiken."
                },
                {
                    "par_ref": "112:1.12",
                    "par_pageref": "1227.2",
                    "par_content": "Många svårigheter som de dödliga upplever i sitt studium av människans personlighet kunde undvikas om den finita varelsen ville minnas att de dimensionella nivåerna och de andliga nivåerna inte är koordinerade i det erfarenhetsmässiga personlighetsförverkligandet."
                },
                {
                    "par_ref": "112:1.13",
                    "par_pageref": "1227.3",
                    "par_content": "Livet är i själva verket en process som försiggår mellan organismen (jaget) och dess omgivning. Personligheten skänker identitetens värde och kontinuitetens betydelser åt denna association mellan organism och omgivning. Sålunda inser man att den företeelse som utgörs av stimulus och reaktion inte är en rent mekanisk process, eftersom personligheten fungerar som en faktor i den totala situationen. Det är alltid sant att mekanismer är passiva till sin natur; organismerna är medfött aktiva."
                },
                {
                    "par_ref": "112:1.14",
                    "par_pageref": "1227.4",
                    "par_content": "Det fysiska livet är en process som inte så mycket sker inom organismen som *mellan* organismen och omgivningen. Varje sådan process tenderar att skapa och etablera för organismen typiska reaktionsmönster i förhållande till en sådan omgivning. Alla sådana *styrande mönster* har en stor inverkan vid valet av mål."
                },
                {
                    "par_ref": "112:1.15",
                    "par_pageref": "1227.5",
                    "par_content": "Det är genom sinnets förmedling som jaget och omgivningen etablerar en meningsfull kontakt. Förmågan och villigheten hos en organism att knyta sådana betydelsefulla kontakter med omgivningen (reaktion på en drift) representerar hela personlighetens *inställning.*"
                },
                {
                    "par_ref": "112:1.16",
                    "par_pageref": "1227.6",
                    "par_content": "Personligheten kan inte fungera särskilt väl om den är isolerad. Människan är av naturen en social varelse; hon domineras av en längtan efter samhörighet, efter att höra hemma någonstans. Det är bokstavligen sant att ”ingen av oss lever för sig själv”{1}."
                },
                {
                    "par_ref": "112:1.17",
                    "par_pageref": "1227.7",
                    "par_content": "Personlighetens uppfattande som betydelsen av hela den levande och fungerande varelsen innebär emellertid mycket mer än en integrering av förhållanden. Det betyder en *förening* av alla verklighetsfaktorer såväl som en koordinering av förhållanden. Förhållanden existerar mellan två objekt, men tre eller flera objekt resulterar i ett *system,* och ett sådant system är mycket mer än enbart ett utvidgat eller invecklat förhållande. Denna distinktion är väsentlig, ty i ett kosmiskt system är de enskilda medlemmarna inte lierade med varandra annat än i relation till helheten och genom helhetens individualitet."
                },
                {
                    "par_ref": "112:1.18",
                    "par_pageref": "1227.8",
                    "par_content": "I människoorganismen utgör summeringen av delarna jaget — individualiteten — men en sådan process har inget som helst med personligheten att göra; det är personligheten som förenar alla dessa faktorer så som de förhåller sig till kosmiska realiteter."
                },
                {
                    "par_ref": "112:1.19",
                    "par_pageref": "1227.9",
                    "par_content": "I anhopningar adderas delarna; i system är de *arrangerade.* System är betydelsefulla på grund av organisation — positionsvärden. I ett gott system intar alla faktorer en kosmisk position. I ett dåligt system antingen saknas något eller så är det rubbat — bragt i oordning. I människosystemet är det personligheten som förenar alla aktiviteter och i sin tur skänker kvaliteterna identitet och kreativitet."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "112:2",
            "section_title": "2. Jaget",
            "pars": [
                {
                    "par_ref": "112:2.1",
                    "par_pageref": "1227.10",
                    "par_content": "Vid studiet av jaget är det nyttigt att minnas:"
                },
                {
                    "par_ref": "112:2.2",
                    "par_pageref": "1227.11",
                    "par_content": "1. Att fysiska system är underordnade."
                },
                {
                    "par_ref": "112:2.3",
                    "par_pageref": "1227.12",
                    "par_content": "2. Att intellektuella system är likställda."
                },
                {
                    "par_ref": "112:2.4",
                    "par_pageref": "1227.13",
                    "par_content": "3. Att personligheten är överordnad."
                },
                {
                    "par_ref": "112:2.5",
                    "par_pageref": "1227.14",
                    "par_content": "4. Att den inneboende andliga kraften är potentiellt vägledande."
                },
                {
                    "par_ref": "112:2.6",
                    "par_pageref": "1228.1",
                    "par_content": "I samband med alla uppfattningar om jaget bör man beakta att livet som ett faktum kommer först, dess utvärdering eller tolkning senare. Människobarnet *lever* först, och *tänker* först därefter på sitt liv. I den kosmiska ordningen går insikten före framsyntheten."
                },
                {
                    "par_ref": "112:2.7",
                    "par_pageref": "1228.2",
                    "par_content": "Det faktum i universum att Gud blev människa har för evigt ändrat alla betydelser och förändrat alla värden beträffande människans personlighet. Ordet kärlek betecknar i sin rätta betydelse, ömsesidig högaktning mellan hela personligheter, vare sig mänskliga eller gudomliga, eller mänskliga *och* gudomliga. Delar av jaget kan fungera på talrika sätt — tänka, känna, önska — men endast de samordnade attributen hos hela personligheten fokuseras till intelligent verksamhet. Alla dessa resurser associeras med det dödliga sinnets andlighet när en människa uppriktigt och osjälviskt älskar en annan varelse, mänsklig eller gudomlig."
                },
                {
                    "par_ref": "112:2.8",
                    "par_pageref": "1228.3",
                    "par_content": "De dödligas alla uppfattningar om verkligheten är baserade på antagandet om den mänskliga personlighetens aktuala existens; alla begrepp om övermänskliga realiteter är baserade på människopersonlighetens erfarenhet av de kosmiska realiteter som vissa associerade andliga entiteter och gudomliga personligheter företräder. Allt icke-andligt i människans erfarenhet, förutom personligheten, är ett medel att nå ett mål. Varje verkligt förhållande som den dödliga har till andra personer — mänskliga eller gudomliga — är i sig självt ett mål. En sådan gemenskap med Gudomens personlighet är det eviga målet för uppstigningen i universum."
                },
                {
                    "par_ref": "112:2.9",
                    "par_pageref": "1228.4",
                    "par_content": "Att människan har personlighet identifierar henne som en andlig varelse, emedan jagets enhetlighet och personlighetens självmedvetande är den övermateriella världens förläningar. Själva det faktum att en dödlig materialist kan förneka existensen av övermateriella realiteter utvisar av sig självt närvaron och verkan av andesyntes och kosmiskt medvetande i hans människosinne."
                },
                {
                    "par_ref": "112:2.10",
                    "par_pageref": "1228.5",
                    "par_content": "Det finns en stor kosmisk klyfta mellan materia och tanke, och denna klyfta är omätligt större mellan det materiella sinnet och den andliga kärleken. Medvetandet, och än mindre självmedvetandet, kan inte förklaras med någon teori om mekanistiskt elektroniskt förenande eller materialistiska energifenomen."
                },
                {
                    "par_ref": "112:2.11",
                    "par_pageref": "1228.6",
                    "par_content": "Då sinnet analyserar och följer verkligheten till dess yttersta, försvinner materien för de materiella sinnena, men den kan fortfarande förbli verklig för sinnet. När den andliga insikten analyserar och följer till dess yttersta den verklighet som finns kvar efter materiens försvinnande, försvinner även den för sinnet, men andens insikt kan fortfarande uppfatta kosmiska realiteter och suprema värden av andlig natur. I enlighet härmed ger vetenskapen vika för filosofin, medan filosofin måste kapitulera inför de slutledningar som naturligt ingår i genuin andlig erfarenhet. Tänkandet ger sig inför visdomen, och visdomen försvinner i upplyst och reflekterande gudsdyrkan."
                },
                {
                    "par_ref": "112:2.12",
                    "par_pageref": "1228.7",
                    "par_content": "Inom vetenskapen observerar människojaget den materiella världen. Filosofi är observationen av denna observation av den materiella världen. Religion, sann andlig erfarenhet, är den erfarenhetsmässiga insikten om den kosmiska verklighet som av observeras i observationen av all denna relativa syntes av energimaterialen i tid och rymd. Att konstruera en filosofi om universum på en materialism som utesluter allt annat är att frånse det faktum att alla materiella ting till att börja med uppfattas som verkliga i erfarandet i människans medvetande. Observatören kan inte vara det som observeras. Utvärdering fordrar någon grad av transcendens av det som utvärderas."
                },
                {
                    "par_ref": "112:2.13",
                    "par_pageref": "1228.8",
                    "par_content": "I tiden leder tänkandet till visdom, och visdomen leder till gudsdyrkan; i evigheten leder gudsdyrkan till visdom, och visdomen resulterar i tankens slutlighet."
                },
                {
                    "par_ref": "112:2.14",
                    "par_pageref": "1229.1",
                    "par_content": "Möjligheten till ett förenande av det evolverande jaget ingår i egenskaperna hos dess konstitutiva faktorer: basenergierna, basvävnaderna, den grundläggande kemiska övervakningen, de suprema idéerna, de suprema motiven, de suprema målen, och den gudomliga anden som har utgivits från Paradiset — hemligheten med självmedvetandet i människans andliga natur."
                },
                {
                    "par_ref": "112:2.15",
                    "par_pageref": "1229.2",
                    "par_content": "Den kosmiska evolutionens ändamål är att åstadkomma personlighetens enande genom andens allt större dominans, ett viljemässigt bejakande av Tankeriktarens undervisning och ledning. Personligheten, både den mänskliga och den övermänskliga, kännetecknas av en inneboende kosmisk kvalitet som kan kallas ”utvecklingen av dominans”, ett utvidgat behärskande av både personligheten själv och dess omgivning."
                },
                {
                    "par_ref": "112:2.16",
                    "par_pageref": "1229.3",
                    "par_content": "Den uppstigande före detta människopersonligheten genomgår två stora faser av tilltagande viljemässig dominans över jaget och i universum:"
                },
                {
                    "par_ref": "112:2.17",
                    "par_pageref": "1229.4",
                    "par_content": "1. Den för-finalitiska eller gudssökande erfarenheten av att öka självförverkligandet genom ett förfarande för identitetsexpansion och -aktualerande samtidigt med kosmisk problemlösning och därav följande universumbehärskande."
                },
                {
                    "par_ref": "112:2.18",
                    "par_pageref": "1229.5",
                    "par_content": "2. Den post-finalitiska eller gudsuppenbarande erfarenheten av skapande expansion av självförverkligandet genom uppenbarandet av erfarenhetens Suprema Varelse för de gudssökande intelligenser som ännu inte har nått de gudomliga nivåerna av gudalikhet."
                },
                {
                    "par_ref": "112:2.19",
                    "par_pageref": "1229.6",
                    "par_content": "Nedstigande personligheter får motsvarande erfarenheter genom sina olika universumäventyr, under vilka de eftersträvar större förmåga att utröna och utföra den Supremes, den Ultimates och den Absoluta Gudomens gudomliga vilja."
                },
                {
                    "par_ref": "112:2.20",
                    "par_pageref": "1229.7",
                    "par_content": "Det materiella jaget, människoidentitetens ego-entitet, är under det fysiska livet beroende av att den materiella livsmekanismen fortgående fungerar, av att den instabila jämvikt i energier och intellekt fortgående existerar, vilken på Urantia har givits namnet *liv.* Ett jag som har överlevnadsvärde, ett jag som kan transcendera erfarenheten av döden, utvecklas endast av att man åstadkommer en potentiell överflyttning av sätet för den evolverande personlighetens identitet från den tillfälliga livsbäraren — den materiella kroppen — till morontiasjälens odödliga och mer bestående väsen och vidare till de nivåer där själen bibringas andeverklighet och till slut når upp till ställningen därav. Denna faktiska överflyttning från materiell anknytning till morontiaidentifiering åstadkoms av uppriktigheten, uthålligheten och orubbligheten i människovarelsens gudssökande avgöranden."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "112:3",
            "section_title": "3. Döden som företeelse",
            "pars": [
                {
                    "par_ref": "112:3.1",
                    "par_pageref": "1229.8",
                    "par_content": "Urantiaborna känner vanligen endast ett slag av död, livsenergiernas fysiska utslocknande, men när det gäller personlighetens överlevnad finns det i själva verket tre slag av död:"
                },
                {
                    "par_ref": "112:3.2",
                    "par_pageref": "1229.9",
                    "par_content": "1. *Andlig (själens) död.* Om och när den dödliga människan slutligt har förkastat överlevnaden, när hon enligt Riktarens och den överlevande serafens gemensamma åsikt har förklarats andligen insolvent, morontiellt konkursfärdig, när ett sådant samordnat rådslut har registrerats i Uversa, och sedan Censorerna och deras återspeglande medarbetare har verifierat dessa observationer, då ger Orvontons härskare order om omedelbar frigivning av den inneboende Ledsagaren. Denna frigörelse av Riktaren påverkar emellertid på intet sätt den personliga eller gruppserafens skyldigheter vilken har hand om den individ som har övergivits av Riktaren. Detta slags död är slutlig till sin betydelse, trots att de levande energierna i kroppens och sinnets mekanismer tills vidare fortsätter sin verksamhet. I kosmisk bemärkelse är denna dödliga redan död; livets fortbestånd anger endast uthålligheten i de kosmiska energiernas materiella rörelsekraft."
                },
                {
                    "par_ref": "112:3.3",
                    "par_pageref": "1230.1",
                    "par_content": "2. *Intellektuell (sinnets) död.* När de vitala strömkretsarna för de högre biträdande sinnesandarnas omvårdnad bryts genom rubbningar i intellektet eller därför att hjärnmekanismen delvis har förstörts, och om dessa tillstånd passerar en viss kritisk punkt då de inte längre kan repareras, frigörs den inre Riktaren omedelbart för avfärd till Divinington. I universumets register anses en dödligs personlighet ha mött döden närhelst de strömkretsar som är väsentliga för människans viljeverksamhet har förstörts. Återigen betyder detta död, trots att den fysiska kroppens levande mekanismer fortsätter sin verksamhet. En kropp som saknar ett viljemässigt sinne är inte längre mänsklig, men beroende på hurdana val människans vilja tidigare har träffat kan en sådan individs själ ändå överleva."
                },
                {
                    "par_ref": "112:3.4",
                    "par_pageref": "1230.2",
                    "par_content": "3. *Fysisk (kroppens och sinnets) död.* När döden hinner upp en människa stannar Riktaren i sinnets fäste tills det upphör att fungera som en intelligent mekanism, ungefär vid den tid då det rytmiska vitala pulserandet av hjärnans mätbara energier upphör. Efter denna upplösning lämnar Riktaren det försvinnande sinnet alldeles lika informell som den gjorde sitt inträde många år tidigare och beger sig då till Divinington via Uversa."
                },
                {
                    "par_ref": "112:3.5",
                    "par_pageref": "1230.3",
                    "par_content": "Efter döden återgår den materiella kroppen till den värld av grundämnen från vilken den har uppkommit, men två icke-materiella faktorer består hos en överlevande personlighet: den förutexisterande Tankeriktaren, som beger sig till Divinington med minneskopian av den dödliges levnadsbana; kvar blir också, i ödesväktarens vård, den avlidna människans odödliga morontiasjäl{2}. Dessa själens faser och former, dessa en gång kinetiska men nu statiska identitetsformler, är nödvändiga för återpersonaliseringen i morontiavärldarna. Det är återföreningen av Riktaren och själen som på nytt sammanför den överlevande personligheten, vilket återger dig medvetandet vid tiden för morontiauppvaknandet."
                },
                {
                    "par_ref": "112:3.6",
                    "par_pageref": "1230.4",
                    "par_content": "För dem som inte har personliga serafväktare utför gruppväktarna troget och effektivt samma tjänst när det gäller identitetens bevarande och personlighetens uppståndelse. Seraferna är oundgängliga för att på nytt sammanföra personligheten."
                },
                {
                    "par_ref": "112:3.7",
                    "par_pageref": "1230.5",
                    "par_content": "Efter döden förlorar Tankeriktaren temporärt personlighet, men inte identitet. Det mänskliga objektet förlorar temporärt identitet, men inte personlighet. I mansoniavärldarna förenas båda i en evig manifestation. En Tankeriktare som har lämnat jorden återvänder aldrig hit som den varelse i vars inre den tidigare har dvalts; aldrig manifesteras personligheten utan mänsklig vilja, och aldrig manifesterar en människa, som Riktaren har lämnat en aktiv identitet efter döden och etablerar inte på något sätt kommunikation med levande varelser på jorden. Dessa själar utan Riktare är helt och hållet medvetslösa under dödens långa eller korta sömn. Det kan inte förekomma någon som helst manifestation av personligheten eller förmåga att träda i kommunikation med andra personligheter förrän överlevnaden har fullföljts. De som går vidare till mansoniavärldarna tillåts inte sända meddelanden till sina efterlämnade kära. Det är en ledande princip överallt i universerna att förbjuda sådan kommunikation under perioden för en pågående domperiod."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "112:4",
            "section_title": "4. Riktarna efter döden",
            "pars": [
                {
                    "par_ref": "112:4.1",
                    "par_pageref": "1231.1",
                    "par_content": "När en död av materiell, intellektuell eller andlig art inträffar tar Riktaren farväl av sin dödlige värd och beger sig till Divinington. Från högkvarteren i lokaluniversumet och superuniversumet tas en återspeglingskontakt med övervakarna i de båda regeringarna, och Ledsagaren avregistreras med samma nummer som registrerade dess inträde i tidens domäner."
                },
                {
                    "par_ref": "112:4.2",
                    "par_pageref": "1231.2",
                    "par_content": "På något sätt, som inte helt förstås, kan de Universella Censorerna få i sin besittning en sammanfattning av människans liv så som det finns uttryckt i Riktarens utskriftsdubblett av de andliga värdena och morontiella betydelserna i det bebodda sinnet. Censorerna kan tillägna sig Riktarens version av den avlidna människans överlevnadskaraktär och andliga kvaliteter, och all denna information tillsammans med serafernas uppteckningar finns tillgänglig för presentation vid tiden för domslutet över ifrågavarande individ. Denna information används också för att bekräfta de mandat från superuniversumet vilka gör det möjligt för vissa uppstigande att omedelbart påbörja sitt morontialivsskede, dvs. att efter upplösningen i döden fortsätta till mansoniavärldarna före det formella avslutandet av en planetarisk domperiod."
                },
                {
                    "par_ref": "112:4.3",
                    "par_pageref": "1231.3",
                    "par_content": "Efter den fysiska döden, med undantag för individer som upptas till himlen direkt från de levande, beger sig den frigjorda Riktaren omedelbart till sin hemsfär Divinington. Detaljerna om vad som händer i den världen under den tid då man inväntar den överlevande dödliges faktiska återuppträdande beror främst på huruvida människan uppstiger till mansoniavärldarna enligt sin egen personliga rätt eller inväntar uppropandet av de sovande överlevande från en planetarisk tidsålder vid domperiodens slut."
                },
                {
                    "par_ref": "112:4.4",
                    "par_pageref": "1231.4",
                    "par_content": "Om den dödliga kompanjonen hör till en grupp som skall återpersonaliseras vid slutet av en domperiod återvänder Riktaren inte omedelbart till mansoniavärldarna i det system där den tidigare tjänade, utan den inträder enligt eget val i något av följande temporära uppdrag:"
                },
                {
                    "par_ref": "112:4.5",
                    "par_pageref": "1231.5",
                    "par_content": "1. Den upptas i de försvunna Ledsagarnas led, för oavslöjad tjänst."
                },
                {
                    "par_ref": "112:4.6",
                    "par_pageref": "1231.6",
                    "par_content": "2. Den förordnas för någon tid att observera regimen i Paradiset."
                },
                {
                    "par_ref": "112:4.7",
                    "par_pageref": "1231.7",
                    "par_content": "3. Den inskrivs i en av de många övningsskolorna i Divinington."
                },
                {
                    "par_ref": "112:4.8",
                    "par_pageref": "1231.8",
                    "par_content": "4. Den stationeras för en tid som studerande observatör på en av de övriga sex heliga sfärer som bildar Faderns krets av paradisvärldar."
                },
                {
                    "par_ref": "112:4.9",
                    "par_pageref": "1231.9",
                    "par_content": "5. Den förordnas till de Personaliserade Riktarnas budbärartjänst."
                },
                {
                    "par_ref": "112:4.10",
                    "par_pageref": "1231.10",
                    "par_content": "6. Den blir biträdande instruktör i de skolor i Divinington som ägnar sig åt att träna Ledsagare som hör till den jungfruliga gruppen."
                },
                {
                    "par_ref": "112:4.11",
                    "par_pageref": "1231.11",
                    "par_content": "7. Den förordnas att välja ut en grupp av möjliga världar att tjäna i om det finns rimlig orsak att tro att den mänskliga partnern kan ha avvisat överlevnaden."
                },
                {
                    "par_ref": "112:4.12",
                    "par_pageref": "1231.12",
                    "par_content": "Om du, när du ljuter döden, har uppnått den tredje kretsen eller en högre nivå och därför har haft dig tillförordnad en personlig ödesväktare, och om den slutliga utskrift som Riktaren presenterar av sammandraget över överlevnadskaraktären utan förbehåll bekräftas av ödesväktaren — om både serafen och Riktaren väsentligen är överens på varje punkt i sina livsuppteckningar och rekommendationer — om de Universella Censorerna och deras återspeglande medarbetare i Uversa bekräftar dessa uppgifter och gör det utan tvetydighet eller reservation, i det fallet skickar Dagarnas Forna ut mandatet om avancerad status längs kommunikationsströmkretsarna till Salvington, och sålunda överlåtet ger domstolarna hos Härskaren i Nebadon order om att den överlevande själen omedelbart skall överföras till uppståndelsehallarna i mansoniavärldarna."
                },
                {
                    "par_ref": "112:4.13",
                    "par_pageref": "1232.1",
                    "par_content": "Om människoindividen överlever utan dröjsmål registrerar sig Riktaren i Divinington — så har jag blivit instruerad — fortsätter fram till den Universelle Faderns närvaro i Paradiset, återvänder omedelbart och omfamnas av de Personaliserade Riktarna i superuniversumet och lokaluniversumet för sitt förordnande, erhåller erkännande av den ledande Personaliserade Ledsagaren i Divinington och befattar sig därefter genast med ”förverkligandet av identitetsöverföringen”, för att i den tredje perioden och i mansoniavärlden kallas fram i den verkliga personlighetsgestalt som har färdigställts för att ta emot den överlevande själen från den jordiske dödlige, så som denna gestalt har projicerats av ödesväktaren."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "112:5",
            "section_title": "5. Människojagets överlevnad",
            "pars": [
                {
                    "par_ref": "112:5.1",
                    "par_pageref": "1232.2",
                    "par_content": "Jaget är en kosmisk realitet; vare sig materiellt, morontiellt eller andligt. Det *personligas* verklighet utges av den Universelle Fadern som handlar av sig själv eller genom sina många representanter i universum. Att säga att en varelse är personlig är att erkänna att en sådan varelse är relativt individualiserad inom den kosmiska organismen. Det levande kosmos är en nästan oändligt integrerad samling av verkliga enheter som alla är relativt beroende av helhetens öde. De som är personliga har getts den faktiska möjligheten att välja mellan att acceptera bestämmelsen eller att avvisa den."
                },
                {
                    "par_ref": "112:5.2",
                    "par_pageref": "1232.3",
                    "par_content": "Det som kommer från Fadern är likt Fadern evigt, och detta är precis lika sant beträffande personligheten, som Gud ger av sitt eget frivilliga val, som det är beträffande Tankeriktaren, ett faktiskt fragment av Gud{3}. Människans personlighet är evig, men med hänsyn till identiteten en villkorlig evighetsrealitet. Sedan personligheten en gång har framträtt som svar på Faderns vilja, uppnår den sin bestämmelse, Gudomen, men människan måste välja om hon vill vara närvarande eller inte när denna bestämmelse uppnås. Om ett sådant val inte har gjorts når personligheten den erfarenhetsmässiga Gudomen direkt och blir en del av den Suprema Varelsen. Kretsloppet är på förhand bestämt, men människans deltagande i det är frivilligt, personligt och erfarenhetsbaserat."
                },
                {
                    "par_ref": "112:5.3",
                    "par_pageref": "1232.4",
                    "par_content": "Den dödliges identitet är ett övergående tillstånd i det timliga livet i universum; den är verklig endast i den mån personligheten väljer att bli en fortgående företeelse i universum. Detta är den väsentliga skillnaden mellan människan och ett energisystem: energisystemet måste fortsätta, det har inget val; men det ligger helt i människans hand att avgöra sin egen bestämmelse. Riktaren är i sanning stigen till Paradiset, men människan måste följa den stigen enligt sitt eget avgörande, enligt sitt frivilliga val."
                },
                {
                    "par_ref": "112:5.4",
                    "par_pageref": "1232.5",
                    "par_content": "Människovarelserna har en identitet endast i materiell bemärkelse. Dessa kvaliteter hos jaget uttrycks av det materiella sinnet då det verkar i intellektets energisystem. När man säger att människan har identitet erkänner man att hon är i besittning av en sinnesströmkrets som har underordnats de handlingar och val som bestäms av människopersonlighetens vilja. Detta är emellertid en materiell och rent temporär manifestation, just så som människans embryo utgör ett övergående, parasitiskt stadium i människolivet. Sett ur ett kosmiskt perspektiv föds, lever och dör människorna närapå i samma ögonblick; de är inte bestående. Den dödliges personlighet har genom sitt eget val makt att överflytta sätet för sin identitet från det förgängliga materiella intellektets system till morontiasjälens högre system, som i förening med Tankeriktaren skapas till en ny bärare av personlighetsmanifestationen."
                },
                {
                    "par_ref": "112:5.5",
                    "par_pageref": "1233.1",
                    "par_content": "Det är själva denna makt att välja, universums utmärkelsetecknet för ett varelseskap med fri vilja, vilket utgör människans största möjlighet och hennes suprema kosmiska ansvar. Av integriteten som karakteriserar människans vilja är den eviga bestämmelsen för den framtida finaliten beroende. Av uppriktigheten i den dödliges fria vilja är den gudomliga Riktaren beroende för att få evig personlighet. Av trofastheten i den dödligas val är den Universelle Fadern beroende för att en ny uppstigande son skall förverkligas. Av ståndaktigheten och visdomen i besluten och handlingarna är den Suprema Varelsen beroende för att den erfarenhetsbaserade evolutionen skall bli aktual."
                },
                {
                    "par_ref": "112:5.6",
                    "par_pageref": "1233.2",
                    "par_content": "Fastän de kosmiska kretsarna för personlighetens tillväxt till slut måste uppnås, men om — utan din egen förskyllan — timliga olyckor och svårigheter i den materiella tillvaron hindrar dig från att behärska dessa nivåer på din födelseplanet, och om dina avsikter och strävanden har överlevnadsvärde, då utfärdas bestämmelserna om förlängd prövotid. Du ges tilläggstid för att visa din duglighet."
                },
                {
                    "par_ref": "112:5.7",
                    "par_pageref": "1233.3",
                    "par_content": "Om det någonsin råder tvivel om huruvida det är rådligt att befordra någon människoidentitet till mansoniavärldarna, avgör universumstyrelserna utan undantag ärendet till denna individs personliga fördel. Utan att tveka befordrar de en sådan själ till ställningen som övergångsstadievarelse, medan de fortsätter sina observationer av den uppkommande morontiaavsikten och det andliga syftet. Sålunda kan man vara säker på att gudomlig rättvisa uppnås, och den gudomliga nåden ges ytterligare tillfälle att utsträcka sin omvårdnadsverksamhet."
                },
                {
                    "par_ref": "112:5.8",
                    "par_pageref": "1233.4",
                    "par_content": "Styrelserna i Orvonton och Nebadon gör inte gällande att de är absolut fulländade i fråga om detaljförverkligandet av den universella planen för återpersonalisering av de dödliga, men de gör i själva verket gällande att de manifesterar tålamod, tolerans, förståelse och nåderik sympati. Vi tar hellre risken för ett systemuppror än att riskera att beröva en kämpande dödlig från någon evolutionär värld den eviga glädjen att fullfölja den uppstigande levnadsbanan."
                },
                {
                    "par_ref": "112:5.9",
                    "par_pageref": "1233.5",
                    "par_content": "Detta betyder inte att människovarelserna kommer att få ett andra tillfälle efter det att de har avvisat det första, inte alls så. Det betyder emellertid att alla viljevarelser skall få erfara *ett* verkligt tillfälle att träffa *ett* otvivelaktigt, medvetet och slutligt val. Universernas suveräna Domare kommer inte att fråntaga någon varelse personlighetsstatus, som inte slutligt och helt har gjort det eviga valet. Människans själ måste ges, och den ges, fullt och rikligt tillfälle att avslöja sin sanna avsikt och sitt verkliga syfte."
                },
                {
                    "par_ref": "112:5.10",
                    "par_pageref": "1233.6",
                    "par_content": "När de mer andligt och kosmiskt avancerade dödliga avlider fortsätter de omedelbart till mansoniavärldarna. Allmänt taget fungerar detta arrangemang för dem som har fått sig anvisade personliga serafväktare. Andra dödliga kan tänkas uppehållas till den tid då domstolsbehandlingen av deras angelägenheter har slutförts, varefter de kan fortsätta till mansoniavärldarna, eller kanske bli hänförda till de sovande överlevandes led för att återpersonaliseras i grupp vid den aktuella planetariska domperiodens slut."
                },
                {
                    "par_ref": "112:5.11",
                    "par_pageref": "1233.7",
                    "par_content": "Det finns två svårigheter som hindrar mig i mina försök att förklara vad som närmare bestämt händer *dig* i döden, det överlevande *du* som är något annat än den lämnande Riktaren. Den ena av dessa svårigheter består i omöjligheten att till er uppfattningsnivå överföra en adekvat beskrivning av en händelse i gränslandet mellan det fysiska och det morontiella området. Den andra svårigheten kommer sig av restriktioner som det himmelska styrets myndigheter på Urantia har bundit till mitt uppdrag som sanningsuppenbarare. Det finns många intressanta detaljer som kunde framföras, men på uppmaning av era närmaste planetariska övervakare avstår jag från dem. Inom gränserna för mitt tillstånd kan jag i alla fall säga så här mycket:"
                },
                {
                    "par_ref": "112:5.12",
                    "par_pageref": "1234.1",
                    "par_content": "Det finns något verkligt, något som är ett resultat av den mänskliga utvecklingen, någonting utöver Mysterieledsagaren, som överlever döden. Denna nya framträdande entitet är själen, och den överlever både din fysiska kropps och ditt materiella sinnes död{4}. Denna identitet är det gemensamma barnet från det liv och de strävanden som ditt människojag har genomlevt tillsammans med ditt gudomliga jag, Riktaren. Detta barn till en mänsklig och en gudomlig förälder är det överlevande element som är av jordiskt ursprung; det är morontiajaget, den odödliga själen."
                },
                {
                    "par_ref": "112:5.13",
                    "par_pageref": "1234.2",
                    "par_content": "Detta barn av bestående mening och överlevnadsvärde är totalt medvetslöst under tidsperioden från döden till återpersonaliseringen och befinner sig under hela denna väntetid i förvar hos den serafiska ödesväktaren. Du fungerar inte som en medveten varelse efter döden förrän du får det nya medvetandet, morontiamedvetandet, i Satanias mansoniavärldar."
                },
                {
                    "par_ref": "112:5.14",
                    "par_pageref": "1234.3",
                    "par_content": "Den funktionella identitet som ansluter sig till människans personlighet upplöses i döden genom att livsrörelsen upphör. Fastän människopersonligheten transcenderar sina grundläggande delar beroende av dem för sin funktionella identitet. Då livet upphör förstörs de fysiska hjärnmönstren för sinnesutrustning, och sinnets upplösning gör slut på det dödliga medvetandet. Denna varelses medvetande kan inte senare framträda på nytt förrän en sådan kosmisk situation har arrangerats som tillåter samma människopersonlighet att igen fungera i relation till levande energi."
                },
                {
                    "par_ref": "112:5.15",
                    "par_pageref": "1234.4",
                    "par_content": "Under den tid då de överlevande dödliga överförs från sin ursprungsvärld till mansoniavärldarna — vare sig de upplever ett nytt sammanfogande av personligheten i den tredje perioden eller uppstiger vid tiden för den gruppvisa uppståndelsen — förvaras uppgifterna om personlighetens struktur troget av ärkeänglarna i deras världar där det försiggår speciella aktiviteter. Dessa varelser är inte beskyddare av personligheten (så som väktarseraferna är beträffande själen), men det oaktat är det sant att varje identifierbar faktor av personligheten mycket effektivt förvaras under uppsikt av dessa pålitliga förvaltare av de dödligas överlevnad. Var exakt den dödligas personlighet befinner sig under tiden mellan döden och överlevnaden vet vi inte."
                },
                {
                    "par_ref": "112:5.16",
                    "par_pageref": "1234.5",
                    "par_content": "Den situation som gör återpersonaliseringen möjlig skapas i uppståndelsehallarna på de morontiella mottagningsplaneterna i ett lokaluniversum. Här i dessa kamrar för hopfogning av livet tillhandahåller de övervakande myndigheterna det universumenergiförhållande — mellan morontiell, sinnesmässig och andlig energi — som gör det möjligt att återuppväcka den sovande överlevandes medvetande. Sammanförandet ånyo av beståndsdelarna hos en tidigare materiell personlighet innefattar:"
                },
                {
                    "par_ref": "112:5.17",
                    "par_pageref": "1234.6",
                    "par_content": "1. Tillverkandet av en lämplig gestalt, ett morontiaenergimönster, i vilket den nya överlevande kan få kontakt med den icke-andliga verkligheten, och till vilket morontiavarianten av det kosmiska sinnet kan anslutas."
                },
                {
                    "par_ref": "112:5.18",
                    "par_pageref": "1234.7",
                    "par_content": "2. Riktarens återvändande till den väntande morontiavarelsen. Riktaren är den eviga beskyddaren av din uppstigande identitet. Din Ledsagare är den absoluta garantin för att du själv och inte någon annan tar i besittning den morontiagestalt som har skapats för ditt personlighetsuppvaknande. Riktaren kommer att vara närvarande när din personlighet sammanförs på nytt för att igen en gång åtaga sig rollen som Paradisguide för ditt överlevande jag."
                },
                {
                    "par_ref": "112:5.19",
                    "par_pageref": "1235.1",
                    "par_content": "3. När dessa förutsättningar för återpersonaliseringen har samlats utgjuter serafbeskyddaren av potentialiteterna i den slumrande odödliga själen, med hjälp av talrika kosmiska personligheter, denna morontiaentitet på och i den väntande morontiella sinnes- och kroppsgestalten samtidigt som hon anförtror detta evolutionära barn av den Supreme till ett evigt förbund med den väntande Riktaren. Detta fullbordar återpersonaliseringen, hopfogandet ånyo av minnet, insikten och medvetandet — identiteten."
                },
                {
                    "par_ref": "112:5.20",
                    "par_pageref": "1235.2",
                    "par_content": "Återpersonaliseringen innebär att det uppvaknande människojaget får grepp om den strömkretsanslutna morontiafasen i den nyligen avskilda delen av det kosmiska sinnet. Personligheten som företeelse är beroende av att jagidentitetens reaktion i förhållande till universumomgivningen fortgår. Detta kan åstadkommas endast genom sinnets förmedling. Det egna jaget består trots en fortgående förändring av alla de faktorer som jaget består av. I det fysiska livet sker förändringen gradvis; vid döden och efter återpersonaliseringen är förändringen plötslig. Den sanna realiteten hos all individualitet (personligheten) kan fungera reaktivt inför förhållandena i universum tack vare den oupphörliga förändringen av dess beståndsdelar; stagnation leder till oundviklig död. Människolivet är en ändlös förändring av de livsfaktorer som förenas av stabiliteten hos den oföränderliga personligheten."
                },
                {
                    "par_ref": "112:5.21",
                    "par_pageref": "1235.3",
                    "par_content": "När du sålunda vaknar upp i Jerusems mansoniavärldar kommer du att vara så förändrad, den andliga omvandlingen kommer att vara så stor, att vore det inte för din Tankeriktare och din ödesväktare som så helt kopplar samman ditt nya liv i de nya världarna med ditt gamla liv i den första världen, så skulle du först ha svårt att förena ditt nya morontiamedvetande med de uppvaknande minnena från din tidigare identitet. Trots det personliga jagets fortbestånd skulle mycket från livet som dödlig till en början kännas som en obestämd och dimmig dröm. Tiden kommer dock att klargöra många dödliga tankeassociationer."
                },
                {
                    "par_ref": "112:5.22",
                    "par_pageref": "1235.4",
                    "par_content": "Tankeriktaren uppväcker och återger för dig endast de minnen och erfarenheter som är en del av och väsentliga för din levnadsbana i universum. Om Riktaren har varit med om utvecklingen av något i människans sinne, då överlever dessa värdefulla erfarenheter i Riktarens eviga medvetande. Mycket av ditt forna liv och dess minnen, som varken har andlig betydelse eller morontiavärde, förstörs med den materiella hjärnan. Mycket av den materiella erfarenheten försvinner som en tidigare stödkonstruktion vilken, efter att ha hjälpt dig över bron till morontianivån, inte längre tjänar något ändamål i universum. Personligheten och förhållandena mellan personligheter är aldrig någon stödkonstruktion{5}. De dödligas minnen av personlighetsrelationer har kosmiskt värde och blir bestående. I mansoniavärldarna igenkänner du och blir igenkänd, och vad mer, du kommer ihåg och koms ihåg av dina tidigare närstående i det korta men spännande livet på Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "112:6",
            "section_title": "6. Morontiajaget",
            "pars": [
                {
                    "par_ref": "112:6.1",
                    "par_pageref": "1235.5",
                    "par_content": "Så som en fjäril framträder från sitt stadium som larv, så framträder människovarelsernas verkliga personlighet i mansoniavärldarna för första gången uppenbarad skilt från sitt tidigare materiella hölje, den köttsliga gestalten. Morontialivsskedet i lokaluniversumet gäller det fortsatta höjandet av personlighetsmekanismen från själsexistensens första morontianivå upp till den slutliga morontianivån av progressiv andlighet."
                },
                {
                    "par_ref": "112:6.2",
                    "par_pageref": "1235.6",
                    "par_content": "Det är svårt att instruera era om er morontiella personlighetsgestalter för livsskedet i lokaluniversumet. Ni kommer att förses med morontiamönster som möjliggör manifesterandet av personligheten, och dessa är utrustningar som när allt kommer omkring övergår er fattningsförmåga. Fastän dessa gestalter är helt verkliga är de inte sådana energimönster av materiell art som ni nu förstår er på. De tjänar emellertid samma syfte i lokaluniversumets världar som era materiella kroppar på människornas födelseplaneter."
                },
                {
                    "par_ref": "112:6.3",
                    "par_pageref": "1236.1",
                    "par_content": "I viss utsträckning motsvarar utseendet av den materiella kroppsformen personlighetsidentitetens karaktär; den fysiska kroppen återspeglar i begränsad omfattning något av personlighetens inneboende natur. Morontiagestalten gör det ännu mer. I det fysiska livet kan dödliga vara vackra till det yttre fastän de är föga älskvärda i sitt inre. I morontialivet, och allt mer på dess högre nivåer, varierar personlighetsgestalten direkt i förhållande till den inre personens natur. På den andliga nivån börjar den yttre formen och den inre naturen närma sig en fullständig överensstämmelse, som blir allt mer fulländad ju högre andenivån är."
                },
                {
                    "par_ref": "112:6.4",
                    "par_pageref": "1236.2",
                    "par_content": "På morontiastadiet förses den uppstigande dödlige med Nebadon-varianten av den orvontonska Härskarandens förläning av kosmiskt sinne. Det dödliga intellektet som sådant har förstörts, det har upphört att existera som en fokuserad universumentitet skilt från den Skapande Andens odifferentierade sinnesströmkretsar. De betydelser och värden som har funnits i det dödliga sinnet har inte gått förlorade. Vissa sinnesfaser fortlever i den överlevande själen; vissa av det före detta människosinnets erfarenhetsbaserade värden finns nu hos Riktaren, och kvar i lokaluniverset finns också uppteckningarna om hur människan levde sitt liv i köttslig gestalt, liksom även vissa levande registreringar i de talrika varelser som är involverade i den slutliga utvärderingen av den uppstigande dödlige, varelser som omfattar allt från serafer till Universella Censorer och antagligen ännu högre ända upp till själva den Supreme."
                },
                {
                    "par_ref": "112:6.5",
                    "par_pageref": "1236.3",
                    "par_content": "Den skapades vilja kan inte fungera utan sinne, men den består trots att det materiella intellektet går förlorat. Under tiderna genast efter överlevnaden vägleds den uppstigande personligheten i stor utsträckning av de karaktärsmönster som har ärvts från människolivet och av den nu framträdande inverkan av morontiamåta. Dessa guider till mansoniavärldsbeteende fungerar acceptabelt under morontialivets tidigare skeden och innan morontiaviljan framträder som ett fullfjädrat viljemässigt uttryck för den uppstigande personligheten."
                },
                {
                    "par_ref": "112:6.6",
                    "par_pageref": "1236.4",
                    "par_content": "Det finns inga inflytelser under livsskedet i lokaluniversumet som kunde jämföras med de sju biträdande sinnesandarna i människans tillvaro. Morontiasinnet måste utvecklas genom direkt kontakt med det kosmiska sinnet, så som detta kosmiska sinne har modifierats och omvandlats av den skapande källan till intellekt i lokaluniversumet — den Gudomliga Omvårdaren."
                },
                {
                    "par_ref": "112:6.7",
                    "par_pageref": "1236.5",
                    "par_content": "Den dödliges sinne är före döden självmedvetet oberoende av Riktarens närvaro. Sinne som omvårdas av biträdande sinnesandar behöver endast det därmed associerade mönstret av materia och energi för att kunna verka. Morontiasjälen, som står ovanför sinnesandarnas omvårdnad, bibehåller inte sitt självmedvetande utan Riktaren när den fråntas det materiella sinnets mekanism. Denna evolverande själ har emellertid en fortgående natur som härstammar från de beslut som har fattats av det sinne som har omvårdats av de biträdande sinnesandarna och som tidigare har varit associerat med själen, och denna natur blir aktivt minne när dess mönster förses med energi av den återvändande Riktaren."
                },
                {
                    "par_ref": "112:6.8",
                    "par_pageref": "1236.6",
                    "par_content": "Minnets fortbestånd är bevis för att det ursprungliga jagets identitet bevaras. Det är väsentligt för ett fullständigt medvetande om personlighetens fortbestånd och expansion. De dödliga som stiger upp utan Riktare är beroende av serafmedhjälpares undervisning för att rekonstruera människominnet. De med Anden fusionerade dödligas morontiasjälar är inte begränsade på annat vis. Minnesmönstret bevaras i själen, men detta mönster fordrar den tidigare Riktarens närvaro för att *omedelbart* kunna uppfattas som fortgående minne. Utan Riktaren åtgår en ansenlig tid för den dödlige överlevande att på nytt utforska och lära sig, att återerövra, minnesmedvetandet om betydelserna och värdena från en tidigare tillvaro."
                },
                {
                    "par_ref": "112:6.9",
                    "par_pageref": "1237.1",
                    "par_content": "Den själ som har överlevnadsvärde återspeglar troget både de kvalitativa och de kvantitativa handlingarna och motivationerna hos det materiella intellektet, det tidigare sätet för jagets identitet. Då det dödliga sinnet väljer det sanna, det sköna och det goda går det in i sitt för-morontiella universumlivsskede under beskydd av de sju biträdande sinnesandarna som är förenade under ledning av visdomens ande. Senare, när de sju kretsarna av för-morontiell resultatuppnåelse har avklarats, inleder utgivningen av morontiasinnesutrustningen ovanpå det sinne, som har omvårdats av de biträdande sinnesandarna, det för-andliga eller morontiella livsskedet av framåtskridande i lokaluniversumet."
                },
                {
                    "par_ref": "112:6.10",
                    "par_pageref": "1237.2",
                    "par_content": "När en skapad varelse lämnar sin födelseplanet lämnar han de biträdande sinnesandarnas omvårdnad bakom sig och blir beroende av enbart morontiaintellektet. När en uppstigande lämnar lokaluniversumet har han nått den andliga nivån i tillvaron efter att ha gått vidare från morontianivån. Denna andeentitet som nu framträder blir då intonad till det orvontonska kosmiska sinnets direkta omvårdnad."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "112:7",
            "section_title": "7. Fusion med Riktaren",
            "pars": [
                {
                    "par_ref": "112:7.1",
                    "par_pageref": "1237.3",
                    "par_content": "Fusion med Riktaren förlänar personligheten eviga aktualheter som tidigare endast var potentiella. Bland dessa nya förmögenheter kan nämnas: fixering av gudomlighetskvaliteten, erfarenhet och minne av den förgångna evigheten, odödlighet och en fas av bestämd potentiell absoluthet."
                },
                {
                    "par_ref": "112:7.2",
                    "par_pageref": "1237.4",
                    "par_content": "När ditt jordiska lopp i temporär gestalt är till ända är du bestämd att vakna upp vid stränderna av en bättre värld, och till slut skall du förenas i en evig omfamning med din trogna Riktare{6}{7}. Denna fusion är det mysterium som gör Gud och människa till ett, mysteriet med den finita varelsens evolution, men det är evigt sant. Fusionen är den heliga sfären Ascendingtons hemlighet, och ingen skapad utom de som har upplevt fusionen med Gudomens ande kan förstå den sanna betydelsen av de aktuala värden som förenas när en timlig varelses identitet för evigt blir ett med Paradisgudomens ande."
                },
                {
                    "par_ref": "112:7.3",
                    "par_pageref": "1237.5",
                    "par_content": "Fusion med Riktaren verkställs vanligen medan den uppstigande vistas i sitt lokala system. Den kan ske på födelseplaneten som en transcendens av den naturliga döden. Den kan äga rum i vilken som helst av mansoniavärldarna eller i systemets högkvarter; den kan till och med fördröjas till tiden för vistelsen i konstellationen, eller i speciella fall fullbordas först när den uppstigande befinner sig i lokaluniversumets huvudstad."
                },
                {
                    "par_ref": "112:7.4",
                    "par_pageref": "1237.6",
                    "par_content": "När fusionen med Riktaren har förverkligats finns det inte längre någon fara för en sådan personlighets eviga levnadsbana. Himmelska varelser prövas under en lång tid av erfarenhet, men de dödliga genomgår en relativt kort och intensiv prövning i de evolutionära och morontiella världarna."
                },
                {
                    "par_ref": "112:7.5",
                    "par_pageref": "1237.7",
                    "par_content": "Fusion med Riktaren inträffar aldrig förrän superuniversumets mandat har kungjort att den mänskliga naturen har träffat ett slutligt och oåterkalleligt val till förmån för den eviga levnadsbanan. Det innebär då ett bemyndigande för de två att bli ett, vilket när det har utfärdats utgör klareringstillstånd för den fusionerade personligheten att till slut lämna lokaluniversumets område för att en gång fortsätta till superuniversumets högkvarter. Därifrån skall pilgrimen från tiden, i en avlägsen framtid, sekonafomslutas för den långa färden till centraluniversumet Havona och till äventyret hos Gudomen."
                },
                {
                    "par_ref": "112:7.6",
                    "par_pageref": "1238.1",
                    "par_content": "I de evolutionära världarna är jaget materiellt; det är ett ting i universum och som sådant underställt den materiella tillvarons lagar. Det är ett faktum i tiden, och det reagerar för tidens växlande öden. *Överlevnadsbesluten måste formuleras här.* I morontiastadiet har jaget blivit en ny och mer bestående universumrealitet, och dess fortsatta tillväxt bygger på dess tilltagande anpassning till sinnes- och andeströmkretsarna i universerna. *Överlevnadsbesluten bekräftas nu.* När jaget når den andliga nivån har det blivit ett säkrat värde i universum, och detta nya värde bygger på det faktum att *överlevnadsbesluten har fattats,* vilket den eviga fusionen med Tankeriktaren vittnar om. Sedan den skapade varelsen har nått ställningen av ett verkligt universumvärde befrias den potentiellt till att söka efter det högsta universumvärdet — Gud."
                },
                {
                    "par_ref": "112:7.7",
                    "par_pageref": "1238.2",
                    "par_content": "Sådana fusionerade varelser är tvåfaldiga i sina universumreaktioner: De är fristående morontiaindivider, inte helt olika serafer, och de är också varelser som potentiellt hör till Paradisfinaliternas klass."
                },
                {
                    "par_ref": "112:7.8",
                    "par_pageref": "1238.3",
                    "par_content": "Den fusionerade individen är verkligen en enda personlighet, en enda varelse, vars enhet ingen intelligens i universum kan lyckas analysera isär. Sedan du så har passerat genom alla lokaluniversumets domstolar, från den lägsta till den högsta, utan att någon har kunnat identifiera människan eller Riktaren, den ena skilt från den andra, förs du slutligen inför Härskaren i Nebadon, din Fader i lokaluniversumet. Och där, inför själva den varelse vars skapande faderskap i detta universum i tiden har möjliggjort det att ditt liv är ett faktum, får du ta emot de kreditiv som berättigar dig att till slut påbörja livsskedet i superuniversumet i ditt sökande efter den Universelle Fadern."
                },
                {
                    "par_ref": "112:7.9",
                    "par_pageref": "1238.4",
                    "par_content": "Har den segerrika Riktaren vunnit personlighet genom sin storartade tjänst till förmån för det mänskliga, eller har den tappra människan förskaffat sig odödlighet genom uppriktiga strävanden att nå likhet med Riktaren? Ingendera, men tillsammans har de lyckats utveckla en medlem i en av den Supremes unika klasser av uppstigande personligheter, en som för alltid kommer att visa sig vara tjänstvillig, trogen och effektiv, en kandidat för fortsatt tillväxt och utveckling, en som ständigt strävar uppåt och som aldrig avbryter den himmelska uppstigningen förrän de sju kretsarna i Havona har genomkorsats och denna själ med sitt forna jordiska ursprung står i andaktsfullt erkännande inför Faderns faktiska personlighet i Paradiset."
                },
                {
                    "par_ref": "112:7.10",
                    "par_pageref": "1238.5",
                    "par_content": "Under hela denna storartade uppstigning är Tankeriktaren den gudomliga garantin för den framtida och fullständiga andliga stabiliseringen av den uppstigande dödlige. Samtidigt ges Riktaren genom närvaron av den dödliges fria vilja en evig kanal för frigörelse av den gudomliga och infinita naturen. Nu har dessa två identiteter blivit ett; ingen tilldragelse i tiden eller evigheten kan någonsin åtskilja människan och Riktaren. De är oskiljaktiga, evigt fusionerade."
                },
                {
                    "par_ref": "112:7.11",
                    "par_pageref": "1238.6",
                    "par_content": "I världar avsedda att leda till fusion med Riktaren är Mysterieledsagarens bestämmelse identisk med den uppstigande dödliges — Finalitkåren i Paradiset. Varken Riktaren eller den dödlige kan nå detta unika mål utan den andras fulla samverkan och trofasta hjälp. Detta mycket speciella partnerskap är ett av de mest fascinerande och förvånande av alla kosmiska fenomen under denna universumtidsålder."
                },
                {
                    "par_ref": "112:7.12",
                    "par_pageref": "1239.1",
                    "par_content": "Från tiden för fusionen med Riktaren är den uppstigandes status lika med den evolutionära varelsens. Människomedlemmen var den som först hade personlighet, och därför är den av högre rang än Riktaren i alla ärenden som gäller uppfattandet av personlighet. Högkvarteret för denna fusionerade varelse i Paradiset är Ascendington, inte Divinington, och denna unika kombination av Gud och människa räknas som en uppstigande dödlig hela vägen upp till Finalitkåren."
                },
                {
                    "par_ref": "112:7.13",
                    "par_pageref": "1239.2",
                    "par_content": "Så snart Riktaren fusioneras med en uppstigande dödlig stryks den Riktarens nummer från registren i superuniversumet. Vad som sker med registren i Divinington vet jag inte, men jag förmodar att registreringen av denna Riktare överflyttas till Grandfandas hemliga kretsar i de inre utrymmena; Grandfanda är den verkställande ledaren för Finalitkåren."
                },
                {
                    "par_ref": "112:7.14",
                    "par_pageref": "1239.3",
                    "par_content": "I och med att Riktaren har fusionerats har den Universelle Fadern fullföljt sitt löfte om att ge sig själv i gåva till sina materiella varelser; han har fullföljt sitt löfte och fullbordat planen om den eviga utgivningen av gudomligheten till mänskligheten. Nu börjar människans strävan att förverkliga och aktualera de gränslösa möjligheter som finns inneboende i det himmelska partnerskapet med Gud, vilket sålunda har blivit ett faktum."
                },
                {
                    "par_ref": "112:7.15",
                    "par_pageref": "1239.4",
                    "par_content": "Den nu kända ödesbestämmelsen för de överlevande dödliga är Finalitkåren i Paradiset. Detta är också målet för alla Tankeriktare som blir förenade i ett evigt förbund med sina dödliga följeslagare. För närvarande arbetar paradisfinaliterna i många projekt överallt i storuniversum, men vi förmodar alla att de kommer att ha andra och än mer himmelska uppgifter att utföra i en avlägsen framtid efter det att de sju superuniverserna har etablerats i ljus och liv och när den finita Guden slutligen har framträtt från det mysterium som nu omger denna Suprema Gudom."
                },
                {
                    "par_ref": "112:7.16",
                    "par_pageref": "1239.5",
                    "par_content": "Ni har i viss utsträckning blivit undervisade om organisationen och personligheterna i centraluniversumet, i superuniverserna och i lokaluniverserna. Ni har fått veta något om karaktären och ursprunget gällande en del av de olikartade personligheter som nu härskar i dessa vittomfattande skapelser. Ni har också informerats om att det pågår en organisering av väldiga galaxer av universer långt utanför storuniversums periferi, på yttre rymdens första nivå. Det har också under dessa berättelsers förlopp antytts att den Suprema Varelsen kommer att avslöja sin hittills ouppenbarade tredje stadiets funktion i dessa ännu inte kartlagda regionerna i yttre rymden. Ni har också fått veta att finaliterna i Paradiskåren är erfarenhetsmässiga barn till den Supreme."
                },
                {
                    "par_ref": "112:7.17",
                    "par_pageref": "1239.6",
                    "par_content": "Vi tror att de dödliga som har fusionerat med Riktaren tillsammans med sina finalitföljeslagare är bestämda att på något sätt fungera inom administrationen av universerna på yttre rymdens första nivå. Vi hyser inte det minsta tvivel om att dessa enorma galaxer i sinom tid kommer att bli bebodda universer. Vi är lika övertygade om att det bland deras administratörer kommer att finnas paradisfinaliter, vilkas väsen är den kosmiska följden av att den skapade och Skaparen har förenats."
                },
                {
                    "par_ref": "112:7.18",
                    "par_pageref": "1239.7",
                    "par_content": "Vilket äventyr! Vilken hjältedikt! En jättelik skapelse som kommer att administreras av den Supremes barn, dessa personaliserade och humaniserade Riktare, dessa riktarförsedda och eviggjorda dödliga, dessa hemlighetsfulla kombinationer och eviga förbund av den högsta kända manifestationen av det Första Ursprungets och Centrets innersta väsen och den lägsta formen av intelligent liv med förmåga att förstå och nå upp till den Universelle Fadern. Vi föreställer oss att sådana sammansmälta varelser, sådana partnerskap mellan Skapare och skapad, kommer att bli ypperliga härskare, enastående administratörer och förståelsefulla och empatiska ledare med tanke på alla de former av intelligent liv som kan tänkas kommer att existera överallt i dessa framtida universer på yttre rymdens första nivå."
                },
                {
                    "par_ref": "112:7.19",
                    "par_pageref": "1240.1",
                    "par_content": "Det är sant att ni dödliga är av jordiskt, djuriskt ursprung; er yttre ram är förvisso stoft{8}. Om ni faktiskt vill, om ni verkligen önskar det, är tidsåldrarnas arv helt säkert ert, och en dag kommer ni att tjäna överallt i universerna i enlighet med er sanna karaktär — som barn till erfarenhetens Suprema Gud och gudomliga söner till alla personligheters Paradisfader."
                },
                {
                    "par_ref": "112:7.20",
                    "par_pageref": "1240.2",
                    "par_content": "[Framfört av en Ensam Budbärare i Orvonton.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Gud är ingen respekt för personer*: 2 Krön. 19:7; Job 34:19; Syr 35:12; Apg 10:24; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Ingen människa bor själv*: Rom 14:7.",
        "*Damm till damm*: 1 Mos 3:19; Job 17:14-16; Job 34:15; Ec 3:20.",
        "*Vi kommer från Evige Fader*: Joh 14:9-12,19-20.",
        "*Själ glad i kärlek till Gud*: Joh 3:3.",
        "*Känn och bli känd*: 1 Kor 13:12.",
        "*Vete och ogräs*: 2 Tim 4:7.",
        "*Stränderna till en bättre värld*: Hebr 11:16.",
        "*Vår Fader i himlen*: 1 Mos 2:7; 1 Mos 3:19; Pred 103:14; Ec 3:20."
    ],
    "paper_title": "Personlighetens överlevnad",
    "author": "En Ensam Budbärare"
}