{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "FRÅN den 11 till den 20 februari gjorde Jesus och de tolv en rundtur till alla de städer och byar i norra Pereen där medarbetarna till Abner och medlemmarna av kvinnornas kår arbetade. De fann att dessa budbärare av evangeliet var framgångsrika, och Jesus fäste vid flera tillfällen sina apostlars uppmärksamhet på det faktum att rikets evangelium kunde nu spridas utan att det åtföljdes av mirakel och under."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "Hela den tre månader långa missionen i Pereen genomfördes framgångsrikt med föga hjälp från de tolv apostlarna, och evangeliet återspeglade från denna tid inte så mycket Jesu personlighet som hans *förkunnelse.* Men hans efterföljare höll sig inte länge till hans instruktioner, ty snart efter Jesu död och uppståndelse avvek de från hans förkunnelse och började bygga upp den tidiga kyrkan kring de mirakulösa föreställningarna och förhärligade minnena av denna gudomliga och mänskliga personlighet."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. Fariséerna i Ragaba",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "Sabbatsdagen den 18 februari var Jesus i Ragaba, där en förmögen farisé som hette Natanael bodde{0}. Då ganska många av hans farisévänner vandrade tillsammans med Jesus och de tolv runtom i landet, bjöd han dem alla, ett tjugotal, på frukost denna sabbatsmorgon och inbjöd Jesus som hedersgäst."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "När Jesus anlände till denna frukost hade de flesta av fariséerna samt en eller två laglärda redan kommit och satt sig till bords. Mästaren intog genast sin plats till vänster om Natanael utan att först gå till vattenskålarna för att tvätta sina händer. Många av fariséerna, i synnerhet de som var gynnsamt inställda till Jesu förkunnelse, visste att han tvättade händerna endast i rengöringssyfte och att han avskydde dessa rent ceremoniella handlingar. Därför var de inte förvånade över att han kom direkt till bordet utan att först två gånger ha tvättat händerna. Men Natanael var chockerad över att Mästaren inte iakttog de strikta krav som fariséernas seder föreskrev{1}. Inte heller tvättade Jesus sina händer likt fariséerna, efter varje maträtt och vid måltidens slut."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "Efter ett ansenligt viskande mellan Natanael och en ovänligt sinnad farisé på hans högra sida, och efter mycket ögonbrynslyftande och hånleende krökta läppar från dem som satt mittemot Mästaren, sade Jesus slutligen: ”Jag hade trott att ni inbjöd mig till detta hus för att bryta bröd med er och kanske för att fråga mig om förkunnandet av det nya evangeliet om Guds rike. Men jag ser att ni har tagit mig hit för att bevittna en uppvisning i ceremoniell hängivenhet för er egen självrättfärdighet. Den tjänsten har ni nu gjort mig; vad skall ni näst hedra mig med som er gäst vid detta tillfälle?”"
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "När Mästaren hade sagt detta slog de blicken i bordet och förblev tysta. Eftersom ingen sade något fortsatte Jesus: ”Många av er fariséer är med mig här som vänner, och några är till och med mina lärjungar, men majoriteten av fariséerna vägrar envist att se ljuset och erkänna sanningen, även när verkan av evangeliet förs fram för dem med stor kraft. Hur noggrant rengör ni inte utsidan av koppar och fat medan den andliga födans kärl är smutsiga och förorenade! Ni ser till att ni för folket visar upp ett fromt och heligt yttre, men själen i ert inre är fylld av självrättfärdighet, lystenhet och begär, utpressning och all sorts andlig ondskefullhet{2}{3}. Era ledare dristar sig rentav att smida ränker och planera mordet på Människosonen. Förstår inte ni dåraktiga människor att himlens Gud ser till själens innersta motiv såväl som på ert yttre hyckleri och fromleri? Tro inte att de allmosor ni ger och det tionde ni betalar skall rena er från orättfärdighet och göra det möjligt för er att stå rena inför alla människors Domare{4}{5}{6}. Ve er fariséer som har envisats med att avvisa livets ljus! Ni är småaktiga när det gäller tiondet och uppseendeväckande när det gäller att ge allmosor, men ni avvisar med vett och vilja Guds besök och tillbakavisar uppenbarelsen av hans kärlek. Fastän det inte är fel att ni fäster uppmärksamhet på dessa mindre skyldigheter, borde ni inte ha lämnat dessa viktigare krav ouppfyllda. Ve alla som skyr rättvisan, avvisar barmhärtigheten och tillbakavisar sanningen! Ve alla de som föraktar uppenbarelsen om Fadern samtidigt som de älskar att sitta främst i synagogan och kräver att med smicker bli hälsade på torgen!”{7}"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "När Jesus skulle till att stiga upp för att avlägsna sig vände sig en av de laglärda vid bordet till honom och sade: ”Men Mästare, i en del av dina uttalanden klandrar du också oss. Finns det inget gott i de skriftlärda, i fariséerna eller de laglärda?” Jesus som nu hade rest sig svarade den lagkloke: ”Likt fariséerna finner ni er glädje i att få de förnämsta platserna vid fester och i att bära långa kaftaner samtidigt som ni på människorna skuldror lastar tunga bördor smärtsamma att bära. Och när människosjälarna vacklar under dessa tunga bördor rör ni inte ett finger för att lätta på bördorna. Ve er, som finner ert största nöje i att resa gravvårdar över profeterna som era fäder dödade! Och att ni samtycker till vad era fäder gjorde framgår av att ni nu planerar att döda dem som idag kommer och gör det som profeterna på sin tid gjorde: förkunnar Guds rättfärdighet och uppenbarar den himmelske Faderns barmhärtighet{8}{9}. Men av alla generationer hittills skall profeternas och apostlarnas blod utkrävas av detta fördärvade och självgoda släkte. Ve er, alla ni laglärda, som har tagit nyckeln till kunskapen från det vanliga folket! Själva vägrar ni att sätta er fot på sanningens väg, och samtidigt försöker ni hindra alla andra som vill beträda den{10}. Men ni kan inte på detta sätt stänga dörrarna till himmelriket{11}. Vi har öppnat dem för alla som har tro nog att gå in, och dessa barmhärtighetens portar skall inte stängas av fördomsfullheten och övermodet hos falska lärare och ohederliga herdar vilka är som vitkalkade gravvårdar, vackra till det yttre, men inuti fulla av döda människors ben och all sorts andlig orenhet.”"
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "När Jesus hade slutat tala vid Natanaels bord gick han ut ur huset utan att ha rört vid maten. Av de fariséer som hörde dessa ord började några tro på hans förkunnelse och steg in i riket, men det större antalet framhärdade på mörkrets väg och blev allt mer beslutna att lurpassa på honom för att kunna fånga upp några av hans ord som kunde användas för att få honom till rättegång och dom inför judarnas råd i Jerusalem.{12}"
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "Det fanns endast tre saker som fariséerna fäste särskild uppmärksamhet på:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. Att strikt följa bestämmelserna om tionde."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. Att skrupulöst iaktta lagarna om renande."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. Att undvika förbindelse med alla icke-fariséer."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "Denna gång sökte Jesus avslöja den andliga ofruktsamheten i de två första bruken, medan han sparade sina anmärkningar avsedda att tillrättavisa fariséerna för deras vägran att umgås socialt med icke-fariséer till ett annat och senare tillfälle då han igen skulle sitta till bords med många av dessa samma män."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. De tio spetälska",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "Nästa dag gick Jesus med de tolv över till Amathus nära gränsen till Samarien, och när de närmade sig staden mötte de en grupp om tio spetälska som höll till nära denna ort. Nio i denna grupp var judar, en var samarit. I vanliga fall hade dess judar avstått från all samvaro eller kontakt med denna samarit, men deras gemensamma lidande var mer än nog för att övervinna alla religiösa fördomar. De hade hört mycket om Jesus och hans tidigare helandemirakel, och eftersom de sjuttio brukade meddela vid vilken tid Jesus väntades anlända när Mästaren var ute tillsammans med de tolv på dessa rundturer, hade dessa tio spetälska fått veta att han ungefär vid denna tid väntades anlända till dessa trakter. De var följaktligen på vakt här i stadens utkanter där de hoppades kunna dra till sig hans uppmärksamhet och be om att bli botade. När de spetälska såg Jesus komma vågade de inte närma sig honom utan stod på avstånd och ropade till honom: ”Mästare, förbarma dig över oss; rena oss från vårt lidande. Bota oss såsom du har botat andra.”{13}"
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "Jesus hade just förklarat för de tolv varför icke-judarna i Pereen såväl som de mindre renläriga bland judarna var villigare att tro det evangelium som de sjuttio predikade än de mer ortodoxa och traditionsbundna judarna i Judéen. Han hade fäst deras uppmärksamhet på att deras budskap likaså hade tagits emot mer beredvilligt av galiléerna, och även av samariterna. Men de tolv apostlarna var ännu knappt villiga att hysa vänliga känslor för de länge föraktade samariterna."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "När därför Simon Seloten observerade samariten bland de spetälska försökte han förmå Mästaren att fortsätta in till staden utan att ens stanna för att utbyta hälsningar med dem. Jesus sade till Simon: ”Men tänk om samariten älskar Gud likaväl som judarna? Skall vi sitta till doms över våra medmänniskor? Om vi gör dessa tio män friska, vem vet, kanske samariten visar sig vara ännu rentav mer tacksam än judarna. Känner du dig säker på dina åsikter, Simon? Simon svarade snabbt: ”Om du renar dem, får du snart se hur det går.” Jesus svarade: ”Så skall det ske Simon, och du skall snart få veta sanningen om människors tacksamhet och Guds kärleksfulla barmhärtighet.”"
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "Jesus gick närmare de spetälska och sade: ”Om ni vill att ni görs helade, gå då genast och visa upp er för prästerna, såsom Moses lag kräver.” Medan de gick blev de helade. Men när samariten såg att han höll på att helas vände han om och gick för att söka upp Jesus medan han med hög röst prisade Gud. När han hade funnit Mästaren föll han ned på sina knän vid Jesu fötter och tackade honom för sin rening{14}. De nio andra, som var judar, hade också upptäckt att de hade blivit botade, och medan även de var tacksamma för sitt renande, fortsatte de däremot sin färd för att visa upp sig för prästerna."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "Medan samariten ännu knäböjde vid Jesu fötter, såg sig Mästaren omkring bland de tolv, och i synnerhet på Simon Seloten och sade: ”Blev inte alla tio rena? Var är då de övriga nio, judarna? Endast en, denne främling, har återvänt för att prisa Gud.” Sedan sade han till samariten: ”Stig upp och gå; din tro har gjort dig hel.”{15}"
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "Jesus såg igen på sina apostlar när främlingen avlägsnade sig. Apostlarna såg alla på Jesus, utom Simon Seloten vars ögon var nedslagna. De tolv sade inte ett ord. Inte heller sade Jesus något; det var inte nödvändigt."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "Fastän alla dessa tio män verkligen trodde att de hade spetälska, var det endast fyra som hade denna sjukdom. De andra sex blev botade från en hudsjukdom som man felaktigt hade trott vara spetälska. Men samariten hade verkligen spetälska."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "Jesus ålade de tolv att inte säga något om renandet av de spetälska, och när de fortsatte in till Amathus påpekade han: ”Ni ser hur det är med barnen i huset, även när de är olydiga mot sin Faders vilja, tar de sina välsignelser för givet. De tycker att det har föga betydelse att de försummar att tacka när Fadern ger dem hälsan, medan främlingarna, när de får gåvor av värden, fylls av förundran och känner sig tvungna att tacka som erkänsla för de goda gåvor de har fått.” Fortfarande sade apostlarna ingenting som svar på Mästarens ord."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. Predikan i Gerasa",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "När Jesus och de tolv besökte rikets budbärare i Gerasa ställde en av fariséerna som trodde på honom denna fråga: ”Herre, är det få eller många som faktiskt räddas?” Jesus sade när han svarade:{16}"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "”Ni har blivit lärda att endast Abrahams barn kommer att räddas och att endast de icke-judar som upptagits som Israels barn kan hoppas på frälsning. En del av er har resonerat som så, att eftersom skrifterna säger att av alla de mängder av människor som flydde från Egypten endast Kaleb och Josua levde tills de nådde det utlovade landet, så skulle endast jämförelsevis få av dem som söker himmelriket finna tillträde därtill{17}."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "”Ni har också ett annat ordstäv, ett som innehåller mycken sanning: att den väg som leder till det eviga livet är rak och smal, och att den port som för till det likaså är trång, så att av dem som söker frälsning endast få kan finna tillträde genom denna port. Ni har också en lära som säger att den väg som leder till fördärvet är bred, att ingången dit är vid, och att det är många som väljer att gå denna väg{18}. Och detta ordstäv är inte utan sin betydelse. Men jag säger er att frälsningen i första hand är en fråga om ert personliga val. Även om porten till livets väg är trång, är den tillräckligt vid för att låta alla komma in som uppriktigt söker inträde, ty jag är den porten{19}. Och Sonen vägrar aldrig tillträde för något av universumets barn som med trons hjälp söker finna Fadern genom Sonen."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "”Men häri ligger faran för alla som vill uppskjuta sitt inträde i riket medan de fortsätter att jaga efter omognadens nöjen och tillfredsställelsen av själviskhetens njutningar: Sedan de har vägrat att genom en andlig erfarenhet gå in i riket, kan de senare tänkas söka inträde när den bättre vägens härlighet uppenbaras under den kommande tidsåldern. Och när de som försmådde riket när jag kom i mänsklig gestalt sedan söker vinna inträde när riket uppenbaras i gudomlig gestalt, då skall jag säga till alla dessa själviska: Jag vet inte varifrån ni kommer{20}. Ni hade er chans att förbereda er för detta himmelska medborgarskap, men ni avböjde alla sådana barmhärtighetserbjudanden; ni avvisade alla inbjudningar att stiga in medan porten var öppen. Då är porten stängd för er som nu avböjde frälsningen{21}. Den här porten är inte öppen för dem som vill komma in i riket för att vinna själviskt förhärligande. Frälsningen är inte för dem som är ovilliga att betala priset i form av helhjärtad hängivelse åt att göra min Faders vilja. När ni i ande och själ har vänt Faderns rike ryggen är det lönlöst att i sinne och i kropp stå framför denna port och bulta och säga: ’Herre, öppna för oss; vi vill också vara stora i riket{22}.’ Då kommer jag att förklara att ni inte hör till min flock. Jag tar inte emot er bland dem som har kämpat trons goda kamp och fått sin belöning för osjälviskt tjänande i riket på jorden{23}. Och när ni säger: ’Åt och drack vi inte tillsammans med dig, och undervisade du inte på våra gator?’, då skall jag åter förklara att ni är andliga främlingar; att vi inte tjänade tillsammans i Faderns barmhärtighetstjänst på jorden, att jag inte känner er. Och då skall hela jordens Domare säga: ’Gå bort från oss, alla ni som har nöje i fördärvets gärningar.’"
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "”Men frukta inte; var och en som uppriktigt önskar vinna evigt liv genom att stiga in i Guds rike skall förvisso finna en sådan evig frälsning. Men ni som avvisar denna frälsning skall en dag få se profeterna av Abrahams säd sitta i detta förhärligade rike tillsammans med de troende från hednafolken för att ta del av livets bröd och vederkvicka sig med livets vatten{24}. Och de som på detta sätt skall inta riket med andlig kraft och den levande trons oupphörliga angrepp skall komma från norr och söder och från öster och väster. Och se, många som är först skall bli sist, och de som är sist skall mången gång bli först{25}.”"
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "Detta var sannerligen en ny och märklig version av det gamla och bekanta ordstävet om den raka och smala vägen."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "Så småningom lärde sig apostlarna och många av lärjungarna betydelsen av Jesu tidiga förkunnelse: ”Om ni inte föds på nytt, föds av anden, kan ni inte stiga in i Guds rike{26}.” Men för alla som är ärliga i sina hjärtan och uppriktiga i sin tro kvarstår dock för evigt sanningen: ”Se, jag står vid dörren till människornas hjärtan och bultar, och om någon öppnar för mig skall jag komma in och äta med honom och mätta honom med livets bröd; vi skall vara ett i anden och till syftet, och så skall vi för alltid vara bröder i det långa och fruktbara tjänandet medan vi söker efter Paradisfadern{27}.” Och därför, om få eller många skall räddas, beror helt på om få eller många tar emot inbjudan: ”Jag är porten, jag är den nya och levande vägen, och den som vill får stiga in för att inleda det eviga livets ändlösa sanningssökande{28}{29}{30}.”"
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "Inte ens apostlarna kunde helt förstå hans undervisning om nödvändigheten av att använda andlig kraft för att bryta igenom allt materiellt motstånd och övervinna varje jordiskt hinder som kan tänkas stå i vägen då man strävar efter att fatta de ytterst viktiga andliga värdena i det nya livet i anden som Guds befriade söner."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. Undervisning om olyckshändelser",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "Medan de flesta palestinier åt endast två mål om dagen, hade däremot Jesus och de tolv för sed att när de var på färd ta en paus mitt på dagen för vila och vederkvickelse. Under en sådan paus vid middagstiden, medan de var på väg till Filadelfia, ställde Tomas en fråga till Jesus: ”Mästare, efter att ha hört dina yttranden under vår färd denna morgon, ville jag fråga huruvida andliga varelser har del i frambringandet av märkliga och ovanliga händelser i den materiella världen, och dessutom vill jag fråga om änglar och andra andevarelser kan förhindra olyckshändelser.”"
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "Som svar på Tomas förfrågan sade Jesus: ”Har jag varit hos oss så här länge, och ändå fortsätter ni att ställa sådana frågor? Har ni inte lagt märke till hur Människosonen lever som en av er och konsekvent vägrar att använda himlens krafter för sitt personliga uppehälle? Lever vi inte alla på samma sätt som alla andra människor? Ser ni den andliga världens makt manifesterad i det materiella livet i denna värld annat än för att uppenbara Fadern och någon gång för att bota hans lidande barn?"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "”Alltför länge har era fäder trott att välgång var ett tecken på gudomlig gunst, och att motgång var ett bevis för Guds missnöje. Jag säger er att sådana trosföreställningar är vidskepelse. Märker ni inte att ett mycket större antal av de fattiga med glädje tar emot evangeliet och genast stiger in i riket? Om rikedomar är ett bevis på gudomlig ynnest, varför vägrar de rika så mången gång att tro den goda nyheten från himlen?"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "”Fadern låter sitt regn falla över både rättvisa och orättvisa; solen skiner likaså över både rättfärdiga och orättfärdiga{31}. Ni har hört om de galiléer vilkas blod Pilatus blandade med offerdjurens blod, men jag säger er att dessa galiléer inte på något sätt var större syndare än alla andra bara för att detta hände dem. Ni har också hört om de aderton män som dödades när Siloamtornet rasade över dem. Tro inte att dessa män var större lagbrytare än alla sina bröder i Jerusalem. Dessa människor var helt enkelt oskyldiga offer för en av tidens olyckor{32}."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "”Det finns tre grupper av händelser som kan inträffa i era liv:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "”1. Ni får vara med om de normala händelser som är en del av det liv som ni och era medmänniskor lever på jorden."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "”2. Ni kan råka bli offer för en olyckshändelse i naturen, för ett missöde som drabbar människor, och bör väl veta att sådana händelser på intet sätt arrangeras på förhand eller annars åstadkoms av de andliga krafterna i världen."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "”3. Ni kan skörda frukten av era direkta strävanden att rätta er efter de naturlagar som styr världen."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "”Det fanns en man som planterade ett fikonträd i sin trädgård, och när han många gånger hade kommit för att söka frukt på det men inte funnit någon, kallade han på vingårdsarbetarna och sade: ’I tre år har jag kommit och letat efter frukt på det här trädet utan att hitta någon. Hugg bort detta ofruktbara träd! Varför skall det ta upp mark till ingen nytta?’ Men övertädgårdsmästaren svarade sin herre: ’Låt det stå kvar ett år till, så skall jag gräva runt det och gödsla, och om det inte heller nästa år ger någon frukt kan det huggas bort.’ Och när de på detta sätt hade följt fruktbarhetens lagar belönades de med en riklig skörd, ty trädet var levande och friskt.{33}"
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "”När det gäller sjukdom och hälsa bör ni veta att dessa kroppstillstånd är en följd av materiella orsaker; hälsa betyder inte att himlen ler, inte heller innebär lidande Guds ogillande."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "”Faderns människobarn har alla samma kapacitet att ta emot materiella välsignelser; därför tilldelar han sina barn fysiska ting utan åtskillnad. Angående utgivningen av andliga gåvor begränsas Fadern av människans kapacitet att ta emot dessa gudomliga gåvor. Fastän Fadern inte ser till person, begränsas han vid utgivningen av andliga gåvor av människans tro och av hennes villighet att alltid foga sig efter Faderns vilja{34}.”"
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "Medan de gick vidare mot Filadelfia fortsatte Jesus att undervisa dem och besvara deras frågor om olyckshändelser, sjukdom och underverk, men de kunde inte helt förstå denna undervisning. En timmes undervisning förmår inte helt förändra livslånga trosföreställningar, och därför fann Jesus det nödvändigt att upprepa sitt budskap, att berätta om och om igen det som han ville få dem att förstå. Men trots det fattade de inte meningen med hans mission på jorden förrän efter hans död och uppståndelse."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. Församlingen i Filadelfia",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "Jesus och de tolv var på väg för att besöka Abner och hans medarbetare som predikade och undervisade i Filadelfia. Av alla städer i Pereen var det i Filadelfia som den största gruppen av judar och icke-judar, rika och fattiga, lärda och olärda omfattade de sjuttios undervisning och därmed steg in i himmelriket. Synagogan i Filadelfia hade aldrig varit underställd övervakning av sanhedrinen i Jerusalem och hade därför aldrig varit stängd för Jesu och hans medarbetares förkunnelse. Just vid den här tiden undervisade Abner tre gånger om dagen i synagogan i Filadelfia."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "Denna synagoga blev senare en kristen kyrka och var missionshögkvarteret för spridningen av evangeliet ut över regionerna i öster. Den var länge ett fäste för Mästarens förkunnelse och ensam försvarade i århundraden sin ställning som centrum för kristen lärdom i dessa trakter."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "Judarna i Jerusalem hade alltid haft besvär med judarna i Filadelfia. Efter Jesu död och uppståndelse började kyrkan i Jerusalem, som förestods av Herrens broder Jakob, ha allvarliga svårigheter med församlingen av troende i Filadelfia. Abner blev föreståndare för kyrkan i Filadelfia och fortsatte som sådan ända till sin död. Detta kyliga förhållande till Jerusalem förklarar varför ingenting nämns om Abner och hans arbete i Nya testamentets evangelieberättelser. Denna fejd mellan Jerusalem och Filadelfia pågick under Jakobs och Abners hela livstid och fortsatte ännu någon tid efter Jerusalems förstörelse. Filadelfia var faktiskt den tidiga kyrkans högkvarter i söder och öster, liksom Antiochia var det i norr och väster."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "Det var Abners uppenbara missöde att han hade meningsskiljaktigheter med alla ledare för den tidiga kristna kyrkan. Han blev osams med Petrus och Jakob (Jesu broder) om administrativa frågor och om utsträckningen av det förvaltningsområde som låg under kyrkan i Jerusalem; han bröt kontakten med Paulus på grund av filosofiska och teologiska meningsskiljaktigheter. Abner var mer babylonisk än hellensk i sin filosofi, och han motsatte sig envist alla Paulus försök att omarbeta Jesu förkunnelse för att framföra mindre sådant som var anstötligt, först för judarna och sedan för de grekisk-romerska mysterietroende."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "Sålunda tvingades Abner leva ett liv i isolering. Han var föreståndare för en kyrka som inte hade någon ställning i Jerusalem. Han hade vågat sätta sig upp mot Herrens broder Jakob, som senare stöddes av Petrus. Ett sådant beteende skilde honom effektivt från alla hans tidigare medarbetare. Sedan dristade han sig till att stå emot Paulus. Fastän han förhöll sig helt sympatiskt till Paulus mission till icke-judarna, och fastän han stödde honom i hans strider med församlingen i Jerusalem, motsatte han sig bittert den version av Jesu förkunnelse som Paulus valde att predika. Under sina sista år fördömde han Paulus som den ”förslagne förvanskaren av det som Jesus från Nasaret, den levande Gudens Son, under sitt liv hade förkunnat”."
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "Under Abners senare år och någon tid därefter höll sig de troende i Filadelfia striktare till Jesu religion, så som han levde och lärde ut den, än någon annan grupp på jorden."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "Abner blev 89 år gammal, och han dog i Filadelfia den 21 november år 74 e.Kr. Ända till slutet var han trogen det himmelska rikets evangelium både som troende såväl som lärare."
                }
            ]
        }
    ],
    "footnotes": [
        "*Peters livliga dröm*: Luk 11:37.",
        "*Jesus tvättar inte händerna*: Luk 11:38.",
        "*Du kan inte följa med mig*: Matt 23:25; Luk 11:39.",
        "*Ond, självgod*: Matt 23:28.",
        "*Gud ser på motiv*: Luk 16:15.",
        "*Gud ser på både inre och yttre*: Luk 11:40-41.",
        "*Allmosor inte tillräckligt*: Matt 23:23; Luk 11:42.",
        "*Ve hederssökande*: Matt 23:6-7; Mark 12:36-39; Luk 11:43.",
        "*Totalt engagemang*: Matt 23:29-31.",
        "*Mer \"ve\"*: Luk 11:45-50.",
        "*Advokater döljer kunskap*: Matt 23:13; Luk 11:52.",
        "*Viktade gravar*: Matt 23:27-28.",
        "*Fariséerna väntar på att \"fånga\" Jesus*: Luk 11:53-54.",
        "*Tio spetälska botade*: Luk 17:11-13.",
        "*Frälsning: tro, acceptera*: Luk 17:14-16.",
        "*Var är andra nio?*: Luk 17:17-19.",
        "*Ärkeängelns sigill för uppståndelse*: Luk 13:22-23.",
        "*Kaleb och Josua*: 4 Mos 26:65.",
        "*Breda och smala vägar*: 5 Mos 30:15-19; Matt 7:13-14.",
        "*Alla får gå in i porten*: Luk 13:24.",
        "*De som avskyr rike*: Luk 13:25-27.",
        "*Ingen ingång att vika*: Matt 7:21-23; Matt 25:11-13.",
        "*Stå vid dörren och knacka*: Upp 3:20.",
        "*Kämpa mot otro*: 1 Tim 6:12; 2 Tim 4:7.",
        "*Förlorare ser andra äta tillsammans*: Matt 8:11-12; Luk 13:28-30.",
        "*Många först kommer att vara sist, och sist kommer att vara först*: Matt 19:30; Matt 20:16; Mark 9:35; Mark 10:31; Luk 13:30.",
        "*Måste födas på nytt av anden*: Joh 3:3-7; 1 Petr 1:23.",
        "*Jesus knackar*: Upp 3:20-21.",
        "*Jag är dörren*: Joh 10:7,9.",
        "*Jag är den nya och levande vägen*: Joh 14:6.",
        "*Den som vill får komma*: Pred 50:15; Joel 2:32; Sak 13:9; Matt 7:24; Matt 10:32-33; Matt 12:50; Matt 16:24-25; Mark 3:35; Mark 8:34-35; Luk 6:47; Luk 9:23-24; Luk 12:8; Joh 3:15-16; Joh 4:13-14; Joh 11:25-26; Joh 12:46; Apg 2:21; Apg 10:43; Apg 13:26; Rom 9:33; Rom 10:13; 1 Joh 2:23; 1 Joh 4:15; 1 Joh 5:1; Upp 22:17b.",
        "*Solen skiner på alla*: Matt 5:45b.",
        "*Tidens oskyldiga offer*: Luk 13:1-5.",
        "*Liknelse om kargt fikonträd*: Luk 13:6-9.",
        "*Gud är ingen respekt för personer*: 2 Krön. 19:7; Job 34:19; Syr 35:12; Apg 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11."
    ],
    "paper_title": "Sista besöket i Norra Pereen",
    "author": "Mellanvarelsekommissionen"
}