{
    "paper_index": 162,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "162:0",
            "pars": [
                {
                    "par_ref": "162:0.1",
                    "par_pageref": "1788.1",
                    "par_content": "NÄR Jesus begav sig till Jerusalem hade han planer på att vandra genom Samarien, eftersom det var den kortaste vägen. Följaktligen gick de ned längs den östra stranden av sjön och kom via Skytopolis till gränsen av Samarien. Nära mörkrets inbrott sände Jesus Filippos och Matteus över till en by på östra sluttningen av Gilboaberget för att skaffa logi åt sällskapet. Det råkade sig så att dessa bybor var särskilt fördomsfullt inställda till judarna, rentav mer än samarierna i allmänhet, och dessa känslor var särskilt starka just vid den här tiden då så många var på väg till lövhyddefesten. Dessa människor visste inte mycket om Jesus, och de vägrade honom logi för att han och hans medarbetare var judar{0}. När Matteus och Filippos visade sin förnärmelse och meddelade samarierna att de vägrade ta emot Israels Helige, körde de ursinniga byborna ut dem från den lilla staden med käppar och stenar."
                },
                {
                    "par_ref": "162:0.2",
                    "par_pageref": "1788.2",
                    "par_content": "Sedan Filippos och Matteus hade återvänt till sina fränder och berättat hur de hade blivit utdrivna från byn steg Jakob och Johannes fram till Jesus och sade: ”Mästare, vi ber dig om tillstånd att kalla ned eld från himlen för att förgöra dessa oförskämda och obotfärdiga samarier.” Men när Jesus hörde dessa ord om hämnd vände han sig mot Sebedaios söner allvarligt och tillrättavisade dem: ”Ni vet inte vad för slags inställning ni lägger i dagen{1}. Hämnd är inget som liknar himmelrikets förhållningssätt. Hellre än att tvista, låt oss vandra över till den lilla byn vid vadstället över Jordanfloden.” Sålunda på grund av sekteristisk fördomsfullhet berövade dessa samarier sig själva äran att få visa universumets Skaparson gästfrihet."
                },
                {
                    "par_ref": "162:0.3",
                    "par_pageref": "1788.3",
                    "par_content": "Jesus och de tio apostlarna tillbringade natten i byn nära vadstället vid Jordanfloden{2}. Tidigt nästa morgon gick de över floden, fortsatte vidare mot Jerusalem längs landsvägen öster om floden och kom sent på onsdagskvällen till Betania. Tomas och Natanael anlände på fredagen, då de hade blivit fördröjda av sina överläggningar med Rodan."
                },
                {
                    "par_ref": "162:0.4",
                    "par_pageref": "1788.4",
                    "par_content": "Jesus och de tolv stannade i närheten av Jerusalem till slutet av nästa månad (oktober), dvs. ungefär fyra och en halv veckor. Jesus själv gick in i staden endast några få gånger, och dessa korta besök gjordes under lövhyddefestens dagar. Han tillbringade en stor del av oktober tillsammans med Abner och hans medarbetare i Betlehem."
                }
            ],
            "subsections": [
                "”Mästare ... befallde eld att komma ner från himlen ...”"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "162:1",
            "section_title": "1. Farorna i anslutning till besöket i Jerusalem",
            "pars": [
                {
                    "par_ref": "162:1.1",
                    "par_pageref": "1788.5",
                    "par_content": "Långt innan de flydde från Galiléen hade Jesu anhängare enträget bett honom att bege sig till Jerusalem och förkunna rikets evangelium för att hans budskap skulle ha prestigen av att ha predikats i den judiska kulturens och lärdomens centrum{3}. Men nu då han faktiskt hade kommit till Jerusalem för att undervisa fruktade de för hans liv. Då apostlarna visste att judarnas råd hade försökt föra Jesus till Jerusalem för rättegång, och då de kom ihåg Mästarens nyligen upprepade uttalanden att han måste genomgå döden, hade de varit bokstavligen förstummade av hans plötsliga beslut att närvara vid lövhyddefesten{4}. På alla deras tidigare böner om att han skulle bege sig till Jerusalem hade han svarat: ”Tiden är ännu inte inne.” När de nu protesterade av rädsla svarade han endast: ”Men tiden är inne.”"
                },
                {
                    "par_ref": "162:1.2",
                    "par_pageref": "1789.1",
                    "par_content": "Under lövhyddefesten gick Jesus djärvt in i Jerusalem vid flera tillfällen och undervisade offentligt i templet. Han gjorde det trots att hans apostlar försökte avråda honom. Fastän de länge hade manat honom att förkunna sitt budskap i Jerusalem, var de nu rädda att se honom bege sig in i staden, då de mycket väl visste att de skriftlärda och fariséerna var inriktade på att döda honom."
                },
                {
                    "par_ref": "162:1.3",
                    "par_pageref": "1789.2",
                    "par_content": "Jesu orädda framträdande i Jerusalem gjorde hans anhängare mer än någonsin förvirrade. Många av hans lärjungar, och till och med aposteln Judas Iskariot, hade dristat sig till att tänka att Jesus i all hast hade flytt in i Fenicien därför att han var rädd för judarnas ledare och Herodes Antipas. De förstod inte betydelsen av Mästarens förehavanden{5}. Hans närvaro i Jerusalem, även tvärt emot sina anhängares råd, räckte att för alltid göra slut på alla viskningar om rädsla och feghet."
                },
                {
                    "par_ref": "162:1.4",
                    "par_pageref": "1789.3",
                    "par_content": "Under lövhyddefesten såg tusentals troende från alla delar av romarriket Jesus, hörde honom undervisa, och många färdades även ut till Betania för att överlägga med honom om rikets utbredning i deras respektive hemtrakter."
                },
                {
                    "par_ref": "162:1.5",
                    "par_pageref": "1789.4",
                    "par_content": "Det fanns många orsaker till att Jesus kunde predika offentligt på tempelgårdarna under festens dagar, och den främsta orsaken var den rädsla som hade kommit över styresmännen vid judarnas råd till följd av att känslorna i hemlighet hade delat sig inom deras egna led. Det var ett faktum att många av medlemmarna av judarnas råd antingen hemligt trodde på Jesus eller annars avgjort var emot hans arresterande under festen, när det fanns ett så stort antal människor i Jerusalem och många av dem antingen trodde på honom eller åtminstone var vänligt inställda till den andliga rörelse som han stödde."
                },
                {
                    "par_ref": "162:1.6",
                    "par_pageref": "1789.5",
                    "par_content": "Abners och hans medarbetares bemödanden över hela Judéen hade också gjort mycket för att bygga upp en gynnsam stämning för riket, rentav till den grad att Jesu fiender inte vågade vara alltför frispråkiga i sin opposition. Detta var en av orsakerna till att Jesus offentligt kunde besöka Jerusalem och komma därifrån med livet i behåll. En eller två månader tidigare hade han med säkerhet blivit dödad."
                },
                {
                    "par_ref": "162:1.7",
                    "par_pageref": "1789.6",
                    "par_content": "Men Jesu oförvägna djärvhet att offentligt framträda i Jerusalem injagade fruktan hos hans fiender. De var inte beredda på en sådan vågad utmaning. Flera gånger under denna månad gjorde judarnas råd halvhjärtade försök att arrestera Mästaren, men dessa bemödanden misslyckades. Jesu fiender var så häpna över hans oväntade offentliga framträdande i Jerusalem att de antog att de romerska myndigheterna måste ha lovat honom sitt beskydd. Då de visste att Filippos (Herodes Antipas bror) nästan var anhängare till Jesus, gissade rådets medlemmar att Filippos hade förskaffat Jesus löften om beskydd mot hans fiender. Jesus hade avlägsnat sig från deras domkrets innan de vaknade till insikt om att de hade misstagit sig i tron att hans plötsliga och djärva framträdande i Jerusalem hade berott på ett hemligt samförstånd med de romerska styresmännen."
                },
                {
                    "par_ref": "162:1.8",
                    "par_pageref": "1789.7",
                    "par_content": "Endast de tolv apostlarna hade känt till att Jesus ämnade delta i lövhyddefesten när de begav sig från Magadan{6}. Mästarens övriga anhängare blev storligen förvånade när han visade sig på tempelgårdarna och började undervisa offentligt, och de judiska myndigheterna var förvånade bortom all beskrivning då det rapporterades att han undervisade i templet."
                },
                {
                    "par_ref": "162:1.9",
                    "par_pageref": "1790.1",
                    "par_content": "Även om Jesu lärjungar inte hade väntat sig att han skulle delta i festen, hyste det överväldigande flertalet av de långväga pilgrimer som hade hört om honom, hopp om att de skulle få se honom i Jerusalem{7}. Och de blev inte heller besvikna, ty vid flera tillfällen undervisade han i Salomons pelargång och annanstans på tempelgårdarna. Dessa anföranden var verkligt den officiella eller formella kungörelsen on Jesu gudomlighet till det judiska folket och till hela världen."
                },
                {
                    "par_ref": "162:1.10",
                    "par_pageref": "1790.2",
                    "par_content": "Folkmassorna som lyssnade till Mästarens förkunnelse var delade i sina åsikter{8}. En del sade att han var en god man, en del att han var en profet, en del att han sannerligen var Messias. Andra sade att han var en okynnig orostiftare, att han förde folket vilse med sina märkliga läror. Hans fiender tvekade av rädsla för hans vänligt sinnade anhängare att öppet fördöma honom, medan hans vänner av rädsla för judarnas ledare inte öppet vågade erkänna honom, ty de visste ju att judarnas råd var inställt på att döda honom{9}. Men även hans fiender förundrade sig över hans förkunnelse, då de visste att han inte hade fått undervisning i rabbinernas skolor."
                },
                {
                    "par_ref": "162:1.11",
                    "par_pageref": "1790.3",
                    "par_content": "Varje gång Jesus gick in i Jerusalem fylldes hans apostlar av fasa. De blev dag för dag allt mer rädda när de lyssnade till hans allt djärvare uttalanden om naturen av hans mission på jorden. De var inte vana att höra Jesus framföra sådana bestämda anspråk och sådana häpnadsväckande påståenden ens när han predikade bland sina vänner."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "162:2",
            "section_title": "2. Det första tempeltalet",
            "pars": [
                {
                    "par_ref": "162:2.1",
                    "par_pageref": "1790.4",
                    "par_content": "Den första eftermiddagen då Jesus undervisade i templet satt en ansenlig församling och lyssnade till hans ord om den frihet som det nya evangeliet medför och glädjen hos dem som tror det goda budskapet, när en nyfiken åhörare avbröt honom och frågade: ”Lärare, hur kommer det sig att du så flytande citerar skrifterna och undervisar folket, när jag har hört att du inte har blivit undervisad i rabbinernas lärdom?” Jesus svarade: ”Ingen människa har lärt mig de sanningar jag förkunnar för er. Och denna lära är inte min, utan Hans som har sänt mig{10}. Om någon verkligen vill göra min Faders vilja, skall han förvisso förstå om min lära är från Gud eller om jag talar å egna vägnar. Den som talar å egna vägnar söker sin egen ära, men när jag förkunnar Faderns ord söker jag därmed hans ära som har sänt mig. Men innan ni försöker stiga in i det nya ljuset, borde ni inte snarare följa det ljus som ni redan har? Mose gav er lagen, men hur många av er försöker ärligt uppfylla dess krav? Mose befaller er i denna lag: ’Du skall inte döda{11}.’ Men trots detta bud söker vissa av er att döda Människosonen.”"
                },
                {
                    "par_ref": "162:2.2",
                    "par_pageref": "1790.5",
                    "par_content": "När folksamlingen hörde dessa ord började de gräla sinsemellan. En del sade att han var galen, en del att han var besatt av en djävul. Andra sade att detta verkligen var profeten från Galiléen som de skriftlärda och fariséerna länge hade sökt döda. Några sade att de religiösa myndigheterna var rädda för att ofreda honom. Andra trodde att de inte grep honom därför att de hade börjat tro på honom. Efter ett väldigt debatterande steg en från folksamlingen fram och frågade Jesus: ”Varför vill styresmännen döda dig?” Jesus svarade: ”De religiösa styresmännen vill döda mig för att de känner sig förnärmade av min undervisning om rikets goda budskap, ett evangelium som frigör människan från de betungande traditionerna i en formell religion av ceremonier, vilka dessa lärare till varje pris har beslutat upprätthålla. De omskär i enlighet med lagen på sabbatsdagen, men mig vill de döda för att jag en gång på sabbaten frigjorde en man från lidandets bojor. De följer efter mig på sabbaten för att spionera på mig men vill döda mig för att jag vid ett annat tillfälle beslöt att göra en hårt drabbad man helt och hållet frisk på sabbatsdagen. De vill döda mig därför att de väl vet att om ni uppriktigt tror och vågar acceptera min undervisning, går deras system av traditionell religion under, förstörs för alltid. På så sätt förlorar de makten över det som de har ägnat sitt liv åt, ty de vägrar ståndaktigt att acceptera detta nya och mer ärofulla evangelium om Guds rike{12}. Och nu vädjar jag till var och en av er: Döm inte enligt det yttre skenet, utan döm enligt den sanna andan i denna förkunnelse; döm rättfärdigt.”"
                },
                {
                    "par_ref": "162:2.3",
                    "par_pageref": "1791.1",
                    "par_content": "Sedan frågade en annan: ”Ja, Lärare, visst väntar vi på Messias, men när han kommer vet vi att hans framträdande omges av ett mysterium. Vi vet varifrån du är. Du har varit bland dina bröder från början. Befriaren skall komma med makt för att återupprätta tronen i Davids kungarike. Påstår du dig verkligen vara Messias?” Jesus svarade: ”Ni påstår att ni känner mig och vet varifrån jag är. Jag önskar att era påståenden vore sanna, ty i den kunskapen skulle ni verkligen finna liv i överflöd. Men jag säger er att jag inte har kommit av mig själv; jag har blivit sänd av Fadern, och han som sände mig är sann och trogen. När ni vägrar att lyssna till mig, vägrar ni att ta emot honom som sände mig. Om ni vill ta emot detta evangelium skall ni lära känna honom som har sänt mig. Jag känner Fadern, ty jag har kommit från Fadern för att förkunna och uppenbara honom för er{13}.”"
                },
                {
                    "par_ref": "162:2.4",
                    "par_pageref": "1791.2",
                    "par_content": "De skriftlärdas agenter ville gripa honom, men de var rädda för folksamlingen, ty många trodde på honom. Jesu verksamhet efter hans dop hade blivit välkänd bland hela det judiska folket, och när många av dessa människor berättade om vad som hade hänt sade de till varandra: ”Fastän denne lärare är från Galiléen, och även om han inte motsvarar alla våra förväntningar på Messias, undrar vi om befriaren när han kommer verkligen skall göra något mer förunderligt än denne Jesus från Nasaret redan har gjort{14}.”"
                },
                {
                    "par_ref": "162:2.5",
                    "par_pageref": "1791.3",
                    "par_content": "När fariséerna och deras agenter hörde folket tala på detta sätt rådgjorde de med sina ledare och beslöt att något genast borde göras för att sätta stopp för Jesu offentliga framträdanden på tempelgårdarna{15}. Allmänt taget ville judarnas ledare undvika en sammanstötning med Jesus, ty de trodde att de romerska myndigheterna hade lovat honom immunitet. De kunde inte finna någon annan förklaring till hans djärvhet att vid den här tiden komma till Jerusalem. Men styresmännen vid judarnas råd trodde inte helt på detta rykte. De resonerade att de romerska makthavarna inte skulle göra något sådant i hemlighet och utan att den judiska nationens högsta styrande organ visste om det."
                },
                {
                    "par_ref": "162:2.6",
                    "par_pageref": "1791.4",
                    "par_content": "Följaktligen sändes Eber, en behörig tjänsteman vid judarnas råd, tillsammans med två assistenter för att arrestera Jesus{16}. Då Eber banade sig fram mot Jesus sade Mästaren: ”Var inte rädd för att närma dig. Kom närmare medan du lyssnar till min undervisning. Jag vet att du har sänts för att arrestera mig, men du bör förstå att ingenting kan hända Människosonen förrän hans tid är inne{17}. Du är inte fientligt inställd mot mig. Du kommer bara för att utföra dina överordnades befallning, och även dessa judarnas styresmän tror sannerligen att de tjänar Gud när de i hemlighet strävar efter att förgöra mig."
                },
                {
                    "par_ref": "162:2.7",
                    "par_pageref": "1792.1",
                    "par_content": "”Jag hyser ingen illvilja mot någon av er. Fadern älskar er, och därför längtar jag efter er befrielse från fördomsfullhetens träldom och traditionens mörker. Jag erbjuder er livets frihet och frälsningens glädje. Jag förkunnar den nya och levande vägen, frigörelse från det onda och brytande av syndens bojor{18}. Jag har kommit för att ni må ha liv, och ha det för evigt{19}. Ni försöker bli av med mig och min oroande förkunnelse. Om ni blott kunde inse hur liten tid jag är kvar hos er! Om blott en kort tid beger jag mig till honom som sände mig till denna värld{20}. Och då kommer många av er att flitigt söka efter mig, men ni finner mig inte, ty dit jag snart går kan ni inte komma{21}{22}. Men alla som verkligen försöker finna mig skall en gång uppnå det liv som leder fram till min Fader.”"
                },
                {
                    "par_ref": "162:2.8",
                    "par_pageref": "1792.2",
                    "par_content": "Några av hans bespottare sade till varandra: ”Vart tänker mannen gå, eftersom vi inte skall finna honom? Tänker han bosätta sig bland grekerna? Tänker han förgöra sig själv? Vad kan han mena med att säga att han snart skall bege sig bort från oss, och att vi inte kan gå dit han går?”{23}"
                },
                {
                    "par_ref": "162:2.9",
                    "par_pageref": "1792.3",
                    "par_content": "Eber och hans medhjälpare vägrade att arrestera Jesus; de återvände till sin mötesplats utan honom. När därför översteprästerna och fariséerna läxade upp Eber och hans medhjälpare för att de inte hade tagit Jesus med sig, svarade Eber endast: ”Vi var rädda för att arrestera honom mitt i folksamlingen därför att många tror på honom{24}. Dessutom har vi aldrig hört en människa tala så som han. Det finns något utöver det vanliga hos denne lärare. Det skulle göra er alla gott att gå över och höra honom.” När de ledande rådsherrarna hörde dessa ord blev de förvånade och sade hånfullt åt Eber: ”Har du också blivit vilseledd? Börjar du också tro på denne bedragare? Har du hört att någon av våra lärda män eller någon av rådsherrarna skulle tro på honom? Har någon av de skriftlärda eller av fariséerna vilseförts av hans sluga förkunnelse? Hur kommer det sig att denna okunniga folksamling som inte känner lagen eller profeterna påverkar dig med sitt beteende? Vet du inte att sådana olärda människor är förbannade? Då svarade Eber: ”Rätt så, mina herrar, men denne man talar ord av nåd och hopp till folket. Han uppmuntrar de nedslagna, och hans ord tröstade även våra själar. Vad kan det vara för fel med denna förkunnelse, även om han kanske inte är skrifternas Messias? Dessutom, kräver inte vår lag rättvisa? Dömer vi en människa utan att höra honom?” Ledaren för judarnas råd ilsknade till mot Ebner, vände sig mot honom och sade: ”Har du blivit galen? Är kanske du också från Galiléen? Forska i skrifterna, så skall du finna att ingen profet, än mindre Messias, kommer från Galiléen{25}.”"
                },
                {
                    "par_ref": "162:2.10",
                    "par_pageref": "1792.4",
                    "par_content": "Judarnas råd upplöstes under förvirring, och Jesus drog sig tillbaka till Betania för natten.{26}"
                }
            ],
            "subsections": [
                "Eber, ämbetsmannen i Sanhedrin"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "162:3",
            "section_title": "3. Kvinnan som ertappades i äktenskapsbrott",
            "pars": [
                {
                    "par_ref": "162:3.1",
                    "par_pageref": "1792.5",
                    "par_content": "Det hände under detta besök i Jerusalem att Jesus fick att göra med en viss beryktad kvinna som fördes inför honom av hennes anklagare och hans fiender{27}. Den förvanskade uppteckning som ni har om denna episod antyder att kvinnan hade förts inför Jesus av de skriftlärda och fariséerna, och att Jesus behandlade dem på ett sätt som antydde att dessa religiösa ledare för judarna själva kanske skulle ha gjort sig skyldiga till osedlighet. Jesus visste mycket väl att fastän dessa skriftlärda och fariséer var andligen blinda och intellektuellt fördomsfulla på grund av sin traditionsbundenhet, så måste de dock räknas till den tidens och generationens mest fulländat moraliska män."
                },
                {
                    "par_ref": "162:3.2",
                    "par_pageref": "1793.1",
                    "par_content": "Det som verkligen hände var följande: Tidigt på festens tredje morgon, då Jesus närmade sig templet, möttes han av en grupp agenter anställda av judarnas råd, och de släpade med sig en kvinna. När de kom närmare sade deras talesman: ”Mästare, den här kvinnan togs på bar gärning när hon begick äktenskapsbrott{28}. Moses lag föreskriver ju att vi skall stena en sådan kvinna. Vad säger du bör göras med henne?”"
                },
                {
                    "par_ref": "162:3.3",
                    "par_pageref": "1793.2",
                    "par_content": "Jesu fiender hade planerat att om han stödde Moses lag, som krävde att en lagbrytare som hade bekänt skulle stenas, så skulle han råka i svårigheter med de romerska makthavarna, vilka hade förvägrat judarna rätten att ålägga dödsstraff utan en romersk domstols godkännande. Om han förbjöd stenandet av kvinnan, så skulle de anklaga honom inför judarnas råd för att han satte sig över Mose och judisk lag. Om han ingenting sade, skulle de anklaga honom för feghet{29}. Men Mästaren klarade upp situationen så att hela planen föll ihop på sin egen tarvlighet."
                },
                {
                    "par_ref": "162:3.4",
                    "par_pageref": "1793.3",
                    "par_content": "Denna en gång täcka kvinna var hustru till en lågsint invånare i Nasaret, en man som hade varit en plågoande för Jesus under hela hans ungdomstid. Mannen, som hade gift sig med denna kvinna, tvingade henne högst skamligt att tjäna deras uppehälle genom att sälja sin kropp. Han hade kommit upp till festen i Jerusalem så att hans hustru på detta sätt skulle kunna prostituera sina fysiska behag för att tjäna pengar. Han hade träffat ett avtal med de judiska rådsherrarnas lakejer att på detta sätt förråda sin egen hustru i hennes kommersialiserade last. Så kom de med kvinnan och hennes brottskumpan i syfte att snärja Jesus till att göra något uttalande som kunde användas mot honom om han arresterades."
                },
                {
                    "par_ref": "162:3.5",
                    "par_pageref": "1793.4",
                    "par_content": "Jesus såg ut över folkhopen och observerade hennes man stående bakom de andra. Han visste vad slags karl denne var och fattade att han hade del i den föraktliga transaktionen. Jesus gick först runt till nära det ställe där den fördärvade maken stod och skrev några ord i sanden, vilka fick mannen att snabbt avlägsna sig{30}. Sedan kom han tillbaka framför kvinnan och skrev igen på marken avsett för hennes tilltänkta anklagare. När de läste hans ord gav de sig också iväg en efter en. När Mästaren för tredje gången hade skrivit i sanden avlägsnade sig också kvinnans brottskumpan, så att när Mästaren reste sig från sitt skrivande såg han kvinnan stå där ensam framför sig. Jesus sade: ”Kvinna, var är dina anklagare? Blev ingen kvar för att stena dig?” Kvinnan lyfte blicken och svarade: ”Nej, Herre.” Då sade Jesus: ”Jag vet hur det förhåller sig med dig, inte heller jag dömer dig. Gå din väg i frid.” Denna kvinna, Hildana, övergav sin ondsinta man och anslöt sig till rikets lärjungar."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "162:4",
            "section_title": "4. Lövhyddefesten",
            "pars": [
                {
                    "par_ref": "162:4.1",
                    "par_pageref": "1793.5",
                    "par_content": "Närvaron av folk från hela den kända världen, från Spanien till Indien, gjorde lövhyddefesten till ett idealiskt tillfälle för Jesus att för första gången offentligt förkunna hela sitt evangelium i Jerusalem{31}. Under denna högtid bodde människorna till stor del ute i det fria, i lövhyddor. Det var skördefesten, och då den inföll under de svala höstmånaderna deltog de judar som bodde utspridda i världen mer allmänt i den här högtiden än i påsken vid vinterns slut eller i pingsten vid början av sommaren. Apostlarna fick äntligen se sin Mästare djärvt kungöra sin mission på jorden inför hela världen så att säga."
                },
                {
                    "par_ref": "162:4.2",
                    "par_pageref": "1794.1",
                    "par_content": "Detta var högtidernas högtid, ty under den här tiden kunde varje offer förrättas som inte hade förrättats vid de övriga högtiderna. Vid detta tillfälle togs offergåvorna till templet emot; det var en kombination av semesternöjen och högtidliga riter av religiös dyrkan. Det här var en tid av glädje som omfattade hela släktet, blandat med offer, levitiska sånger och prästernas högtidliga stötar i silvertrumpeterna{32}. Om kvällen var detta imponerande skådespel, med templet och dess skaror av pilgrimer, praktfullt upplyst av de stora kandelabrar som brann klart på kvinnornas gård samt av skenet från mängder av facklor som var uppställda kring tempelgårdarna. Hela staden var grant utsmyckad utom Antonias romerska borg som i dyster kontrast såg ned på denna festliga och andaktsfulla scen. Hur hatade inte judarna denna ständigt närvarande påminnelse om det romerska oket!"
                },
                {
                    "par_ref": "162:4.3",
                    "par_pageref": "1794.2",
                    "par_content": "Under festen offrades sjuttio oxar, som symboliserade de sjuttio hedna nationerna. Ceremonin med vattenutgjutandet symboliserade den gudomliga andens utgjutande. Denna vattenceremoni följde på prästernas och leviternas procession i soluppgången. Andaktsutövarna skred utför de trappsteg som ledde från Israels gård till kvinnornas gård medan upprepade trumpetstötar blåstes på silvertrumpeterna. Sedan vandrade de trogna vidare mot den Vackra porten, som öppnade sig mot icke-judarnas gård. Här vände de sig om mot väster, upprepade sina psalmsånger och fortsatte sin marsch mot det symboliska vattnet."
                },
                {
                    "par_ref": "162:4.4",
                    "par_pageref": "1794.3",
                    "par_content": "Under festens sista dag leddes den liturgiska ceremonin av närmare fyrahundrafemtio präster och motsvarande antal leviter. I gryningen samlades pilgrimerna från alla delar av staden, och var och en bar i högra handen en kärve av myrten-, vide- och palmkvistar, medan var och en i vänstra handen bar en kvist av paradisäpplet — citronen, den ”förbjudna frukten”. Dessa pilgrimer delade sig i tre grupper för denna tidiga morgonceremoni. En grupp stannade kvar i templet för att närvara vid morgonens offerförrättningar; den andra gruppen tågade ut från staden till nära Maza nedanför Jerusalem för att skära videkvistarna till att smycka offeraltaret med, medan den tredje gruppen bildade en procession som tågade från templet efter vattenprästen, som till ljudet från silvertrumpeterna bar den gyllene bägaren, som skulle fyllas med det symboliska vattnet, ut genom Ofel till det ställe nära Siloam där Källporten var belägen. Sedan den gyllene bägaren hade fyllts vid Siloadammen, tågade följet tillbaka till templet in genom Vattenporten och direkt till prästernas gård, där prästen som bar vattenbägaren fick sällskap av den präst som bar vinet för dryckoffret. Båda prästerna steg sedan fram till de silverrännor som ledde till altarfoten och hällde innehållet i bägarna i trattarna. Utförandet av denna vin- och vattentömningsrit var signalen för de församlade pilgrimerna att turvis med leviterna börja sjunga psalmerna från 113 t.o.m{33}. 118. När de upprepade dessa verser brukade de vifta med sina kärvar vid altaret{34}. Sedan följde dagens offerförrättningar, samtidigt som dagens psalm upplästes. Psalmen för högtidens sista dag var den åttioandra, börjande med den femte versen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "162:5",
            "section_title": "5. Predikan över världens ljus",
            "pars": [
                {
                    "par_ref": "162:5.1",
                    "par_pageref": "1794.4",
                    "par_content": "På kvällen den näst sista dagen under festen, när scenen var klart upplyst av ljuset från kandelabrarna och facklorna, reste sig Jesus upp mitt i den samlade folkmassan och sade:"
                },
                {
                    "par_ref": "162:5.2",
                    "par_pageref": "1795.1",
                    "par_content": "”Jag är världens ljus{35}. Den som följer mig skall inte vandra i mörkret utan ha livets ljus. Samtidigt som ni tar er friheten att åtala mig och gör anspråk på att sitta som mina domare, förklarar ni att om jag vittnar om mig själv, så kan mitt vittnesbörd inte vara giltigt{36}. Men aldrig kan den skapade sitta till doms över Skaparen. Även om jag vittnar om mig själv, är mitt vittnesbörd för evigt sant, ty jag vet varifrån jag kom, vem jag är och vart jag går. Men ni som vill döda Människosonen vet inte varifrån jag kom, vem jag är eller vart jag går. Ni dömer endast enligt köttets yttre sken; ni inser inte andens realiteter. Jag dömer ingen, inte ens min ärkefiende. Men om jag beslöt mig för att döma, vore min dom riktig och rättfärdig, ty jag skulle inte döma ensam utan i samråd med min Fader som har sänt mig till världen och som är källan till all sann dom. Ni medger ju att ett vittnesbörd av två tillförlitliga personer kan godtas — nå väl, jag vittnar om dessa sanningar; så gör också min Fader i himlen. Och när jag sade er detta igår, frågade ni i ert mörker: ’Var är din Fader?’ Sannerligen, ni känner varken mig eller min Fader, ty om ni hade känt mig, skulle ni också ha känt Fadern."
                },
                {
                    "par_ref": "162:5.3",
                    "par_pageref": "1795.2",
                    "par_content": "”Jag har redan sagt er att jag går bort, och att ni kommer att söka efter mig men ni kommer inte att finna mig, ty dit jag går kan ni inte komma{37}{38}. Ni som vill förkasta detta ljus hör hemma här nere; jag är ovanifrån. Ni som föredrar att sitta i mörkret tillhör denna värld; jag tillhör inte denna värld, och jag lever i det eviga ljuset från ljusets Fader{39}{40}. Ni har alla haft rikligt med tillfällen att lära er vem jag är, men ni skall ändå få andra bevis som bekräftar Människosonens identitet. Jag är livets ljus, och var och en som avsiktligt och med full förståelse tillbakavisar detta frälsande ljus skall dö i sina synder. Mycket har jag att säga er, men ni kan inte mottaga mina ord. Men han som har sänt mig är sann och trogen; min Fader älskar även sina felande barn. Och allt som min Fader har talat, förkunnar jag också för världen."
                },
                {
                    "par_ref": "162:5.4",
                    "par_pageref": "1795.3",
                    "par_content": "”När Människosonen har upplyfts, då skall ni alla förstå att jag är han, och att jag inte har gjort något av mig själv utan endast så som Fadern har lärt mig{41}. Jag talar dessa ord till er och era barn. Och han som har sänt mig är även nu med mig. Han har inte lämnat mig ensam, för jag gör alltid det som behagar honom.”"
                },
                {
                    "par_ref": "162:5.5",
                    "par_pageref": "1795.4",
                    "par_content": "När Jesus på detta sätt undervisade pilgrimerna på tempelgårdarna, började många tro på honom{42}. Ingen vågade gripa honom."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "162:6",
            "section_title": "6. Föreläsningen om livets vatten",
            "pars": [
                {
                    "par_ref": "162:6.1",
                    "par_pageref": "1795.5",
                    "par_content": "Den sista dagen, den stora festdagen, då processionen från Siloadammen passerade genom tempelgårdarna och genast efter det att prästerna hade hällt ut vattnet och vinet på altaret, sade Jesus där han stod bland pilgrimerna: ”Om någon är törstig, må han komma till mig och dricka. Från Fadern i höjden kommer jag med livets vatten till denna värld{43}. Den som tror på mig skall bli fylld med den ande som detta vatten företräder, ty även skriften säger: ’Ut ur honom skall flyta fram floder av levande vatten{44}.’ När Människosonen har slutfört sitt arbete på jorden skall den levande Sanningens Ande utgjutas över allt kött. De som tar emot denna ande, skall aldrig mer känna andlig törst.”"
                },
                {
                    "par_ref": "162:6.2",
                    "par_pageref": "1795.6",
                    "par_content": "Jesus avbröt inte gudstjänsten för att säga dessa ord. Han tilltalade andaktsutövarna genast efter det att man hade sjungit Halleln, den besvarande skiftläsningen av psalmerna, åtföljd av viftandet med kvistarna framför altaret. Just här fanns en paus medan offren gjordes i ordning, och det var i den stunden som pilgrimerna fick höra Mästarens fascinerande röst förkunna att han var den som ger levande vatten åt varje själ som törstar efter ande."
                },
                {
                    "par_ref": "162:6.3",
                    "par_pageref": "1796.1",
                    "par_content": "När denna tidiga morgongudstjänst var till ända fortsatte Jesus att undervisa folksamlingen och sade: ”Har ni inte läst i skriften: ’Se, så som vattnet utgjuts över den torra marken och sprids ut över den brända jorden, så skall jag utgjuta helighetens ande över era barn, till välsignelse även för era barnbarn’? Varför skall ni törsta fortfarande efter andens inverkan medan ni söker vattna era själar med människotraditioner, som hälls ut från den ceremoniella tempeltjänstens brustna bägare? Det som ni ser försiggå i olika delar av detta tempel är det sätt på vilket era fäder sökte symbolisera utgivningen av den gudomliga anden till trons barn, och ni har gjort väl i att hålla dessa symboler levande ända fram till denna dag{45}. Men nu har uppenbarelsen om andarnas Fader kommit till denna generation genom hans Sons utgivning, och allt detta kommer förvisso att följas av utgivningen av Faderns och Sonens ande till människobarnen{46}. För var och en som har tro skall denna andeutgivning bli den sanna lärare som undervisar om vägen till evigt liv, till livets sanna vatten i himmelriket på jorden och i Faderns Paradis ovan där.”"
                },
                {
                    "par_ref": "162:6.4",
                    "par_pageref": "1796.2",
                    "par_content": "Jesus fortsatte att besvara frågor både från folksamlingen och från fariséerna. En del tänkte att han var en profet, en del trodde att han var Messias. Andra sade att han inte kunde vara Kristus, eftersom han var från Galiléen, och att Messias måste återupprätta Davids tron. Men de vågade inte arrestera honom.{47}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "162:7",
            "section_title": "7. Föreläsningen om andlig frihet",
            "pars": [
                {
                    "par_ref": "162:7.1",
                    "par_pageref": "1796.3",
                    "par_content": "På eftermiddagen den sista högtidsdagen, efter att apostlarna hade misslyckats i sina försök att övertala Jesus att fly från Jerusalem, gick han igen in i templet för att undervisa. Då han fann en stor grupp troende samlad i Salomons pelargång, talade han till dem och sade:{48}"
                },
                {
                    "par_ref": "162:7.2",
                    "par_pageref": "1796.4",
                    "par_content": "”Om mina ord förblir hos er och ni vill göra min Faders vilja, då är ni verkligen mina lärjungar. Ni skall lära känna sanningen, och sanningen skall göra er fria{49}. Jag vet hur ni tänker svara mig: Vi är Abrahams barn, och vi är inte slavar under någon; hur skall vi då bli fria? Må så vara, men jag talar inte om yttre underkastelse under en annans välde; jag avser själens friheter och rättigheter. Sannerligen, sannerligen säger jag er: var och en som syndar är slav under synden. Och ni vet att slaven sannolikt inte stannar i sin herres hus för alltid. Ni vet också att sonen får förbli i sin faders hus. Om nu Sonen gör er fria, gör er till söner, blir ni verkligen fria."
                },
                {
                    "par_ref": "162:7.3",
                    "par_pageref": "1796.5",
                    "par_content": "”Jag vet att ni härstammar från Abraham, men era ledare vill döda mig för att mitt ord inte har tillåtits ha dess omvandlande inverkan i deras hjärtan{50}. Deras själar är förseglade av fördomsfullhet och förblindade av hämndlysten stolthet. Jag förkunnar för er den sanning som den evige Fadern visar mig, medan dessa vilseledda lärare försöker göra vad de har lärt sig endast av sina jordiska fäder. Och när ni svarar att Abraham är er fader, säger jag er att om ni vore Abrahams barn, skulle ni göra vad Abraham gjorde. En del av er tror på min undervisning, men andra strävar efter att förgöra mig därför att jag har sagt er sanningen, som jag har fått från Gud. Så behandlade inte Abraham sanningen från Gud. Jag inser att några av er har bestämt sig för att göra den ondes gärningar. Om Gud vore er Fader skulle ni känna mig och älska den sanning som jag uppenbarar. Vill ni inte se att jag har utgått från Fadern, att Gud har sänt mig, att jag inte gör detta arbete av mig själv? Varför förstår ni inte mina ord? Är det för att ni har valt att bli den ondes barn? Om ni är mörkrets barn, vill ni knappast vandra i ljuset av den sanning som jag uppenbarar{51}{52}. Ondskans barn följer endast i spåren efter sin fader, som var en bedragare och som inte stod för sanningen därför att någon sanning till slut inte fanns hos honom. Men nu kommer Människosonen, som talar sanning och lever enligt den, och många av er vägrar att tro."
                },
                {
                    "par_ref": "162:7.4",
                    "par_pageref": "1797.1",
                    "par_content": "”Vem av er förklarar mig skyldig till synd? Om jag således förkunnar och i mitt liv följer sanningen som Fadern har visat mig, varför tror ni mig då inte? Den som tillhör Gud lyssnar gärna till Guds ord{53}. Därför lyssnar många av er inte till mina ord, för att ni inte tillhör Gud. Era lärare har rentav dristat sig till att säga att jag utför mina gärningar med djävulsfurstens kraft. En här intill har just sagt att jag är besatt av en djävul, att jag är ett djävulens barn. Men alla ni som är ärliga mot era egna själar vet mycket väl att jag inte är någon djävul. Ni vet att jag ärar Fadern även när ni skändar mig. Jag söker inte min egen ära, endast min Paradisfaders ära. Och jag dömer er inte, ty det finns en som dömer för mig."
                },
                {
                    "par_ref": "162:7.5",
                    "par_pageref": "1797.2",
                    "par_content": "”Sannerligen, sannerligen säger jag till er som tror på evangeliet, att den som bevarar detta sanningens ord levande i sitt hjärta skall aldrig se döden{54}. Och nu säger en skriftlärd alldeles intill mig att detta uttalande bevisar att jag är besatt av en djävul, eftersom ju Abraham är död och profeterna likaså. Och han frågar: ’Är du så mycket större än Abraham och profeterna att du vågar stå här och säga att den som bevarar ditt ord inte skall se döden? Vem tror du dig vara att du vågar yttra sådana hädelser?’ Och jag säger till alla sådana, att om jag förhärligar mig själv, är min härlighet ingenting värd{55}. Men det är Fadern som skall förhärliga mig, den samme Fader som ni kallar Gud. Men ni har inte lyckats lära känna denne er Gud och min Fader, och jag har kommit för att föra er samman, för att visa er hur ni verkligen blir Guds söner. Fastän ni inte känner Fadern, känner jag sannerligen honom. Även Abraham fröjdade sig över att få se min dag, och genom sin tro såg han den och gladde sig.”"
                },
                {
                    "par_ref": "162:7.6",
                    "par_pageref": "1797.3",
                    "par_content": "När de otroende judarna och det judiska rådets agenter som nu hade samlats fick höra dessa ord ställde de till tumult när de ropade: ”Du är inte femtio år, och ändå säger du dig ha sett Abraham; du är ett djävulens barn!” Jesus kunde inte fortsätta föreläsningen. När han avlägsnade sig sade han endast: ”Sannerligen, sannerligen säger jag er: jag är innan Abraham blev till” Många av dem som inte trodde rusade fram för att finna stenar att stena honom med, och det judiska rådets agenter sökte arrestera honom, men Mästaren lyckades ta sig snabbt genom tempelgångarna och undkom till en hemlig mötesplats nära Betania, där Marta, Maria och Lasaros väntade på honom{56}."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "162:8",
            "section_title": "8. Diskussionen med Marta och Maria",
            "pars": [
                {
                    "par_ref": "162:8.1",
                    "par_pageref": "1797.4",
                    "par_content": "Det hade arrangerats att Jesus tillsammans med Lasaros och hans systrar skulle logera i en väns hus, medan apostlarna var utspridda här och var i små grupper{57}. Dessa försiktighetsåtgärder hade vidtagits därför att de judiska myndigheterna igen hade blivit djärva i sina planer på att arrestera Jesus."
                },
                {
                    "par_ref": "162:8.2",
                    "par_pageref": "1797.5",
                    "par_content": "I åratal hade dessa tre haft för vana att lämna allt och lyssna till Jesu förkunnelse närhelst han råkade besöka dem. Sedan de hade förlorat sina föräldrar hade Marta övertagit ansvaret för hemmets sysslor, och därför gjorde hon också nu förberedelser för att servera kvällsmaten, medan Lasaros och Maria satt vid Jesu fötter och insöp hans vederkvickande undervisning{58}. Det bör nämnas att Marta lät sig onödigtvis distraheras av många onödiga uppgifter och tyngdes av många triviala bekymmer; sådan var hennes läggning."
                },
                {
                    "par_ref": "162:8.3",
                    "par_pageref": "1798.1",
                    "par_content": "Medan Marta sysselsatte sig med alla dessa förmenta uppgifter störde det henne att Maria ingenting gjorde för att hjälpa till. Därför gick hon fram till Jesus och sade: ”Mästare, bryr du dig inte om att min syster har lämnat mig ensam för att ordna med kvällsmaten? Vill du inte be henne komma och hjälpa mig?” Jesus Svarade: ”Marta, Marta, varför gör du dig alltid bekymmer för så mycket och oroar dig för så många obetydligheter? Endast en sak är verkligt viktig, och eftersom Maria har valt denna goda och nödvändiga del skall jag inte ta den ifrån henne. Men när skall ni båda lära er att leva så som jag har lärt er: att båda tjäna i samverkan och båda vederkvicka era själar i samförstånd? Kan ni inte lära er att allt har sin tid — att de mindre sakerna i livet bör ge vika för himmelrikets större ting?”{59}"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "162:9",
            "section_title": "9. I Betlehem hos Abner",
            "pars": [
                {
                    "par_ref": "162:9.1",
                    "par_pageref": "1798.2",
                    "par_content": "Under hela veckan efter lövhyddefesten samlades massor av troende i Betania och fick undervisning av de tolv apostlarna. Judarnas råd gjorde inget försök att ofreda dessa möten eftersom Jesus inte var närvarande. Han arbetade under hela denna tid tillsammans med Abner och hans medarbetare i Betlehem. Dagen efter festens avslutning hade Jesus begett sig till Betania, och han undervisade inte igen i templet under denna resa till Jerusalem."
                },
                {
                    "par_ref": "162:9.2",
                    "par_pageref": "1798.3",
                    "par_content": "Vid den här tiden hade Abner sitt högkvarter i Betlehem, och från detta centrum hade många arbetare sänts till städerna i Judéen och södra Samarien och till och med till Alexandria. Inom några dagar efter Jesu ankomst fullbordade han tillsammans med Abner arrangemangen för att sammanjämka de två apostlagruppernas arbeten."
                },
                {
                    "par_ref": "162:9.3",
                    "par_pageref": "1798.4",
                    "par_content": "Under hela sitt besök vid lövhyddefesten hade Jesus fördelat sin tid ungefär lika mellan Betania och Betlehem. I Betania tillbringade han en ansenlig tid tillsammans med sina apostlar. I Betlehem gav han Abner och de övriga tidigare apostlarna till Johannes mycken undervisning. Det var denna nära kontakt som till slut fick dem att tro på honom. Dessa tidigare apostlar till Johannes Döparen var imponerade av det mod som Jesus uppvisade i sin offentliga undervisning i Jerusalem samt av den empatiska förståelse som de upplevde i hans privata undervisning i Betlehem. Dessa faktorer vann slutligt och helt var och en av Abners medarbetare för att helhjärtat acceptera riket och allt som ett sådant steg innebar."
                },
                {
                    "par_ref": "162:9.4",
                    "par_pageref": "1798.5",
                    "par_content": "Innan Mästaren för sista gången lämnade Betlehem ordnade han så att de alla skulle förena sig med honom i den gemensamma ansträngning som skulle föregå avslutandet av hans jordiska livsskede i köttslig gestalt. Man kom överens om att Abner och hans medarbetare i en nära framtid skulle förena sig med Jesus och de tolv i Magadans park."
                },
                {
                    "par_ref": "162:9.5",
                    "par_pageref": "1798.6",
                    "par_content": "I enlighet med denna överenskommelse förenade Abner och hans elva kamrater sitt öde med Jesus och de tolv i början av november och arbetade tillsammans med dem som en enda organisation ända fram till korsfästelsen."
                },
                {
                    "par_ref": "162:9.6",
                    "par_pageref": "1798.7",
                    "par_content": "I slutet av oktober drog sig Jesus och de tolv tillbaka från Jerusalems omedelbara omgivning. Söndagen den 30 oktober lämnade Jesus och hans medarbetare staden Efraim, där han hade vilat i avskildhet under några dagar. De vandrade längs landsvägen väster om Jordanfloden direkt till Magadans park och kom fram sent på eftermiddagen onsdagen den 2 november."
                },
                {
                    "par_ref": "162:9.7",
                    "par_pageref": "1799.1",
                    "par_content": "Apostlarna kände sig storligen lättade av att ha Mästaren tillbaka på vänskaplig mark. De uppmanade honom inte längre att gå upp till Jerusalem för att förkunna rikets evangelium."
                }
            ]
        }
    ],
    "footnotes": [
        "*Apostlar nekade skydd*: Luk 9:51-53.",
        "*Jesus läser utvalda verser*: Luk 9:54-55.",
        "*Partiet använder en annan stad*: Luk 9:56.",
        "*Predika i Jerusalem*: Joh 7:2-4.",
        "*Timmen har ännu inte kommit*: Joh 7:6.",
        "*Missförståelse av Jesu motiv*: Joh 7:1.",
        "*Jesu hemliga resa*: Joh 7:8-10.",
        "*Massor hoppas att få se honom*: Joh 7:11.",
        "*Delade meningar*: Joh 7:12-13.",
        "*Underbara läror*: Joh 7:15.",
        "*Källa till Jesu budskap*: Joh 7:14-19.",
        "*Tre lärjungar utvalda*: 2 Mos 20:13; 5 Mos 5:17; Matt 5:21; Luk 18:20; Rom 13:9; Jak 2:11.",
        "*Varför grät Jesus?*: Joh 7:20-24.",
        "*Om Messias*: Joh 7:25-29.",
        "*Människor som tittar på*: Joh 7:30-31.",
        "*Fariséerna fruktar människor*: Joh 7:32a.",
        "*Skicka officerare att arrestera Jesus*: Joh 7:32b.",
        "*Inget händer förrän timmen kommer*: Joh 7:30.",
        "*Jesus: ny och levande väg*: Joh 14:6; Hebr 10:20.",
        "*Evigt liv*: Dan 12:2; Matt 19:16,29; Matt 25:46; Mark 10:17,30; Luk 10:25; Luk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54,68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; Apg 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Jud 1:21; Upp 22:5.",
        "*Jag går till Honom som har sänt mig*: Joh 7:33; Joh 16:5.",
        "*Du skall söka mig men inte finna mig*: Joh 7:34; Joh 8:21a.",
        "*Du kan inte komma nu*: Joh 7:34-36; Joh 8:21b-23.",
        "*Spots anmärkningar*: Joh 7:35-36; Joh 8:22.",
        "*Officerare återvänder utan Jesus, skällde*: Joh 7:45-52.",
        "*Ingen profet från Galileen*: Joh 7:41.",
        "*Alla går hem*: Joh 7:53.",
        "*Lärare från himlen*: Joh 8:2.",
        "*Vuxen kvinna på bar gärning*: Joh 8:3-5.",
        "*Dilemmat*: Joh 8:6a.",
        "*Jesus skriver i sanden*: Joh 8:8-11.",
        "*Båsfest*: 3 Mos 23:39-43.",
        "*Silverfärgade trumpetstötar*: 4 Mos 10:1-7.",
        "*Psaltaren 113-118*: Pred 113-118.",
        "*Psalm 82 vers 5-8*: Pred 82:5-8.",
        "*Jesus är världens ljus*: Jes 9:2; Matt 4:16; Luk 1:78-79; Luk 2:32; Joh 1:4-9; Joh 3:19; Joh 8:12; Joh 9:5; Joh 12:35-36.",
        "*Vittne om Jesu identitet*: Joh 8:13-19.",
        "*Jesus går bort*: Joh 7:33; Joh 8:21a.",
        "*Du kan inte komma*: Joh 7:34-36; Joh 8:21b-23.",
        "*Många föredrar att sitta i mörker*: Jes 9:2; Jes 50:10; Matt 4:16; Joh 8:12.",
        "*Fader av ljus*: Jak 1:17.",
        "*Son lyfte upp*: Joh 3:14; Joh 8:28-29; Joh 12:32,34.",
        "*Många trodde*: Joh 8:30.",
        "*Jag kommer med livets vatten*: Joh 7:37-39.",
        "*Floder av levande vatten*: Jes 12:2-3; Jes 44:3; Sak 14:8.",
        "*Vatten hällt på torr mark*: Jes 44:3.",
        "*Andarnas fader*: Hebr 12:9.",
        "*Åhörares synpunkter*: Joh 7:40-44.",
        "*Troende samlas*: Joh 8:31a.",
        "*Att veta sanningen gör dig fri*: Joh 8:31b-36.",
        "*Abrahams säd*: Joh 8:37-40.",
        "*Jag är sänd av Gud*: Joh 6:44; Joh 9:4.",
        "*Mörkrets barn*: Joh 8:41-45.",
        "*Som dömer mig för synd*: Joh 8:46-50.",
        "*Troende dör aldrig*: Dan 12:2; Matt 19:16,29; Matt 25:46; Mark 10:17,30; Luk 10:25; Luk 18:18,30; Joh 3:15-16,36; Joh 4:14,36; Joh 5:24,39; Joh 6:27,40,47; Joh 6:54,68; Joh 8:51-52; Joh 10:28; Joh 11:25-26; Joh 12:25,50; Joh 17:2-3; Apg 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Joh 1:2; 1 Joh 2:25; 1 Joh 3:15; 1 Joh 5:11,13,20; Jud 1:21; Upp 22:5.",
        "*Kan du dricka min kopp?*: Joh 8:53-56.",
        "*Beelzebub: illojal midwayer*: Joh 8:57-59.",
        "*Jesus talade med auktoritet*: Luk 10:38-39a.",
        "*Maria lyssnar Jesus*: Luk 10:39b.",
        "*Martha serverar men klagar*: Luk 10:40-42."
    ],
    "paper_title": "Vid lövhyddefesten",
    "author": "Mellanvarelsekommissionen"
}