{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "REPRESENTANTER för Hannas hade i hemlighet instruerat de romerska soldaternas kapten att genast föra Jesus till Hannas palats efter att han hade arresterats. Den före detta ledande översteprästen ville bibehålla sin prestige som judarnas främsta religiösa auktoritet. Han hade också ett annat ändamål då han i flera timmar höll kvar Jesus i sitt hus, nämligen att få tid för att lagligen sammankalla det judiska rådets domstol. Det var inte lagligt för rådsdomstolen att sammanträda innan morgonoffret hade förrättats i templet, och det offret skedde vid tretiden på morgonen."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "Hannas visste att en domstol bestående av det judiska rådets medlemmar väntade i hans svärson Kajafas palats. Omkring trettio medlemmar av judarnas råd hade vid midnatt samlats i den ledande översteprästens hem för att vara redo att sitta till doms över Jesus när han skulle kunna föras inför dem. Endast de medlemmar hade samlats som var kraftigt och öppet emot Jesus och hans förkunnelse, ty det behövdes endast tjugotre medlemmar för att domstolen skulle vara beslutför."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "Jesus tillbringade omkring tre timmar i Hannas palats på Olivberget, inte långt från trädgården vid Getsemane där de arresterade honom. Johannes Sebedaios var fri och trygg i Hannas palats inte endast på grund av den romerska kaptenens ord, utan också därför att de äldre tjänarna kände honom och hans bror Jakob väl då de mången gång hade varit gäster i palatset, för den f.d. översteprästen var en avlägsen släkting till deras mor Salome."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. Jesus förhörs av Hannas",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "Hannas, som blivit förmögen av inkomsterna från templet, med sin svärson som tjänstförrättande ledande överstepräst och med sina förbindelser till de romerska myndigheterna, var verkligen den mäktigaste enskilda individen i hela det judiska samfundet. Han var en slipad och diplomatisk organisatör och konspiratör. Han ville styra detta ärende som gällde att bli av med Jesus. Han vågade inte lämna en så viktig sak helt till sin burduse och aggressive svärsons avgörande. Hannas ville förvissa sig om att rättegången mot Jesus inte rann sadducéerna ur händerna. Han fruktade en möjlig sympati för Jesus hos somliga fariséerna, då han såg att praktiskt taget alla de medlemmar av judarnas råd som hade omfattat Jesu strävan var fariséer."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "Hannas hade inte sett Jesus på flera år, inte sedan Mästaren hade gjort ett besök i hans hus och genast avlägsnat sig när han märkte hur kallt och reserverat han togs emot av Hannas. Hannas hade tänkt ta fasta på denna tidigare bekantskap och med hjälp av den försöka övertala Jesus att ta tillbaka sina påståenden och lämna Palestina. Han ville inte gärna ha del i mordet på en god man och resonerade att Jesus kanske kunde välja att lämna landet hellre än att möta döden. Men när Hannas stod inför den orubblige och beslutsamme galilén visste han genast att det vore lönlöst att komma med sådana förslag. Jesus var ännu mer majestätisk och samlad än vad Hannnas mindes att han var."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "När Jesus var ung hade Hannas intresserat sig mycket för honom, men nu var hans inkomster hotade av vad Jesus helt nyligen hade gjort då han drev ut penningväxlarna och de övriga handelsmännen från templet. Denna handling hade mycket mer än Jesu läror väckt den tidigare översteprästens fientlighet."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "Hannas trädde in i sin rymliga audienssal, satte sig i en stor stol och befallde att Jesus skulle föras inför honom. Sedan han hade tillbringat en liten stund att under tystnad granska Mästaren sade han: ”Du förstår väl att något måste göras åt din undervisning eftersom du stör freden och ordningen i vårt land.” Då Hannas såg frågande på Jesus såg Mästaren honom rakt in i ögonen men svarade ingenting. Hannas talade igen: ”Vilka är namnen på dina lärjungar, förutom agitatorn Simon Seloten?” Igen såg Jesus ned på honom men svarade inte."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "Hannas blev avsevärt besvärad av att Jesus vägrade besvara hans frågor, så pass mycket att han sade till honom: ”Bryr du dig inte alls om huruvida jag är vänlig mot dig eller inte? Har du ingen respekt för den makt jag har att bestämma om de ärenden som tas upp i den kommande rättegången mot dig?” När Jesus hörde detta sade han: ”Hannas, du vet att du inte kunde ha någon makt över mig om det inte vore tillåtet av min Fader. En del vill förgöra Människosonen emedan de är okunniga; de vet inte bättre, men du, vän, vet vad du gör. Hur kan du därför avvisa Guds ljus?”"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "Det vänliga sätt på vilket Jesus talade till Hannas närapå förvirrade honom. Men han hade redan i sitt sinne bestämt att Jesus antingen måste lämna Palestina eller dö, så han samlade sitt mod och frågade: ”Vad är det egentligen som du försöker lära folket? Vad påstår du dig vara?” Jesus svarade: ”Du vet mycket väl att jag alltid har talat öppet till världen. Jag har undervisat i synagogorna och många gånger i templet, där alla judar och många icke-judar har hört mig. Jag har inte sagt något i hemlighet; varför frågar du då mig om min undervisning? Varför kallar du inte på dem som har hört mig och frågar dem? Se, hela Jerusalem har hört det som jag har talat, även om du inte själv har hört dessa läror.” Men innan Hannas hann svara slog chefshovmästaren, som stod i närheten, till Jesus i ansiktet med sin hand och sade: ”Hur vågar du svara översteprästen med sådana ord?” Hannas gav ingen tillrättavisning åt sin hovmästare, men Jesus vände sig till honom och sade: ”Min vän, om jag har sagt något ont, vittna då mot det onda, men om jag har talat sanning, varför slår du mig då?”{0}"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "Fastän Hannas var fann det beklagligt att hans hovmästare hade slagit Jesus, var han alltför stolt för att uppmärksamma saken. I sin förvirring gick han in i ett annat rum och lämnade Jesus ensam med husets tjänare och tempelvakterna i nästan en timme."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "När han återvände gick han fram till sidan av Mästaren och sade: ”Påstår du dig vara Messias, Israels befriare?” Jesus sade: ”Hannas, du har känt mig allt från min ungdom. Du vet att jag inte påstår mig vara något annat än det som min Fader har bestämt mig till, och att jag har sänts till alla människor, till icke-judar såväl som judar.” Då sade Hannas: ”Det har sagts mig att du har påstått dig vara Messias, är det sant?” Jesus såg på Hannas men svarade endast: ”Så har du sagt.”{1}"
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "Ungefär vid denna tid kom budbärare från Kajafas palats för att ta reda på vilken tid de skulle komma med Jesus inför det judiska rådets domstol, och då gryningen redan närmade sig tyckte Hannas att det var bäst att sända Jesus bakbunden och under uppsikt av tempelvakterna till Kajafas{2}. Själv följde han efter dem inom kort."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. Petrus inne på gården",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "När vakt- och soldattruppen närmade sig ingången till Hannas palats marscherade Johannes Sebedaios vid sidan av de romerska soldaternas kapten. Judas hade sackat efter en bit och Simon Petrus följde långt efter. Efter att Johannes tillsammans med Jesus och vakterna hade gått in på gården till palatset kom Judas fram till porten, men då han såg Jesus och Johannes gick han över till Kajafas hus där han visste att den verkliga rättegången mot Jesus senare skulle hållas. En stund efter det att Judas hade gått vidare anlände Simon Petrus, och när han stod vid porten såg Johannes honom just då de skulle till att leda in Jesus i palatset. Tjänsteflickan som var portvakt kände Johannes, och när han tilltalade henne och bad att hon skulle låta Petrus komma in gjorde hon det gärna."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "När Petrus hade kommit in på gårdsplanen gick han över till kolelden för att värma sig, ty natten var kylig{3}. Han kände sig avgjort på fel ställe här bland Jesu fiender, och han var minsann på fel ställe. Mästaren hade inte instruerat honom att hålla sig nära till hands, såsom han hade uppmanat Johannes. Petrus borde ha varit med de övriga apostlarna, som uttryckligen hade varnats för att inte riskera sina liv under denna tid då deras Mästare ställdes inför rätta och korsfästes."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "Petrus kastade bort sitt svärd kort innan han kom fram till palatsets port och var således obeväpnad när han gick in på Hannas gårdsplan. Hans sinne snurrade runt av förvirring. Han kunde nätt och jämnt inse att Jesus hade blivit arresterad. Han kunde inte fatta situationens verklighet — att han var här på Hannas gårdsplan och värmde sig vid sidan av översteprästens tjänare. Han undrade vad de övriga apostlarna gjorde, och när han i sitt sinne vände och vred på hur det kom sig att Johannes hade fått tillträde till palatset, drog han den slutsatsen att det berodde på att han var bekant för tjänarna, eftersom han kunde be portvakten låta honom komma in."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "En stund efter att flickan vid porten hade låtit Petrus komma in, och medan han värmde sig vid elden, gick hon över till honom och sade retsamt: ”Är du inte också en av den där mannens lärjungar?” Petrus borde ju inte ha blivit överraskad över att på detta sätt bli identifierad eftersom det var Johannes som hade bett flickan låta honom komma in genom palatsets grindar{4}. Men hans nerver var så spända att denna identifiering som lärjunge försatte honom ur balans, och med en enda tanke främst i sitt sinne — nämligen att komma undan med livet i behåll — besvarade han omgående tjänsteflickans fråga och sade: ”Nej, det är jag inte.”"
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "Snart kom en annan tjänare fram till Petrus och sade: ”Såg jag dig inte i trädgården när de arresterade denne man? Är du inte också en av hans anhängare?” Petrus blev nu grundligt alarmerad{5}. Han såg ingen utväg att tryggt komma undan sina åklagare; därför förnekade han häftigt all förbindelse med Jesus och sade: ”Jag känner inte denne man, inte heller hör jag till hans anhängare.”"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "Om en stund drog portvakten Petrus åt sidan och sade: ”Jag är säker på att du är en lärjunge till denne Jesus, inte bara för att en av hans anhängare bad mig låta dig komma in på gården, utan också för att min syster här har sett dig i templet med denne man.” Varför nekar du till det?” När Petrus hörde tjänsteflickan anklaga honom förnekade han under mycket svärande och förbannande all kännedom om Jesus och sade igen: ”Jag hör inte till denne mans anhängare, jag känner honom inte ens, jag har aldrig tidigare hört talas om honom{6}.”"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "Petrus lämnade brasan ett tag och vandrade omkring på gården. Han skulle ha velat fly därifrån men var rädd för att dra uppmärksamheten till sig. När han började frysa gick han tillbaka till brasan, och en av männen som stod nära honom sade: ”Visst är du en av hans lärjungar. Denne Jesus är från Galiléen, och ditt tal avslöjar dig, för du talar också så som en från Galiléen.” Igen förnekade Petrus all förbindelse med sin Mästare."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "Petrus var så förvirrad att han försökte undgå kontakt med sina anklagare, genom att lämna brasan och förbli för sig själv på verandan. Efter mer än en timme av denna isolering råkade portvakten och hennes syster stöta på honom, och båda påstod igen retsamt att han var en av Jesu anhängare. Igen nekade han till anklagelsen. Just som han igen hade förnekat all förbindelse med Jesus gol tuppen, och Petrus kom ihåg de varningens ord som Mästaren tidigare denna natt hade gett honom{7}{8}{9}. Medan han stod där med tungt hjärta och förkrossad av skuldkänslan öppnades dörrarna till palatset, och vakterna ledde Jesus förbi på väg till Kajafas. När Jesus passerade Petrus såg han i skenet från facklorna uttrycket av förtvivlan i ansiktet hos sin tidigare självsäkra och ytligt modiga apostel, och han vände sig och såg på Petrus{10}. Petrus glömde aldrig den blicken så länge han levde. Det var en blick av sådant medlidande och kärlek i förening med varandra, som ingen dödlig någonsin hade sett i Mästarens ansikte."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "Sedan Jesus och vakterna hade passerat ut genom palatsets grindar följde Petrus efter dem, men bara en kort bit. Han kunde inte gå längre. Han satte sig ned vid vägkanten och grät bittert, och när han hade utgjutit dessa våndans tårar vände han sina steg tillbaka till lägret, där han hoppades finna sin bror Andreas{11}. När han kom fram till lägret fann han endast David Sebedaios, som sände honom med en vägledande budbärare till stället i Jerusalem där hans bror höll sig gömd."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "Petrus hela upplevelse skedde på gården till Hannas palats på Olivberget. Han följde inte med Jesus till den ledande översteprästen Kajafas palats. Att Petrus kom till insikt om att han upprepade gånger hade förnekat sin Mästare av att en tupp gol, anger att allt detta inträffade utanför Jerusalem, då det var mot lagen att hålla fjäderfä inom själva staden."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "Ända tills tuppen gol och återförde Petrus till sina sinnen hade han endast tänkt, där han vandrade fram och tillbaka på verandan för att hålla sig varm, på hur skickligt han hade undvikit tjänarnas anklagelser och hur han hade omintetgjort deras försök att sammanbinda honom med Jesus. Hittills hade han bara tänkt på att dessa tjänare inte hade någon moralisk eller laglig rätt att på detta sätt förhöra honom, och han gratulerade sig verkligen till det sätt på vilket han trodde sig ha undgått att bli identifierad och möjligen arresterad och fängslad. Inte förrän tuppen gol föll det Petrus in att han hade förnekat sin Mästare. Inte förrän Jesus såg på honom insåg han att han hade misslyckats med att leva upp till sina privilegier som en av rikets ambassadörer."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "Efter att ha tagit det första steget längs kompromissens och det minsta motståndets väg såg var inget annat uppenbart för Petrus än att fortsätta med beteendesätt som han hade valt. Det fordras en stor och ädel karaktär hos den som först har börjat fel, att sedan vända om och gå den rätta vägen. Alltför ofta tenderar ens eget sinne att rättfärdiga fortsättandet på den orätta vägen när man en gång har beträtt den."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "Petrus trodde aldrig helt att han skulle få förlåtelse förrän han mötte sin Mästare efter dennes uppståndelse och såg att han togs emot precis som före upplevelserna under denna tragiska natt av förnekanden."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. Jesus inför det judiska rådets domstol",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "Klockan var omkring halv fyra denna fredagsmorgon när översteprästen Kajafas öppnade mötet vid det judiska rådets undersökningsdomstol och bad att Jesus skulle föras inför dem för den formella rättegången{12}. Vid tre tidigare tillfällen hade judarnas råd med stor majoritet avkunnat dödsdom över Jesus, beslutat att han var värd döden på basis av informella anklagelser om lagöverträdelse, hädelse och förakt för Israels fäders traditioner."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "Detta var inget regelrätt sammankallat möte i judarnas råd, och det hölls inte på sin vanliga plats, i tempelsalen av huggen sten. Detta var en särskild rättegångsdomstol bestående av ungefär trettio medlemmar av judarnas råd och hölls i den ledande översteprästens palats. Johannes Sebedaios var närvarande med Jesus under hela denna så kallade rättegång."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "Hur smickrade sig inte dessa präster, skriftlärda, sadducéer och några fariséer för att Jesus, som hade rubbat deras ställning och ifrågasatt deras auktoritet, nu var säkert i deras händer! Och de var fast beslutna att han inte skulle få leva och undgå deras hämndlystna klor."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "I vanliga fall när judarna ställde en människa inför rätta anklagad för brott som medför dödsstraff, gick de fram med stor försiktighet och såg på alla sätt till att rättvisa och opartiskhet iakttogs vid valet av vittnen och handhavandet av hela rättegången. Men vid detta tillfälle var Kajafas mer av en åklagare än en opartisk domare."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "Jesus framträdde inför domstolen klädd i sina vanliga kläder och med händerna bakbundna{13}. Hela domstolen blev överraskad och i någon mån förvirrad av hans majestätiska framträdande. Aldrig hade de skådat en sådan fånge eller sett en man med sådan fattning fast hans liv låg i vågskålen."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "Den judiska lagen krävde att åtminstone två vittnen måste vara överens på en punkt innan fången kunde åtalas i ärendet{14}. Judas kunde inte åberopas som vittne mot Jesus emedan judarnas lag uttryckligen förbjöd vittnesmål av en förrädare. Mer än ett tjugotal falska vittnen fanns till hands för att vittna mot Jesus, men deras vittnesmål var så motsägelsefulla och uppenbart konstruerade att rådsmedlemmarna själva storligen skämdes över föreställningen. Jesus stod där och såg välvilligt på dessa menedare, och själva hans lugna sätt gjorde de ljugande vittnena förvirrade. Under alla dessa falska vittnesmål sade Mästaren inte ett ord. Han svarade ingenting på deras många falska anklagelser."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "Första gången som två av deras vittnen närmade sig något som ens liknade en likartad berättelse var när två män vittnade att de hade hört Jesus säga, när han höll en av sina föreläsningar i templet, att han skulle ”riva ned detta med händer byggda tempel och inom tre dagar bygga ett nytt tempel utan att använda händer{15}{16}.” Det var inte exakt vad Jesus hade sagt, och dessutom hade han pekat på sin egen kropp när han fällde det yttrande som åsyftades."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "Fastän den ledande översteprästen skrek åt Jesus: ”Svarar du inte på någon av dessa beskyllningar?”, öppnade Jesus inte sin mun{17}. Han stod där tyst medan alla dessa falska vittnen gav sina vittnesmål. Hat, fanatism och hänsynslösa överdrifter kännetecknade till den grad dessa menedares ord att deras vittnesmål föll på sina egna intrasslanden. Den allra bästa vederläggningen av deras falska anklagelser var Mästarens lugna och majestätiska tystnad."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "Kort efter att de falska vittnena hade börjat avge sina vittnesmål anlände Hannas och intog sin plats bredvid Kajafas. Hannas reste sig nu och hävdade att Jesu hot om att riva ned templet var tillräckligt för att åtala honom på tre punkter:{18}"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. Att han var en farlig bedragare av folket. Att han lärde dem omöjliga saker och i övrigt vilseledde dem."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. Att han var en fanatisk revolutionär då han hävdade att med våld lägga beslag på det heliga templet; hur skulle han annars kunna riva ned det?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. Att han undervisade i magi, eftersom han lovade att bygga ett nytt tempel, och det utan att använda händer."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "Det fulltaliga judiska rådet hade redan kommit överens om att Jesus var skyldig till sådana överträdelser av den judiska lagen att de förtjänade dödsstraffet, men de var nu mer inriktade på att bygga upp sådana anklagelser beträffande hans uppträdande och läror att de skulle berättiga Pilatus att avkunna en dödsdom över deras fånge. De visste att de måste införskaffa den romerska guvernörens samtycke innan Jesus lagligen kunde dödas. Hannas ville gå till väga längs en linje som fick det att se ut som om Jesus var farlig att ha som lärare ute bland folket."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "Men Kajafas kunde inte längre uthärda att se Mästaren stå där fullkomligt samlad och oavlåtet tyst. Han trodde att han visste åtminstone ett sätt att få fången att tala. Därför rusade han över till sidan av Jesus, hötte sitt anklagande finger i Mästarens ansikte och sade: ”Jag besvärjer dig i den levande Gudens namn att säga oss om du är Befriaren, Guds Son.” Jesus svarade Kajafas: ”Det är jag. Snart beger jag mig till Fadern och inom kort skall Människosonen skrudas i makt och återigen härska över himlens härskaror{19}.”"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "När den ledande översteprästen hörde Jesus yttra dessa ord blev han oerhört arg, slet sönder sina ytterkläder och utropade: ”Vad behöver vi längre vittnen till? Se, nu har ni alla hört hur denne man hädar. Vad tycker ni nu bör göras med denna lagbrytare och hädare?” Och de svarade alla med en mun: ”Han har förtjänat döden; han skall korsfästas{20}.”{21}"
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "Jesus visade inget intresse för de frågor som ställdes till honom när han stod inför Hannas eller rådets medlemmar, utom för denna enda fråga i förhållande till hans utgivningsmission. När han fick frågan om han var Guds Son svarade han genast och otvetydigt jakande."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "Hannas begärde att behandlingen skulle gå vidare och att anklagelser av ett bestämt slag med avseende på Jesu förhållande till den romerska lagen och till de romerska institutionerna skulle formuleras för att sedan presenteras för Pilatus. Rådsmedlemmarna var angelägna om att få ett snabbt slut på dessa ärenden, inte endast för att det var påskens beredelsedag och inget världsligt arbete fick göras efter middagstiden, utan också för att de befarade att Pilatus när som helst skulle kunna återvända till Caesarea, den romerska huvudstaden i Judéen, eftersom han var i Jerusalem endast för påskfirandet."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "Men Hannas lyckades inte behålla kontroll över domstolen. Efter att Jesus så oväntat hade svarat Kajafas steg den ledande översteprästen fram och slog honom i ansiktet. Hannas var verkligen chockerad då de övriga medlemmarna av domstolen, när de gick ut ur rummet spottade Jesus i ansiktet och många hånfullt gav honom örfilar. I en sådan oreda och oerhörd förvirring slutade vid halvfemtiden det första sammanträdet i rådsmedlemmarnas rättegång mot Jesus."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "Trettio fördomsfulla och traditionsförblindade falska domare med sina falska vittnen tar sig till att sitta till doms över den rättfärdige Skaparen av ett universum. Dessa lidelsefulla åklagare retas till ursinne av denna Guds och människas majestätiska tystnad och storslagna hållning. Hans tystnad är förfärlig att uthärda, hans tal är oförskräckt utmanande. Han är oberörd av deras hotelser och oförfärad av deras angrepp. Människan sitter till doms över Gud, men även då älskar han dem och skulle rädda dem om han kunde."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4. Förödmjukelsens timme",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "Den judiska lagen krävde att domstolen skulle hålla två sammanträden i de fall då det gällde att avkunna dödsdom. Detta andra sammanträde skulle hållas dagen efter det första, och den mellanliggande tiden skulle domstolens medlemmar tillbringa med att fasta och sörja. Men dessa män kunde inte invänta nästa dag för att bekräfta sitt beslut att Jesus måste dö. De väntade endast en timme. Under mellantiden lämnades Jesus i audienssalen i händerna på tempelvakterna, som tillsammans med översteprästens tjänare roade sig med att överösa Människosonen med kränkningar av alla slag. De hånade honom, spottade på honom och gav honom grymma slag. De slog honom i ansiktet med ett spö och sade sedan: ”Profetera för oss, du din Befriare, vem det var som slog dig.” Så höll de på i en hel timmes tid med att skymfa och misshandla denne galilé, som inte gjorde motstånd{22}."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "Under denna tragiska timme av lidande och låtsasrättegångar inför de okunniga och känslolösa vakterna och tjänarna väntade Johannes Sebedaios i ensam ångest i ett angränsande rum. När dessa smädelser först började angav Jesus genom en nick med huvudet åt Johannes att denne skulle dra sig tillbaka. Mästaren visste mycket väl att om han lät sin apostel stanna kvar i rummet och bevittna dessa otidigheter, skulle Johannes förbittring väckas till den grad att hans utbrott av protesterande förnärmelse troligen skulle leda till hans död."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "Under hela denna fasans timme yttrade Jesus inte ett ord. För denna ädla och känsliga människosjäl, förenad i personlighetsrelation med hela detta universums Gud, fanns det ingen bittrare del av denna förödmjukelsens bägare än den förfärliga timmen i händerna på dessa okunniga och grymma vakter och tjänare, vilka hade uppeggats till att misshandla honom av det exempel som medlemmarna i denna så kallade rådsdomstol hade föregått med."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "Människohjärtat kan omöjligen föreställa sig den rysning av indignation som svepte ut över ett vidsträckt universum när de himmelska intelligenserna bevittnade denna syn, då deras älskade Härskare underkastade sig sina okunniga och vilseledda skapade varelsers vilja på den syndförmörkade och olyckliga sfären Urantia."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "Vad är detta djuriska drag i människan som får henne att vilja skymfa och fysiskt angripa det som hon inte andligen eller intellektuellt kan uppnå? Hos den bara halvt civiliserade människan lurar en ond brutalitet som söker sitt utlopp över dem som står högre i visdom och andlig uppnåelse. Observera den ondskefulla råheten och den brutala grymheten hos dessa förment civiliserade människor när de fick en viss form av djurisk njutning från dessa fysiska angrepp på den motståndslöse Människosonen. När dessa skymfer, smädelser och slag haglade över Jesus försvarade han sig inte, men han var inte försvarslös. Jesus blev inte besegrad, han bara inte deltog i striden i materiell bemärkelse."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "Under dessa stunder vinner Mästaren sina största segrar i hela sin långa och händelserika levnadsbana som ett väldigt och vidsträckt universums skapare, upprätthållare och frälsare. Efter att Jesus till fullo har levt ett liv för att uppenbara Gud för människan är han nu engagerad i att framföra en ny och exempellös uppenbarelse av människan för Gud. Jesus uppenbarar nu för världarna den slutliga segern över alla rädslor för isolering hos den skapades personlighet. Människosonen har nått den slutliga insikten om sin identitet som Guds Son. Jesus tvekar inte att hävda att han och Fadern är ett; och på basis av denna suprema och överjordiska erfarenhets faktum och sanning, uppmanar han alla rikets troende att bli ett med honom, just så som han och Fadern är ett{23}{24}. Den levande erfarenheten i Jesu religion blir således det osvikliga och säkra förfarande varigenom det blir möjligt för andligen isolerade och kosmiskt ensamma dödliga på jorden att undkomma personlighetens isolering med alla dess konsekvenser i form av rädsla och tillhörande känslor av hjälplöshet. I himmelrikets broderliga realiteter finner Guds trossöner slutlig frigörelse från både personlig och planetarisk isolering av jaget. Den gudsmedvetna troende upplever i allt högre grad hänförelsen och storslagenheten i det andliga fraterniserandet i universumskala — medborgarskap i höjden i förening med det eviga förverkligandet av den gudomliga ödesbestämmelsen att uppnå fulländning."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. Domstolens andra sammanträde",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "Klockan halv sex samlades domstolen på nytt, och Jesus fördes in i det angränsande rummet där Johannes väntade. Här vaktade den romerske soldaten och tempelvakterna Jesus medan domstolen började formulera de anklagelser som skulle framläggas för Pilatus{25}. Hannas gjorde det klart för sina kompanjoner att Pilatus inte skulle tillmäta åtalet för hädelse någon betydelse. Judas var närvarande när domstolen sammanträdde till detta andra möte, men han avgav inget vittnesmål."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "Detta sammanträde av domstolen varade endast en halvtimme, och när de avslutade mötet för att gå inför Pilatus hade de avfattat åtalet, enligt vilket Jesus hade gjort sig förtjänt av dödsstraff under tre huvudpunkter:"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. Att han fördärvade den judiska nationen; han vilseledde folket och eggade upp dem till uppror."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. Att han lärde folket att vägra betala skatt till kejsaren."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. Att han, då han påstod sig vara konung och grundläggare av ett nytt slags rike, uppmanade till förräderi mot kejsaren."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "Hela detta förfarande var regelstridigt och helt emot de judiska lagarna. Inga två vittnen hade varit överens på någon punkt, utom de två som vittnade angående Jesu uttalande om att riva ned templet och bygga upp det igen på tre dagar. Även på den punkten hördes inga vittnen till den åtalades försvar, inte heller bad man Jesus förklara vad han avsåg med yttrandet."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "Den enda punkt på vilken domstolen följdriktigt kunde ha dömt honom var den som gällde hädelse, och även den hade vilat helt på hans egen utsago. Även beträffande hädelsen lät de bli att formellt rösta om dödsdomen."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "Nu tog de sig friheten att formulera tre anklagelser med vilka de skulle gå inför Pilatus. Inga vittnen hade hörts om dessa beskyllningar, och de hade kommit överens om dem medan den åtalade fången var frånvarande. När detta var gjort avlägsnade sig tre av fariséerna. De ville få Jesus avrättad, men de var inte villiga att formulera anklagelser mot honom utan vittnen och i hans frånvaro."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "Jesus framträdde inte på nytt inför judarnas rådsdomstol. De ville inte igen se hans ansikte när de satt till doms över hans oskyldiga liv. Jesus kände inte till (som människa) deras formella anklagelser förrän han hörde dem uppläsas av Pilatus."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "Medan Jesus befann sig i rummet tillsammans med Johannes och vakterna, och medan domstolen sammanträdde för den andra behandlingen, kom några av kvinnorna som fanns i den ledande översteprästens palats tillsammans med sina vänner för att se på den märkliga fången, och en av dem frågade honom: ”Är du Messias, Guds Son?” Jesus svarade: ”Om jag talar om det för dig, tror du mig inte; och om jag frågar dig, svarar du mig inte{26}.”"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "Kockan sex den morgonen fördes Jesus ut från Kajafas hem för att ställs inför Pilatus, för att få den dödsdom fastställd som denna judarnas rådsdomstol så orättvist och regelstridigt hade avkunnat{27}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Himmelska armén*: Joh 18:19-23.",
        "*Samtal med Annas*: Matt 26:63b-64; Mark 14:61b-62; Luk 22:67-68,70.",
        "*Jesus förd till Annas*: Matt 26:57; Mark 14:53; Luk 22:54; Joh 18:24.",
        "*Petrus berättar om Jesu liv*: Mark 14:54b; Luk 22:55; Joh 18:18.",
        "*Första förnekelsen*: Matt 26:69-70; Mark 14:66-68a; Luk 22:56-57; Joh 18:17.",
        "*Andra förnekandet*: Luk 22:58; Joh 18:25.",
        "*Tredje förnekandet*: Matt 26:73-74a; Mark 14:70b-71; Luk 22:59-60a; Joh 18:26-27a.",
        "*Samarbete & samtycke*: Matt 26:74b; Mark 14:68b,72a; Luk 22:60b; Joh 18:27b.",
        "*Peter kom ihåg*: Matt 26:75a; Mark 14:72b; Luk 22:61b.",
        "*Varningsord*: Matt 26:34; Mark 14:30; Luk 22:34; Joh 13:38.",
        "*Jesus tittar på Petrus*: Luk 22:61a.",
        "*Peter värmer sig själv*: Matt 26:75b; Mark 14:72c; Luk 22:62.",
        "*Sanhedrin möter*: Luk 22:66a.",
        "*Jesus förde in*: Luk 22:66b.",
        "*Förståelsen är oändlig*: Matt 26:59-60a; Mark 14:55-56.",
        "*Vittnen hittade*: Matt 26:60b-61; Mark 14:57-59.",
        "*Förstörelse av Jerusalem*: Matt 26:61; Matt 27:40; Mark 14:58; Mark 15:29; Joh 2:19.",
        "*Jesus gjorde inget försvar*: Matt 26:62-63a; Mark 14:60-61a.",
        "*Avgifter som stöds*: Joh 2:19.",
        "*Jesus bekänner, jag är befriare*: Matt 26:63b-64; Mark 14:61b-62; Luk 22:67,69-70.",
        "*Översteprästens svar*: Matt 26:65-66; Mark 14:63-64; Luk 22:71.",
        "*Diskretion skjuter upp ilska*: Matt 26:67; Mark 14:65; Luk 22:63.",
        "*Indigniteter mot Jesus*: Matt 26:67-68; Mark 14:65; Luk 22:63-65.",
        "*Jesus och Fadern är ett*: Joh 1:1; Joh 5:17-18; Joh 10:30,38; Joh 12:44-45; Joh 14:7-11,20; Joh 17:11,21-22.",
        "*Bli ett med Jesus*: Joh 17:11,21-22.",
        "*Andra Jesaja: offer och återlösning*: Matt 27:1; Mark 15:1a.",
        "*Frågor från \"gawkers\"*: Luk 22:67-68.",
        "*Jesus ledde till Pilatus*: Matt 27:2; Mark 15:1b; Luk 23:1; Joh 18:28a."
    ],
    "paper_title": "Inför det judiska rådets domstol"
}