{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "DE Högsta härskar i människornas riken med hjälp av många himmelska krafter och representanter men främst genom serafernas verksamhet{0}."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Vid middagstiden idag visade namnuppropet av änglar, väktare och andra på Urantia 501.234.619 serafpar. Under mitt befäl hade förordnats två hundra serafiska armékårer — 597.196.800 serafpar, dvs. 1.194.393.600 enskilda änglar. Registret utvisar emellertid 1.002.469.238 individer; därav följer att 191.924.362 änglar var frånvarande från denna värld på transport-, budbärar- eller dödsuppdrag. (På Urantia finns ungefär samma antal keruber som serafer, och de är organiserade på samma sätt.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Seraferna och deras medarbetare keruberna har mycket att göra med detaljerna i det övermänskliga styret på en planet, i synnerhet i världar som har isolerats som följd av uppror. Änglarna fungerar på Urantia, skickligt assisterade av mellanvarelserna, som de egentliga övermateriella omvårdare som verkställer den residerande generalguvernörens och alla hans medarbetares och underordnades befallningar. Seraferna som klass är sysselsatta med många andra uppdrag än uppsikt över individer och grupper."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Urantia saknar inte vederbörlig och effektiv övervakning som utövas av härskarna i systemet, konstellationen och universumet. Det planetariska styret är emellertid olikt det som finns i någon annan värld i systemet Satania, till och med i hela Nebadon. Det unika i er övervakningsplan beror på ett antal ovanliga omständigheter:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Urantias ställning som livsmodifikationsplanet."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Svårigheter orsakade av Lucifers uppror."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Störningar orsakade av Adams försumlighet."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. De oregelbundenheter som är en följd av att Urantia var en av Universumhärskarens utgivningsvärldar. Mikael av Nebadon är Urantias Planetprins."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. De tjugofyra planetariska ledarnas speciella funktion."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. Lokaliseringen av en av ärkeänglarnas strömkretsar på planeten."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. Den relativt nyligen skedda utnämningen av den en gång inkarnerade Makiventa Melkisedek till ställföreträdande Planetprins."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1. Den högsta makten över Urantia",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Den högsta makten över Urantia förvaltades ursprungligen av härskaren över systemet Satania. Han delegerade den först till en gemensam kommission som hade bildats av Melkisedekar och Livsbärare, och denna grupp tjänstgjorde på Urantia tills en regelmässigt utsedd Planetprins anlände. Efter Prins Caligastias fall vid tiden för Lucifers uppror hade Urantia inget säkert och stadgat förhållande till lokaluniversumet och dess administrativa indelningar förrän Mikaels utgivning i köttslig gestalt var avslutad, då han av Dagarnas Förenande utropades till Urantias Planetprins. Denna kungörelse avgjorde med säkerhet och i princip för evigt er världs ställning, men i praktiken gjorde den Suveräne Skaparsonen inga ansatser till att personligen administrera planeten, utom att han inrättade en kommission i Jerusem som består av tjugofyra tidigare urantiabor med behörighet att representera honom i styret för Urantia och alla andra planeter som befinner sig i karantän i detta system{1}. En medlem av detta råd är nu alltid bosatt på Urantia som residerande generalguvernör{2}."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Behörighet att som ställföreträdare för Mikael verka som Planetprins har nyligen givits åt Makiventa Melkisedek, men denne lokaluniversumets Son har inte vidtagit den minsta åtgärd i riktning mot att modifiera den nuvarande planetariska regimen med de successiva residerande generalguvernörernas administrationer."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Det är föga sannolikt att någon markant förändring kommer att göras i Urantias styre under den nuvarande domperioden, såvida inte den ställföreträdande Planetprinsen anländer för att ta itu med sina titulära ansvarsuppgifter. Det förefaller en del av våra medarbetare som om planen att sända en av de tjugofyra rådgivarna som generalguvernör till Urantia någon gång i en nära framtid kommer att åsidosättas av att Makiventa Melkisedek officiellt anländer med ställföreträdarmandatet för den högsta makten på Urantia. Som verkställande Planetprins skulle han otvivelaktigt fortsätta i ledningen av planeten tills den slutliga domen över Lucifers uppror avkunnas och antagligen vidare till den avlägsna framtid då planeten etableras i ljus och liv."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "En del tror att Makiventa Melkisedek inte kommer för att personligen åta sig ledningen av Urantias angelägenheter förrän vid slutet av innevarande domperiod. Andra är av den åsikten att den ställföreträdande Prinsen kanske inte kommer, i den bemärkelsen, förrän Mikael någon gång återvänder till Urantia, såsom han lovade då han ännu levde i köttslig gestalt. Ytterligare andra, inklusive denna berättare, väntar sig Melkisedeks ankomst vilken dag eller stund som helst."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2. De planetariska övervakarnas råd",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Sedan de tider då Mikaels utgivning till er värld skedde har den allmänna förvaltningen av Urantia varit anförtrodd en speciell grupp i Jerusem, bestående av tjugofyra tidigare urantiabor. Vilka kvalifikationer som krävs för medlemskap i denna kommission känner vi inte till, men vi har observerat att de som på detta sätt har kommissionerats har alla varit sådana som har bidragit till den Supremes utvidgande suveränitet i systemet Satania. Till sin natur var de alla verkliga ledare när de fungerade på Urantia, och (med undantag av Makiventa Melkisedek) har dessa ledarskapskvaliteter ytterligare förbättrats av erfarenhet i mansoniavärldarna och kompletterats av utbildning för medborgarskap i Jerusem. Medlemmarna av de tjugofyra nomineras av Lanaforges kabinett, understöds av de Högsta i Edentia, godkänns av den Förordnade Vakten i Jerusem och utnämns av Gabriel i Salvington med Mikaels mandat. De temporärt utnämnda fungerar precis lika fullödigt som de permanenta medlemmarna i denna kommission av speciella övervakare."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Detta råd av planetariska ledare befattar sig i synnerhet med övervakningen av de aktiviteter i denna värld vilka orsakas av att Mikael här upplevde sin sista utgivning. De hålls i nära och omedelbar kontakt med Mikael genom en Lysande Aftonstjärnas förbindelseaktiviteter, samma varelse som betjänade Jesus under hans utgivning som dödlig."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "För närvarande är en viss Johannes, känd för er som ”Döparen”, ordförande för detta råd när det sammanträder i Jerusem. Överhuvudet ex officio för detta råd är emellertid den Förordnade Vakten i Satania, den direkta och personliga representanten för den Biträdande Inspektören i Salvington och för den Suprema Verkställaren i Orvonton."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Medlemmarna i denna samma kommission av tidigare urantiabor verkar också som rådgivande övervakare av de andra trettiosex världarna som har isolerats av upproret i systemet. De utför en mycket värdefull tjänst då de håller Lanaforge, Systemhärskaren, i nära och välvillig kontakt med angelägenheterna på dessa planeter, som fortfarande står mer eller mindre under övervakning av Konstellationsfäderna i Norlatiadek. Dessa tjugofyra rådgivare gör ofta som enskilda individer resor till var och en av dessa planeter i karantän, i synnerhet till Urantia."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Var och en av de övriga isolerade världarna får också råd av liknande och till storleken varierande kommissioner bestående av vissa tidigare invånare, men dessa andra kommissioner är underställda urantiagruppen om tjugofyra. Fastän medlemmarna av den sistnämnda kommissionen sålunda är aktivt intresserade av varje fas i det mänskliga framåtskridandet i varje värld som är i karantän i Satania, har de speciell och särskild omsorg om de dödliga Urantia-rasernas välfärd och framåtskridande, ty de övervakar inte omedelbart och direkt angelägenheterna på någon annan av planeterna än Urantia, och även här är deras befogenhet inte heltäckande förutom inom vissa områden som gäller de dödligas överlevnad."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Ingen vet hur länge dessa tjugofyra urantiarådgivare kommer att fortsätta i sin nuvarande ställning, avskilda från det reguljära programmet av universumaktiviteter. Utan tvivel kommer de att fortsätta att tjäna i nuvarande ställning tills någon förändring i planetens status inträffar, såsom att en domperiod når sitt slut, att Makiventa Melkisedek övertar hela sin maktbefogenhet, att den slutliga domen över Lucifers uppror avkunnas eller att Mikael åter framträder i världen där hans sista utgivning tog plats. Den nuvarande residerande generalguvernören på Urantia förefaller att luta åt den åsikten att alla utom Melkisedek kan frigöras för uppstigning till Paradiset i den stund då systemet Satania återkopplas till konstellationens strömkretsar. Det finns även andra åsikter."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3. Den residerande generalguvernören",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "Vart hundrade år enligt urantiatid utser de tjugofyra planetariska övervakarnas kår i Jerusem en av sina medlemmar att vistas i er värld för att tjäna som deras verkställande representant, som generalguvernör bosatt här. Under den tid då dessa berättelser förbereddes byttes denna verkställande tjänsteinnehavare, så att den nittonde som hade tjänat i denna bemärkelse efterträddes av den tjugonde. Den nuvarande planetariska övervakarens namn undanhålls er endast därför att den dödliga människan är så benägen att dyrka, rentav upphöja till gud, sina utomordentliga landsmän och övermänskliga överordnade."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Den residerande generalguvernören har ingen egentlig personlig maktbefogenhet vid skötseln av världsangelägenheterna, utom som representant för de tjugofyra rådgivarna i Jerusem. Han verkar som koordinator av den övermänskliga administrationen och är det respekterade överhuvudet och den universellt erkända ledaren för de himmelska varelser som verkar på Urantia. Alla klasser av änglaskaror betraktar honom som sin koordinerande ledare, medan de förenade mellanvarelserna — sedan 1-2-3 den förste avreste för att bli en av de tjugofyra rådgivarna — faktiskt ser de successiva generalguvernörerna som sina planetariska fäder."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Fastän generalguvernören inte besitter en faktisk och personlig maktbefogenhet på planeten, fattar han dock varje dag tiotals avgöranden och beslut som accepteras som slutliga av alla berörda personligheter. Han är mycket mer en faderlig rådgivare än en regelrätt härskare. På vissa sätt fungerar han som en Planetprins skulle, men hans administration påminner mycket mer om de Materiella Sönernas förvaltning."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Urantias styre är representerat i råden i Jerusem enligt ett arrangemang som innebär att den återvändande generalguvernören sitter som temporär medlem i Systemhärskarens kabinett, som består av Planetprinsarna. När Makiventa utsågs till ställföreträdande Prins väntade man sig att han omedelbart skulle inta sin plats i Planetprinsarnas råd i Satania, men hittills har han inte gjort någon ansats i den riktningen."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Det övermateriella styret på Urantia upprätthåller inte ett särskilt nära organiskt förhållande till de högre enheterna i lokaluniversumet. På sätt och vis representerar den residerande generalguvernören Salvington såväl som Jerusem, emedan han företräder de tjugofyra övervakarna vilka direkt representerar Mikael och Gabriel. Då generalguvernören är medborgare av Jerusem kan han fungera som talesman för Systemhärskaren. Konstellationsmyndigheterna representeras direkt av en Vorondadekson, observatören från Edentia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4. Den Högste observatören",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Den högsta makten över Urantia kompliceras ytterligare av att den planetariska maktbefogenheten en gång, kort efter upproret på planeten, på eget initiativ övertogs av Norlatiadeks styre. Det finns fortfarande på Urantia en här bosatt Vorondadekson, en observatör för Edentias Högsta och — då Mikael inte är direkt verksam här — förvaltare av den planetariska högsta makten. Den nuvarande Högste observatören (och förutvarande regenten) är den tjugotredje som på detta sätt tjänar på Urantia."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Det finns vissa grupper av planetariska problem som fortfarande står under övervakning av Edentias Högsta, sedan domsrätten över dem greps vid tiden för Lucifers uppror. Behörighet i dessa ärenden utövas av en Vorondadekson, Norlatiadeks observatör som upprätthåller mycket nära rådgivande relationer med de planetariska övervakarna. Raskommissionärerna är mycket aktiva på Urantia, och deras olika gruppledare är informellt knutna till den bofasta Vorondadek-observatören, som fungerar som rådgivande ledare för dem."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "I en krissituation skulle det faktiska och suveräna överhuvudet för styret — utom i vissa rent andliga frågor — vara denna Vorondadekson från Edentia nu på observationsuppdrag. (Beträffande dessa uteslutande andliga problem och i vissa rent personliga frågor ser den högsta behörigheten ut att ligga hos den befälhavande ärkeängel som är knuten till divisionshögkvarteret för denna klass. Detta högkvarter etablerades nyligen på Urantia.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Den Högste observatören är bemyndigad att efter eget godtycke sätta sig i besittning av det planetariska styret i tider av en allvarlig planetarisk kris, och arkiven utvisar att så har skett trettiotre gånger i Urantias historia. Vid sådana tillfällen fungerar den Högste observatören som den Högste regenten och utövar obestridd auktoritet över alla omvårdare och administratörer bosatta på planeten med undantag endast för ärkeänglarnas divisionsorganisation."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Vorondadek-regimer är inte något som förekommer endast på planeter som har isolerats till följd av uppror, ty de Högsta kan närsomhelst ingripa i de bebodda världarnas angelägenheter och införa konstellationshärskarnas högrestående visdom i skötseln av människorikenas angelägenheter."
                }
            ],
            "subsections": [
                "De flesta höga regenterna"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5. Det planetariska styret",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "Urantias egentliga administration är verkligen svår att beskriva. Det finns ingen formell styrelse enligt riktlinjerna för universumets organisation med dess skilda lagstiftande, verkställande och dömande instanser. De tjugofyra rådgivarna kommer närmast till att utgöra den lagstiftande grenen av det planetariska styret. Generalguvernören är en tillfällig och rådgivande verkställande ledare, som är underställd den Högste observatörens vetorätt. Inga juridiska instanser med absolut behörighet verkar på planeten — endast de medlande kommissionerna."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "De flesta problem som berör serafer och mellanvarelser avgörs enligt ömsesidig överenskommelse av generalguvernören. Med undantag av de fall då han framför påbud från de tjugofyra rådgivarna, är alla hans avgöranden underställda överklagan till medlande kommissioner, till lokala myndigheter som har inrättats för planetarisk verksamhet, eller rentav till Systemhärskaren i Satania."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Avsaknaden av en Planetprins kroppsliga stab en adamisk Sons och Dotters materiella regim kompenseras delvis av serafernas speciella omvårdnadsverksamhet och av mellanvarelsernas mer ovanliga tjänster. Avsaknaden av Planetprinsen kompenseras effektivt av ärkeänglarnas, den Högste observatörens och generalguvernörens trefaldiga närvaro."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Detta ganska löst organiserade och tämligen personligt administrerade planetariska styre är effektivare än väntat på grund av den tidsbesparande hjälpen från ärkeänglarna och deras ständigt tillgängliga strömkrets som så ofta används vid planetariska nödsituationer och administrativa svårigheter. I teknisk bemärkelse är planeten fortfarande andligen isolerad i Norlatiadeks strömkretsar, men i en nödsituation kan detta hinder nu kringgås genom att utnyttja ärkeänglarnas strömkrets. Den planetariska isoleringen har naturligtvis föga betydelse för de enskilda dödliga efter det att Sanningens Ande utgjöts över allt kött för nitton hundra år sedan."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Varje administrationsdag på Urantia börjar med en konsultativ konferens i vilken deltar generalguvernören, ärkeänglarnas planetariska ledare, den Högste observatören, den övervakande supernafen, ledaren för de här bosatta Livsbärarna samt inbjudna gäster som omfattar höga Söner från universumet eller vissa gäststuderande som händelsevis vistas på planeten."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Generalguvernörens direkta kabinett består av tolv serafer, de verkställande ledarna för de tolv grupperna av speciella änglar. Dessa ledare verkar som närmaste övermänskliga ledare för planetens framåtskridande och stabilitet."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6. Mästarseraferna för planetarisk övervakning",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "När den första generalguvernören anlände till Urantia, samtidigt med att Sanningens Ande utgjöts, åtföljdes han av tolv kårer av speciella serafer, graduerade från Serafington, vilka omedelbart förordnades till vissa speciella planetariska uppgifter. Dessa högt uppsatta änglar är kända som mästarseraferna för planetarisk övervakning och står — frånsett den Högste observatörens överkontroll — under den direkta ledningen av den residerande generalguvernören."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Fastän dessa tolv grupper av änglar fungerar under allmän övervakning av den på Urantia bosatta generalguvernören, styrs de i första hand av det serafiska rådet om tolv medlemmar, de verkställande ledarna för varje grupp. Detta råd tjänar också som den residerande generalguvernörens frivilliga kabinett."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "I egenskap av serafernas planetariska ledare fungerar jag som ordförande i detta råd av serafledare. Jag är en frivillig supernaf av första gradens klass och tjänar på Urantia som efterträdare till den förre befälhavaren över planetens änglaskaror vilken avföll vid tiden för Caligastias utbrytning."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "De tolv kårerna av mästarserafer för planetarisk övervakning fungerar på Urantia enligt följande:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *De epokorienterade änglarna.* Dessa är den löpande tidsålderns änglar, gruppen för respektive innevarande domperiod. Dessa himmelska omvårdare är anförtrodda tillsynen och styrningen av varje generations angelägenheter, så som dessa är avsedda att passa in i mosaiken för den tidsålder i vilken de uppträder. Den nuvarande kåren av epokorienterade änglar som tjänar på Urantia är den tredje gruppen som har förordnats till planeten under den pågående domperioden."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *Framåtskridandets änglar.* Dessa serafer är anförtrodda uppgiften att inleda det evolutionära framåtskridandet i de på varandra följande samhälleliga tidsåldrarna. De främjar utvecklingen av den inneboende progressiva trenden hos evolutionära varelser. De arbetar oupphörligt för att göra saker och ting till vad de borde vara. Den grupp som nu är i tjänst är den andra som har förordnats till planeten."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *Religionsväktarna.* Dessa är ”kyrkornas änglar”, de som enträget kämpar för det som är och som har varit{3}. De strävar efter att upprätthålla idealen i det som har överlevt så att trygga överförandet av moraliska värden från en epok till en annan. De är motspelare till framåtskridandets änglar, emedan de hela tiden försöker överföra från en generation till en annan de oförgängliga värdena i de gamla och försvinnande formerna till de nya och därför mindre stabiliserade tanke- och beteendemönstren. Dessa änglar kämpar förvisso för andliga former, men de är inte upphovet till ultrasekterism och meningslösa kontroversiella splittringar mellan påstådda religionsutövare. Den kår som nu verkar på Urantia är den femte som tjänar i denna bemärkelse{4}."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *Det nationella livets änglar.* Dessa är ”basunernas änglar”, ledarna för det nationella livets politiska uttryck på Urantia{5}. Den grupp som nu tjänstgör vid övervakningen av de internationella relationerna är den fjärde kåren som verkar på planeten. Det är i synnerhet genom denna serafdivisions omvårdnadsverksamhet som ”de Högsta härskar i människornas riken”{6}."
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *Änglarna för de olika raserna.* De som arbetar för bevarandet av tidens evolutionära raser, oberoende av deras politiska förvecklingar och religiösa grupperingar. På Urantia finns rester av nio människoraser som har blandats och förenats till folken i modern tid. Dessa serafer är nära förbundna med raskommissionärernas verksamhet, och den grupp som nu finns på Urantia är den ursprungliga kår som förordnades till planeten kort efter den första pingsten."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *Framtidens änglar.* Dessa är de projicerande änglar som förutser en framtida tidsålder och gör upp planer för förverkligandet av det som är bättre under en ny och framåtskridande domperiod; de är sålunda arkitekter för de successiva tidsskedena. Den nuvarande gruppen på planeten har fungerat på detta sätt sedan denna domperiod fick sin början."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *Upplysningens änglar.* Urantia får nu hjälp av den tredje serafkåren som ägnar sig åt att främja den planetariska undervisningen och utbildningen. Dessa änglar är sysselsatta med mental och moralisk utbildning när det gäller individer, familjer, grupper, skolor, samhällen, nationer och hela raser."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *Hälsans änglar.* Dessa är de serafomvårdare som har förordnats till hjälp för de dödligas verksamhetsenheter som verkar för att främja hälsa och hindra sjukdom. Den nuvarande kåren är den sjätte gruppen som tjänar under denna domperiod."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *Hemmets serafer.* Urantia åtnjuter nu tjänsterna av den femte gruppen av änglaomvårdare som ägnar sig åt bevarandet och utvecklandet av hemmet, den grundläggande institutionen i människans civilisation."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *Näringslivets änglar.* Denna serafgrupp befattar sig med att främja näringslivets utveckling och förbättra de ekonomiska förhållandena bland folken på Urantia. Denna kår har utbytts sju gånger sedan Mikaels utgivning."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *Avkopplingens änglar.* Dessa är änglar som vårdar sig om de värden som sammanhänger med lek, humor och vila. De försöker ständigt höja människans avkopplande rekreationsformer och sålunda främja en mer givande användning av människans fritid. Den nuvarande kåren är den tredje av denna klass som verkar på Urantia."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *Änglarna för övermänsklig omvårdnad.* Dessa är änglarnas änglar, de serafer som är förordnade till omvårdnaden av allt annat övermänskligt liv på planeten, temporärt eller permanent. Denna kår har tjänat sedan början av den pågående domperioden."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "När dessa grupper av mästarserafer är av olika åsikt i frågor som gäller planetariska verksamhetsprinciper eller förfaranden jämkas meningsskiljaktigheterna mellan dem vanligen av generalguvernören, men alla hans avgöranden kan ifrågasättas genom besvär till högre instans, beroende på arten och tyngden av de ärenden som oenigheten gäller."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Ingen av dessa änglagrupper utövar direkt eller godtycklig kontroll över områdena för sitt uppdrag. De kan inte helt kontrollera ärendena inom sina respektive verksamhetsområden, men de kan så manipulera de planetariska förhållandena, gör det också, samt så sammanlänka omständigheter att de gynnsamt kan inverka på de mänskliga aktivitetssfärer som de är knutna till."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Mästarseraferna för planetarisk övervakning utnyttjar många förmedlingar vid utförandet av sina uppdrag. De fungerar som sorteringscenter för idéer, som sinnesfokuserare och som projektfrämjare. Fastän de inte kan föra in nya och högre uppfattningar i människosinnet, verkar de ofta för att intensifiera något högre ideal som redan har framträtt i en människas intellekt."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Förutom dessa många möjligheter till positiv handling säkrar mästarseraferna det planetariska framåtskridandet mot ödesdigra faror genom att mobilisera, träna och upprätthålla ödets reservkår. Den främsta funktionen för dessa reservister är att vara ett skydd mot det evolutionära framåtskridandets sammanbrott. De ingår i de föranstaltningar som de himmelska makterna har vidtagit mot överraskningar. De är garantier mot katastrofer."
                }
            ],
            "subsections": [
                "(1) De epokala änglarna",
                "(2) Framstegsänglarna",
                "(3) De religiösa väktarna",
                "(4) Det nationella livets änglar",
                "(5) Rasernas änglar",
                "(6) Framtidens änglar",
                "(7) Upplysningens änglar",
                "(8) Hälsans änglar",
                "(9) Hemmeseraferna",
                "(10) Flitens änglar",
                "(11) Avkopplingens änglar",
                "(12) Övermänsklig verksamhets änglar"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7. Ödets reservkår",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Ödets reservkår består av män och kvinnor på jorden som har antagits till specialtjänst i den övermänskliga administrationen av världens angelägenheter. Denna kår omfattar de män och kvinnor som i varje generation har utvalts av världens andeledare till att assistera vid fördelningen av barmhärtighet och visdom till tidens barn i de evolutionära världarna. Det är allmänt bruk vid skötseln av de angelägenheter som hänför sig till uppstigningsplanen att påbörja denna användning av dödliga viljevarelser som förbindelselänkar så snart de är tillräckligt kompetenta och pålitliga att axla sådana ansvarsuppgifter. Så snart män och kvinnor med tillräcklig mental kapacitet, adekvat moralisk nivå och erforderlig andlighet således framträder på den världsliga handlingsscenen, förordnas de snabbt som mänskliga förbindelsepersoner, dödliga assistenter, till den passande himmelska gruppen av planetariska personligheter."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "När människovarelser utväljs till beskyddare av det planetariska ödesmålet, när de blir nyckelindivider i de planer som världsadministratörerna söker genomföra då bekräftar serafernas planetariska ledare deras tidsmässiga anknytning till serafkåren och utnämner personliga ödesväktare att tjäna tillsammans med dessa dödliga reservister. Alla reservister har självmedvetna Riktare, och de flesta av dem fungerar i de högre kosmiska kretsarna av intellektuell förmåga och andlig uppnåelse."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Världens dödliga utväljs att tjäna i ödets reservkårer i de bebodda världarna enligt följande grunder:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. De har en speciell förmåga att i hemlighet kunna övas upp för talrika möjliga nödfallsuppdrag vid uträttandet av olika aktiviteter i samband med världens angelägenheter."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. De är helhjärtat hängivna någon speciell samhällelig, ekonomisk, politisk, andlig eller annan sak, i förening med villighet att tjäna utan mänsklig erkänsla eller belöning."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. De har en Tankeriktare som är ovanligt mångsidig och som antagligen har erfarenhet, före vistelsen på Urantia, av att handskas med planetariska svårigheter och kämpa med hotande nödsituationer i världen."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Varje avdelning i den planetariska himmelska tjänsten är berättigad till en förbindelsekår som består av dessa dödliga med ödesställning. En genomsnittlig bebodd värld har sjuttio olika ödeskårer, som är nära förbundna med den övermänskliga rådande förvaltningen av världens angelägenheter. På Urantia finns det tolv av dessa ödets reservkårer, en för var och en av de planetariska grupperna för serafisk övervakning."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "De tolv grupperna av ödesreservister på Urantia består av dödliga invånare på denna sfär vilka har tränats för talrika avgörande positioner på jorden och som hålls i beredskap för att agera vid eventuella planetariska nödsituationer. Denna kombinerade kår består nu av 962 personer. Den minsta kåren har 41 och den största 172 medlemmar. Med undantag av mindre än tjugo kontaktpersoner är medlemmarna av denna unika grupp helt omedvetna om sin förberedelse för eventuell verksamhet vid vissa planetariska kriser. Dessa dödliga reservister utväljs av den kår till vilken var och en knyts, och de tränas och övas på samma sätt i djupet av sitt sinne genom ett kombinerat förfarande av Tankeriktarens och serafväktarens omvårdnad. Många gånger deltar talrika andra himmelska personligheter i denna omedvetna träning, och vid all denna speciella förberedelse utför mellanvarelserna värdefulla och oersättliga tjänster."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "I många världar kan andra gradens bättre anpassade mellanvarelser i varierande utsträckning få kontakt med vissa fördelaktigt konstituerade dödligas Tankeriktare genom att skickligt penetrera sinnet där Riktaren dväljs. ( Det var just genom en sådan lyckosam kombination av kosmiska arrangemang som dessa uppenbarelser förverkligades på engelska språket på Urantia.) Sådana potentiella dödliga kontaktpersoner i de evolutionära världarna mobiliseras i de talrika reservkårerna, och det är i viss utsträckning genom dessa små grupper av framsynta personligheter som den andliga civilisationen förs framåt och de Högsta kan härska i människornas riken. Männen och kvinnorna i dessa ödets reservkårer har sålunda varierande grad av kontakt med sin Riktare genom mellanvarelsernas förmedlande verksamhet, men dessa samma dödliga är föga kända bland sina medmänniskor utom vid de sällsynta samhälleliga nödsituationer och andliga krislägen då dessa reservpersonligheter fungerar för att hindra den evolutionära kulturen från sammanbrott eller den levande sanningens ljus från att slockna. På Urantia har dessa ödesreservister sällan blivit förhärligade på den mänskliga historiens blad."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Reservisterna fungerar omedvetet som bevarare av väsentlig planetarisk information. Mången gång då en reservist dör sker en överföring av vissa livsviktiga data från sinnet i den döende reservisten till en yngre efterträdare genom en förbindelse mellan de två Tankeriktarna. Riktarna fungerar utan tvivel på många andra sätt, som för oss är okända, i samband med dessa reservkårer."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Fastän ödets reservkår på Urantia inte har någon stadigvarande ledare, har den dock sina egna permanenta råd som bildar dess styrande organisation. Dessa omfattar rådet för juridiska ärenden, historicitetsrådet, rådet för den högsta politiska makten och många andra. Från tid till annan, i enlighet med kårens organisation, har dessa permanenta råd för någon speciell uppgift utsett titulära (dödliga) överhuvuden för hela reservkåren. Ämbetstiden för sådana reservistledare sträcker sig vanligen endast över några timmar och begränsar sig till utförandet av någon specifik förhandenvarande uppgift."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "Urantias reservkår hade sitt största medlemsantal under adamiternas och anditernas dagar; det minskade stadigt då det violetta blodet uttunnades och nådde sin lägsta punkt kring tiden för den första pingsten, efter vilken tid medlemsantalet i reservkåren stadigt har ökat."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(Den kosmiska reservkåren av universummedvetna medborgare på Urantia uppgår nu till över ett tusen dödliga, vilkas insikt om kosmiskt medborgarskap vida överstiger sfären för deras jordiska boning, men jag är förbjuden att avslöja den verkliga arten av den funktion som denna unika grupp av nu levande människovarelser har.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "De dödliga på Urantia borde inte låta sin världs relativa andliga isolering från vissa strömkretsar i lokaluniversumet åstadkomma en känsla av kosmisk övergivenhet eller planetarisk föräldralöshet. På planeten verkar en mycket bestämd och effektiv övermänsklig övervakning av världens angelägenheter och människornas öden."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Det är sant att ni som mest kan ha endast en svag föreställning om ett idealiskt planetariskt styre. Allt sedan Planetprinsens forna tider har Urantia lidit av att den gudomliga planen för världens förkovran och rasliga utveckling slog fel. De lojala bebodda världarna i Satania styrs inte så som Urantia. Jämfört med de övriga isolerade världarna har era planetariska styren dock inte varit så dåliga; endast en eller två världar kan sägas vara sämre, och några få kan vara en aning bättre, men flertalet befinner sig på samma plan som ni."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Ingen i lokaluniversumet tycks veta när den planetariska administrationens ouppklarade ställning skall upphöra. Melkisedekarna i Nebadon lutar åt den åsikten att stora förändringar i den planetariska styrelsen och administrationen inte kommer att ske före Mikaels andra personliga ankomst till Urantia. Utan tvivel kommer då, om inte tidigare, omfattande förändringar att genomföras i den planetariska förvaltningen. Beträffande arten av dessa förändringar i världsadministrationen ser ingen ut att ens kunna framkasta antaganden. Det finns inget tidigare exempel på en sådan händelse i de bebodda världarnas hela historia i universumet Nebadon. Bland de många saker som är svåra att förstå beträffande den framtida förvaltningen av Urantia framstår särskilt lokaliseringen av en strömkrets och ett divisionshögkvarter för ärkeänglarna på planeten."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Er isolerade värld är inte bortglömd i universums rådsförsamlingar. Urantia är inte ett kosmiskt föräldralöst barn stigmatiserat av synd och avskuret från gudomlig omsorg på grund av uppror. Från Uversa till Salvington och vidare ned till Jerusem, ja till och med i Havona och Paradiset, vet de alla att vi finns här, och ni dödliga som nu vistas på Urantia omhuldas alldeles lika kärleksfullt och vakas över precis lika troget som om denna sfär aldrig hade förråtts av den trolöse Planetprinsen, ja rentav mera. Det är evigt sant: ”Fadern själv älskar er{7}.”"
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Framfört av Ledaren för serafer stationerade på Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*De flesta högsta härskar*: Dan 4:17,25,32; Dan 5:21.",
        "*Jerusem provision*: Upp 4:4; Upp 11:16.",
        "*Urantia förvaltning*: Upp 4:4,10; Upp 5:8,14; Upp 7:11; Upp 11:16; Upp 14:3; Upp 19:4.",
        "*Kyrkornas änglar*: Upp 1:20.",
        "*Kyrkans ängel*: Upp 2:1,8,12,18; Upp 3:1,7,14.",
        "*Trumpeternas änglar*: Upp 8:2,6.",
        "*De flesta högsta härskar*: Dan 4:17,25,32; Dan 5:21.",
        "*Far själv älskar dig*: Joh 16:27."
    ],
    "paper_title": "Serafernas planetariska styre",
    "author": "Serafernas ledare"
}