{
    "paper_index": 26,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "26:0",
            "pars": [
                {
                    "par_ref": "26:0.1",
                    "par_pageref": "285.1",
                    "par_content": "OS SUPERNAFINS são espíritos ministradores do Paraíso e do universo central; eles são a mais alta ordem do grupo menos elevado de filhos do Espírito Infinito — as hostes angélicas{0}. Esses espíritos ministradores são encontrados desde a Ilha do Paraíso até os mundos do tempo e do espaço. Nenhuma das partes maiores da criação organizada e habitada fica desprovida dos serviços deles."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "26:1",
            "section_title": "1. Os Espíritos Ministradores",
            "pars": [
                {
                    "par_ref": "26:1.1",
                    "par_pageref": "285.2",
                    "par_content": "Os anjos são os espíritos ministradores que colaboram com as criaturas volitivas evolucionárias e ascendentes de todo o espaço; são também os companheiros e colaboradores de trabalho das mais elevadas hostes de personalidades divinas das esferas. Os anjos, de todas as ordens, são personalidades definidas e altamente individualizadas. Todos eles têm uma grande capacidade de valorar as ministrações dos diretores de retrospecção (ou lazer). Junto com as Hostes dos Mensageiros do Espaço, os espíritos ministradores desfrutam de temporadas de descanso e de transformação; eles possuem naturezas bastante sociáveis e têm uma capacidade de colaboração que em muito transcende a dos seres humanos."
                },
                {
                    "par_ref": "26:1.2",
                    "par_pageref": "285.3",
                    "par_content": "Os espíritos ministradores do grande universo são classificados do seguinte modo:"
                },
                {
                    "par_ref": "26:1.3",
                    "par_pageref": "285.4",
                    "par_content": "1. Supernafins."
                },
                {
                    "par_ref": "26:1.4",
                    "par_pageref": "285.5",
                    "par_content": "2. Seconafins."
                },
                {
                    "par_ref": "26:1.5",
                    "par_pageref": "285.6",
                    "par_content": "3. Tertiafins."
                },
                {
                    "par_ref": "26:1.6",
                    "par_pageref": "285.7",
                    "par_content": "4. Omniafins."
                },
                {
                    "par_ref": "26:1.7",
                    "par_pageref": "285.8",
                    "par_content": "5. Serafins."
                },
                {
                    "par_ref": "26:1.8",
                    "par_pageref": "285.9",
                    "par_content": "6. Querubins e Sanobins."
                },
                {
                    "par_ref": "26:1.9",
                    "par_pageref": "285.10",
                    "par_content": "7. Criaturas Intermediárias."
                },
                {
                    "par_ref": "26:1.10",
                    "par_pageref": "285.11",
                    "par_content": "Os membros individuais das ordens angélicas não são de todo estacionários quanto ao seu status pessoal no universo. Os anjos de certas ordens podem tornar-se Companheiros do Paraíso, por uma temporada; alguns se tornam Registradores Celestes; outros ascendem às fileiras dos Conselheiros Técnicos. Certos querubins podem aspirar ao status e ao destino seráfico, ao passo que os serafins evolucionários podem alcançar os níveis espirituais dos Filhos ascendentes de Deus."
                },
                {
                    "par_ref": "26:1.11",
                    "par_pageref": "285.12",
                    "par_content": "As sete ordens de espíritos ministradores, tais como reveladas, são agrupadas, para apresentação, de acordo com as suas funções de maior importância para as criaturas ascendentes:"
                },
                {
                    "par_ref": "26:1.12",
                    "par_pageref": "285.13",
                    "par_content": "1. *Os Espíritos Ministradores do Universo Central.* Três ordens de *supernafins* servem no sistema Paraíso-Havona. Os supernafins primários, ou do Paraíso, que são criados pelo Espírito Infinito. As ordens secundárias e terciárias, servindo em Havona, são as progênies dos Espíritos Mestres e dos Espíritos dos Circuitos, respectivamente."
                },
                {
                    "par_ref": "26:1.13",
                    "par_pageref": "286.1",
                    "par_content": "2. *Os Espíritos Ministradores dos Superuniversos —* os seconafins, tertiafins e omniafins. Os *seconafins,* filhos dos Espíritos Refletivos, servem diversificadamente nos sete superuniversos. Os *tertiafins,* originários do Espírito Infinito, acabam ficando dedicados ao serviço de ligação entre os Filhos Criadores e os Anciães dos Dias. Os *omniafins* são criados em conjunto pelo Espírito Infinito e os Sete Executivos Supremos; e são Servidores exclusivos destes últimos. A análise dessas três ordens forma o tema de uma das narrativas seguintes desta série."
                },
                {
                    "par_ref": "26:1.14",
                    "par_pageref": "286.2",
                    "par_content": "3. *Os Espíritos Ministradores dos Universos Locais* abrangem os *serafins* e os seus assistentes, os *querubins.* Com essa descendência do Espírito Materno do Universo é que os mortais ascendentes têm o contato inicial. As *criaturas intermediárias,* que nascem nos mundos habitados, não são realmente das ordens angélicas propriamente ditas, embora funcionalmente sejam muitas vezes agrupadas junto com os espíritos ministradores. A sua história, junto com uma exposição sobre os serafins e os querubins, é apresentada nos documentos que tratam dos assuntos do vosso universo local."
                },
                {
                    "par_ref": "26:1.15",
                    "par_pageref": "286.3",
                    "par_content": "Todas as ordens de hostes angélicas devotam-se aos serviços vários do universo e servem, de um ou de outro modo, às ordens mais elevadas de seres celestes; mas são os supernafins, seconafins e serafins que, em números elevados, são empregados na execução do esquema ascendente de perfeccionamento progressivo dos filhos do tempo. Funcionando no universo central, nos super- universos e nos universos locais, eles formam aquela corrente inquebrantável de espíritos ministradores, a qual tem sido provida pelo Espírito Infinito, para ajudar e guiar todos aqueles que procuram alcançar o Pai Universal por intermédio do Filho Eterno."
                },
                {
                    "par_ref": "26:1.16",
                    "par_pageref": "286.4",
                    "par_content": "Os supernafins estão limitados à “polaridade do espírito” no que concerne a uma única fase da ação, aquela junto ao Pai Universal. Eles podem trabalhar isoladamente, exceto quando estiverem utilizando diretamente os circuitos exclusivos do Pai. Quando estiverem ligados, no seu poder de recepção, sob a ministração direta do Pai, os supernafins devem ligar-se, voluntariamente, aos pares, para que sejam capazes de operar. Os seconafins são limitados da mesma forma e, além disso, devem trabalhar aos pares quando forem sincronizar-se com os circuitos do Filho Eterno. Os serafins podem trabalhar isoladamente, como personalidades discretas, definidas e localizadas; mas são capazes de entrar em circuito apenas quando polarizados e ligados aos pares. Um desses seres espirituais é chamado de complemento do outro, quando estão associados aos pares. As relações de complementaridade podem ser passageiras; elas não são necessariamente de natureza permanente."
                },
                {
                    "par_ref": "26:1.17",
                    "par_pageref": "286.5",
                    "par_content": "Essas criaturas brilhantes de luz são sustentadas diretamente pela absorção da energia espiritual dos circuitos primários do universo. Os mortais de Urântia precisam obter luz-energia por meio da absorção de vegetais, mas as hostes angélicas estão ligadas aos circuitos; elas “têm alimentos que vós não conheceis”{1}. E também participam dos ensinamentos circulantes dos maravilhosos Filhos Instrutores da Trindade; e fazem recepção do conhecimento e uma forma de absorção da sabedoria muito semelhantes à técnica pela qual assimilam as energias vitais."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "26:2",
            "section_title": "2. Os Poderosos Supernafins",
            "pars": [
                {
                    "par_ref": "26:2.1",
                    "par_pageref": "286.6",
                    "par_content": "Os supernafins são ministros hábeis para ministrar a todos os tipos de seres que estejam no Paraíso e no universo central. Estes anjos elevados são criados em três ordens maiores: primária, secundária e terciária."
                },
                {
                    "par_ref": "26:2.2",
                    "par_pageref": "287.1",
                    "par_content": "*Os supernafins primários.* São progênies vindas exclusivamente do Criador Conjunto. Eles dividem o seu ministério de um modo quase igualitário entre alguns corpos de Cidadãos do Paraíso e os grupos, sempre crescentes, de peregrinos ascendentes. Esses anjos da Ilha Eterna são altamente eficientes para fomentar o aperfeiçoamento essencial de ambos os grupos de residentes do Paraíso. Contribuem muito para tudo o que é de ajuda à compreensão mútua entre essas duas ordens únicas de criaturas do universo — uma sendo o tipo mais elevado de criaturas volitivas, divinas e perfeitas; e a outra, a evolução perfeccionada do tipo mais baixo de criaturas volitivas em todo o universo dos universos."
                },
                {
                    "par_ref": "26:2.3",
                    "par_pageref": "287.2",
                    "par_content": "O trabalho dos supernafins primários é tão único e notável que será abordado em separado no documento seguinte."
                },
                {
                    "par_ref": "26:2.4",
                    "par_pageref": "287.3",
                    "par_content": "*Os supernafins secundários* são os diretores dos assuntos dos seres ascendentes, nos sete circuitos de Havona. Eles estão igualmente empenhados na ministração de aperfeiçoamentos educacionais a inúmeras ordens de Cidadãos do Paraíso, os quais permanecem por longos períodos nos circuitos dos mundos da criação central; mas nós não podemos discorrer sobre essa fase do seu serviço."
                },
                {
                    "par_ref": "26:2.5",
                    "par_pageref": "287.4",
                    "par_content": "Há sete tipos desses anjos elevados, cada um tendo origem em um dos Sete Espíritos Mestres; e a sua natureza é conformada segundo o modelo original. Coletivamente, os Sete Espíritos Mestres criam vários diferentes grupos únicos de seres e de entidades, e os membros individuais de cada ordem são relativamente uniformes na sua natureza. Contudo, quando esses mesmos Sete Espíritos criam individualmente, as ordens resultantes são sempre sétuplas, pela sua natureza; os filhos de cada Espírito Mestre compartilham da natureza do seu criador, sendo, portanto, diferentes dos outros. Essa é a origem dos supernafins secundários; e esses anjos, de todos os sete tipos criados, funcionam bem em todos os ramos de atividades abertos para a sua ordem, sobretudo nos sete circuitos do universo central e divino."
                },
                {
                    "par_ref": "26:2.6",
                    "par_pageref": "287.5",
                    "par_content": "Cada um dos sete circuitos planetários de Havona está sob a supervisão direta de um dos Sete Espíritos dos Circuitos, eles próprios sendo uma criação coletiva — e, portanto, uniforme — dos Sete Espíritos Mestres. Mesmo participando da natureza da Terceira Fonte e Centro, esses sete Espíritos subsidiários de Havona não fizeram parte do universo arquetípico original. Eles estiveram em função depois da criação original (eterna), mas muito antes dos tempos de Grandfanda. Eles apareceram, indubitavelmente, como uma resposta criativa dos Espíritos Mestres ao propósito emergente do Ser Supremo; e já estavam em função, quando da organização do grande universo. O Espírito Infinito e todos os seus colaboradores criativos, como coordenadores universais, parecem dotados abundantemente da capacidade de dar respostas criativas adequadas aos desenvolvimentos simultâneos das Deidades experienciais, e nos universos em evolução."
                },
                {
                    "par_ref": "26:2.7",
                    "par_pageref": "287.6",
                    "par_content": "*Os supernafins terciários* têm origem nos Sete Espíritos dos Circuitos. A cada um destes, nos círculos separados de Havona, o Espírito Infinito dá o poder de criar um número suficiente de altos ministros superáficos, da ordem terciária, para satisfazer às necessidades do universo central. Embora os Espíritos dos Circuitos hajam produzido relativamente poucos desses ministros angélicos, antes da chegada dos peregrinos do tempo em Havona, os Sete Espíritos Mestres nem mesmo haviam começado a criação dos supernafins secundários, até a chegada de Grandfanda. A mais antiga das duas ordens, a dos supernafins terciários, será, pois, examinada em primeiro lugar."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "26:3",
            "section_title": "3. Os Supernafins Terciários",
            "pars": [
                {
                    "par_ref": "26:3.1",
                    "par_pageref": "288.1",
                    "par_content": "Esses servidores dos Sete Espíritos Mestres são os especialistas angélicos dos vários circuitos de Havona; e a sua ministração estende-se tanto aos peregrinos ascendentes do tempo quanto aos peregrinos descendentes vindos da eternidade. Naquele bilhão de mundos de estudo, da criação central perfeita, os vossos companheiros superáficos, de todas as ordens, serão plenamente visíveis para vós. Ali, no sentido mais elevado, todos vós sereis fraternais e compreensivos, em compaixão e contato mútuos. E também reconhecereis totalmente, e vos confraternizareis, de um modo agradável, com os peregrinos descendentes, os Cidadãos do Paraíso, que atravessam esses circuitos vindos de dentro para fora, entrando em Havona através do mundo-piloto do primeiro circuito e, continuando para fora, indo até o sétimo."
                },
                {
                    "par_ref": "26:3.2",
                    "par_pageref": "288.2",
                    "par_content": "Os peregrinos ascendentes dos sete superuniversos passam por Havona, na direção oposta, entrando pela via do mundo-piloto, do sétimo circuito, e continuando para dentro. Não há limite de tempo estabelecido para o progresso das criaturas ascendentes, de mundo a mundo e de circuito a circuito; do mesmo modo que nenhum tempo fixo para residência, nos mundos moronciais, está arbitrariamente determinado para eles. Todavia, ainda que os indivíduos, adequadamente desenvolvidos, possam ser eximidos de permanecer em um ou mais dos mundos de educação dos universos locais, nenhum peregrino pode evitar passar por todos os sete circuitos da espiritualização progressiva de Havona."
                },
                {
                    "par_ref": "26:3.3",
                    "par_pageref": "288.3",
                    "par_content": "Aquele corpo de supernafins terciários, designado principalmente para o serviço dos peregrinos do tempo, é classificado como se segue:"
                },
                {
                    "par_ref": "26:3.4",
                    "par_pageref": "288.4",
                    "par_content": "1. *Os Supervisores da Harmonia.* Torna-se evidente que alguma espécie de influência coordenadora seria necessária, mesmo na perfeita Havona, para manter o sistema e assegurar a harmonia em todo o trabalho de preparação dos peregrinos do tempo para as suas realizações subseqüentes no Paraíso. Esta é a verdadeira missão dos supervisores da harmonia — conservar tudo dentro de um movimento suave e expedito. Originados no primeiro circuito, eles servem em toda Havona; e a sua presença nos circuitos significa que nada, certamente, poderá dar errado. Os supernafins têm uma grande capacidade para coordenar atividades bastante diversas, envolvendo personalidades de ordens diferentes — e, até mesmo, em níveis múltiplos — , o que lhes permite prestarem assistência onde e quando forem requisitados. Eles contribuem enormemente para a compreensão mútua entre os peregrinos do tempo e os peregrinos da eternidade."
                },
                {
                    "par_ref": "26:3.5",
                    "par_pageref": "288.5",
                    "par_content": "2. *Os Registradores Principais.* Esses anjos são criados no segundo circuito, mas operam em qualquer lugar no universo central. Eles registram em triplicata, efetuando registros para os arquivos literais de Havona, para o arquivo espiritual da sua ordem e para os registros formais do Paraíso. Além disso, eles transmitem automaticamente as transações de importância para o conhecimento verdadeiro às bibliotecas vivas do Paraíso, que são os Custódios do conhecimento, da ordem primária de supernafins."
                },
                {
                    "par_ref": "26:3.6",
                    "par_pageref": "288.6",
                    "par_content": "3. *Os Difusores.* Os filhos do terceiro Espírito do Circuito funcionam em toda Havona, se bem que a sua estação oficial esteja localizada no planeta de número setenta, do circuito mais externo. Estes mestres da técnica são transmissores e receptores da criação central, e diretores dos informes espaciais de todos os fenômenos da Deidade no Paraíso. Eles podem operar todos os circuitos básicos do espaço."
                },
                {
                    "par_ref": "26:3.7",
                    "par_pageref": "288.7",
                    "par_content": "4. *Os Mensageiros* têm a sua origem no circuito de número quatro. Eles percorrem o sistema Paraíso-Havona como portadores de todas as mensagens que requerem transmissão pessoal. Servem aos seus companheiros, às personalidades celestes, aos peregrinos do Paraíso e até mesmo às almas ascendentes do tempo."
                },
                {
                    "par_ref": "26:3.8",
                    "par_pageref": "289.1",
                    "par_content": "5. *Os Coordenadores da Informação.* Esses supernafins terciários, filhos do quinto Espírito do Circuito, são sempre os promotores sábios e compassivos da associação fraternal entre peregrinos ascendentes e descendentes. Eles ministram a todos os habitantes de Havona, e especialmente aos ascendentes, mantendo-os sempre informados sobre os assuntos do universo dos universos. Em virtude de contatos pessoais com transmissores e refletores, esses “jornais vivos” de Havona ficam instantaneamente atualizados sobre todas as informações que passam pelos amplos circuitos de notícias do universo central. Eles asseguram a informação pelo método gráfico de Havona, que os capacita automaticamente a assimilar uma quantidade de informação tal, no período de uma hora do tempo de Urântia, que, pela maioria das vossas técnicas mais rápidas de transmissão, requereria mil anos."
                },
                {
                    "par_ref": "26:3.9",
                    "par_pageref": "289.2",
                    "par_content": "6. *As Personalidades de Transporte.* Estes seres, com origem no circuito número seis, operam normalmente a partir do planeta de número quarenta, no circuito mais externo. São eles que levam de volta os candidatos desapontados, aqueles que temporariamente falham na aventura da Deidade. E permanecem prontos para servir a todos que devem ir e vir, no serviço de Havona, e que não se autotransportam no espaço."
                },
                {
                    "par_ref": "26:3.10",
                    "par_pageref": "289.3",
                    "par_content": "7. *O Corpo de Reserva.* As flutuações, no trabalho com os seres ascendentes, os peregrinos do Paraíso e outras ordens de seres estabelecidos em Havona, tornam necessário manter as reservas de supernafins, no mundo-piloto do sétimo círculo, onde têm a sua origem. Criados sem designações especiais eles são competentes para assumir o serviço nas fases menos exigentes de quaisquer deveres dos seus companheiros superáficos da ordem terciária."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "26:4",
            "section_title": "4. Os Supernafins Secundários",
            "pars": [
                {
                    "par_ref": "26:4.1",
                    "par_pageref": "289.4",
                    "par_content": "Os supernafins secundários são ministros dos sete circuitos planetários do universo central. Parte deles está devotada ao serviço dos peregrinos do tempo, e a metade de toda a ordem está designada para o aperfeiçoamento dos peregrinos da eternidade, no Paraíso. Estes Cidadãos do Paraíso, na sua peregrinação pelos circuitos de Havona, são também assistidos pelos voluntários do Corpo Mortal de Finalidade, e esse arranjo tem prevalecido desde que o primeiro grupo de finalitores se formou."
                },
                {
                    "par_ref": "26:4.2",
                    "par_pageref": "289.5",
                    "par_content": "De acordo com os seus compromissos periódicos, na ministração aos peregrinos ascendentes, os supernafins secundários trabalham nos sete grupos seguintes:"
                },
                {
                    "par_ref": "26:4.3",
                    "par_pageref": "289.6",
                    "par_content": "1. Ajudantes dos Peregrinos."
                },
                {
                    "par_ref": "26:4.4",
                    "par_pageref": "289.7",
                    "par_content": "2. Guias da Supremacia."
                },
                {
                    "par_ref": "26:4.5",
                    "par_pageref": "289.8",
                    "par_content": "3. Guias da Trindade."
                },
                {
                    "par_ref": "26:4.6",
                    "par_pageref": "289.9",
                    "par_content": "4. Descobridores do Filho."
                },
                {
                    "par_ref": "26:4.7",
                    "par_pageref": "289.10",
                    "par_content": "5. Guias do Pai."
                },
                {
                    "par_ref": "26:4.8",
                    "par_pageref": "289.11",
                    "par_content": "6. Assessores e Conselheiros."
                },
                {
                    "par_ref": "26:4.9",
                    "par_pageref": "289.12",
                    "par_content": "7. Complementos do Repouso."
                },
                {
                    "par_ref": "26:4.10",
                    "par_pageref": "289.13",
                    "par_content": "Cada um desses grupos de trabalho tem anjos de todos os sete tipos criados; e um peregrino do espaço é sempre tutorado por um supernafim secundário, com origem no Espírito Mestre que preside ao superuniverso de nascimento do peregrino. Quando vós, mortais de Urântia, alcançardes Havona, certamente sereis pilotados por supernafins cujas naturezas de criação — como as vossas próprias naturezas evoluídas — derivaram do Espírito Mestre de Orvônton. E, posto que os vossos tutores advêm do Espírito Mestre do vosso próprio superuniverso, eles estão especialmente qualificados para entender-vos, confortar-vos e assistir-vos em todos os vossos esforços para alcançar a perfeição do Paraíso."
                },
                {
                    "par_ref": "26:4.11",
                    "par_pageref": "290.1",
                    "par_content": "Os peregrinos do tempo são transportados, através dos corpos escuros de gravidade de Havona, até os seus circuitos planetários exteriores, pelas personalidades de transporte da ordem primária de seconafins que operam a partir das sedes-centrais dos sete superuniversos. Na sua maioria, mas não todos, os serafins do serviço planetário e do universo local, que foram credenciados para a ascensão ao Paraíso, partirão com seus companheiros mortais, antes do longo vôo para Havona; e começarão imediatamente um longo e intenso aperfeiçoamento, para o compromisso superno, na expectativa, enquanto serafins, de alcançarem a perfeição da existência e a supremacia do serviço. E eles fazem isso com a esperança de juntar-se aos peregrinos do tempo e serem reconhecidos entre aqueles que, para sempre, seguem o curso dos mortais, os quais alcançaram o Pai Universal e receberam a designação para o serviço indiscriminado nos Corpos da Finalidade."
                },
                {
                    "par_ref": "26:4.12",
                    "par_pageref": "290.2",
                    "par_content": "O peregrino aterrissa no planeta de recepção de Havona, o mundo-piloto do sétimo circuito, com um único dom de perfeição: a perfeição de propósito. O Pai Universal decretou: “Sede perfeitos, como sou Eu próprio perfeito”{2}. Este é o convite-mandado assombroso difundido aos filhos finitos dos mundos do espaço. A promulgação dessa injunção impulsionou toda a criação a fazer um esforço cooperativo entre os seres celestes, para que todos ajudem a realizar, em toda a plenitude, esse comando prodigioso da Primeira Grande Fonte e Centro."
                },
                {
                    "par_ref": "26:4.13",
                    "par_pageref": "290.3",
                    "par_content": "Quando fordes, por intermédio e graça da ministração de todas as hostes de ajudantes do esquema universal de sobrevivência, finalmente colocados no mundo de recepção de Havona, vós chegareis lá com uma única espécie de perfeição — *a perfeição no propósito.* O vosso propósito tem sido profundamente provado; a vossa fé tem sido testada. Sois conhecidos como sendo à prova de desapontamento. Nem mesmo o fracasso em discernir o Pai Universal pode abalar a fé ou perturbar seriamente a confiança de um mortal ascendente que houver tido a experiência, pela qual todos devem passar, no seu propósito de alcançar as esferas perfeitas de Havona. Ao alcançardes Havona, a vossa sinceridade ter-se-á tornado sublime. A perfeição no propósito e a divindade no desejo, com firmeza de fé, terão assegurado as vossas entradas nas moradas firmes da eternidade; a vossa libertação das incertezas do tempo será inteira e completa; e deveis estar face a face, agora, com os problemas de Havona e as imensidões do Paraíso; pois vós tendes sido muito longamente preparados para essa chegada ao Paraíso, nas épocas experienciais do tempo e nas escolas do mundo do espaço."
                },
                {
                    "par_ref": "26:4.14",
                    "par_pageref": "290.4",
                    "par_content": "A fé conquistou, para o peregrino ascendente, uma perfeição de propósito que abre, para esse filho do tempo, os portais da eternidade. Agora, os ajudantes dos peregrinos devem começar o seu trabalho de desenvolver aquela perfeição de entendimento e a técnica da compreensão, tão indispensáveis à personalidade para alcançar do nível de perfeição do Paraíso."
                },
                {
                    "par_ref": "26:4.15",
                    "par_pageref": "290.5",
                    "par_content": "*A aptidão para compreender é o passaporte dos mortais para o Paraíso.* A vontade de acreditar é a chave de Havona. A aceitação da filiação e a cooperação com o Ajustador residente são o preço da sobrevivência evolucionária."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "26:5",
            "section_title": "5. Os Ajudantes dos Peregrinos",
            "pars": [
                {
                    "par_ref": "26:5.1",
                    "par_pageref": "291.1",
                    "par_content": "O primeiro dos sete grupos de supernafins secundários que será encontrado é o de ajudantes dos peregrinos, aqueles seres de entendimento rápido e compaixão ampla que acolhem os ascendentes muito viajados do espaço nos mundos estabilizados e de economia estabelecida do universo central. Simultaneamente, esses altos ministros começaram o seu trabalho com os peregrinos da eternidade do Paraíso: os primeiros a chegar ao mundo-piloto do circuito interno de Havona, e que o fizeram concomitantemente com a aterrissagem de Grandfanda, no mundo-piloto do circuito mais externo. Naqueles dias longínquos, os peregrinos do Paraíso e os peregrinos do tempo encontraram-se, pela primeira vez, nos mundos de recepção do circuito de número quatro."
                },
                {
                    "par_ref": "26:5.2",
                    "par_pageref": "291.2",
                    "par_content": "Esses ajudantes dos peregrinos, atuando no sétimo círculo dos mundos de Havona, conduzem seu trabalho para com os mortais ascendentes em três divisões maiores: a primeira, a compreensão suprema da Trindade do Paraíso; a segunda, a compreensão espiritual da interassociação Pai-Filho; e a terceira, o reconhecimento intelectual do Espírito Infinito. Cada uma dessas fases de instrução é dividida em sete ramificações, com doze divisões menores, de setenta grupos subsidiários; e cada um desses setenta agrupamentos subsidiários de instrução é apresentado em mil classificações. Uma instrução com mais detalhes é proporcionada nos círculos subseqüentes; mas uma visão geral de todos os requisitos do Paraíso é ensinada pelos ajudantes dos peregrinos."
                },
                {
                    "par_ref": "26:5.3",
                    "par_pageref": "291.3",
                    "par_content": "Este, então, é o curso primário ou elementar à espera dos peregrinos testados na sua fé e muito viajados do espaço. Todavia, bem antes de alcançar Havona, esses filhos ascendentes do tempo já terão aprendido a regozijar-se com a incerteza, a alimentar-se com o desapontamento, a entusiasmar-se com a derrota aparente, a revigorar-se em presença das dificuldades, a exibir coragem indômita em face da imensidão, e a exercitar uma fé inquebrantável quando confrontados com o desafio do inexplicável. Há muito, o grito de batalha desses peregrinos passou a ser: “Junto com Deus, nada — absolutamente nada — é impossível”{3}."
                },
                {
                    "par_ref": "26:5.4",
                    "par_pageref": "291.4",
                    "par_content": "Há um requisito definido, para os peregrinos do tempo, em cada um dos círculos de Havona; e ainda que cada peregrino continue sob a tutela dos supernafins, adaptados por natureza a ajudar esse tipo especial de criatura ascendente, o curso do qual se deve obter a mestria é bastante uniforme para todos os seres ascendentes que alcançam o universo central. O curso dessa realização é quantitativo, qualitativo e experiencial — intelectual, espiritual e supremo."
                },
                {
                    "par_ref": "26:5.5",
                    "par_pageref": "291.5",
                    "par_content": "O tempo é de pouca importância nos círculos de Havona. E, só de uma forma limitada, o tempo entra nas possibilidades de avanço, pois a conclusão com êxito é o teste supremo e final. No momento mesmo em que o teu companheiro superáfico te considerar competente para adentrar o próximo círculo, tu serás levado perante os doze ajudantes do sétimo Espírito do Circuito. Ali, será requisitado de ti que passes nas provas do círculo, determinadas no superuniverso da tua origem e no sistema do teu nascimento. O grau de realização na divindade, nesse círculo, tem lugar no mundo-piloto e consiste no reconhecimento espiritual e na compreensão espiritual do Espírito Mestre do superuniverso do peregrino ascendente."
                },
                {
                    "par_ref": "26:5.6",
                    "par_pageref": "291.6",
                    "par_content": "Quando terminar o trabalho do círculo mais externo de Havona e o método apresentado estiver sob mestria, os ajudantes dos peregrinos levam os seus tutelados para o mundo-piloto do próximo círculo e os entregam aos cuidados dos Guias da Supremacia. Os ajudantes dos peregrinos sempre permanecem por uma temporada para cuidar que a transferência seja tão agradável quanto proveitosa."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "26:6",
            "section_title": "6. Os Guias da Supremacia",
            "pars": [
                {
                    "par_ref": "26:6.1",
                    "par_pageref": "292.1",
                    "par_content": "Quando transladados do sétimo para o sexto círculo e colocados sob a supervisão imediata dos Guias da Supremacia os seres ascendentes do espaço são chamados de “graduados espirituais”. Estes guias não devem ser confundidos com os Guias dos Graduados — pertencentes às Personalidades Mais Elevadas do Espírito Infinito — que, junto com seus parceiros de serviço, ministram, em todos os circuitos de Havona, tanto aos peregrinos ascendentes quanto aos descendentes. Os Guias da Supremacia funcionam apenas no sexto círculo do universo central."
                },
                {
                    "par_ref": "26:6.2",
                    "par_pageref": "292.2",
                    "par_content": "É nesse círculo que os seres ascendentes conseguem uma nova compreensão da Divindade Suprema. Nas suas longas carreiras, nos universos evolucionários, os peregrinos do tempo têm experimentado uma consciência crescente da realidade do supercontole Todo-Poderoso das criações do tempo-espaço. Aqui, neste circuito de Havona, eles estão próximos de encontrar a fonte da unidade do tempo-espaço no universo central — a realidade espiritual de Deus, o Supremo."
                },
                {
                    "par_ref": "26:6.3",
                    "par_pageref": "292.3",
                    "par_content": "Encontro certa dificuldade ao explicar o que acontece nesse círculo. Nenhuma presença personalizada da Supremacia é perceptível aos seres ascendentes. Sob certos pontos de vista, novas relações com o Sétimo Espírito Mestre compensam essa não-contatabilidade do Ser Supremo. Porém, a despeito da nossa incapacidade de compreender a técnica, cada criatura ascendente parece estar submetida a um crescimento transformador, uma nova integração de consciência, uma nova espiritualização de propósito, uma nova sensibilidade para a divindade, as quais dificilmente podem ser explicadas satisfatoriamente, sem presumir-se uma atividade não revelada do Ser Supremo. Para aqueles de nós que observaram essas transações misteriosas, é como se Deus, o Supremo, estivesse dotando afetuosamente os seus filhos experienciais, até os limites mesmos das suas capacidades experienciais, com aqueles acréscimos de compreensão intelectual, discernimento espiritual interior e alcance de personalidade, dos quais irão necessitar tanto, em todos os seus esforços para penetrar o nível de divindade da Trindade da Supremacia e alcançar as Deidades Eternas e existenciais do Paraíso."
                },
                {
                    "par_ref": "26:6.4",
                    "par_pageref": "292.4",
                    "par_content": "Quando os Guias da Supremacia consideram que os seus discípulos estejam maduros para prosseguir no seu avanço, levam-nos diante da comissão dos setenta, um grupo misto que serve de banca examinadora no mundo-piloto do circuito número seis. Após satisfazerem a essa comissão, quanto à sua compreensão do Ser Supremo e da Trindade da Supremacia, os peregrinos são confirmados como prontos para o traslado ao quinto circuito."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "26:7",
            "section_title": "7. Os Guias da Trindade",
            "pars": [
                {
                    "par_ref": "26:7.1",
                    "par_pageref": "292.5",
                    "par_content": "Os Guias da Trindade são os ministros incansáveis do quinto círculo de aperfeiçoamento de Havona, para os peregrinos em avanço do tempo e do espaço. Os graduados espirituais, aqui, são designados “candidatos à aventura da Deidade”, pois é nesse círculo, sob a direção dos Guias da Trindade, que os peregrinos recebem a instrução avançada a respeito da Trindade divina, nos seus preparativos com o intento de realizar o reconhecimento da personalidade do Espírito Infinito. E, aqui, os peregrinos ascendentes descobrem o que significam o verdadeiro estudo e o esforço mental real, assim como começam a discernir a natureza mais desgastante e a prática espiritual muito mais árdua que será requerida, para satisfazer às demandas da elevada meta estabelecida, para a realização deles, nos mundos desse circuito."
                },
                {
                    "par_ref": "26:7.2",
                    "par_pageref": "292.6",
                    "par_content": "Os Guias da Trindade são extremamente fiéis e eficientes; e cada peregrino recebe a atenção, não dividida, de um supernafim secundário pertencente a essa ordem, e desfruta de todo o seu afeto. Um peregrino do tempo nunca iria encontrar a primeira pessoa alcançável da Trindade do Paraíso, não fossem a ajuda e a assistência desses guias e da hoste de outros seres espirituais empenhados na instrução aos seres ascendentes sobre a natureza e a técnica para a aventura, na Deidade, que se aproxima."
                },
                {
                    "par_ref": "26:7.3",
                    "par_pageref": "293.1",
                    "par_content": "Após completarem o curso de aperfeiçoamento nesse circuito, os Guias da Trindade levam os seus discípulos ao seu mundo-piloto e apresentam-nos diante de uma das muitas comissões trinas que funcionam como examinadoras e certificadoras dos candidatos à aventura da Deidade. Essas comissões consistem em um companheiro dentre os finalitores, um dos diretores de conduta da ordem dos supernafins primários, e um Mensageiro Solitário do espaço ou um Filho Trinitarizado do Paraíso."
                },
                {
                    "par_ref": "26:7.4",
                    "par_pageref": "293.2",
                    "par_content": "Quando uma alma ascendente parte, de fato, para o Paraíso, ela é acompanhada apenas pelo trio de trânsito: o Companheiro superáfico do círculo, o Guia dos Graduados e o parceiro de serviço sempre-presente deste último. Essas excursões, dos círculos de Havona até o Paraíso, são viagens probatórias; os seres ascendentes ainda não têm status para o Paraíso. E eles não alcançam o status de residentes do Paraíso antes de haverem passado pelo repouso final do tempo, que vem depois de alcançarem o Pai Universal, e da liberação definitiva dos circuitos de Havona. Eles só participam da “essência da divindade” e do “espírito da supremacia” depois do repouso divino; quando, desse modo, realmente começam a funcionar no círculo da eternidade e na presença da Trindade."
                },
                {
                    "par_ref": "26:7.5",
                    "par_pageref": "293.3",
                    "par_content": "Os Companheiros que formam o trio de trânsito do ser ascendente não têm a obrigação de torná-lo capaz de localizar a presença geográfica da luminosidade espiritual da Trindade, mas, sim, de fornecer toda a assistência possível a um peregrino, na sua tarefa difícil de reconhecer, discernir e compreender o suficiente do Espírito Infinito, para que isso constitua um reconhecimento de personalidade. Qualquer peregrino ascendente, no Paraíso, pode discernir a presença geográfica ou de localização da Trindade; a grande maioria é capaz de contatar a realidade intelectual das Deidades, especialmente a Terceira Pessoa, mas nem todos podem reconhecer, nem mesmo parcialmente compreender, a realidade da presença espiritual do Pai e do Filho. E ainda mais difícil é a compreensão espiritual até mesmo mínima do Pai Universal."
                },
                {
                    "par_ref": "26:7.6",
                    "par_pageref": "293.4",
                    "par_content": "Raramente a busca do Espírito Infinito deixa de ser consumada e, quando os seus tutelados tiverem tido êxito nessa fase da aventura da Deidade, os Guias da Trindade preparar-se-ão para transferi-los ao ministério dos Descobridores do Filho, no quarto círculo de Havona."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "26:8",
            "section_title": "8. Os Descobridores do Filho",
            "pars": [
                {
                    "par_ref": "26:8.1",
                    "par_pageref": "293.5",
                    "par_content": "O quarto circuito de Havona é chamado, algumas vezes, de “circuito dos Filhos”. Dos mundos desse circuito, os peregrinos ascendentes vão ao Paraíso para conseguir um contato de compreensão com o Filho Eterno; ao passo que, nos mundos desse circuito, os peregrinos descendentes alcançam uma nova compreensão da natureza e da missão dos Filhos Criadores, no tempo e no espaço. Nesse circuito há sete mundos nos quais o corpo reserva dos Michaéis do Paraíso mantém escolas de serviço especial de ministério mútuo, tanto para os peregrinos ascendentes, quanto para os descendentes; e é nesses mundos dos Filhos Michaéis que os peregrinos do tempo e os peregrinos da eternidade alcançam o seu primeiro verdadeiro entendimento uns com os outros. Sob muitos aspectos, as experiências desse circuito são as mais intrigantes de toda a estada em Havona."
                },
                {
                    "par_ref": "26:8.2",
                    "par_pageref": "294.1",
                    "par_content": "Os Descobridores do Filho são os ministros superáficos dos mortais ascendentes no quarto circuito. Além do trabalho geral de preparativos dos seus candidatos para uma compreensão das relações do Filho Eterno com a Trindade, esses Descobridores do Filho devem instruir tão plenamente os seus pupilos para que eles obtenham êxito: primeiro, na compreensão espiritual adequada do Filho; segundo, no reconhecimento satisfatório da personalidade do Filho; e terceiro, na diferenciação, de modo adequado, entre o Filho e a personalidade do Espírito Infinito."
                },
                {
                    "par_ref": "26:8.3",
                    "par_pageref": "294.2",
                    "par_content": "Depois de alcançar o Espírito Infinito, eles não são mais submetidos a exames. Os testes dos círculos internos são as próprias atuações dos candidatos peregrinos, quando são abraçados pelo manto das Deidades. O avanço é determinado puramente pela espiritualidade do indivíduo, e ninguém, senão os Deuses, pode presumir fazer essa qualificação. Em caso de fracasso, nenhum motivo é jamais assinalado; nem os próprios candidatos, nem os seus vários tutores e guias recebem reprimendas ou críticas. No Paraíso, jamais o desapontamento é encarado como derrota; o adiamento nunca é visto como uma desgraça; os fracassos aparentes do tempo nunca são confundidos com os atrasos significativos na eternidade."
                },
                {
                    "par_ref": "26:8.4",
                    "par_pageref": "294.3",
                    "par_content": "Não são muitos os peregrinos que experimentam o atraso de um fracasso aparente na aventura da Deidade. Quase todos alcançam o Espírito Infinito, ainda que ocasionalmente algum peregrino do superuniverso de número um não tenha tido êxito na primeira tentativa. Os peregrinos que alcançam o Espírito raramente falham em encontrar o Filho; e entre aqueles que falham na primeira aventura, quase todos vêm dos superuniversos três e cinco. A grande maioria daqueles que falham em alcançar o Pai, na primeira aventura, após haverem encontrado tanto o Espírito quanto o Filho, provém do superuniverso de número seis, ainda que uns poucos dos universos de número dois e três, do mesmo modo, não tenham tido êxito. E tudo isso parece indicar claramente que haja alguma razão boa e suficiente para esses aparentes fracassos; na realidade são atrasos simplesmente inevitáveis."
                },
                {
                    "par_ref": "26:8.5",
                    "par_pageref": "294.4",
                    "par_content": "Os candidatos derrotados na aventura da Deidade são colocados sob a jurisdição dos comandantes das designações, um grupo de supernafins primários, e são remanejados para o trabalho nos reinos do espaço, por um período não menor do que um milênio. Eles nunca retornam aos superuniversos do seu nascimento, sempre vão para as supercriações mais propícias ao seu reaperfeiçoamento no preparo da segunda aventura da Deidade. Em seguida a esse serviço, e por sua própria vontade, eles retornam ao círculo externo de Havona, são imediatamente acompanhados até o círculo onde a sua carreira foi interrompida e logo retomam os preparativos para a aventura da Deidade. Os supernafins secundários jamais falham em pilotar com êxito os seus tutelados na segunda tentativa, e os mesmos ministros superáficos e outros guias sempre prestam assistência a tais candidatos durante essa segunda aventura."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "26:9",
            "section_title": "9. Os Guias do Pai",
            "pars": [
                {
                    "par_ref": "26:9.1",
                    "par_pageref": "294.5",
                    "par_content": "Quando a alma do peregrino alcança o terceiro círculo de Havona, ela fica sob a tutela dos Guias do Pai, os mais antigos, altamente hábeis e mais experientes de todos os ministros superáficos. Nos mundos desse circuito, os Guias do Pai mantêm escolas de sabedoria e colégios de técnica, onde todos os seres que residem no universo central servem como instrutores. Nada que pudesse ser útil a uma criatura do tempo, nessa aventura transcendente de alcance da eternidade, é negligenciado."
                },
                {
                    "par_ref": "26:9.2",
                    "par_pageref": "294.6",
                    "par_content": "O alcançar do Pai Universal é o passaporte para a eternidade, não obstante haver circuitos restantes a serem atravessados. E, portanto, é uma ocasião memorável, no mundo-piloto do círculo de número três, quando o trio de trânsito anuncia que a última aventura do tempo está para começar; que uma nova criatura do espaço busca a sua entrada no Paraíso, pelos portais da eternidade."
                },
                {
                    "par_ref": "26:9.3",
                    "par_pageref": "295.1",
                    "par_content": "O teste do tempo está quase chegando ao fim; a escalada para a eternidade já foi quase inteiramente percorrida. Os dias de incerteza estão por terminar; a tentação de duvidar está desaparecendo; a injunção de ser *perfeito* foi obedecida. Da parte mais baixa da existência inteligente, a criatura do tempo e de personalidade material ascendeu até as esferas evolucionárias do espaço, provando, assim, a viabilidade do plano de ascensão, e demonstrando, para sempre, a justiça e a retidão do comando do Pai Universal às Suas criaturas inferiores dos mundos: “Sede perfeitos, como Eu próprio sou perfeito”{4}."
                },
                {
                    "par_ref": "26:9.4",
                    "par_pageref": "295.2",
                    "par_content": "Passo a passo, vida a vida, mundo a mundo, a carreira ascendente foi conquistada e, com mestria, a meta da Deidade foi alcançada. A sobrevivência foi completada, na perfeição, e a perfeição está repleta, na supremacia da divindade. O tempo perdeu-se na eternidade, o espaço foi engolfado na identidade, na adoração e harmonia com o Pai Universal. As transmissões de Havona emitem os informes espaciais da glória, as boas-novas de que, em verdade, as criaturas com a consciência de natureza animal e de origem material, por meio da ascensão evolucionária, tornaram-se, em realidade e em eternidade, filhos perfeccionados de Deus."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "26:10",
            "section_title": "10. Os Assessores e os Conselheiros",
            "pars": [
                {
                    "par_ref": "26:10.1",
                    "par_pageref": "295.3",
                    "par_content": "Os Assessores e os Conselheiros superáficos do segundo círculo são os instrutores dos filhos do tempo a respeito da carreira da eternidade. Alcançar o Paraíso subentende uma responsabilidade de uma ordem nova mais elevada; e a permanência no segundo círculo proporciona oportunidade ampla de receber o conselho colaborador desses devotados supernafins."
                },
                {
                    "par_ref": "26:10.2",
                    "par_pageref": "295.4",
                    "par_content": "Aqueles que não têm êxito no primeiro esforço de alcançar a Deidade avançam, do círculo do seu fracasso, diretamente para o segundo círculo, antes de serem reenviados ao serviço no superuniverso. Assim, também os Assessores e Conselheiros servem como conselheiros e confortadores para esses peregrinos desapontados. Eles acabaram de ter o seu maior desapontamento, o qual de nenhum modo difere, a não ser pela magnitude, de outros da longa lista dessas experiências, nas quais eles escalaram, como em uma escada, do caos à glória. Esses são aqueles seres que esvaziaram a taça experiencial à sua última gota; e eu tenho observado que eles retornam, temporariamente, aos serviços dos super- universos como o mais elevado tipo de ministradores de amor para os filhos do tempo que tiveram desilusões temporais."
                },
                {
                    "par_ref": "26:10.3",
                    "par_pageref": "295.5",
                    "par_content": "Após uma longa estada no circuito de número dois, aqueles que passaram por tais desilusões são examinados pelos conselhos da perfeição, que se reúnem no mundo-piloto desse círculo e que certificam que eles passaram no teste de Havona; e isso, quanto ao status não-espiritual, confere a eles uma posição nos universos do tempo, a mesma que teriam caso houvessem conseguido êxito, factualmente, na aventura da Deidade. O espírito desses candidatos foi plenamente aceitável; o fracasso deles foi inerente a alguma fase da técnica de abordagem ou alguma parte dos seus antecedentes experienciais."
                },
                {
                    "par_ref": "26:10.4",
                    "par_pageref": "295.6",
                    "par_content": "Eles são levados, então, pelos conselheiros do círculo, perante os comandantes das designações no Paraíso e são remanejados para os serviços do tempo nos mundos do espaço; e, com alegria e contentamento, encaminham-se às tarefas de dias e idades anteriores. Em outro dia, eles retornarão ao círculo do seu maior desapontamento e novamente tentarão a aventura da Deidade."
                },
                {
                    "par_ref": "26:10.5",
                    "par_pageref": "296.1",
                    "par_content": "Para os peregrinos que obtiveram êxito no segundo circuito, o estímulo da incerteza evolucionária chegou ao fim, mas a aventura do compromisso eterno ainda não começou e, ainda que a permanência nesse círculo seja totalmente agradável e altamente proveitosa, falta-lhes um pouco do entusiasmo antecipador vivido nos círculos anteriores. Muitos são os peregrinos que, nessas ocasiões, olham para trás, para a longa, a imensamente longa luta, com uma saudade jubilosa, realmente desejando pudessem voltar aos mundos do tempo e começar tudo de novo, exatamente como vós mortais, quando, ao chegardes a uma idade avançada, algumas vezes olhais para trás, para as lutas da juventude e dos primeiros anos de vida, e verdadeiramente desejáveis poder viver vossas vidas uma vez mais."
                },
                {
                    "par_ref": "26:10.6",
                    "par_pageref": "296.2",
                    "par_content": "A travessia do círculo mais interno, porém, está bem à frente e, um pouco mais adiante, o último sono de trânsito terminará; e a nova aventura da carreira eterna começará. Os assessores e os conselheiros do segundo círculo começam os preparativos dos seus tutelados para esse grande descanso final, o sono inevitável que se interpõe sempre entre os estágios epocais marcantes das carreiras ascendentes."
                },
                {
                    "par_ref": "26:10.7",
                    "par_pageref": "296.3",
                    "par_content": "Quando esses peregrinos ascendentes, que alcançaram o Pai Universal, completam a experiência do segundo círculo, os seus Guias dos Graduados sempre prestativos emitem a ordem admitindo-os ao círculo final. Esses guias conduzem pessoalmente os seus tutelados ao círculo interno e, ali, colocam-nos sob a custódia dos Complementos do Repouso, a última ordem de serafins secundários designados ao ministério aos peregrinos do tempo, nos circuitos dos mundos de Havona."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "26:11",
            "section_title": "11. Os Complementos do Repouso",
            "pars": [
                {
                    "par_ref": "26:11.1",
                    "par_pageref": "296.4",
                    "par_content": "Grande parte do tempo de um ser ascendente no último circuito é devotada a uma continuação dos estudos dos problemas iminentes para a residência no Paraíso. Uma hoste grande e diversificada de seres, na sua maioria não revelados, é residente, permanente ou transitoriamente, desse anel interno dos mundos de Havona. E a combinação dos tipos, assim múltiplos, proporciona aos Complementos superáficos do repouso um ambiente rico de situações, as quais eles utilizam efetivamente no aprimoramento da educação dos peregrinos ascendentes, especialmente com respeito aos problemas de adaptação que muitos grupos de seres têm ao se encontrarem no Paraíso."
                },
                {
                    "par_ref": "26:11.2",
                    "par_pageref": "296.5",
                    "par_content": "Entre os habitantes desse circuito interno, estão os filhos trinitarizados pelas criaturas. Os supernafins primários e secundários são os Custódios gerais do corpo conjunto desses filhos, incluindo as progênies trinitarizadas dos finalitores mortais e as progênies semelhantes dos Cidadãos do Paraíso. Alguns desses filhos são abraçados pela Trindade e empregados nos supergovernos, outros são designados de vários modos, mas a grande maioria está sendo reunida nos corpos conjuntos nos mundos perfeitos do circuito interno de Havona. Ali, sob a supervisão dos supernafins, estão sendo preparados para algum futuro trabalho, por um corpo especial, e sem denominação, de altos Cidadãos do Paraíso, os quais foram, antes dos tempos de Grandfanda, os primeiros assistentes executivos dos Eternos dos Dias. Há muitas razões para conjecturar-se que esses dois grupos singulares de seres trinitarizados irão trabalhar juntos em um futuro remoto, e, dentre essas razões, o seu destino comum, nas reservas dos Corpos de Finalitores Trinitarizados do Paraíso, não é a menos importante delas."
                },
                {
                    "par_ref": "26:11.3",
                    "par_pageref": "296.6",
                    "par_content": "Nesse circuito mais interno, tanto os peregrinos ascendentes quanto os descendentes confraternizam-se uns com os outros, e com os filhos trinitarizados pelas criaturas. Tal como os seus pais, esses filhos tiram grande proveito dessa interassociação; e é missão especial dos supernafins facilitar e assegurar a confraternização entre os filhos trinitarizados dos finalitores mortais e os filhos trinitarizados dos Cidadãos do Paraíso. Os Complementos superáficos do repouso não estão empenhados na educação deles, tanto quanto estão em promover uma relação de entendimento entre os diversos grupos."
                },
                {
                    "par_ref": "26:11.4",
                    "par_pageref": "297.1",
                    "par_content": "Do Paraíso, os mortais receberam o comando: “Sede perfeitos, como o vosso Pai no Paraíso é perfeito”{5}. Para esses filhos trinitarizados do corpo conjunto, os supernafins supervisores nunca cessam de proclamar: “Sede compreensivos para com os vossos irmãos ascendentes, do modo que os Filhos Criadores do Paraíso os conhecem e os amam”{6}."
                },
                {
                    "par_ref": "26:11.5",
                    "par_pageref": "297.2",
                    "par_content": "A criatura mortal deve encontrar Deus. O Filho Criador nunca pára até encontrar o homem — a sua mais humilde criatura volitiva. Fora de dúvida, os Filhos Criadores, e os seus filhos mortais, estão-se preparando para algum serviço futuro e desconhecido no universo. Uns e outros estão passando por todas as gamas de universos experienciais e, assim, estão sendo educados e preparados para a sua missão eterna. Em todos os universos está ocorrendo essa fusão única do humano e do divino, a comunhão da criatura e do Criador. Os irrefletidos mortais têm-se referido à manifestação da misericórdia e ternura divinas, especialmente para com os fracos e na defesa dos necessitados, como sendo indicativa de um Deus antropomórfico. Quão errôneo! Essas manifestações de misericórdia e de paciência, antes, deveriam ser consideradas, pelos seres humanos, como evidência de que o homem mortal é residido pelo espírito do Deus vivo; de que a criatura é, afinal, motivada pela divindade."
                },
                {
                    "par_ref": "26:11.6",
                    "par_pageref": "297.3",
                    "par_content": "Próximo ao fim da estada no primeiro círculo, os peregrinos ascendentes encontram primeiro os estimuladores do repouso, da ordem primária dos supernafins. Estes são os anjos do Paraíso que saem para acolher aqueles que se encontram nos umbrais da eternidade e estão para completar os seus preparativos para o sono de transição da última ressurreição. E realmente não sereis filhos do Paraíso antes de atravessardes o círculo mais interno e antes de haverdes experimentado a ressurreição da eternidade, depois do sono terminal do tempo. Os peregrinos perfeccionados começam por esse repouso e vão dormir no primeiro círculo de Havona; mas acordam às margens do Paraíso. Entre todos os que ascendem à Ilha Eterna, apenas aqueles que chegam lá desse modo são filhos da eternidade; os outros vão como visitantes, como convidados sem status de residência."
                },
                {
                    "par_ref": "26:11.7",
                    "par_pageref": "297.4",
                    "par_content": "E agora, culminando a carreira de Havona, ao adormecerdes no mundo-piloto do círculo mais interno, vós, mortais, não ireis sós para o repouso, como o fizestes nos mundos da vossa origem, quando fechastes os vossos olhos no sono natural do falecimento mortal, nem como fizestes quando entrastes no longo transe, no trânsito preparatório para a vossa jornada até Havona. Agora, ao preparar-vos para o repouso de realização, ao vosso lado caminha o vosso Companheiro de longo tempo, desde o primeiro círculo, o majestoso Complemento do repouso, que se prepara, uno convosco, para entrar no sono, como uma garantia dada por Havona de que a vossa transição está completa e de que vós esperais apenas os toques finais da perfeição."
                },
                {
                    "par_ref": "26:11.8",
                    "par_pageref": "297.5",
                    "par_content": "A vossa primeira transição foi de fato a morte; a segunda, um sono ideal; e agora, a terceira metamorfose, é o verdadeiro repouso, o descanso das idades."
                },
                {
                    "par_ref": "26:11.9",
                    "par_pageref": "297.6",
                    "par_content": "[Apresentado por um Perfeccionador da Sabedoria de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Espíritos ministradores*: Hb 1:14.",
        "*Comida que você não conhece*: Jo 4:32.",
        "*Seja você perfeito*: Gn 17:1; I Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; II Co 13:11; Tg 1:4; I P 1:16.",
        "*Com Deus nada impossível*: Gn 18:14; Jr 32:27; Mt 19:26; Mc 10:27; Mc 14:36; Lc 1:37; Lc 18:27.",
        "*Seja você perfeito*: Gn 17:1; I Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; II Co 13:11; Tg 1:4; I P 1:16.",
        "*Seja você perfeito*: Gn 17:1; I Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; II Co 13:11; Tg 1:4; I P 1:16.",
        "*Seja compreensivo com os homens*: I Co 14:19."
    ],
    "paper_title": "Os Espíritos Ministradores do Universo Central",
    "author": "Perfeccionador da Sabedoria"
}