{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "ASSIM COMO os supernafins formam as hostes angélicas do universo central, e os serafins as dos universos locais, os seconafins são os espíritos ministradores dos superuniversos. Em grau de divindade e em potencial de supremacia, entretanto, esses filhos dos Espíritos Refletivos são muito mais como os supernafins do que como os serafins. Eles não servem sozinhos nas supercriações e, tão intrigantes quanto numerosas, são as transações promovidas pelos seus colaboradores não revelados."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "Tais como são apresentados nestas narrativas, os espíritos ministradores dos superuniversos abrangem as três ordens seguintes:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1. Os Seconafins."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2. Os Tertiafins."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3. Os Omniafins."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "Posto que as duas últimas ordens não estão empenhadas tão diretamente no esquema ascendente de progressão mortal, serão tratadas resumidamente aqui, antes de considerarmos os seconafins de um modo mais abrangente. Tecnicamente, nem os tertiafins, nem os omniafins são espíritos ministradores *dos* superuniversos, se bem que ambos sirvam como instrutores espirituais *nesses* domínios."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": "1. Os Tertiafins",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.7",
                    "par_content": "Esses anjos elevados estão registrados nas sedes-centrais dos superuniversos e, a despeito de servirem nas criações locais, tecnicamente, eles residem nas capitais dos superuniversos, visto que não são nativos dos universos locais. Os tertiafins são filhos do Espírito Infinito, sendo personalizados, no Paraíso, em grupos de mil. Esses seres supernos, de originalidade divina e versatilidade quase suprema, são dádivas do Espírito Infinito para os Filhos Criadores de Deus."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.8",
                    "par_content": "Quando um Filho Michael se separa do regime paternal do Paraíso e está pronto para partir na aventura do espaço no universo, um grupo de mil desses espíritos companheiros nasce do Espírito Infinito. E tais majestosos tertiafins acompanham esse Filho Criador, quando ele embarca na aventura da organização do universo."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.9",
                    "par_content": "Nos tempos iniciais, de construção do universo, esses mil tertiafins formam a única assessoria pessoal de um Filho Criador. E adquirem uma poderosa experiência, como assistentes do Filho, durante essas idades movimentadas de montagem do universo e de outras manipulações astronômicas. Servem ao lado do Filho Criador até o dia da personalização do Brilhante Estrela Matutino, o primogênito a nascer em um universo local{0}. A partir daí, as renúncias formais dos tertiafins são apresentadas e aceitas. E, com o aparecimento das ordens iniciais da vida angélica nativa, eles retiram-se do serviço ativo no universo local, para o qual haviam sido designados, tornando-se os ministros de ligação entre o Filho Criador e os Anciães dos Dias do superuniverso correspondente."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": "2. Os Omniafins",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "Os omniafins, criados pelo Espírito Infinito em enlace com os Sete Executivos Supremos, são os servidores e mensageiros exclusivos desses mesmos Executivos Supremos. Os omniafins são designados para o grande universo e, em Orvônton, o seu corpo mantém a sua sede-central na parte norte de Uversa, onde residem em uma colônia especial de cortesia. Não têm registro em Uversa, nem são designados para a nossa administração. Também não têm participação direta no esquema ascendente de progressão dos mortais."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "Os omniafins estão inteiramente ocupados com a vigilância dos superuniversos, no interesse da coordenação administrativa, do ponto de vista dos Sete Executivos Supremos. A nossa colônia de omniafins, em Uversa, recebe instruções apenas do Executivo Supremo de Orvônton e a ele reporta-se, situado que fica na esfera executiva conjunta de número sete, no anel externo dos satélites do Paraíso."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": "3. Os Seconafins",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "As hostes secoráficas são criadas pelos sete Espíritos Refletivos designados para a sede-central de cada superuniverso. Há uma técnica definida, que responde ao Paraíso, associada à criação desses anjos, em grupos de sete. De cada sete seconafins, há sempre um primário, três secundários e três terciários; e são personalizados sempre nessas proporções exatas. Quando sete desses seconafins são criados, um deles, o primário, é designado para o serviço dos Anciães dos Dias. Os três anjos secundários associam-se aos três grupos de administradores originários do Paraíso, nos supergovernos: o de Conselheiros Divinos, de Perfeccionadores da Sabedoria e de Censores Universais. Os três anjos terciários ficam ligados aos colaboradores trinitarizados ascendentes dos governantes dos superuniversos: os Mensageiros Poderosos, Aqueles Elevados Em Autoridade e Aqueles Sem Nome Nem Número."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "Esses seconafins dos superuniversos são uma progênie dos Espíritos Refletivos e, portanto, a refletividade é inerente à sua natureza. Eles são sensíveis refletivamente a cada uma das fases de toda criatura originária da Terceira Fonte e Centro e dos Filhos Criadores do Paraíso; no entanto, eles não são diretamente refletivos dos seres e entidades, pessoais ou não, originários apenas da Primeira Fonte e Centro. Possuímos muitas evidências da factualidade dos circuitos universais de informação do Espírito Infinito, mas, ainda que não tivéssemos nenhuma outra prova, as atuações refletivas dos seconafins teriam sido suficientes para demonstrar a realidade da presença universal da mente infinita do Agente Conjunto."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": "4. Os Seconafins Primários",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "Os seconafins primários, designados para os Anciães dos Dias, são espelhos vivos a serviço desses governantes trinos. Pensai sobre o que significa, para a economia de um superuniverso, poder olhar dentro de um espelho vivo, por assim dizer, e conseguir ver nele e dele escutar as respostas indubitáveis de um outro ser, a uma distância de mil ou de cem mil anos-luz, e tudo isso feito instantânea e infalivelmente. Os registros são essenciais à condução dos universos, as transmissões prestam um serviço enorme, o trabalho dos Mensageiros Solitários e de outros é de muita ajuda, mas os Anciães dos Dias, da posição deles, a meio caminho entre os mundos habitados e o Paraíso — entre o homem e Deus — , podem instantaneamente olhar nos dois sentidos, escutar de ambos os lados, e *conhecer* ambos os lados."
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "Tal capacidade — de escutar e ver, por assim dizer, todas as coisas — pode ser perfeitamente realizada, nos superuniversos, apenas pelos Anciães dos Dias e apenas nos seus respectivos mundos-sede. E, mesmo ali, há limitações: de Uversa, essa comunicação é limitada aos mundos e universos de Orvônton; e, ainda que seja inoperante para os superuniversos entre si, essa mesma técnica de refletividade mantém cada um deles em contato estreito com o universo central e com o Paraíso. Os sete supergovernos, ainda que separados individualmente, desse modo, são perfeitamente refletivos da autoridade superior e integralmente solidários, assim como perfeitamente sabedores das necessidades vindas de baixo, podendo assim prestar colaboração e demonstrar compreensão."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "Os seconafins primários têm a tendência de inclinar-se, por sua natureza inerente, para sete tipos de serviços; e é próprio que a primeira série dessa ordem seja dotada de modo tal que saiba interpretar inerentemente a mente do Espírito para os Anciães dos Dias:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1. *A Voz do Agente Conjunto.* Em cada superuniverso, o primeiro seconafim primário e todos os sétimos dessa ordem, criados subseqüentemente, demonstram um grau elevado de adaptabilidade para entender e interpretar a mente do Espírito Infinito, para os Anciães dos Dias e para os seus colaboradores nos supergovernos. Isso é de grande valor nas sedes-centrais dos superuniversos, pois, ao contrário das criações locais, com as suas Ministras Divinas, a sede de um supergoverno não dispõe de uma personalização especializada do Espírito Infinito. Portanto, essas vozes secoráficas chegam o mais próximo possível de serem as representantes pessoais da Terceira Fonte e Centro, em uma esfera de importância tão capital. É bem verdade que os sete Espíritos Refletivos estão lá, mas essas mães das hostes secoráficas refletem o Agente Conjunto de modo menos verdadeiro e automático do que refletem os Sete Espíritos Mestres."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2. *A Voz dos Sete Espíritos Mestres.* O segundo seconafim primário e cada um dos sétimos, criados em seguida, inclinam-se a retratar as naturezas e as reações coletivas dos Sete Espíritos Mestres. Embora cada Espírito Mestre já esteja representado, na capital de um superuniverso, por um dos sete Espíritos Refletivos designados, essa representação é individual, não coletiva. Coletivamente, eles estão presentes apenas por refletividade; por isso, os Espíritos Mestres acolhem, com prazer, os serviços desses anjos altamente pessoais, a segunda série dos seconafins primários, tão competentes para representá-los perante os Anciães dos Dias."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3. *A Voz dos Filhos Criadores.* O Espírito Infinito deve ter tido algo a ver com a criação ou com o aperfeiçoamento dos Filhos do Paraíso, da ordem de Michael, pois o terceiro seconafim primário e todos os sétimos, da série posterior, possuem o dom notável de serem refletivos das mentes desses Filhos Criadores. Se os Anciães dos Dias quiserem saber — realmente conhecer — a atitude de Michael de Nébadon sobre qualquer questão que esteja sendo considerada, eles não têm de chamá-lo nas linhas do espaço; apenas precisam chamar o Chefe das Vozes de Nébadon, que, a seu pedido, apresentará o seconafim de registro de Michael; e então, ali, naquele exato momento, os Anciães dos Dias captarão a voz do Filho Mestre de Nébadon."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "Nenhuma outra ordem de filiação é “refletível” desse modo, e nenhuma outra ordem de anjo pode funcionar assim. Não compreendemos plenamente o modo exato como isso é realizado; e duvido muito que até mesmo os próprios Filhos Criadores o compreendam plenamente. Todavia, com toda certeza, sabemos que funciona, e que funciona infalivelmente, e de um modo adequado, também o sabemos, pois, em toda a história de Uversa, as vozes secoráficas nunca erraram nas suas apresentações."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "Vós estais, agora, começando a ver algo da maneira pela qual a divindade engloba o espaço no tempo e domina o tempo no espaço. Vós estais, aqui, tendo uma das vossas primeiras percepções rápidas sobre a técnica do ciclo da eternidade, que diverge momentaneamente para ajudar os filhos do tempo nas suas tarefas de dominar as árduas dificuldades do espaço. E esses fenômenos acrescem-se à técnica estabelecida, no universo, pelos Espíritos Refletivos."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "Ainda que aparentemente privados da presença pessoal dos Espíritos Mestres acima, e dos Filhos Criadores abaixo, os Anciães dos Dias têm, sob o seu comando, seres vivos sincronizados com os mecanismos cósmicos de perfeição refletiva e precisão última, por meio dos quais podem desfrutar da presença refletiva de todos os seres elevados cuja presença pessoal lhes seja negada. Por intermédio desses meios e, ainda, por outros desconhecidos de vós, Deus está potencialmente presente nas sedes-centrais dos superuniversos."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "Os Anciães dos Dias deduzem perfeitamente qual é a vontade do Pai, equalizando a transmissão da voz do Espírito, vinda de cima, e a transmissão da voz de Michael, vinda de baixo. Assim, podem estar seguros e certos ao identificarem a vontade do Pai a respeito dos assuntos administrativos dos universos locais. Contudo, para deduzirem a vontade de um dos Deuses, a partir do conhecimento da dos outros dois, os três Anciães dos Dias devem atuar juntos; dois deles apenas não seriam capazes de alcançar a resposta. E, por essa mesma razão, ainda que não houvesse outras, os superuniversos têm sempre a presidi-los os três Anciães dos Dias e não apenas um ou mesmo dois deles."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4. *A Voz das Hostes Angélicas.* O quarto seconafim primário e todos os sétimos, na seqüência, demonstram ser anjos especialmente sensíveis aos sentimentos de todas as ordens de anjos, inclusive os supernafins de cima e os serafins de baixo. Assim, a atitude de qualquer anjo, no comando ou na supervisão, torna-se imediatamente disponível para ser examinada em qualquer conselho dos Anciães dos Dias. Nunca se passa um dia, no vosso mundo, sem que o chefe dos serafins de Urântia se torne consciente de que algum fenômeno de transferência refletiva, de Uversa, esteja recorrendo a ele por algum propósito; mas, a menos que seja prevenido por um Mensageiro Solitário, ele permanece inteiramente ignorante sobre o que está sendo buscado e sobre o que deve ser feito. Enquanto espíritos ministradores do tempo, eles estão constantemente fornecendo essa espécie de testemunho inconsciente e, por isso mesmo, certamente, livre de preconceitos, a respeito da série sem fim de assuntos que requerem a atenção e o conselho dos Anciães dos Dias e seus colaboradores."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5. *Os Receptores das Transmissões.* Há uma classe especial de mensagens transmitidas, as quais são recebidas apenas por esses seconafins primários. Embora não sejam eles os emissores regulares de Uversa, eles trabalham em ligação com os anjos das vozes refletivas, no propósito de sincronização da visão refletiva dos Anciães dos Dias para certas mensagens factuais que provêm dos circuitos estabelecidos da comunicação no universo. Os receptores das transmissões são da quinta série, o quinto seconafim primário a ser criado e cada sétimo depois dele."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6. *As Personalidades de Transporte.* Esses são os seconafins que carregam os peregrinos do tempo, dos mundos-sede dos superuniversos, para os círculos externos de Havona. Eles formam os corpos de transporte dos superuniversos, operando para dentro, rumo ao Paraíso e, para fora, até os mundos dos seus respectivos setores. Esse corpo é composto do sexto seconafim primário e de todos os sétimos subseqüentemente criados."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7. *O Corpo de Reserva.* Um grupo muito grande de seconafins, a série dos sétimos primários, é mantido em reserva, para os deveres não classificados e compromissos de emergência dos reinos. Não sendo altamente especializados, podem funcionar bastante bem em qualquer das funções dos seus diversos companheiros; no entanto, um trabalho especializado é feito apenas em emergências. As suas tarefas usuais consistem na realização dos deveres generalizados, em um superuniverso, que não são parte do serviço dos anjos de compromissos específicos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": "5. Os Seconafins Secundários",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "Os seconafins da ordem secundária não são menos refletivos do que os seus companheiros primários. Ser classificado como primário, secundário ou terciário não indica qualquer diferença de status ou função, no caso dos seconafins; denota meramente as ordens de procedimento. Qualidades idênticas são demonstradas por todos os três grupos nas suas atividades."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "Os sete tipos refletivos de seconafins secundários são designados para os serviços dos colaboradores coordenados, originários da Trindade, dos Anciães dos Dias, como segue:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "Para os Perfeccionadores da Sabedoria: as Vozes da Sabedoria, Almas da Filosofia e Uniões das Almas."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "Para os Conselheiros Divinos: os Corações de Conselho, Regozijos da Existência e Satisfações de Serviço."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "Para os Censores Universais: os Discernidores dos Espíritos."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "Como ordem primária, esse grupo é criado em série; isto é, o primeiro a nascer foi uma Voz da Sabedoria; e o sétimo depois dele foi um semelhante, e assim é com os seis outros tipos desses anjos refletivos."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1. *A Voz da Sabedoria.* Alguns destes seconafins estão em ligação perpétua com as bibliotecas vivas do Paraíso, os custódios do conhecimento pertencentes à ordem dos supernafins primários. Para os serviços refletivos especializados, as Vozes da Sabedoria são concentrações e enfoques vivos, correntes, repletos e profundamente confiáveis da sabedoria coordenada do universo dos universos. Em relação ao volume quase infinito de informação que circula nos circuitos mestres dos superuniversos, esses seres extraordinários são tão refletivos e seletivos, tão sensíveis, que se tornam capazes de separar e receber a essência da sabedoria e transmitir, sem erro, essas jóias da mentalização aos seus superiores, os Perfeccionadores da Sabedoria. E funcionam tão bem que os Perfeccionadores da Sabedoria não apenas escutam as expressões factuais originais dessa sabedoria, como também, refletivamente, vêem os próprios seres, de alta ou de baixa origem, que deram voz a ela."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "Está escrito: “Se a algum homem faltar sabedoria, que ele pergunte”{1}. Em Uversa, quando se torna necessário chegar a decisões de sabedoria, nas situações embaraçosas dos assuntos complexos do governo do superuniverso; quando a sabedoria da perfeição, bem como a da prática, devem ser postas em ação, então os Perfeccionadores da Sabedoria convocam um batalhão das Vozes da Sabedoria e, por meio da habilidade consumada dessa ordem, sintonizam e direcionam esses receptores vivos para a sabedoria da mente, que circula no universo dos universos; e de tal modo que, muito rapidamente, dessas vozes secoráficas é emitida uma corrente da sabedoria da divindade, vinda do universo acima; bem como um fluxo da sabedoria da prática, que vem das mais altas mentes dos universos abaixo."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "Se alguma confusão surge, na harmonização dessas duas versões da sabedoria, um apelo imediato é feito aos Conselheiros Divinos, que decidem, em seguida, quanto à combinação adequada de procedimentos. Se existir alguma dúvida quanto à autenticidade de algo que venha de reinos onde a rebelião se haja instalado, um apelo é feito aos Censores, que, com os seus Discernidores de Espíritos, são capazes de decidir imediatamente quanto a “que tipo de espírito” teria atuado sobre tal conselheiro{2}. Assim, a sabedoria das idades e o intelecto do momento estão sempre presentes junto aos Anciães dos Dias, como um livro aberto diante do seu olhar benevolente."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "Apenas vagamente podeis compreender o que tudo isso significa para aqueles que são responsáveis pela condução dos governos do superuniverso. A imensidão e abrangência dessas transações estão muito além da concepção finita. Quando vos colocardes, como eu tenho repetidamente feito, nas câmaras especiais de recepção do templo da sabedoria, em Uversa, e presenciardes tudo isso de fato em operação, sereis levados à adoração, pela perfeição da complexidade e pela segurança do funcionamento das comunicações interplanetárias dos universos. Ireis prestar uma homenagem à sabedoria divina e à bondade dos Deuses que planejam e executam com uma técnica tão extraordinária. E tais coisas de fato se dão exatamente como eu as descrevi."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2. *A Alma da Filosofia.* Estas mestras maravilhosas estão também ligadas aos Perfeccionadores da Sabedoria e, quando não direcionadas de outro modo, permanecem focalizadas em sincronia com os Mestres da filosofia no Paraíso. Pensais estar diante de um imenso espelho vivo, por assim dizer, mas, em vez de estardes diante da imagem do vosso eu material e finito, ireis aperceber-vos do reflexo da sabedoria da divindade e da filosofia do Paraíso. E caso se torne desejável “encarnar” essa filosofia da perfeição, de modo a diluí-la e torná-la prática, para a aplicação e assimilação dos seres mais baixos dos mundos inferiores, esses espelhos vivos têm apenas que voltar as suas faces para baixo e refletir os modelos e necessidades de um outro mundo ou universo."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "Por meio dessas mesmas técnicas, os Perfeccionadores da Sabedoria adaptam as decisões e recomendações às necessidades reais e ao estado factual dos povos e mundos em consideração; e atuam, sempre, em consenso com os Conselheiros Divinos e os Censores Universais. Todavia, a complexidade sublime dessas transações está além mesmo da minha capacidade de compreensão."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3. *A União das Almas.* Completando o quadro trino da assessoria dos Perfeccionadores da Sabedoria estão estas refletoras dos ideais e do status das relações éticas. Entre todos os problemas no universo a requererem um exercício de consumada sabedoria da experiência e da adaptabilidade, nenhum é mais importante do que aqueles que brotam dos relacionamentos e das interligações de seres inteligentes. Seja nas ligações humanas de comércio e negócios, amizade e casamento, seja nas ligações das hostes angélicas, sempre irão continuar a surgir pequenos atritos, desentendimentos menores, demasiado triviais para ocupar a atenção de Conciliadores, mas irritantes e perturbadores o suficiente para estorvar o decorrer tranqüilo das coisas, no universo, caso se permita que se multipliquem e continuem. Por isso, os Perfeccionadores da Sabedoria colocam a experiência sábia da sua ordem à disposição, como o “bálsamo da reconciliação”, de um superuniverso inteiro{3}. Em todo esse trabalho, os sábios dos superuniversos encontram-se competentemente secundados pelas suas colaboradoras refletivas, as Uniões das Almas, que tornam disponíveis as informações atuais a respeito do status do universo e, ao mesmo tempo, retratam o ideal, do ponto de vista do Paraíso, do melhor ajuste nessas questões cheias de perplexidades. Quando não direcionados especificamente para um outro local, esses seconafins permanecem em ligação refletiva com os intérpretes da ética no Paraíso."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "São estes os anjos que facilitam e promovem o trabalho de equipe em todo o Orvônton. Uma das lições mais importantes a serem aprendidas, durante a vossa carreira mortal, é o *trabalho em equipe.* As esferas da perfeição são povoadas por aqueles que já têm a mestria dessa arte de trabalhar com outros seres. Poucos são os deveres no universo para os Servidores isolados. Quanto mais para o alto ascenderdes, mais isolados vos tornareis quando temporariamente privados do relacionamento com os vossos semelhantes."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4. *O Coração de Conselho.* Este é o primeiro grupo desses gênios refletivos a ser colocado sob a supervisão dos Conselheiros Divinos. Os seconafins desse tipo estão de posse dos fatos do espaço, sendo seletivos em relação a tais dados, nos circuitos do tempo. E são especialmente refletivos dos coordenadores superáficos da informação, mas são também refletivos seletivamente do conselho de todos os seres, sejam de alto ou baixo nível. Sempre que os Conselheiros Divinos são convocados para dar aconselhamentos ou para tomadas importantes de decisão, eles imediatamente requisitam um conjunto de Corações de Conselho; e, em seguida, é-lhes passado um comando que, de fato, incorpora em si a sabedoria coordenada e o aconselhamento das mentes mais competentes do superuniverso inteiro, todos os quais havendo já sido censurados e revistos à luz do conselho das mentes elevadas de Havona e mesmo do Paraíso."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5. *O Júbilo da Existência.* Por natureza, estes seres estão refletivamente sintonizados com os supervisores superáficos da harmonia acima e com alguns dos serafins abaixo, mas torna-se difícil explicar, exatamente, o que os membros desse interessante grupo realmente fazem. As suas atividades principais são dirigidas para promover reações de regozijo entre as várias ordens de hostes angélicas e criaturas inferiores dotadas de vontade. Os Conselheiros Divinos, a quem estão agregados, raramente usam-nos para detectar especificamente a alegria. De um modo mais geral e em colaboração com os diretores de retrospecção, funcionam como centros de distribuição das alegrias, procurando realçar as reações de prazer nos reinos, tentando melhorar o gosto pelo humor, para desenvolver o super-humor entre os mortais e os anjos. Eles tentam demonstrar que há alegria inerente, na existência com livre-arbítrio, independentemente de todas as influências externas; e eles estão certos, ainda que encontrem grandes dificuldades em inculcar essa verdade nas mentes dos homens primitivos. As personalidades dos espíritos mais elevados, bem como os anjos, respondem mais rapidamente a esses esforços educacionais."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6. *A Satisfação do Serviço.* Estes são anjos altamente refletivos da atitude dos diretores da conduta no Paraíso e, funcionando muito como os Regozijos da Existência, eles tentam enaltecer o valor do serviço e aumentar as satisfações que se derivam deste. Muito fizeram para iluminar as recompensas desprezadas, inerentes ao serviço não-egoísta, o serviço que visa à expansão do reino da verdade."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "Os Conselheiros Divinos, aos quais essa ordem está agregada, utilizam-na para refletir, de um mundo para outro, os benefícios que são obtidos do serviço espiritual. E, aproveitando as atuações dos melhores, para inspirar e encorajar os medíocres, esses seconafins contribuem imensamente para a qualidade do serviço devotado nos superuniversos. Um uso eficiente do espírito de competitividade fraternal é feito mediante a circulação, em qualquer mundo, da informação sobre o que os outros estiverem fazendo, particularmente os melhores. Uma rivalidade restauradora e benéfica é promovida, até mesmo entre as hostes seráficas."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7. *O Discernidor dos Espíritos.* Uma ligação especial existe entre os assessores e os conselheiros do segundo círculo de Havona e estes anjos refletivos. Eles são os únicos seconafins agregados aos Censores Universais; mas, provavelmente, são os mais exclusivamente especializados de todos os seus companheiros. Seja qual for a fonte ou o canal de informação; não importando quão pequena possa ser a evidência à mão, quando submetida ao escrutínio refletivo deles, esses discernidores irão informar-nos, em seguida, quanto ao verdadeiro motivo, o propósito factual e a natureza verdadeira da sua origem. Maravilho-me com a excelência operacional desses anjos, que tão inequivocamente refletem de fato o caráter moral e espiritual de qualquer indivíduo, posto sob a sua observação focalizada."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "Os Discernidores dos Espíritos executam tais serviços complexos pela virtude de um “discernimento espiritual” inerente, se é que eu posso usar tais palavras com a intenção de transmitir à mente humana o pensamento de que esses anjos refletivos funcionam, assim, intuitivamente, de modo inerente e sem cometerem equívocos. Quando os Censores Universais se vêem diante dessas apresentações, ficam face a face com a alma nua do indivíduo refletido; e essa certeza e perfeição mesmas do reflexo explicam, em parte, por que os Censores podem sempre funcionar de um modo tão justo, na sua retidão de juízes. Os discernidores sempre acompanham os Censores, em qualquer missão longe de Uversa; e são tão eficientes nos universos afora, quanto nas suas sedes-centrais em Uversa."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "Asseguro-vos de que todas essas transações do mundo do espírito são reais; de que elas acontecem de acordo com os usos estabelecidos e em harmonia com as leis imutáveis dos domínios universais. Os seres de toda ordem recém-criada, imediatamente, ao receberem o sopro da vida, de modo instantâneo, são refletidos para o alto; um retrato vivo da natureza da criatura, e do seu potencial, é transmitido à sede-central do superuniverso. Assim, por meio dos Discernidores, os Censores tornam-se conhecedores plenos de “qual tipo de espírito”, exatamente, acabou de nascer nos mundos do espaço{4}."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "E assim é com o homem mortal: o Espírito Materno de Sálvington vos conhece plenamente, pois o Espírito Santo no vosso mundo “investiga todas as coisas”, e qualquer dado que o Espírito divino obtenha sobre vós, torna-se imediatamente disponível toda vez que os Discernidores secoráficos refletem, com o Espírito, sobre o conhecimento que o Espírito possa ter sobre vós{5}. Deveria, contudo, ser mencionado que o conhecimento e os planos dos fragmentos do Pai não são refletíveis. Os Discernidores podem refletir, e refletem, a presença dos Ajustadores (e os Censores os declaram divinos), mas não podem decifrar o conteúdo da mente dos Monitores Misteriosos."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": "6. Os Seconafins Terciários",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "Da mesma maneira que os seus companheiros, estes anjos são criados em série e em sete tipos refletivos; todavia, esses tipos não são designados individualmente aos serviços separados dos administradores do superuniverso. Todos os seconafins terciários são coletivamente designados para os Filhos Trinitarizados de Realização, e esses filhos ascendentes usam-nos de uma maneira intercambiável; isto é, os Mensageiros Poderosos podem utilizar qualquer dos tipos terciários, e o fazem, como também os seus coordenados: Aqueles Elevados em Autoridade e Aqueles Sem Nome Nem Número. Esses sete tipos de seconafins terciários são:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1. *O Significado das Origens.* Os Filhos ascendentes Trinitarizados do governo de um superuniverso estão encarregados da responsabilidade de lidar com todas as questões que advêm da origem de qualquer indivíduo, raça, ou mundo; e o significado da origem é a questão mais importante, em todos os nossos planos de avanço cósmico, para as criaturas vivas dos reinos. Todos os relacionamentos e aplicações da ética surgem dos fatos fundamentais da origem. A origem é a base da reação ao relacionamento com os Deuses. Sempre, o Agente Conjunto “toma nota sobre o homem, e do modo que ele nasceu”."
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "No caso dos seres descendentes mais elevados, a origem é simplesmente um fato a ser admitido; todavia, com os seres ascendentes, incluindo as ordens inferiores de anjos, a natureza e as circunstâncias de origem não são sempre assim tão claras, ainda que sejam de importância igualmente vital a quase todo momento nos assuntos universais — daí o valor de termos à nossa disposição uma série de seconafins refletivos que possam instantaneamente retratar qualquer coisa que seja pedida, a respeito da gênese de qualquer ser, seja do universo central, seja de qualquer parte do reino de um superuniverso."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "Os Significados das Origens são as genealogias vivas para a referência imediata das vastas hostes de seres — homens, anjos e outros — que habitam os sete superuniversos. Eles estão sempre prontos para fornecer aos seus superiores uma estimativa atualizada, completa e confiável, dos fatores ancestrais e do estado factual presente de qualquer indivíduo em qualquer mundo dos seus respectivos superuniversos; e a computação dos fatos em seu poder é sempre detalhada até o nível dos minutos."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2. *A Memória da Misericórdia.* Estes são os registros reais, plenos, repletos e vivos da misericórdia que tem sido estendida aos indivíduos e raças, por meio das ministrações ternas dos recursos do Espírito Infinito, na missão de adaptar a justiça da retidão ao status dos reinos; tal como está revelado nas descrições dos Significados das Origens. A Memória da Misericórdia revela o débito moral dos filhos da misericórdia: as suas dívidas espirituais a serem contrabalançadas pelos aos seus quadros de créditos provisionais estabelecidos pelos Filhos de Deus. Ao revelar a misericórdia preexistente do Pai, os Filhos de Deus estabelecem o crédito necessário para assegurar a sobrevivência de cada um. E então, de acordo com o que é achado pelos Significados das Origens, um crédito de misericórdia é estabelecido para a sobrevivência de cada criatura racional, um crédito de proporções generosas e de graça, suficientes para assegurar a sobrevivência de toda alma que realmente almeje a cidadania divina."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "A Memória da Misericórdia é uma balança de julgamento vivo, um extrato atualizado da vossa conta com as forças sobrenaturais dos reinos. São esses os registros vivos da ministração da misericórdia, para serem lidos no testemunho das cortes de Uversa, quando o direito de cada indivíduo à vida interminável vem a julgamento; quando “os tronos são elevados e os Anciães dos Dias sentam-se. As transmissões de Uversa são emitidas e surgem diante deles; milhares e milhares ministram a eles, e dez mil vezes dez mil postam-se diante deles. O julgamento fica preparado, e os livros são abertos”{6}. E os livros que são abertos em tais ocasiões importantes, são os registros vivos dos seconafins terciários dos superuniversos. Os registros formais estão nos arquivos para corroborar o testemunho das Memórias da Misericórdia, caso isso seja necessário."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "A Memória da Misericórdia deve mostrar que o crédito da poupança salvadora, estabelecido pelos Filhos de Deus, foi pago, integral e fielmente, pela ministração amorosa das personalidades pacientes da Terceira Fonte e Centro. Porém, quando a misericórdia é exaurida, quando a “memória” dela atesta o seu esgotamento, então deve a justiça prevalecer e a retidão deve passar a decretar. Pois a misericórdia não é para ser impingida àqueles que a desprezam; a misericórdia não é um dom a ser pisoteado pelos rebeldes persistentes no tempo. Entretanto, ainda que a misericórdia seja assim preciosa e tão caramente outorgada, os vossos créditos de saque individual ficam sempre muito além da vossa capacidade de exaurir a reserva, se fordes sinceros de propósito e honestos de coração."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "Os refletores da misericórdia, com os seus companheiros terciários, estão empenhados em inúmeras ministrações no superuniverso, incluindo o ensino às criaturas ascendentes. Entre outras tantas coisas, os Significados das Origens ensinam àqueles seres ascendentes como aplicar a ética espiritual e, seguindo esse aperfeiçoamento, as Memórias da Misericórdia ensinam a eles como ser verdadeiramente misericordiosos. Ainda que as técnicas espirituais de ministração da misericórdia estejam fora do alcance da vossa conceituação, vós deveríeis, ainda agora, entender que a misericórdia é uma qualidade de crescimento. Vós deveríeis compreender que há uma grande recompensa de satisfação pessoal em ser justo, em primeiro lugar; em seguida, equânime e, depois, paciente; e, então, gentilmente bondoso. E, posteriormente, sobre essa fundação, se vós a escolherdes e a tiverdes no vosso coração, podereis dar o próximo passo e realmente demonstrar misericórdia; mas vós não podeis demonstrar a misericórdia em si mesma. Esses passos devem ser dados um a um; de outro modo, não pode haver misericórdia genuína. Pode haver paternalização, condescendência ou caridade — a piedade, até mesmo — , mas não a misericórdia. A verdadeira misericórdia vem apenas como um belo ápice para esses adjuntos precedentes da compreensão grupal, apreciação mútua, companheirismo fraternal, comunhão espiritual e harmonia divina."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3. *A Importância do Tempo.* O tempo é o único dom universal de todas as criaturas volitivas; é o “único talento” confiado a todos os seres inteligentes{7}. Todos vós tendes tempo para assegurar a vossa sobrevivência; e o tempo só é fatalmente desperdiçado e enterrado na negligência quando falhardes em utilizá-lo de modo a assegurar a sobrevivência da vossa alma. O fracasso em aproveitar o vosso tempo, do modo mais extenso possível, não impõe penalidades fatais; apenas atrasa o peregrino do tempo, na sua jornada de ascensão. Se a sobrevivência é conquistada, todas as outras perdas podem ser resgatadas."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "Nas designações de responsabilidades, o aconselhamento das Importâncias do Tempo não tem preço. O tempo é um fator vital em tudo, deste lado de Havona e do Paraíso. No julgamento final, perante os Anciães dos Dias, o tempo é um elemento de evidência. As Importâncias do Tempo devem sempre proporcionar um testemunho que demonstre que cada indivíduo teve suficiente amplidão de tempo para tomar as suas decisões e realizar a escolha."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "Essas avaliadoras do tempo são também o segredo da profecia; retratam o elemento do tempo que será necessário para completar qualquer empreendimento e, como indicadoras, são tão confiáveis quanto os frandalanques e cronoldeques de outras ordens viventes. Os Deuses prevêem e, portanto, conhecem com antecipação; mas as autoridades ascendentes, dos universos do tempo, devem consultar as Importâncias do Tempo, para fazerem-se capazes de prever os acontecimentos do futuro."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "Vós primeiro ireis encontrar esses seres nos mundos das mansões, e ali eles irão instruir-vos no uso vantajoso daquilo a que vós chamais de “tempo”; tanto em seu uso positivo, o trabalho, quanto em seu emprego negativo, o descanso. Ambos os usos do tempo são importantes."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4. *A Solenidade da Confiança.* A confiança é o teste crucial para as criaturas volitivas. A confiabilidade é a verdadeira medida da automestria sobre o próprio caráter. Esses seconafins realizam um propósito duplo, na economia dos superuniversos: retratam, para todas as criaturas de vontade, o sentido da obrigação, do sagrado e da solenidade da confiança. Ao mesmo tempo, eles refletem, sem equívocos, para as autoridades governantes, a exata medida da confiabilidade de qualquer candidato à confiança ou à responsabilidade."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "Em Urântia, grotescamente, vós ensaiais como ler o caráter e estimar as capacidades específicas, em Uversa, todavia, nós fazemos tais coisas factualmente com perfeição. Esses seconafins pesam a confiabilidade nas balanças vivas de uma avaliação sem erro do caráter e, após haverem olhado para dentro de vós, temos apenas que olhar para eles, a fim de conhecermos as limitações da vossa capacidade de absorver a responsabilidade, de executar e cumprir as missões confiavelmente. O vosso ativo de confiabilidade está claramente estabelecido, ao lado dos vossos débitos por possíveis falhas ou traições."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "É plano dos vossos superiores fazer-vos avançar, aumentando as vossas responsabilidades, tão rapidamente quanto se desenvolve o vosso caráter; de modo que esteja desenvolvido o suficiente para que possais suportar, airosamente, as responsabilidades crescentes; no entanto, sobrecarregar o indivíduo apenas causa o desastre e assegura a decepção. E o erro de dar responsabilidade, prematuramente, seja ao homem, seja ao anjo, pode ser evitado com a utilização da ministração desses avaliadores infalíveis da capacidade de confiabilidade dos indivíduos do tempo e do espaço. Esses seconafins acompanham sempre Aqueles Elevados Em Autoridade; e esses executivos nunca fazem designações antes de os seus candidatos haverem sido pesados nas balanças secoráficas e até que seja pronunciado o “nada a desejar”."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5. *A Santidade do Serviço.* O privilégio do serviço segue imediatamente à descoberta da confiabilidade. Nada pode estar interposto entre vós e a oportunidade crescente de serviço, exceto a vossa própria inconfiabilidade, a vossa falta de capacidade de apreciação da solenidade da confiança."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "O serviço — o serviço voluntário, não a escravatura — produz a mais alta satisfação e expressa a dignidade mais divina. O serviço — e mais serviço, serviço acrescido, serviço difícil, serviço arriscado e, enfim, serviço divino e perfeito — é a meta do tempo e o destino do espaço. Contudo, sempre os ciclos de recreação do tempo alternar-se-ão com os ciclos do serviço para o progresso. E, após o serviço do tempo, segue-se o supra-serviço da eternidade. Durante o jogo no tempo, deveríeis visualizar o trabalho da eternidade; do mesmo modo que, durante o serviço na eternidade, tereis reminiscências do recreio do tempo."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "A economia universal é baseada no consumir e no produzir; na carreira eterna, vós jamais encontrareis a monotonia da inação ou estagnação da personalidade. O progresso torna-se possível pelo movimento inerente; o avanço advém da capacidade divina para a ação; e a realização é filha da aventura imaginativa. Inerente, porém, a essa capacidade de realização, é a responsabilidade da ética, a necessidade de reconhecer que o mundo e o universo estão repletos de uma multidão de tipos diferentes de seres. Essa criação magnífica, que *vos inclui,* foi toda feita não apenas para vós. Esse não é um universo egocêntrico. Os Deuses decretaram: “Mais abençoado é dar do que receber”{8}{9}. E disse o vosso Filho Mestre: “Aquele que quiser ser o maior entre vós, que seja um servidor de todos”."
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "A natureza real de qualquer serviço, seja ele prestado pelo homem ou pelo anjo, é plenamente revelada nas faces dessas indicadoras secoráficas de serviço, as Santidades do Serviço. A análise plena do verdadeiro motivo, e dos motivos ocultos, é claramente mostrada. Esses anjos são, de fato, leitores da mente, investigadores do coração e reveladores da alma, em todo o universo. Os mortais podem usar as palavras para ocultar os seus pensamentos, mas esses altos seconafins deixam a nu os motivos profundos do coração humano e da mente angélica."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6 e 7. *O Segredo da Grandeza e a Alma da Bondade.* Havendo despertado para a importância do tempo, os peregrinos ascendentes têm seu caminho preparado para a compreensão da solenidade da confiança e a apreciação da santidade do serviço. Embora sejam esses os elementos morais da grandeza, há também os segredos da grandeza. Quando os testes espirituais de grandeza são aplicados, os elementos morais não são desconsiderados; mas a qualidade do altruísmo, revelada no trabalho desinteressado, para o bem-estar dos próprios companheiros terrenos e, particularmente, para os seres merecedores, pela sua necessidade e pelo seu sofrimento, essa é a *medida* real da grandeza planetária. E a *manifestação* da grandeza, em um mundo como Urântia, é a demonstração do autocontrole. O grande homem não é aquele que “conquista uma cidade” ou que “domina uma nação”, mas antes “aquele que subjuga a própria língua”{10}{11}."
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "Grandeza é sinônimo de divindade. Deus é supremamente grande e bom{12}{13}. *A grandeza e a bondade simplesmente não podem estar divorciadas uma da outra.* Elas foram, para sempre, tornadas unas em Deus. Essa verdade é ilustrada, literal e definitivamente, pela interdependência refletiva, entre o Segredo da Grandeza e a Alma da Bondade, pois um não pode funcionar sem o outro. Ao refletir as outras qualidades da divindade, os seconafins do superuniverso podem atuar isoladamente, e fazem-no; mas os avaliadores refletivos, da grandeza e da bondade, parecem ser inseparáveis. Conseqüentemente, em qualquer mundo e universo, esses refletores da grandeza e bondade devem trabalhar juntos; dando sempre uma mostra, dual e mutuamente interdependente, de cada ser sobre quem eles se focalizarem. A grandeza não pode ser avaliada sem que se saiba o seu conteúdo de bondade e, ao mesmo tempo, a bondade não pode ser retratada sem demonstrar a sua grandeza inerente e divina."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "A estimativa da grandeza varia de esfera para esfera. Ser grande é ser como Deus. E, uma vez que a qualidade da grandeza seja integralmente determinada pelo seu conteúdo de bondade, segue-se que, mesmo no vosso estado atual de humanos, se por meio da graça vós puderdes tornar-vos bons, estareis conseqüentemente tornando-vos grandes. Quanto mais firme e constantemente contemplardes os conceitos da divina bondade e quanto mais persistentemente os perseguirdes, mais seguramente crescereis em grandeza e na verdadeira magnitude do caráter genuíno da sobrevivência."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": "7. A Ministração dos Seconafins",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "Os seconafins têm a sua origem e suas sedes-centrais nas capitais dos super- universos; mas, com os seus companheiros de ligação, eles cuidam de todos os lugares, das margens do Paraíso aos mundos evolucionários do espaço. Servem como valiosos assistentes para os membros das assembléias deliberativas dos supergovernos e são de grande ajuda para as colônias de cortesia de Uversa: estudantes de astronomia, turistas milenares, observadores celestes e toda uma hoste de outros seres, inclusive seres ascendentes à espera de transporte para Havona. Os Anciães dos Dias têm prazer em designar alguns dos seconafins primários para auxiliar as criaturas ascendentes, domiciliadas nos quatrocentos e noventa mundos de estudo que rodeiam Uversa; e, também ali, muitos daqueles das ordens secundárias e terciárias servem como instrutores. Esses satélites de Uversa são as escolas finais dos universos do tempo, que apresentam o curso preparatório para a universidade de Havona e seus sete-circuitos."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "Das três ordens de seconafins, é o grupo dos terciários, agregado às autoridades ascendentes, que ministra em escala mais ampla às criaturas ascendentes do tempo. Vós tereis a ocasião de conhecê-los, logo depois da vossa partida de Urântia; se bem que não ireis livremente fazer uso dos serviços deles, antes de alcançardes os mundos de estada de Orvônton. Ireis desfrutar da companhia deles, depois que vos tornardes inteiramente ambientados com eles durante a vossa permanência nos mundos-escola de Uversa."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "Esses seconafins terciários são os poupadores de tempo, abreviadores de espaço, detectores de erros, instrutores fiéis e marcos-guia sempiternos — sinais vivos da certeza divina — colocados, por misericórdia, nas encruzilhadas do tempo, para ali guiar os passos dos peregrinos ansiosos, nos momentos de grande perplexidade e incerteza espiritual. Muito antes de alcançardes os portais da perfeição, começareis a ganhar acesso aos instrumentos da divindade e ter contato com as técnicas da Deidade. Da época em que chegardes ao mundo inicial das mansões, crescentemente, até fechardes os vossos olhos, no sono preparatório de Havona, para o vosso trânsito ao Paraíso, ireis desfrutar da ajuda de emergência desses seres maravilhosos, que tão plena e livremente são refletivos do conhecimento seguro e da sabedoria certa desses peregrinos idôneos e confiáveis que vos precederam na longa jornada até os portais da perfeição."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "É-nos negado o privilégio completo que seria utilizar desses anjos da ordem refletiva, em Urântia. Eles são visitantes freqüentes do vosso mundo; vêm acompanhando as personalidades designadas para cá; mas aqui eles não podem funcionar livremente. Esta esfera ainda está sob quarentena espiritual parcial, e, alguns dos circuitos essenciais ao seu serviço, não passam por aqui atualmente. Quando este vosso mundo novamente estiver restabelecido nos circuitos refletivos a que nos referimos, muito do trabalho e comunicação interplanetária e interuniversos serâo grandemente simplificadas e aceleradas. Os trabalhadores celestes, em Urântia, encontram muitas dificuldades por causa dessa redução funcional dos seus colaboradores refletivos. Nós, porém, continuamos conduzindo, com alegria, os nossos assuntos, com as instrumentalidades disponíveis, apesar de estarmos, atual e localmente, privados de muitos dos serviços desses seres maravilhosos, espelhos vivos do espaço e projetores da presença do tempo."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[Auspiciado por um Mensageiro Poderoso de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Brilhante e Estrela da Manhã*: Ap 22:16.",
        "*Se falta sabedoria, pergunte*: Tg 1:5.",
        "*Que tipo de espírito*: Lc 9:55.",
        "*Óleo de reconciliação*: Êx 30:23-30.",
        "*Que tipo de espírito*: Lc 9:55.",
        "*Espírito procura todas as coisas*: I Co 2:10.",
        "*Julgamento do Ancião de Dias*: Dn 7:9-10.",
        "*O tempo é “um talento” de todos*: Mt 25:14-28; Lc 19:12-21.",
        "*Maior servidor de todos*: At 20:35.",
        "*Maior servidor de todos (cotação)*: Mt 20:26-27; Mt 23:11-12; Mc 9:35; Mc 10:43-44; Lc 22:26.",
        "*# 1: Toma uma cidade*: Pv 16:32.",
        "*Língua de controle*: Pv 21:23; Tg 3:3-8.",
        "*Deus é grande*: Jó 36:26.",
        "*Deus é bom*: Sl 73:1."
    ],
    "paper_title": "Os Espíritos Ministradores dos Superuniversos"
}