{
    "paper_index": 9,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "9:0",
            "pars": [
                {
                    "par_ref": "9:0.1",
                    "par_pageref": "98.1",
                    "par_content": "QUANDO, o Pai Universal e o Filho Eterno uniram-Se, na presença do Paraíso, para personalizar a Si próprios, uma coisa estranha aconteceu. Nada, nessa situação na eternidade, antecipava que o Agente Conjunto personalizar-se-ia como uma espiritualidade ilimitada coordenada, de mente absoluta e dotada de prerrogativas únicas de manipulação da energia. A Sua vinda à existência perfaz a liberação do Pai dos vínculos da perfeição centralizada e das cadeias do absolutismo da personalidade. E essa liberação revela-se no poder, surpreendente, do Criador Conjunto, de criar seres bem adaptados para servir como espíritos ministradores, até mesmo às criaturas materiais dos universos que evoluiriam posteriormente."
                },
                {
                    "par_ref": "9:0.2",
                    "par_pageref": "98.2",
                    "par_content": "O Pai é infinito em amor e vontade, em pensamento espiritual e propósito; Ele é o sustentador universal. O Filho é infinito em sabedoria e verdade, em expressão espiritual e interpretação; Ele é o revelador universal. O Paraíso é infinito em potencial para o dom de força e em capacidade para o controle da energia; é o estabilizador universal. O Agente Conjunto possui prerrogativas únicas de síntese e uma capacidade infinita, para coordenar todas as energias existentes no universo, todos os espíritos factuais do universo e todos os intelectos reais do universo; a Terceira Fonte e Centro é a unificadora universal das energias múltiplas e das diversas criações que têm surgido como conseqüência do plano divino e do propósito eterno do Pai Universal."
                },
                {
                    "par_ref": "9:0.3",
                    "par_pageref": "98.3",
                    "par_content": "O Espírito Infinito, o Criador Conjunto, é um ministro universal e divino. O Espírito ministra incessantemente a misericórdia do Filho e o amor do Pai, em harmonia até mesmo com a justiça estável, invariável e reta da Trindade do Paraíso. A Sua influência e as Suas personalidades estão sempre perto de vós; elas realmente conhecem-vos e compreendem-vos verdadeiramente."
                },
                {
                    "par_ref": "9:0.4",
                    "par_pageref": "98.4",
                    "par_content": "Em todos os universos, os representantes, agentes e agências, do Agente Conjunto manipulam, sem cessar, as forças e as energias de todo o espaço. Como a Primeira Fonte e Centro, a Terceira Fonte responde tanto ao material quanto ao espiritual. O Agente Conjunto é a revelação da unidade de Deus, em Quem consistem todas as coisas — coisas, significados e valores; energias, mentes e espíritos{0}."
                },
                {
                    "par_ref": "9:0.5",
                    "par_pageref": "98.5",
                    "par_content": "O Espírito Infinito penetra todo o espaço; Ele habita o círculo da eternidade; e o Espírito, como o Pai e o Filho, é perfeito e imutável — absoluto."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "9:1",
            "section_title": "1. Os Atributos da Terceira Fonte e Centro",
            "pars": [
                {
                    "par_ref": "9:1.1",
                    "par_pageref": "98.6",
                    "par_content": "A Terceira Fonte e Centro é conhecida por vários nomes, todos designativos de uma relação e em reconhecimento à Sua função: como Deus, o Espírito, Ele é o coordenado da personalidade e o igual divino a Deus, o Filho, e a Deus, o Pai. Como Espírito Infinito, Ele é uma influência espiritual onipresente. Como Manipulador Universal, Ele é o ancestral das criaturas que controlam o poder e o ativador das forças cósmicas do espaço. Como Agente Conjunto, Ele é a representação conjunta e a parte executiva da coligação Pai-Filho. Como Mente Absoluta, Ele é a fonte do dom do intelecto, em todos os universos. Como Deus da Ação, Ele é o ancestral aparente do movimento, da mudança e do relacionamento."
                },
                {
                    "par_ref": "9:1.2",
                    "par_pageref": "99.1",
                    "par_content": "Alguns dos atributos da Terceira Fonte e Centro são derivados do Pai, alguns do Filho, enquanto ainda outros não são observados como ativa e pessoalmente presentes nem no Pai nem no Filho — atributos que dificilmente podem ser explicados a não ser presumindo que a relação Pai-Filho, a qual eterniza a Terceira Fonte e Centro, consistentemente funcione em consonância com o fato eterno da absolutez do Paraíso, e em reconhecimento a ele. O Criador Conjunto corporifica a plenitude dos conceitos combinados e infinitos da Primeira e da Segunda Pessoa da Deidade."
                },
                {
                    "par_ref": "9:1.3",
                    "par_pageref": "99.2",
                    "par_content": "Sempre que visualizardes o Pai como um criador original, e o Filho como um administrador espiritual, devereis pensar na Terceira Fonte e Centro como uma coordenadora universal, uma ministra de cooperação ilimitada. É o Agente Conjunto que correlaciona toda a realidade factual; Ele é o depositário da Deidade do pensamento do Pai e da palavra do Filho e, na ação, Ele é eternamente ligado à absolutez material da Ilha Central. A Trindade do Paraíso prescreveu a ordem universal de *progresso,* e a providência de Deus é o domínio do Criador Conjunto e do Ser Supremo, em evolução. Nenhuma realidade factual, ou em factualização, pode escapar de uma relação final com a Terceira Fonte e Centro."
                },
                {
                    "par_ref": "9:1.4",
                    "par_pageref": "99.3",
                    "par_content": "O Pai Universal preside aos domínios da pré-energia, do pré-espírito e da personalidade; o Filho Eterno domina as esferas das atividades espirituais; a presença da Ilha do Paraíso unifica os domínios da energia física e do poder materializador; o Agente Conjunto opera não apenas como um espírito infinito representando o Filho, mas também como um manipulador universal das forças e energias do Paraíso, trazendo assim à existência a mente universal e absoluta. O Agente Conjunto atua, em todo o grande universo, como uma personalidade positiva e distinta, especialmente nas esferas mais elevadas dos valores espirituais, das relações físico-energéticas e dos significados reais da mente. Ele funciona sempre, quando e onde, especificamente, a energia e o espírito se associarem e interagirem; Ele domina todas as reações com a mente, exerce um grande poder no mundo espiritual, e tem uma influência muitíssimo poderosa sobre a energia e a matéria. Em todos os momentos, a Terceira Fonte exprime a natureza da Primeira Fonte e Centro."
                },
                {
                    "par_ref": "9:1.5",
                    "par_pageref": "99.4",
                    "par_content": "A Terceira Fonte e Centro compartilha, perfeita e incondicionalmente, da onipresença da Primeira Fonte e Centro, algumas vezes sendo chamada de Espírito Onipresente. De uma maneira peculiar e muito pessoal, o Deus da mente compartilha da onisciência do Pai Universal e do Seu Filho Eterno. O conhecimento do Espírito é profundo e completo. O Criador Conjunto manifesta certas fases da onipotência do Pai Universal, mas, de fato, é onipotente apenas no domínio da mente. A Terceira Pessoa da Deidade é o centro intelectual e o administrador universal dos domínios da mente; e nisto Ele é absoluto — a Sua soberania é inqualificável."
                },
                {
                    "par_ref": "9:1.6",
                    "par_pageref": "99.5",
                    "par_content": "O Agente Conjunto parece ser motivado pela coligação Pai-Filho, mas todas as Suas ações parecem reconhecer a relação Pai-Paraíso. Às vezes, e em certas funções, Ele parece compensar a incompletude das Deidades experienciais — Deus, o Supremo, e Deus, o Último."
                },
                {
                    "par_ref": "9:1.7",
                    "par_pageref": "100.1",
                    "par_content": "E um grande mistério repousa nisto: que o Infinito simultaneamente haja revelado a Sua infinitude no Filho e como Paraíso, e que então tenha surgido para a existência um Ser igual a Deus, em divindade, que reflete a natureza espiritual do Filho e que é capaz de ativar o modelo do Paraíso; um Ser provisoriamente subordinado em soberania, mas de muitos modos aparentemente o mais versátil em *ação.* E tal superioridade aparente para a ação é revelada em um atributo da Terceira Fonte e Centro, que é superior mesmo à gravidade física — a manifestação universal da Ilha do Paraíso."
                },
                {
                    "par_ref": "9:1.8",
                    "par_pageref": "100.2",
                    "par_content": "Além desse supercontrole da energia e das coisas físicas, o Espírito Infinito é magnificamente dotado dos atributos da paciência, misericórdia e amor, que são tão sutilmente revelados na Sua ministração espiritual. O Espírito é supremamente competente para ministrar amor e toldar a justiça com a misericórdia. Deus, o Espírito, possui toda a bondade superna e a afeição misericordiosa do Filho Original e Eterno. O universo da vossa origem foi forjado entre a bigorna da justiça e o martelo do sofrimento; e aqueles que brandem o martelo são filhos da misericórdia: a progênie espiritual do Espírito Infinito."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "9:2",
            "section_title": "2. O Espírito Onipresente",
            "pars": [
                {
                    "par_ref": "9:2.1",
                    "par_pageref": "100.3",
                    "par_content": "Deus é espírito em um sentido triplo: Ele, por Si mesmo, é espírito; no seu Filho, Ele aparece como um espírito inqualificável; no Agente Conjunto, como um espírito aliado à mente{1}. E, além dessas realidades espirituais, nós acreditamos discernir níveis de fenômenos espirituais experienciais — os espíritos do Ser Supremo, da Deidade Última e do Absoluto da Deidade."
                },
                {
                    "par_ref": "9:2.2",
                    "par_pageref": "100.4",
                    "par_content": "O Espírito Infinito é tanto um complemento do Filho Eterno quanto o Filho Eterno é um complemento do Pai Universal. O Filho Eterno é uma personalização espiritualizada do Pai; o Espírito Infinito é uma espiritualização personalizada do Filho Eterno e do Pai Universal."
                },
                {
                    "par_ref": "9:2.3",
                    "par_pageref": "100.5",
                    "par_content": "Há abertas muitas linhas de forças espirituais, e fontes de poder supramaterial, ligando o povo de Urântia diretamente às Deidades do Paraíso. Existe a conexão dos Ajustadores do Pensamento, direta com o Pai Universal, há a influência disseminada do impulso da gravidade espiritual do Filho Eterno e a presença espiritual do Criador Conjunto. Há uma diferença de função entre o espírito do Filho e o espírito do Espírito. A Terceira Pessoa, no Seu ministério espiritual, pode funcionar como mente, acrescida de espírito, ou como espírito apenas."
                },
                {
                    "par_ref": "9:2.4",
                    "par_pageref": "100.6",
                    "par_content": "Além dessas presenças do Paraíso, os urantianos beneficiam-se das influências espirituais e das atividades no universo local e no superuniverso, das Suas séries quase intermináveis de personalidades de amor, que sempre conduzem a verdade do propósito e a honestidade de coração, elevando-os na direção dos ideais de divindade e da meta da perfeição suprema."
                },
                {
                    "par_ref": "9:2.5",
                    "par_pageref": "100.7",
                    "par_content": "*Sabemos* que é possível reconhecer sem erro a presença do espírito universal do Filho Eterno. A presença do Espírito Infinito, da Terceira Pessoa da Deidade, mesmo ao homem mortal é possível conhecê-la, pois as criaturas materiais podem de fato experimentar os benefícios da sua influência divina, que funciona como a outorga do Espírito Santo do universo local, sobre as raças da humanidade. Os seres humanos podem também, em algum grau, tornar-se conscientes do Ajustador, a presença impessoal do Pai Universal. Todos esses espíritos divinos, que trabalham pela elevação do homem e pela sua espiritualização, agem em uníssono e em perfeita cooperação. Eles são como Um, na operação espiritual dos planos da ascensão dos mortais e na obtenção da perfeição."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "9:3",
            "section_title": "3. O Manipulador Universal",
            "pars": [
                {
                    "par_ref": "9:3.1",
                    "par_pageref": "101.1",
                    "par_content": "A Ilha do Paraíso é a fonte e a essência da gravidade física; e isso deveria ser suficiente para informar-vos de que a gravidade é uma das coisas mais *reais* e eternamente confiáveis, em todo o universo físico dos universos. A gravidade não pode ser modificada ou anulada, exceto pelas forças e energias conjuntamente promovidas pelo Pai e o Filho, confiadas à pessoa da Terceira Fonte e Centro e funcionalmente associadas a Esta."
                },
                {
                    "par_ref": "9:3.2",
                    "par_pageref": "101.2",
                    "par_content": "O Espírito Infinito possui um poder único e assombroso — o da *antigravidade.* Esse poder não está funcionalmente (de modo observável) presente, nem no Pai, nem no Filho. Essa capacidade inerente à Terceira Fonte, de resistir ao impulso da gravidade material, é revelada nas reações pessoais do Agente Conjunto a certas fases das relações universais. E esse atributo único é transmissível a algumas das personalidades mais elevadas do Espírito Infinito."
                },
                {
                    "par_ref": "9:3.3",
                    "par_pageref": "101.3",
                    "par_content": "A antigravidade pode anular a gravidade, em uma moldura local; ela age assim pelo exercício de uma força de presença equivalente. Ela opera apenas com referência à gravidade material, e não é uma ação da mente. O fenômeno da aparente resistência à gravidade em um giroscópio é uma boa ilustração do *efeito* da antigravidade, mas de nenhum valor para ilustrar a *causa* da antigravidade."
                },
                {
                    "par_ref": "9:3.4",
                    "par_pageref": "101.4",
                    "par_content": "E ainda mais, o Agente Conjunto manifesta poderes que podem transcender à força e neutralizar a energia. Tais poderes operam por meio da desaceleração da energia até o ponto da materialização e por outras técnicas desconhecidas por vós."
                },
                {
                    "par_ref": "9:3.5",
                    "par_pageref": "101.5",
                    "par_content": "O Criador Conjunto não é energia, não é a fonte da energia, nem o destino da energia; Ele é o *manipulador* da energia. O Criador Conjunto é ação — movimento, mudança, modificação, coordenação, estabilização e equilíbrio. As energias sujeitas ao controle direto ou indireto do Paraíso são, por natureza, sensíveis aos atos da Terceira Fonte e Centro e das suas múltiplas agências."
                },
                {
                    "par_ref": "9:3.6",
                    "par_pageref": "101.6",
                    "par_content": "O universo dos universos é permeado pelas criaturas da Terceira Fonte e Centro, encarregadas do controle e do poder: os controladores físicos, os diretores de potência, os centros de potência e os outros representantes do Deus da Ação, os quais têm a ver com a regulagem e a estabilização das energias físicas. Essas criaturas únicas, de função física, todas, possuem atributos variáveis de controle de força, tais como o da antigravidade, que utilizam nos seus esforços para estabelecer o equilíbrio físico da matéria e das energias do grande universo."
                },
                {
                    "par_ref": "9:3.7",
                    "par_pageref": "101.7",
                    "par_content": "Todas essas atividades materiais do Deus da Ação parecem relacionar a Sua função à Ilha do Paraíso e, de fato, todas as agências de poder levam em conta a absolutez da Ilha Eterna, ou mesmo dela são dependentes. Mas o Agente Conjunto não atua pelo Paraíso, nem em resposta ao Paraíso. Ele atua, pessoalmente, pelo Pai e pelo Filho. O Paraíso não é uma pessoa. Os feitos não pessoais, impessoais e outros que não os pessoais, da Terceira Fonte e Centro, são todos atos volicionais do próprio Agente Conjunto; não são reflexões, derivações ou repercussões de nada, nem de pessoa alguma."
                },
                {
                    "par_ref": "9:3.8",
                    "par_pageref": "101.8",
                    "par_content": "O Paraíso é o modelo da infinitude; o Deus da Ação é o ativador desse arquétipo. O Paraíso é o ponto de apoio material da infinitude; as agências da Terceira Fonte e Centro são as alavancas da inteligência que motivam o nível material e conferem espontaneidade ao mecanismo da criação física."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "9:4",
            "section_title": "4. A Mente Absoluta",
            "pars": [
                {
                    "par_ref": "9:4.1",
                    "par_pageref": "102.1",
                    "par_content": "Há uma natureza intelectual na Terceira Fonte e Centro que é distinta dos Seus atributos físicos e espirituais. Essa natureza dificilmente é contactável, mas é associável — se bem que intelectualmente e não pessoalmente. Ela distingue-se dos atributos físicos e do caráter espiritual da Terceira Pessoa, nos níveis da função mental, mas, para o discernimento das personalidades, essa natureza nunca funciona independentemente de manifestações físicas ou espirituais."
                },
                {
                    "par_ref": "9:4.2",
                    "par_pageref": "102.2",
                    "par_content": "A mente absoluta é a mente da Terceira Pessoa; ela é inseparável da personalidade de Deus, o Espírito. A mente, nos seres em atividade, não está separada da energia nem do espírito, nem de ambos. A mente não é inerente à energia; a energia é receptiva e sensível à mente; a mente pode ser superposta à energia, mas a consciência não é inerente ao nível puramente material. Não é necessário que a mente seja acrescentada ao espírito puro, pois o espírito é inatamente consciente e capaz de identificação. O espírito é sempre inteligente, de algum modo é *dotado de mente.* Pode ser esta ou aquela mente, pode ser a pré-mente ou a supramente, ou mesmo a mente espiritual, mas o fato é que ela executa o equivalente a pensar, e saber. O discernimento do espírito transcende, sobrepõe-se e teoricamente precede à consciência da mente."
                },
                {
                    "par_ref": "9:4.3",
                    "par_pageref": "102.3",
                    "par_content": "O Criador Conjunto é absoluto apenas no domínio da mente, no reino da inteligência universal. A mente da Terceira Fonte e Centro é infinita; transcende amplamente aos circuitos ativos e atuantes da mente, no universo dos universos. O dom da mente dos sete superuniversos advém dos Sete Espíritos Mestres, as personalidades primárias do Criador Conjunto. Esses Espíritos Mestres distribuem a mente ao grande universo, como a mente cósmica, e o vosso universo local está infiltrado pela variante Nebadônica do tipo Orvontônico de mente cósmica."
                },
                {
                    "par_ref": "9:4.4",
                    "par_pageref": "102.4",
                    "par_content": "A mente que é infinita ignora o tempo, a mente última transcende ao tempo, a mente cósmica é condicionada pelo tempo. E é, assim também, com o espaço: a Mente Infinita é independente do espaço, mas à medida que desce do nível do infinito até os níveis ajudantes da mente, o intelecto deve ter em conta, crescentemente, a existência e as limitações do espaço."
                },
                {
                    "par_ref": "9:4.5",
                    "par_pageref": "102.5",
                    "par_content": "A força cósmica reage à mente, assim como a mente cósmica reage ao espírito. O espírito é propósito divino, e a mente espiritual é propósito divino em ação. A energia é coisa; a mente é significado; o espírito é valor. Mesmo no tempo e no espaço, a mente estabelece aquelas relações relativas, entre a energia e o espírito, que são indicativas de semelhança mútua na eternidade."
                },
                {
                    "par_ref": "9:4.6",
                    "par_pageref": "102.6",
                    "par_content": "A mente transmuta os valores do espírito em significados do intelecto; a volição tem poder para frutificar os significados da mente, tanto no domínio material quanto no espiritual. A ascensão ao Paraíso envolve um crescimento relativo e diferencial em espírito, mente e energia. A personalidade é a unificadora desses componentes da individualidade experiencial."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "9:5",
            "section_title": "5. A Ministração da Mente",
            "pars": [
                {
                    "par_ref": "9:5.1",
                    "par_pageref": "102.7",
                    "par_content": "A Terceira Fonte e Centro é infinita em mente. Se o universo crescesse até a infinitude, ainda assim, a Sua mente potencial seria adequada para dotar números ilimitados de criaturas com mentes apropriadas e outros pré-requisitos de intelecto."
                },
                {
                    "par_ref": "9:5.2",
                    "par_pageref": "102.8",
                    "par_content": "No domínio da *mente criada,* a Terceira Pessoa, com os Seus coligados coordenados e subordinados, governa em supremacia. Os domínios da mente da criatura têm a sua origem exclusiva na Terceira Fonte e Centro; Ela é a outorgadora da mente. Mesmo os fragmentos do Pai acham impossível residir nas mentes dos homens, antes que o caminho tenha sido apropriadamente preparado para eles pela ação da mente e pela função espiritual do Espírito Infinito."
                },
                {
                    "par_ref": "9:5.3",
                    "par_pageref": "103.1",
                    "par_content": "A característica singular da mente é que ela pode ser conferida a uma vasta diversidade de vidas. Por intermédio dos Seus colaboradores, criaturas e criadores, a Terceira Fonte e Centro ministra a todas as mentes, em todas as esferas. Ela ministra ao intelecto humano e subumano, por meio dos ajudantes dos universos locais e por intermédio da agência dos controladores físicos, e ministra até mesmo às entidades mais baixas, não experienciais, dos tipos mais primitivos de coisas vivas. E a direção da mente é sempre um ministério das personalidades de mente-espírito ou de mente-energia."
                },
                {
                    "par_ref": "9:5.4",
                    "par_pageref": "103.2",
                    "par_content": "Posto que a Terceira Pessoa da Deidade é a fonte da mente, torna-se completamente natural que as criaturas evolucionárias de vontade achem mais fácil formar conceitos compreensíveis do Espírito Infinito, do que do Filho Eterno ou do Pai Universal{2}. A realidade do Criador Conjunto revela-se, ainda que imperfeitamente, na própria existência da mente humana. O Criador Conjunto é o ancestral da mente cósmica; e a mente do homem é um circuito individualizado, uma porção impessoal daquela mente cósmica, do modo como é conferida a um universo local por uma Filha Criativa da Terceira Fonte e Centro."
                },
                {
                    "par_ref": "9:5.5",
                    "par_pageref": "103.3",
                    "par_content": "Pelo fato de a Terceira Pessoa ser a fonte da mente, não presumais considerar que todos os fenômenos da mente sejam divinos. O intelecto humano tem a sua raiz na origem material das raças animais. A inteligência do universo não é uma verdadeira revelação de Deus, que é mente; não mais do que a natureza física é uma verdadeira revelação da beleza e harmonia do Paraíso. A perfeição está na natureza, mas a natureza não é perfeita. O Criador Conjunto é a fonte da mente, mas a mente não é o Criador Conjunto."
                },
                {
                    "par_ref": "9:5.6",
                    "par_pageref": "103.4",
                    "par_content": "A mente, em Urântia, é um compromisso entre a essência da perfeição do pensamento e a mentalidade, em evolução, da vossa natureza humana imatura. O plano para a vossa evolução intelectual é, de fato, de sublime perfeição, mas vós permanecereis ainda muito distantes dessa meta divina enquanto estiverdes ainda atuando por meio dos tabernáculos da carne. A mente é verdadeiramente de origem divina e tem um destino divino, mas as vossas mentes mortais não têm ainda a dignidade divina."
                },
                {
                    "par_ref": "9:5.7",
                    "par_pageref": "103.5",
                    "par_content": "Vós, muito freqüentemente, talvez até em demasia, frustrais as vossas mentes pela insinceridade, e as deformais pelas intenções incorretas; vós as sujeitais ao medo animal e as distorceis pela ansiedade inútil. Portanto, embora a fonte da mente seja divina, a mente, tal como a conheceis no vosso mundo de ascensão, dificilmente pode tornar-se o objeto de uma grande admiração, e muito menos de adoração ou culto. A contemplação do intelecto humano imaturo e impotente deveria conduzir apenas a reações de humildade."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "9:6",
            "section_title": "6. O Circuito de Gravidade da Mente",
            "pars": [
                {
                    "par_ref": "9:6.1",
                    "par_pageref": "103.6",
                    "par_content": "A Terceira Fonte e Centro, a inteligência universal, é pessoalmente consciente de cada *mente,* de cada intelecto, em toda a criação; e Ela mantém um contato pessoal e perfeito com todas as criaturas físicas, moronciais e espirituais que possuam o dom da mente, na vastidão dos universos{3}. Todas essas atividades da mente são abrangidas pelo circuito absoluto de gravidade da mente, focalizado na Terceira Fonte e Centro, o qual é uma parte da consciência pessoal do Espírito Infinito."
                },
                {
                    "par_ref": "9:6.2",
                    "par_pageref": "103.7",
                    "par_content": "Do mesmo modo que o Pai atrai a Si todas as personalidades, e o Filho atrai toda a realidade espiritual, também, o Agente Conjunto exerce uma força de atração sobre todas as mentes; Ele domina e controla irrestritamente o circuito da mente universal{4}. Todos os valores intelectuais verdadeiros e genuínos, todos os pensamentos divinos e todas as idéias perfeitas são infalivelmente atraídas para esse circuito absoluto da mente."
                },
                {
                    "par_ref": "9:6.3",
                    "par_pageref": "104.1",
                    "par_content": "A força da gravidade da mente pode operar independentemente da gravidade material e da gravitação espiritual, mas, em qualquer tempo e lugar nos quais estas duas tenham ação, a gravidade da mente sempre funciona. Quando as três estiverem associadas, a gravidade da personalidade pode abranger a criatura material, seja ela física ou moroncial, finita ou absonita. Independentemente disso, o dom da mente, entretanto, mesmo nos seres impessoais, qualifica-os a pensarem e dota-os de consciência, a despeito até da total ausência de personalidade."
                },
                {
                    "par_ref": "9:6.4",
                    "par_pageref": "104.2",
                    "par_content": "A individualidade, com dignidade de personalidade, humana ou divina, imortal ou potencialmente imortal, entretanto, não se origina nem no espírito, nem na mente, nem na matéria; é uma dádiva do Pai Universal. Tampouco a interação entre espírito, mente e gravidade material é um pré-requisito para o surgimento da gravidade da personalidade. O circuito do Pai pode abranger um ser material, e de mente, que seja insensível à gravidade espiritual, ou pode incluir um ser espiritual e de mente que não seja sensível à gravidade material. O funcionamento da gravidade da personalidade é sempre um ato volicional do Pai Universal."
                },
                {
                    "par_ref": "9:6.5",
                    "par_pageref": "104.3",
                    "par_content": "Enquanto a mente é associada à energia, em seres puramente materiais, e associada ao espírito, em personalidades puramente espirituais, inúmeras ordens de personalidades, incluindo a humana, possuem mentes que são associadas tanto à energia quanto ao espírito. Os aspectos espirituais da mente da criatura são, infalivelmente, sensíveis à atração da gravidade espiritual do Filho Eterno; os aspectos materiais respondem à atração da gravidade do universo material."
                },
                {
                    "par_ref": "9:6.6",
                    "par_pageref": "104.4",
                    "par_content": "A mente cósmica, quando não associada nem à energia nem ao espírito, não fica sujeita às demandas da gravidade de circuitos, sejam estas materiais ou espirituais. A mente pura está sujeita apenas à atração gravitacional universal do Agente Conjunto. A mente pura é bastante semelhante à mente infinita, e, a mente infinita (coordenada teórica dos absolutos do espírito e da energia), aparentemente, é uma lei em si."
                },
                {
                    "par_ref": "9:6.7",
                    "par_pageref": "104.5",
                    "par_content": "Quanto maior a divergência entre espírito e energia, maior será a função observável da mente; quanto menor a diversidade entre energia e espírito, tanto menor será a função observável da mente. Aparentemente, a função máxima da mente cósmica dá-se nos universos temporais do espaço. Neles a mente parece funcionar em uma zona intermediária entre a energia e o espírito, mas isso não é verdadeiro para os níveis mais elevados da mente; no Paraíso, a energia e o espírito são essencialmente um."
                },
                {
                    "par_ref": "9:6.8",
                    "par_pageref": "104.6",
                    "par_content": "O circuito de gravidade da mente é confiável; ele emana da Terceira Pessoa da Deidade do Paraíso, mas nem todas as funções observáveis da mente são previsíveis. Em toda a criação conhecida, há uma presença paralela a esse circuito da mente, ainda pouco compreendida, cuja função não é previsível. Acreditamos que essa imprevisibilidade possa ser parcialmente atribuída à função do Absoluto Universal. O que é essa função, não sabemos; o que a ativa, podemos apenas conjecturar; mas, no que diz respeito à sua relação com as criaturas, podemos apenas teorizar."
                },
                {
                    "par_ref": "9:6.9",
                    "par_pageref": "104.7",
                    "par_content": "Certas fases da imprevisibilidade da mente finita podem ser devidas ao fato de o Ser Supremo estar incompleto; há uma vasta zona de atividades em que o Agente Conjunto e o Absoluto Universal podem possivelmente atuar tangenciando-se. Há muita coisa, com relação à mente, que é desconhecida, mas estamos seguros de que o Espírito Infinito é a expressão perfeita da mente do Criador, para todas as criaturas; e o Ser Supremo é a expressão, em evolução, das mentes de todas as criaturas para o seu Criador."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "9:7",
            "section_title": "7. A Reflectividade no Universo",
            "pars": [
                {
                    "par_ref": "9:7.1",
                    "par_pageref": "105.1",
                    "par_content": "O Agente Conjunto é capaz de coordenar todos os níveis de factualidade do universo, de uma maneira tal que seja possível o reconhecimento simultâneo do mental, do material e do espiritual. Este é o fenômeno da *refletividade no universo,* aquele poder único e inexplicável de ver, ouvir, sentir e saber de todas as coisas, à medida que acontecem em um superuniverso, e de focalizar, por refletividade, toda essa informação e conhecimento em qualquer ponto desejado. A ação da refletividade é mostrada, em perfeição, em cada um dos mundos-sede dos sete superuniversos. Ela opera também em todos os setores dos superuniversos e dentro das fronteiras dos universos locais. A refletividade, finalmente, focaliza-se no Paraíso."
                },
                {
                    "par_ref": "9:7.2",
                    "par_pageref": "105.2",
                    "par_content": "O fenômeno da refletividade, tal como é observado nos mundos-sede dos superuniversos, por meio dos feitos assombrosos das personalidades refletivas estacionadas ali, representa a mais complexa interassociação de todas as fases da existência, encontradas em toda a criação. As linhas do espírito podem ser traçadas remontando até o Filho, as da energia física, ao Paraíso, e as da mente, até a Terceira Fonte; mas, para o extraordinário fenômeno da refletividade no universo, há uma unificação, que é única e excepcional, de todas essas três linhas, assim associadas como que para capacitar os governantes do universo a saberem sobre as condições mais remotas, instantânea e simultaneamente com a sua ocorrência."
                },
                {
                    "par_ref": "9:7.3",
                    "par_pageref": "105.3",
                    "par_content": "Nós compreendemos muito acerca da técnica da refletividade, mas há vários aspectos dela que realmente nos desconcertam. Sabemos que o Agente Conjunto é o centro universal do circuito da mente, que Ele é o ancestral da mente cósmica e que a mente cósmica opera sob o controle da gravidade absoluta da mente da Terceira Fonte e Centro. Sabemos, ainda, que os circuitos da mente cósmica influenciam os níveis intelectuais de todas as existências conhecidas; que eles contêm os informes espaciais universais e também, com toda a certeza, que eles se focalizam nos Sete Espíritos Mestres e convergem para a Terceira Fonte e Centro."
                },
                {
                    "par_ref": "9:7.4",
                    "par_pageref": "105.4",
                    "par_content": "A relação entre a mente cósmica finita e a mente divina absoluta parece estar evoluindo na mente experiencial do Supremo. Foi-nos ensinado que, no alvorecer dos tempos, essa mente experiencial foi outorgada ao Supremo, pelo Espírito Infinito, e nós conjecturamos que certos traços característicos do fenômeno da refletividade possam ser explicados apenas quando se postula a atividade da Mente Suprema. Se o Supremo não estiver envolvido na refletividade, ficamos sem poder explicar as transações intrincadas e as operações infalíveis dessa consciência do cosmo."
                },
                {
                    "par_ref": "9:7.5",
                    "par_pageref": "105.5",
                    "par_content": "A refletividade parece ser a onisciência dentro dos limites do experiencial finito, e pode representar a emergência da presença de consciência do Ser Supremo. Se essa suposição for verdadeira, a utilização da refletividade, em qualquer das suas fases, será equivalente a um contato parcial com a consciência do Supremo."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "9:8",
            "section_title": "8. As Personalidades do Espírito Infinito",
            "pars": [
                {
                    "par_ref": "9:8.1",
                    "par_pageref": "105.6",
                    "par_content": "O Espírito Infinito possui o poder pleno de transmitir muitos dos Seus poderes e prerrogativas às Suas personalidades e agências coordenadas e subordinadas."
                },
                {
                    "par_ref": "9:8.2",
                    "par_pageref": "105.7",
                    "par_content": "O primeiro ato, como Deidade criadora, do Espírito Infinito, funcionando à parte da Trindade, mas por meio de alguma coligação não revelada com o Pai e com o Filho, personalizou-se na existência dos Sete Espíritos Mestres do Paraíso, os distribuidores do Espírito Infinito aos universos."
                },
                {
                    "par_ref": "9:8.3",
                    "par_pageref": "106.1",
                    "par_content": "Não há nenhum representante direto da Terceira Fonte e Centro nas sedes-centrais de um superuniverso. Cada uma dessas sete criações depende de um dos Espíritos Mestres do Paraíso, que atua por intermédio dos sete Espíritos Refletivos situados na capital do superuniverso."
                },
                {
                    "par_ref": "9:8.4",
                    "par_pageref": "106.2",
                    "par_content": "O ato criador seguinte e contínuo do Espírito Infinito é revelado, de tempos em tempos, na geração dos Espíritos Criativos Maternos. Cada vez que o Pai Universal e o Filho Eterno tornam-se os pais de um Filho Criador, o Espírito Infinito torna-se o ancestral de um Espírito Criativo Materno de um universo local, a qual se torna a coligada íntima daquele Filho Criador, em toda a experiência subseqüente no universo."
                },
                {
                    "par_ref": "9:8.5",
                    "par_pageref": "106.3",
                    "par_content": "Na mesma medida em que é necessário distinguir entre o Filho Eterno e os Filhos Criadores, é necessário distinguir entre o Espírito Infinito e os Espíritos Criativos Maternos, coordenadas que estão aos Filhos Criadores nos universos locais. O que o Espírito Infinito é para a criação total, um Espírito Criativo é para um universo local."
                },
                {
                    "par_ref": "9:8.6",
                    "par_pageref": "106.4",
                    "par_content": "A Terceira Fonte e Centro é representada, no grande universo, por um vasto conjunto de espíritos ministradores, mensageiros, mestres, juízes, ajudantes e conselheiros, juntamente com os supervisores de certos circuitos de natureza física, moroncial e espiritual. Nem todos esses seres são personalidades, no sentido estrito do termo. A personalidade do tipo das criaturas finitas é caracterizada por:"
                },
                {
                    "par_ref": "9:8.7",
                    "par_pageref": "106.5",
                    "par_content": "1. Uma consciência subjetiva de si própria."
                },
                {
                    "par_ref": "9:8.8",
                    "par_pageref": "106.6",
                    "par_content": "2. Uma reação objetiva ao circuito da personalidade do Pai."
                },
                {
                    "par_ref": "9:8.9",
                    "par_pageref": "106.7",
                    "par_content": "Há personalidades de criador e personalidades de criatura e, além desses dois tipos fundamentais, há *personalidades da Terceira Fonte e Centro,* seres que são pessoais para o Espírito Infinito, mas que não são incondicionalmente criaturas pessoais para os seres-criaturas. Essas personalidades da Terceira Fonte não são uma parte do circuito da personalidade do Pai. As personalidades da Primeira Fonte e as personalidades da Terceira Fonte são mutuamente contatáveis; todas as personalidades são contatáveis."
                },
                {
                    "par_ref": "9:8.10",
                    "par_pageref": "106.8",
                    "par_content": "O Pai outorga personalidade pelo Seu livre-arbítrio pessoal. Por que Ele o faz, podemos apenas conjecturar; como Ele o faz, nós não sabemos. Tampouco sabemos por que a Terceira Fonte outorga personalidade de um tipo que não vem do Pai, mas isso o Espírito Infinito faz por Si próprio, em conjunção criadora com o Filho Eterno e de inúmeros modos desconhecidos para vós. O Espírito Infinito pode também atuar, pelo Pai, na outorga da personalidade da Primeira Fonte."
                },
                {
                    "par_ref": "9:8.11",
                    "par_pageref": "106.9",
                    "par_content": "Há inúmeros tipos de personalidade da Terceira Fonte. O Espírito Infinito outorga a personalidade da Terceira Fonte a inúmeros grupos que não estão incluídos no circuito da personalidade do Pai, tais como alguns dos diretores de potência. Do mesmo modo, o Espírito Infinito trata como personalidades a numerosos grupos de seres, tais como os Espíritos Criativos Maternos, que por si próprios são uma classe específica nas suas relações com as criaturas do circuito do Pai."
                },
                {
                    "par_ref": "9:8.12",
                    "par_pageref": "106.10",
                    "par_content": "Tanto as personalidades da Primeira Fonte quanto as da Terceira Fonte são dotadas com tudo aquilo que o homem associa ao conceito de personalidade e muito mais, mesmo; elas têm mentes que abrangem memória, razão, julgamento, imaginação criativa, associação de idéias, decisão, escolha e inúmeros outros poderes de intelecto, inteiramente desconhecidos para os mortais. Com poucas exceções, todas as ordens reveladas a vós possuem forma e individualidade distintas; elas são seres reais. A maioria delas é visível para todas as ordens de existência espiritual."
                },
                {
                    "par_ref": "9:8.13",
                    "par_pageref": "107.1",
                    "par_content": "Até mesmo vós sereis capazes de ver os vossos coligados espirituais das ordens menos elevadas, tão logo vos libereis da visão limitada dos vossos olhos materiais atuais e tão logo fordes dotados com uma forma moroncial, a qual tem a sensibilidade ampliada para a realidade das coisas espirituais."
                },
                {
                    "par_ref": "9:8.14",
                    "par_pageref": "107.2",
                    "par_content": "*A família funcional da Terceira Fonte e Centro,* tal como é revelada nestas narrativas, enquadra-se em três grandes grupos:"
                },
                {
                    "par_ref": "9:8.15",
                    "par_pageref": "107.3",
                    "par_content": "I. *Os Espíritos Supremos.* Um grupo de origem composta que abrange, entre outras, as ordens seguintes:"
                },
                {
                    "par_ref": "9:8.16",
                    "par_pageref": "107.4",
                    "par_content": "1. Os Sete Espíritos Mestres do Paraíso."
                },
                {
                    "par_ref": "9:8.17",
                    "par_pageref": "107.5",
                    "par_content": "2. Os Espíritos Refletivos dos Superuniversos."
                },
                {
                    "par_ref": "9:8.18",
                    "par_pageref": "107.6",
                    "par_content": "3. Os Espíritos Criativos Maternos dos Universos Locais."
                },
                {
                    "par_ref": "9:8.19",
                    "par_pageref": "107.7",
                    "par_content": "II. *Os Diretores de Potência.* Um grupo de criaturas e agentes e agências de controle, que opera em todo o espaço organizado."
                },
                {
                    "par_ref": "9:8.20",
                    "par_pageref": "107.8",
                    "par_content": "III. *As Personalidades do Espírito Infinito.* Essa designação não implica necessariamente que esses seres sejam personalidades da Terceira Fonte, embora algumas delas sejam tão únicas quanto as criaturas de vontade. Comumente elas estão agrupadas em três classificações principais:"
                },
                {
                    "par_ref": "9:8.21",
                    "par_pageref": "107.9",
                    "par_content": "1. As Personalidades Mais Elevadas do Espírito Infinito."
                },
                {
                    "par_ref": "9:8.22",
                    "par_pageref": "107.10",
                    "par_content": "2. As Hostes de Mensageiros do Espaço."
                },
                {
                    "par_ref": "9:8.23",
                    "par_pageref": "107.11",
                    "par_content": "3. Os Espíritos Ministradores do Tempo."
                },
                {
                    "par_ref": "9:8.24",
                    "par_pageref": "107.12",
                    "par_content": "Esses grupos servem no Paraíso, no universo central ou residencial, e nos superuniversos; e abrangem ordens que funcionam nos universos locais, e mesmo nas constelações, sistemas e planetas."
                },
                {
                    "par_ref": "9:8.25",
                    "par_pageref": "107.13",
                    "par_content": "As personalidades espirituais, da vasta família do Espírito Divino e Infinito, estão dedicadas, para sempre, ao serviço de ministração do amor de Deus e da misericórdia do Filho a todas as criaturas inteligentes dos mundos evolucionários do tempo e do espaço. Esses seres espirituais constituem a escada viva pela qual o homem mortal ascende do caos à glória."
                },
                {
                    "par_ref": "9:8.26",
                    "par_pageref": "107.14",
                    "par_content": "[Revelado, em Urântia, por um Conselheiro Divino de Uversa, incumbido pelos Anciães dos Dias de descrever a natureza e o trabalho do Espírito Infinito.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Em Deus todas as coisas consistem*: At 17:28; Cl 1:17,19.",
        "*Deus é espírito*: Jo 4:24.",
        "*Mente do espírito*: Rm 8:27; Rm 11:34; I Co 2:16; Ef 4:23; Fp 2:5.",
        "*Deus consciente de cada mente*: Sab 1:6-7.",
        "*gravidade mente*: Jr 31:3; Jo 6:44; Jo 12:32."
    ],
    "paper_title": "A Relação do Espírito Infinito com o Universo"
}