{
    "paper_index": 21,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "21:0",
            "pars": [
                {
                    "par_ref": "21:0.1",
                    "par_pageref": "234.1",
                    "par_content": "OS FILHOS Criadores são aqueles que geram os universos locais do tempo e do espaço; e que os governam{0}. Esses criadores e soberanos do universo são de origem dual, incorporando as características de Deus, o Pai, e de Deus, o Filho. Cada Filho Criador, todavia, é diferente de todos os outros; cada um deles é único em natureza, bem como em personalidade; cada um é o “Filho unigênito” do ideal perfeito da deidade de sua origem{1}."
                },
                {
                    "par_ref": "21:0.2",
                    "par_pageref": "234.2",
                    "par_content": "No imenso trabalho de formar, organizar, fazer evoluir e perfeccionar um universo local, esses Filhos elevados sempre desfrutam da aprovação sustentadora do Pai Universal. A relação dos Filhos Criadores com o seu Pai do Paraíso é tocante e superlativa. Dúvida alguma há de que a profunda afeição da Deidade pela sua progênie divina seja a fonte do amor, cheio de beleza e quase divino, que os pais mortais também nutrem pelos seus filhos."
                },
                {
                    "par_ref": "21:0.3",
                    "par_pageref": "234.3",
                    "par_content": "Esses Filhos primeiros do Paraíso são personalizados como Michaéis. Quando saem do Paraíso para fundar os seus universos, são conhecidos como Michaéis Criadores. Quando estabelecidos em autoridade suprema, eles são chamados de Michaéis Mestres. Algumas vezes, referimo-nos ao soberano do vosso universo de Nébadon como Cristo Michael. Para sempre, eternamente, reinam eles, segundo a “ordem de Michael”; sendo essa a designação do primeiro Filho da sua ordem e natureza."
                },
                {
                    "par_ref": "21:0.4",
                    "par_pageref": "234.4",
                    "par_content": "O Michael original, ou primogênito, nunca experienciou a encarnação como um ser material, mas por sete vezes ele passou pela experiência de ascensão da criatura espiritual, nos sete circuitos de Havona, tendo avançado, desde as esferas externas, até o circuito mais interno da criação central. A ordem de Michael conhece o grande universo de uma extremidade a outra; não há nenhuma experiência essencial, de qualquer dos filhos do tempo e do espaço, da qual os Michaéis não hajam pessoalmente participado; eles são de fato partícipes, não apenas da natureza divina, mas também da vossa natureza, de todas as naturezas, da mais alta à mais baixa."
                },
                {
                    "par_ref": "21:0.5",
                    "par_pageref": "234.5",
                    "par_content": "O Michael original é o alto presidente dos Filhos primários do Paraíso, quando eles se reúnem para conferências, no centro de todas as coisas. Não faz muito tempo, em Uversa, registramos uma transmissão universal de um conclave extraordinário, na Ilha Eterna, de cento e cinqüenta mil Filhos Criadores, reunidos na presença dos seus Pais e empenhados nas deliberações que têm a ver com o progresso da unificação e estabilização do universo dos universos. Esse era um grupo seleto de Michaéis Soberanos, Filhos já com as sete auto-outorgas cumpridas."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "21:1",
            "section_title": "1. Origem e Natureza dos Filhos Criadores",
            "pars": [
                {
                    "par_ref": "21:1.1",
                    "par_pageref": "234.6",
                    "par_content": "Quando a plenitude da ideação espiritual absoluta, no Filho Eterno, alcança a plenitude do conceito da personalidade absoluta, no Pai Universal; quando tal unificação criadora é final e plenamente atingida; quando essa identidade absoluta de espírito e essa unificação infinita de conceito de personalidade ocorrem, então, imediatamente, sem que nenhuma das Deidades infinitas perca nada em personalidade ou em prerrogativa, surge nesse momento exato, em existência plena e completa, um Filho Criador novo e original; um Filho unigênito do ideal perfeito e da idéia poderosa, cuja unificação produz essa nova personalidade criadora, em poder e perfeição."
                },
                {
                    "par_ref": "21:1.2",
                    "par_pageref": "235.1",
                    "par_content": "Cada Filho Criador é uma progênie unigênita e unicamente-gerável, da união perfeita entre os conceitos originais das duas mentes infinitas, eternas e perfeitas dos Criadores, para sempre eternos e existentes, do universo dos universos{2}. Nunca poderá existir um outro Filho como este ou aquele; porque cada Filho Criador é a expressão inqualificável, acabada e final, e é a incorporação de toda e qualquer fase, de cada característica, de cada possibilidade e de cada realidade divina que jamais poderia, por toda a eternidade, ser encontrada ou expressa, ou ainda evoluir a partir daqueles potenciais criativos divinos que se uniram para trazer esse Filho Michael à existência. Cada Filho Criador é o absoluto dos conceitos unificados da deidade, que constituem a sua origem divina."
                },
                {
                    "par_ref": "21:1.3",
                    "par_pageref": "235.2",
                    "par_content": "As naturezas divinas desses Filhos Criadores são, em princípio, derivadas igualmente dos atributos de ambos os Pais, do Paraíso. Todos compartilham da plenitude da natureza divina do Pai Universal e das prerrogativas criadoras do Filho Eterno; mas, à medida que observamos as realizações práticas das atribuições dos Michaéis nos universos, discernimos diferenças aparentes. Alguns Filhos Criadores parecem ser mais como Deus, o Pai; outros, mais como Deus, o Filho. Por exemplo: a tendência da administração, no universo de Nébadon, sugere que o seu Filho Criador e governante seja um daqueles cuja natureza e cujo caráter assemelham-se mais aos do Filho Materno Eterno. Deveria ainda ser dito, pois, que alguns Michaéis do Paraíso, que presidem aos universos, se assemelham igualmente a Deus, o Pai, ou a Deus, o Filho. E tal observação, em nenhum sentido, implica crítica nenhuma, é apenas o registro de um fato."
                },
                {
                    "par_ref": "21:1.4",
                    "par_pageref": "235.3",
                    "par_content": "Não sei o número exato de Filhos Criadores que existem, mas tenho boas razões para acreditar que há mais de setecentos mil. Ora, sabemos que há exatamente setecentos mil Uniões dos Dias; e nenhum mais está sendo criado. Também observamos que os planos de ordenação da idade atual do universo parecem indicar que um União dos Dias deve estar sediado, em cada universo local, como embaixador conselheiro da Trindade. Notamos, ademais, que o número constantemente crescente de Filhos Criadores excede já o número estacionário de Uniões dos Dias. Contudo, no que concerne à quantidade dos Michaéis, além dos setecentos mil, nunca fomos informados de nada."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "21:2",
            "section_title": "2. Os Criadores dos Universos Locais",
            "pars": [
                {
                    "par_ref": "21:2.1",
                    "par_pageref": "235.4",
                    "par_content": "Os Filhos do Paraíso da ordem primária são projetistas, criadores, construtores e administradores dos seus respectivos domínios, os universos locais do tempo e do espaço, unidades criativas básicas dos sete superuniversos evolucionários{3}. A um Filho Criador é permitido escolher a localização espacial da sua futura atividade cósmica, mas antes mesmo de que possa começar a organização física do seu universo, deve passar por um longo período de observação, devotado ao estudo dos esforços dos seus irmãos mais velhos, em várias criações localizadas no superuniverso em que a sua ação foi projetada. Mas, antes mesmo de tudo isso, o Filho Michael haverá completado a sua longa e única experiência de observação no Paraíso e de aperfeiçoamento em Havona."
                },
                {
                    "par_ref": "21:2.2",
                    "par_pageref": "235.5",
                    "par_content": "Quando um Filho Criador parte do Paraíso para embarcar na aventura de criar um universo, de tornar-se o dirigente — e, virtualmente, o Deus — do universo local da sua própria organização, então, pela primeira vez, ele encontra-se em contato íntimo com a Terceira Fonte e Centro e, sob muitos aspectos, torna-se dependente dela. O Espírito Infinito, ainda que habitando com o Pai e com o Filho, no centro de todas as coisas, está destinado a funcionar como o ajudante factual e efetivo de cada Filho Criador. Portanto, cada Filho Criador é acompanhado por uma Filha Criadora do Espírito Infinito; a qual é aquele ser que está destinado a tornar-se a Ministra Divina, o Espírito-Mãe ou o Espírito Materno do novo universo local."
                },
                {
                    "par_ref": "21:2.3",
                    "par_pageref": "236.1",
                    "par_content": "A partida de um Filho Michael, nessa ocasião, libera para sempre as suas prerrogativas de criador, das Fontes e Centros do Paraíso, ficando sujeito apenas a certas limitações inerentes à preexistência dessas Fontes e Centros e a certos outros poderes e presenças antecedentes. Entre essas limitações às prerrogativas todo-poderosas, por outro lado, como criador, do Pai de um universo local, estão as seguintes:"
                },
                {
                    "par_ref": "21:2.4",
                    "par_pageref": "236.2",
                    "par_content": "1. *A matéria-energia* é dominada pelo Espírito Infinito. Antes que possam ser criadas quaisquer novas formas de coisas, grandes ou pequenas, antes que quaisquer transformações da matéria-energia sejam intentadas, um Filho Criador deve assegurar o consentimento e a cooperação do trabalho do Espírito Infinito."
                },
                {
                    "par_ref": "21:2.5",
                    "par_pageref": "236.3",
                    "par_content": "2. *Os projetos e tipos de criaturas* são controlados pelo Filho Eterno. Antes que um Filho Criador possa engajar-se na criação de qualquer novo tipo de ser, de qualquer novo projeto de criatura, ele deve assegurar o consentimento do Filho Materno Original e Eterno."
                },
                {
                    "par_ref": "21:2.6",
                    "par_pageref": "236.4",
                    "par_content": "3. *A personalidade* é projetada e outorgada pelo Pai Universal."
                },
                {
                    "par_ref": "21:2.7",
                    "par_pageref": "236.5",
                    "par_content": "Os tipos e modelos de *mente* são determinados pelos fatores do ser da pré-criatura. Depois que esses fatores houverem sido associados para constituir uma criatura (pessoal ou não) a sua mente é um dom da Terceira Fonte e Centro, fonte universal do ministério da mente a todos os seres abaixo do nível dos Criadores do Paraíso."
                },
                {
                    "par_ref": "21:2.8",
                    "par_pageref": "236.6",
                    "par_content": "O controle dos projetos e tipos de *espírito* depende do nível da sua manifestação. Em última análise, o projeto espiritual é controlado pela Trindade, ou pelos dons de espírito, no nível de pré-Trindade, das personalidades da Trindade — Pai, Filho e Espírito{4}."
                },
                {
                    "par_ref": "21:2.9",
                    "par_pageref": "236.7",
                    "par_content": "Assim que um Filho tão perfeito e divino haja tomado posse da locação espacial do seu universo escolhido; assim que os problemas iniciais da materialização do universo e do equilíbrio bruto tenham sido resolvidos; assim que ele tenha formado uma união eficaz e cooperativa de trabalho com a Filha, complemento seu, do Espírito Infinito — então este Filho Universal e este Espírito Universal iniciam aquele enlace que se destina a dar origem às inúmeras hostes de filhos seus naquele universo local. Em conexão com esse evento, a focalização do Espírito Infinito do Paraíso, no Espírito Criativo, é transformada na sua natureza, assumindo as qualidades pessoais do Espírito Materno de um universo local."
                },
                {
                    "par_ref": "21:2.10",
                    "par_pageref": "236.8",
                    "par_content": "Não obstante todos os Filhos Criadores serem, divinamente, como os seus progenitores do Paraíso, um não se parece exatamente com outro; cada um deles é único, diverso, exclusivo e original, tanto em *natureza* quanto personalidade. E posto que eles são os arquitetos e elaboradores dos planos da vida, nos seus respectivos reinos, essa diversidade mesma assegura que os seus domínios sejam também diversos em cada forma e fase da existência vivente nascida de um Michael, que pode ser criada ou subseqüentemente evoluir dele. Daí as ordens de criaturas nativas dos universos locais serem tão variadas. Não há dois universos que sejam administrados ou habitados por seres nativos de origem dual que sejam idênticos sob todos os aspectos. Dentro de qualquer superuniverso, cerca da metade dos seus atributos inerentes é muito semelhante, sendo derivada dos Espíritos Criativos uniformes; a outra metade varia, sendo derivada dos Filhos Criadores diversificados. Essa diversidade, no entanto, não caracteriza as criaturas apenas com origem no Espírito Criativo, nem os seres importados que são nativos do universo central ou dos superuniversos."
                },
                {
                    "par_ref": "21:2.11",
                    "par_pageref": "237.1",
                    "par_content": "Quando um Filho Michael está ausente do seu universo, o governo deste é assumido pelo seu filho, o primogênito deste universo, o Brilhante Estrela Matutino, o executivo principal do universo local{5}. O conselho e assessoramento do União dos Dias é muito valioso, em tais ocasiões. Durante tais ausências, um Filho Criador torna-se capaz de conferir ao Espírito Materno coligado o supercontrole da sua presença espiritual, nos mundos habitados e nos corações dos seus filhos mortais. E o Espírito Materno de um universo local permanece constantemente na sua sede-central, estendendo os seus cuidados protetores e ministério espiritual às partes mais afastadas do seu domínio evolucionário."
                },
                {
                    "par_ref": "21:2.12",
                    "par_pageref": "237.2",
                    "par_content": "A presença pessoal de um Filho Criador, no seu universo local, não é imprescindível ao bom funcionamento de uma criação material estabelecida. Esses Filhos podem viajar ao Paraíso e, ainda assim, os seus universos seguirão os seus cursos, no espaço. Eles podem sacrificar as suas linhas de poder, para encarnarem-se como filhos do tempo; e, ainda assim, seus reinos girarão à volta dos seus respectivos centros. No entanto, nenhuma organização material é independente da atração da gravidade-absoluta do Paraíso, nem do supercontrole cósmico inerente à presença espacial do Absoluto Inqualificável."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "21:3",
            "section_title": "3. A Soberania no Universo Local",
            "pars": [
                {
                    "par_ref": "21:3.1",
                    "par_pageref": "237.3",
                    "par_content": "A abrangência de um universo é dada a um Filho Criador por consentimento da Trindade do Paraíso, e com a confirmação do Espírito Mestre supervisor do superuniverso considerado. Essa ação constitui como que um título de posse física, um contrato cósmico de concessão; no entanto, a elevação de um Filho Michael, do seu estágio inicial e autolimitado de governo à supremacia experiencial de soberania autoconquistada, vem como resultado das suas próprias experiências pessoais, no trabalho da criação do universo e das auto-outorgas em encarnações. Até a realização da soberania conquistada por meio das auto-outorgas, ele governa como um vice-regente do Pai Universal."
                },
                {
                    "par_ref": "21:3.2",
                    "par_pageref": "237.4",
                    "par_content": "Um Filho Criador poderia pleitear a sua ampla soberania sobre a sua criação pessoal a qualquer momento, mas, sabiamente, ele escolhe não o fazer. Se, antes de passar como criatura pelas auto-outorgas, ele assumisse uma soberania suprema, não conquistada, as personalidades do Paraíso que residem no seu universo local, retirar-se-iam. Todavia, isso nunca aconteceu nas criações do tempo e do espaço."
                },
                {
                    "par_ref": "21:3.3",
                    "par_pageref": "237.5",
                    "par_content": "O fato da autoria criadora implica a plena soberania, mas os Michaéis escolhem *conquistá-la* experiencialmente; e, com isso, mantêm a colaboração total de todas as personalidades do Paraíso ligadas à administração do seu universo local. Não temos conhecimento de nenhum Michael que haja procedido de outro modo; mas todos eles poderiam fazê-lo, pois são Filhos verdadeiramente dotados de livre-arbítrio."
                },
                {
                    "par_ref": "21:3.4",
                    "par_pageref": "237.6",
                    "par_content": "A soberania de um Filho Criador em um universo local passa por seis, talvez por sete, estágios de manifestação experiencial. Estes surgem na ordem seguinte:"
                },
                {
                    "par_ref": "21:3.5",
                    "par_pageref": "237.7",
                    "par_content": "1. A soberania inicial como vice-regente — a autoridade solitariamente provisória, exercida por um Filho Criador, antes que o Espírito Criativo Materno coligado adquira as qualidades da personalidade."
                },
                {
                    "par_ref": "21:3.6",
                    "par_pageref": "237.8",
                    "par_content": "2. A soberania conjunta, como vice-regente — o governo conjunto do par do Paraíso, subseqüente à conquista da personalidade feita pelo Espírito Materno do Universo."
                },
                {
                    "par_ref": "21:3.7",
                    "par_pageref": "238.1",
                    "par_content": "3. A crescente soberania de vice-regente — a autoridade em avanço de um Filho Criador, durante o período das suas sete auto-outorgas como criatura."
                },
                {
                    "par_ref": "21:3.8",
                    "par_pageref": "238.2",
                    "par_content": "4. A soberania suprema — a autoridade estabelecida, que se segue à conquista feita após a sétima auto-outorga. Em Nébadon, a soberania suprema data do término da auto-outorga de Michael em Urântia. Tem existido por pouco mais de dezenove séculos, no vosso tempo planetário."
                },
                {
                    "par_ref": "21:3.9",
                    "par_pageref": "238.3",
                    "par_content": "5. A crescente soberania suprema — o relacionamento avançado, que surge depois do estabelecimento em luz e vida de uma maioria dos domínios das criaturas. Este estágio pertence a um futuro, ainda não realizado, do vosso universo local."
                },
                {
                    "par_ref": "21:3.10",
                    "par_pageref": "238.4",
                    "par_content": "6. A soberania trinitária — aquela que é exercida subseqüentemente ao estabelecimento do universo local inteiro, em luz e vida."
                },
                {
                    "par_ref": "21:3.11",
                    "par_pageref": "238.5",
                    "par_content": "7. A soberania não revelada — as relações desconhecidas, de uma idade futura do universo."
                },
                {
                    "par_ref": "21:3.12",
                    "par_pageref": "238.6",
                    "par_content": "Ao aceitar a soberania inicial, como vice-regente de um universo local projetado, um Criador Michael faz um juramento à Trindade, de não assumir a soberania suprema até que as suas sete auto-outorgas, como criatura, hajam sido completadas e certificadas pelos governantes do superuniverso. No entanto, se um Filho Michael não pudesse, segundo a sua vontade, pleitear tal soberania não conquistada, não teria sentido prestar o juramento de não o fazer."
                },
                {
                    "par_ref": "21:3.13",
                    "par_pageref": "238.7",
                    "par_content": "Mesmo nas eras de pré-outorgas, um Filho Criador governa o seu domínio quase supremamente, quando não há nenhum desacordo entre quaisquer das suas partes. A limitação do governo dificilmente manifestar-se-á, se a soberania não for jamais desafiada. A soberania exercida por um Filho Criador antes das auto-outorgas, em um universo sem rebelião, não é maior do que em um universo com rebelião; mas, no primeiro caso, as limitações à soberania não são aparentes; no segundo, elas o são."
                },
                {
                    "par_ref": "21:3.14",
                    "par_pageref": "238.8",
                    "par_content": "Se a autoridade ou administração de um Filho Criador chegar a ser contestada, atacada ou posta em perigo, ele está eternamente comprometido a manter, proteger, defender e, se necessário, recobrar a sua criação pessoal. Esses Filhos podem ser perturbados ou molestados apenas por criaturas da sua própria criação ou por seres mais elevados da sua própria escolha. Poderia ser inferido que os “seres mais elevados”, aqueles originários de níveis acima de um universo local, muito provavelmente não causariam problemas a um Filho Criador, e isso é verdade. Mas eles poderiam fazê-lo, se escolhessem assim fazer. A virtude é volitiva, na personalidade; a retidão não é automática, nas criaturas com livre-arbítrio."
                },
                {
                    "par_ref": "21:3.15",
                    "par_pageref": "238.9",
                    "par_content": "Antes de completar a sua carreira de auto-outorgas, um Filho Criador governa sob certas limitações auto-impostas à própria soberania; mas, após terminar o seu serviço de auto-outorgas, ele governa pela virtude da sua experiência factual, recebida e feita na forma e à semelhança das suas múltiplas criaturas. Quando um Criador houver vivido, por sete vezes, entre as suas criaturas; quando a carreira de auto-outorgas se der por terminada, então ele estará supremamente estabelecido na autoridade do universo; e ter-se-á transformado em um Filho Mestre, um governante soberano e supremo."
                },
                {
                    "par_ref": "21:3.16",
                    "par_pageref": "238.10",
                    "par_content": "A técnica de obter a soberania suprema sobre um universo local envolve os sete passos experimentais seguintes:"
                },
                {
                    "par_ref": "21:3.17",
                    "par_pageref": "238.11",
                    "par_content": "1. Penetrar, experiencialmente, em sete níveis de existência da criatura, mediante a técnica da auto-outorga de encarnação à semelhança das criaturas do nível em questão."
                },
                {
                    "par_ref": "21:3.18",
                    "par_pageref": "238.12",
                    "par_content": "2. Fazer uma consagração experiencial, a cada fase da vontade sétupla da Deidade do Paraíso, tal como é personificada nos Sete Espíritos Mestres."
                },
                {
                    "par_ref": "21:3.19",
                    "par_pageref": "239.1",
                    "par_content": "3. Atravessar cada uma das sete experiências, nos níveis da criatura, simultaneamente com o cumprimento de uma das sete consagrações à vontade da Deidade do Paraíso."
                },
                {
                    "par_ref": "21:3.20",
                    "par_pageref": "239.2",
                    "par_content": "4. Em cada nível da criatura, retratar experiencialmente o auge da vida da criatura para a Deidade do Paraíso e para todas as inteligências do universo."
                },
                {
                    "par_ref": "21:3.21",
                    "par_pageref": "239.3",
                    "par_content": "5. Em todos os níveis da criatura, revelar experiencialmente uma fase da vontade sétupla da Deidade, para o nível da auto-outorga e para todo o universo."
                },
                {
                    "par_ref": "21:3.22",
                    "par_pageref": "239.4",
                    "par_content": "6. Unificar experiencialmente a experiência sétupla, como criatura, com a experiência sétupla de consagração à revelação da natureza e da vontade da Deidade."
                },
                {
                    "par_ref": "21:3.23",
                    "par_pageref": "239.5",
                    "par_content": "7. Alcançar relações novas e mais elevadas com o Ser Supremo. A repercussão da totalidade dessa experiência de Criador-criatura implementa a realidade, no superuniverso, de Deus, o Supremo, bem como a soberania no espaço-tempo do Supremo Todo-Poderoso, e factualiza a soberania suprema, no universo local, de um Michael do Paraíso."
                },
                {
                    "par_ref": "21:3.24",
                    "par_pageref": "239.6",
                    "par_content": "Ao estabelecer sobre a questão da soberania em um universo local, o Filho Criador não apenas está demonstrando a sua própria idoneidade para governar, mas está também revelando a natureza e retratando a atitude sétupla das Deidades do Paraíso. O entendimento finito e a apreciação da primazia do Pai, por parte da criatura, são concernentes à aventura de um Filho Criador, quando ele condescende em ter, por si mesmo, a forma e as experiências das suas criaturas. Esses Filhos primazes do Paraíso são os reveladores reais da natureza amorosíssima do Pai e da Sua autoridade benévola; o mesmo Pai que, em coligação com o Filho e o Espírito, é o centro universal de todo o poder, personalidade e governo em todos os reinos universais."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "21:4",
            "section_title": "4. As Auto-outorgas dos Michaéis",
            "pars": [
                {
                    "par_ref": "21:4.1",
                    "par_pageref": "239.7",
                    "par_content": "Há sete grupos de Filhos Criadores auto-outorgadores, e eles são classificados assim, de acordo com o número de vezes que já se hajam outorgado a si próprios às criaturas dos seus reinos. Tais grupos abrangem desde a experiência inicial, passando pelas outras cinco esferas das auto-outorgas progressivas até atingir o sétimo episódio final da experiência criatura-Criador."
                },
                {
                    "par_ref": "21:4.2",
                    "par_pageref": "239.8",
                    "par_content": "As auto-outorgas Avonais são sempre feitas à semelhança da carne mortal, mas as sete auto-outorgas de um Filho Criador envolvem o seu aparecimento em sete níveis de existência das criaturas e pertencem à revelação das sete expressões primárias da vontade e da natureza da Deidade. Sem exceção, todos os Filhos Criadores passam por essas sete doações de si próprios, aos seus filhos criados, antes de assumir a jurisdição estabelecida e suprema sobre os universos da sua própria criação."
                },
                {
                    "par_ref": "21:4.3",
                    "par_pageref": "239.9",
                    "par_content": "Embora essas sete auto-outorgas variem, nos diferentes setores e universos, elas abrangem sempre a aventura da auto-outorga mortal. Nesta auto-outorga, a final, um Filho Criador aparece como um membro de uma das raças mortais mais elevadas, em algum mundo habitado, geralmente como um membro daquele grupo racial que contém o maior legado hereditário da cepa Adâmica, a qual anteriormente havia sido importada para elevar o status físico dos povos de origem animal. Apenas uma vez, na sua carreira sétupla de Filho auto-outorgado, um Michael do Paraíso nasce de mulher; tal como ficou para vós feito o registro do menino de Belém. Por apenas uma vez, ele vive e morre como um membro da mais baixa ordem de criaturas volitivas evolucionárias."
                },
                {
                    "par_ref": "21:4.4",
                    "par_pageref": "239.10",
                    "par_content": "Após cada uma das suas auto-outorgas, um Filho Criador prossegue até “a mão direita do Pai” para então ganhar a aceitação do Pai às suas auto-outorgas e receber a instrução preparatória para o próximo episódio de serviço ao universo{6}. Em seguida à sétima auto-outorga, a final, o Filho Criador recebe do Pai Universal a suprema autoridade e a jurisdição sobre o seu universo."
                },
                {
                    "par_ref": "21:4.5",
                    "par_pageref": "240.1",
                    "par_content": "Segundo consta nos registros, o Filho divino que por último apareceu no vosso planeta foi um Filho Criador do Paraíso que havia já completado seis fases da sua carreira de auto-outorgas; conseqüentemente, quando ele se liberou da sua prisão na consciência da vida encarnada em Urântia, ele pôde dizer, e realmente disse: “Está consumado” — e estava literalmente terminado{7}. A sua morte em Urântia completou a sua carreira de auto-outorgas; era o último passo para cumprir o juramento sagrado de um Filho Criador do Paraíso. E uma vez realizada essa experiência, tais Filhos tornam-se os soberanos supremos do universo; não mais governam como vice-regentes do Pai, mas sim pelo seu próprio direito, e em seu próprio nome, como “Rei dos Reis, e Senhor dos Senhores”{8}. Com algumas exceções declaradas, esses Filhos de auto-outorgas sétuplas são supremos, irrestrita e inqualificavelmente, nos universos da sua morada. No que concerne ao seu universo local, “todo o poder nos céus e na Terra” foi delegado a esse Filho Mestre, triunfante e entronizado{9}."
                },
                {
                    "par_ref": "21:4.6",
                    "par_pageref": "240.2",
                    "par_content": "Os Filhos Criadores, após completarem as suas carreiras de auto-outorgas, são considerados uma ordem separada, a dos Filhos Mestres sétuplos. Pessoalmente, os Filhos Mestres são idênticos aos Filhos Criadores; mas já passaram por uma experiência tão singular de auto-outorgas, que são comumente encarados como uma ordem diferente. Quando um Filho Criador se digna a efetivar uma auto-outorga; uma mudança real e permanente está destinada a acontecer. É bem verdade que o Filho auto-outorgado continua sendo ainda nada menos do que um Criador, mas terá acrescentado à sua natureza a experiência de uma criatura; e isso o demove, para sempre, do seu nível divino de Filho Criador, elevando-o até o plano experiencial de Filho Mestre, aquele que conquistou plenamente o direito de governar um universo e administrar os seus mundos. Esses seres incorporam tudo o que pode ser assegurado a eles da paternidade divina, e abraçam tudo o que pode ser derivado da experiência da criatura perfeccionada. Por que deveria o homem lamentar-se da sua baixa origem e da sua carreira evolutiva forçada, quando os próprios Deuses devem passar por experiências equivalentes, antes de serem considerados experiencialmente condignos e, final e completamente, competentes para governar os seus domínios no universo?"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "21:5",
            "section_title": "5. A Relação dos Filhos Mestres com o Universo",
            "pars": [
                {
                    "par_ref": "21:5.1",
                    "par_pageref": "240.3",
                    "par_content": "O poder de um Michael Mestre é ilimitado, porque é derivado da coligação experienciada com a Trindade do Paraíso; é inquestionável, porque é derivado da experiência factual de como as criaturas sujeitam-se à própria autoridade daquele Filho. A natureza da soberania de um Filho Criador sétuplo é suprema, pois ela:"
                },
                {
                    "par_ref": "21:5.2",
                    "par_pageref": "240.4",
                    "par_content": "1. Abrange o ponto de vista sétuplo da Deidade do Paraíso;"
                },
                {
                    "par_ref": "21:5.3",
                    "par_pageref": "240.5",
                    "par_content": "2. Incorpora uma atitude sétupla das criaturas do espaço-tempo;"
                },
                {
                    "par_ref": "21:5.4",
                    "par_pageref": "240.6",
                    "par_content": "3. Sintetiza perfeitamente a atitude do Paraíso e o ponto de vista da criatura."
                },
                {
                    "par_ref": "21:5.5",
                    "par_pageref": "240.7",
                    "par_content": "Essa soberania experiencial, assim sendo, é todo-inclusiva da divindade de Deus, o Sétuplo; e culmina no Ser Supremo. E a soberania pessoal de um Filho sétuplo é como a soberania futura do Ser Supremo, a ser completada em algum tempo, abrangendo, como o faz, o conteúdo mais pleno possível e manifestável do poder e autoridade da Trindade do Paraíso, dentro dos limites tempo-espaciais envolvidos."
                },
                {
                    "par_ref": "21:5.6",
                    "par_pageref": "240.8",
                    "par_content": "Com a realização da soberania suprema, no universo local, o poder e a oportunidade de criar tipos inteiramente novos de criaturas e de seres deixa de ser do Filho Michael, durante a era presente do universo. Todavia, a perda do poder de um Filho Mestre, de originar ordens inteiramente novas de seres, de nenhum modo interfere com o trabalho estabelecido já e em processo do desdobramento da elaboração da vida; esse vasto programa de evolução do universo continua, sem interrupção ou saltos de encurtamento. A aquisição da soberania suprema feita por um Filho Mestre implica a responsabilidade, por meio da devoção pessoal, de fomentar e administrar aquilo que já foi projetado e criado, e aquilo que irá ser produzido subseqüentemente por aqueles que tiverem sido, para isso, designados e criados. Com o tempo, poder-se-á desenvolver uma evolução quase infindável de diversos seres, mas nenhum modelo ou tipo novo de criatura inteligente originar-se-á diretamente de um Filho Mestre, a partir de então. Esse é o primeiro passo, o começo de uma administração estável ou estabelecida em qualquer universo local."
                },
                {
                    "par_ref": "21:5.7",
                    "par_pageref": "241.1",
                    "par_content": "A elevação de um Filho auto-outorgador à soberania inquestionável do seu universo significa o começo do fim da incerteza e da relativa confusão de toda uma idade. Posteriormente a esse evento, aquilo que não puder, em nenhum momento, ser espiritualizado, certamente irá desorganizar-se; aquilo que não puder ser, em algum momento, coordenado à realidade cósmica, irá finalmente ser destruído. Quando as reservas de misericórdia sem fim e de paciência inominável se houverem exaurido, em um esforço de ganhar a lealdade e a devoção das criaturas volitivas dos reinos, a justiça e a retidão prevalecerão. Aquilo que a misericórdia não puder reabilitar, a justiça finalmente irá aniquilar."
                },
                {
                    "par_ref": "21:5.8",
                    "par_pageref": "241.2",
                    "par_content": "Os Michaéis Mestres são supremos nos seus próprios universos locais, uma vez que se hajam instalado como governantes soberanos. As poucas limitações ao seu governo são aquelas inerentes à preexistência cósmica de certas forças e personalidades. Para tudo mais, esses Filhos Mestres são supremos em autoridade, responsabilidade e poder administrativo, nos seus respectivos universos; são como Criadores e Deuses virtualmente supremos em todos os sentidos. Nada ultrapassa ou escapa à sua sabedoria, no que diz respeito ao funcionamento do seu universo."
                },
                {
                    "par_ref": "21:5.9",
                    "par_pageref": "241.3",
                    "par_content": "Após a sua elevação à soberania estável de um universo local, um Michael do Paraíso tem o controle pleno de todos os outros Filhos de Deus que funcionam no seu domínio; e ele pode governar livremente, de acordo com o seu conceito das necessidades dos seus reinos. Segundo a sua vontade, um Filho Mestre pode variar a ordem de julgamento espiritual e ajustamento evolucionário dos planetas habitados. E esses Filhos fazem e executam os planos da sua própria escolha, em todas as questões envolvendo as necessidades planetárias especiais, e, em particular, no que diz respeito aos mundos nos quais tiveram permanência e, mais ainda, sobretudo no que concerne ao reino da auto-outorga terminal, o planeta da sua encarnação à semelhança da carne mortal."
                },
                {
                    "par_ref": "21:5.10",
                    "par_pageref": "241.4",
                    "par_content": "Os Filhos Mestres parecem estar em comunicação perfeita com os mundos que receberam as suas auto-outorgas, não apenas com os mundos da sua permanência pessoal, mas com todos os mundos onde um Filho Magisterial haja auto-outorgado a si próprio. Esse contato é mantido pela sua própria presença espiritual, o Espírito da Verdade, que eles são capazes de “verter sobre toda a carne”{10}{11}. Esses Filhos Mestres também mantêm uma conexão ininterrupta com o Filho Materno Eterno, no centro de todas as coisas. Eles possuem um alcance compassivo advém de todos níveis, desde o Pai Universal, no alto, até as raças menos elevadas da vida planetária nos reinos do tempo."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "21:6",
            "section_title": "6. O Destino dos Michaéis Mestres",
            "pars": [
                {
                    "par_ref": "21:6.1",
                    "par_pageref": "241.5",
                    "par_content": "Ninguém poderia, com autoridade final, ter a presunção de discutir as naturezas, nem os destinos dos Soberanos Mestres sétuplos dos universos locais; contudo todos nós refletimos muito sobre essas questões. Foi-nos ensinado, e acreditamos, que cada Michael do Paraíso é o *absoluto* dos conceitos da deidade dual da sua origem; assim, ele incorpora as fases factuais da infinitude do Pai Universal e do Filho Eterno. Os Michaéis devem ser parciais em relação à infinitude total, mas são, provavelmente, absolutos em relação àquela parte da infinitude envolvida na sua origem. Contudo, à medida que observamos os seus trabalhos na era presente do universo, não detectamos nenhuma ação que seja mais que finita; qualquer capacidade suprafinita em conjectura estaria, pois, autocontida, bem como ainda não revelada."
                },
                {
                    "par_ref": "21:6.2",
                    "par_pageref": "242.1",
                    "par_content": "O cumprimento das carreiras de auto-outorga como criaturas e a elevação à soberania suprema, em um universo e para um Michael, devem significar a liberação completa das suas capacidades para ações-finitas, acompanhada do surgimento da capacidade para o serviço mais que finito. Pois, a esse respeito, notamos que esses Filhos Mestres são, então, limitados, na produção de novos tipos de seres-criaturas, restrição esta que se faz necessária, sem dúvida, em vista da liberação das suas potencialidades suprafinitas."
                },
                {
                    "par_ref": "21:6.3",
                    "par_pageref": "242.2",
                    "par_content": "É altamente provável que esses poderes criadores, não desvelados, permaneçam autocontidos em toda a idade presente do universo. Contudo, em algum momento do futuro distante, nos universos do espaço exterior, ora em mobilização, acreditamos que o enlace entre um Filho Mestre e a Ministra Divina, o Espírito Criativo Materno do sétimo estágio, possa atingir níveis absonitos de serviço, acompanhados do surgimento de coisas, significados e valores novos nos níveis transcendentais de significação última universal."
                },
                {
                    "par_ref": "21:6.4",
                    "par_pageref": "242.3",
                    "par_content": "Do mesmo modo que a Deidade do Supremo está-se factualizando, em virtude do serviço experiencial, os Filhos Criadores também estão atingindo a realização pessoal dos potenciais das divindades do Paraíso, contidos nas suas naturezas inescrutáveis. Quando estava em Urântia, o Cristo Michael disse, certa vez: “Eu sou o caminho, a verdade e a vida”{12}. E acreditamos que, na eternidade, o destino dos Michaéis seja literalmente constituírem-se “no caminho, na verdade e na vida” de todos; iluminando sempre a senda estreita que leva todas as personalidades do universo à suprema divindade, pela absonitude última, até a finalidade eterna da deidade."
                },
                {
                    "par_ref": "21:6.5",
                    "par_pageref": "242.4",
                    "par_content": "[Apresentado por um Perfeccionador da Sabedoria de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Filhos Criadores*: Sl 33:6; Sl 102:25; Is 45:12,18; Jo 1:1-3; Ef 2:10; Ef 3:9; Cl 1:16; Hb 1:2,10; Ap 4:11.",
        "*Only begotten Son*: Sl 2:7; Jo 1:14,18; Jo 3:16,18; At 13:33; Hb 1:5; Hb 5:5; I Jo 4:9.",
        "*Filhos Unigênitos*: Sl 2:7; Jo 1:14,18; Jo 3:16,18; At 13:33; Hb 1:5; Hb 5:5; I Jo 4:9.",
        "*Filhos Criadores criam*: Sl 33:6; Sl 102:25; Is 45:12,18; Jo 1:1-3; Ef 2:10; Ef 3:9; Cl 1:16; Ap 4:11.",
        "*Personalidades da Trindade*: Mt 28:19; At 2:32-33; II Co 13:14; I Jo 5:7. *Personalidades da Trindade, visão inicial*: I Co 12:4-6.",
        "*Brilhante e Estrela da Manhã*: Ap 22:16.",
        "*Mão direita de Deus*: Sl 110:1; Mt 22:43-44; Mc 12:36; Mc 16:19; Lc 20:42; At 7:55-56; Rm 8:34; Cl 3:1; Hb 1:3; Hb 8:1; Hb 10:12; Hb 12:2; I P 3:22.",
        "*Está terminado*: Jo 19:30.",
        "*Rei dos Reis*: I Tm 6:15; Ap 17:14; Ap 19:16.",
        "*Todo o poder no céu e na terra*: Mt 28:18.",
        "*Espírito da Verdade*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jo 7:39; Jo 14:16-18,23,26; Jo 15:4,26; Jo 16:7-8,13-14; Jo 17:21-23; At 1:5,8a; At 2:1-4,16-18; At 2:33; II Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; I Jo 4:12-15.",
        "*Derrama o Espírito da Verdade*: At 2:16-18.",
        "*O caminho, a verdade, a vida*: Jo 14:6."
    ],
    "paper_title": "Os Filhos Criadores do Paraíso",
    "author": "Perfeccionador da Sabedoria"
}