{
    "paper_index": 51,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "51:0",
            "pars": [
                {
                    "par_ref": "51:0.1",
                    "par_pageref": "580.1",
                    "par_content": "DURANTE a dispensação de um Príncipe Planetário, o homem primitivo alcança o limite do desenvolvimento evolucionário natural; e tal realização biológica é o sinal para que o Soberano do Sistema despache, para o mundo em questão, a segunda ordem de filiação, a dos elevadores biológicos. Esses Filhos, pois há dois deles — o Filho e a Filha Materiais — , são geralmente conhecidos em um planeta como Adão e Eva. O Filho Material original de Satânia é Adão, e aqueles que vão para os mundos dos sistemas como elevadores biológicos sempre levam o nome desse Filho original, o primeiro da sua ordem única."
                },
                {
                    "par_ref": "51:0.2",
                    "par_pageref": "580.2",
                    "par_content": "Esses Filhos são uma dádiva material do Filho Criador aos mundos habitados. Junto com o Príncipe Planetário, eles permanecem no seu planeta de atribuição durante todo o curso evolucionário de tais esferas. A aventura, em um mundo que tem um Príncipe Planetário, não é muito arriscada, mas em um planeta apóstata, que é um reino sem um governante espiritual e privado de comunicação interplanetária, tal missão torna-se cheia de perigos graves."
                },
                {
                    "par_ref": "51:0.3",
                    "par_pageref": "580.3",
                    "par_content": "Embora não possais esperar conhecer tudo sobre o trabalho desses Filhos, em todos os mundos de Satânia e de outros sistemas, outros documentos retratam mais totalmente a vida e as experiências desse interessante par, Adão e Eva, que veio do corpo dos elevadores biológicos de Jerusém para elevar as raças de Urântia. Embora tenha havido uma falha nos planos ideais de melhorar as vossas raças nativas, ainda assim, a missão de Adão não foi em vão; Urântia beneficiou-se imensamente da dádiva de Adão e Eva e, perante os companheiros deles e para os conselhos do alto, o trabalho deles não é considerado uma perda total."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "51:1",
            "section_title": "1. A Origem e a Natureza dos Filhos Materiais de Deus",
            "pars": [
                {
                    "par_ref": "51:1.1",
                    "par_pageref": "580.4",
                    "par_content": "Os Filhos e as Filhas materiais, ou sexuados, são uma progênie do Filho Criador; o Espírito Materno do Universo não participa da produção desses seres que estão destinados a funcionar como elevadores físicos nos mundos evolucionários."
                },
                {
                    "par_ref": "51:1.2",
                    "par_pageref": "580.5",
                    "par_content": "As ordens materiais de filiação não são uniformes no universo local. O Filho Criador produz apenas um par desses seres, em cada sistema local; esses pares originais são diferentes pela sua natureza, pois estão sintonizados com o modelo da vida dos seus respectivos sistemas. Essa é uma medida necessária, pois, de outro modo, o potencial reprodutivo dos Adãos não seria funcional junto com aquele dos seres mortais em evolução dos mundos de qualquer sistema particular. O Adão e a Eva que vieram para Urântia descendiam do par original de Filhos Materiais de Satânia."
                },
                {
                    "par_ref": "51:1.3",
                    "par_pageref": "580.6",
                    "par_content": "Os Filhos Materiais têm uma altura que varia de dois metros e meio a três metros, e os seus corpos brilham com um halo de luz radiante de tonalidade violeta. Embora o sangue material circule nos seus corpos materiais, eles estão também sobrecarregados de energia divina e luz celeste. Esses Filhos Materiais (os Adãos) e as Filhas Materiais (as Evas) são iguais, um ao outro, diferindo apenas na sua natureza reprodutiva e por alguns dons químicos. Eles são iguais, ainda que diferenciados pelo masculino e o feminino — sendo, portanto, complementares — , e são projetados para servir aos pares, em quase todos os seus compromissos."
                },
                {
                    "par_ref": "51:1.4",
                    "par_pageref": "581.1",
                    "par_content": "Os Filhos Materiais desfrutam de uma nutrição dual; são realmente duais por natureza e constituição, compartilhando da energia materializada, de modo semelhante ao dos seres físicos do reino, enquanto a sua existência imortal é totalmente mantida pela ingestão direta e automática de certas energias cósmicas de sustento. Caso falhe em alguma missão para a qual esteja designada, ou, mesmo, caso se rebele consciente e deliberadamente, essa ordem de Filhos fica isolada, cortada da conexão com a fonte de luz e vida do universo. E a partir daí tornam-se seres praticamente materiais, destinados a levar a vida no seu curso material, no mundo da sua designação; passando a ser obrigados a apresentar-se aos magistrados do universo, para o juízo. A morte material encerrará, finalmente, a carreira planetária de tal infortunado e pouco sábio Filho ou Filha Material."
                },
                {
                    "par_ref": "51:1.5",
                    "par_pageref": "581.2",
                    "par_content": "O Adão e a Eva, do par original diretamente criado, são imortais por dom inerente, exatamente como o são todas as outras ordens de filiação do universo local, mas uma diminuição do potencial de imortalidade caracteriza os filhos e filhas deles. Esse casal original não pode transmitir a imortalidade incondicional aos seus filhos e filhas de procriação. A sua progênie é dependente, para a continuação da vida, de uma sincronia intelectual ininterrupta com o circuito gravitacional da mente do Espírito. Desde o início, no sistema de Satânia, treze Adãos Planetários perderam-se em rebeliões e no erro; e 681 204 deles, em posições subordinadas de confiança. A maioria dessas faltas ocorreu na época da rebelião de Lúcifer."
                },
                {
                    "par_ref": "51:1.6",
                    "par_pageref": "581.3",
                    "par_content": "Enquanto vivem como cidadãos permanentes nas capitais dos sistemas e mesmo funcionando em missões descendentes nos planetas evolucionários, os Filhos Materiais não possuem Ajustadores do Pensamento; mas é por meio desses mesmos serviços que eles adquirem a capacidade experiencial para a residência do Ajustador e para a carreira de ascensão ao Paraíso. Esses seres únicos e maravilhosamente úteis são elos de conexão entre o mundo espiritual e o mundo físico. Eles concentram-se nas sedes-centrais dos sistemas, onde se reproduzem e conduzem a vida como cidadãos materiais do reino, e de onde são despachados para os mundos evolucionários."
                },
                {
                    "par_ref": "51:1.7",
                    "par_pageref": "581.4",
                    "par_content": "Diferentemente de outras ordens de Filhos criadas para o serviço planetário, a ordem material de filiação não é, por natureza, invisível para as criaturas materiais como os habitantes de Urântia. Esses Filhos de Deus podem ser vistos, compreendidos e, por sua vez, podem se intermesclar de fato com as criaturas do tempo; poderiam até mesmo procriar junto com eles, embora esse papel de elevação biológica fique em geral entregue à progênie de tais Adãos Planetários."
                },
                {
                    "par_ref": "51:1.8",
                    "par_pageref": "581.5",
                    "par_content": "Em Jerusém, os filhos leais de qualquer Adão e Eva são imortais, mas a progênie de um Filho e uma Filha Material, procriada depois da sua chegada em um planeta evolucionário, não é assim imune à morte natural. Ocorre uma mudança no mecanismo de transmissão da vida, quando esses Filhos são rematerializados para as funções reprodutivas em um mundo evolucionário. Os Portadores da Vida privam, propositadamente, os Adãos e as Evas Planetários do poder de conceber filhos e filhas imortais. Se não caírem em falta, um Adão e uma Eva, em uma missão planetária, podem viver indefinidamente; mas, dentro de certos limites, os filhos deles experienciam uma longevidade que decresce, de geração para geração."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "51:2",
            "section_title": "2. O Trânsito dos Adãos Planetários",
            "pars": [
                {
                    "par_ref": "51:2.1",
                    "par_pageref": "582.1",
                    "par_content": "Ao receber a notícia de que mais um mundo habitado haja alcançado o momento certo para a evolução física, o Soberano do Sistema reúne o corpo de Filhos e Filhas Materiais na capital do sistema; e, depois da discussão sobre as necessidades deste mundo evolucionário, dois, do grupo de voluntários — um Adão e uma Eva do corpo sênior de Filhos Materiais — são escolhidos para empreender a aventura, submetendo-se ao profundo sono preparatório com o fito de serem enserafinados e transportados, desde o seu lar de serviço solidário até o novo reino de novas oportunidades e perigos novos."
                },
                {
                    "par_ref": "51:2.2",
                    "par_pageref": "582.2",
                    "par_content": "Os Adãos e as Evas são criaturas semimateriais e, como tais, não são transportáveis pelos serafins. Antes, eles devem submeter-se à desmaterialização na capital do sistema com o fito de poderem ser enserafinados no transporte até o mundo da sua designação. Os serafins de transporte são capazes de efetuar tais alterações nos Filhos Materiais e em outros seres semimateriais, para capacitá-los a ser enserafinados e, assim, transportados no espaço, de um mundo ou sistema para outro. Cerca de três dias do tempo-padrão são consumidos nesse preparo para o transporte, e é necessária a cooperação de um Portador da Vida para devolver tal criatura desmaterializada à existência normal, quando o transporte seráfico chega ao destino."
                },
                {
                    "par_ref": "51:2.3",
                    "par_pageref": "582.3",
                    "par_content": "Ainda que exista essa técnica de desmaterialização, de preparo dos Adãos para o trânsito de Jerusém até os mundos evolucionários, não há nenhum método equivalente para tirá-los desses mundos, a menos que todo o planeta esteja para ser esvaziado, evento para o qual é efetuada uma instalação de emergência, provido da técnica da desmaterialização, a qual pode abranger toda a população salvável. Caso alguma catástrofe física tornasse condenada a residência em um planeta de uma raça em evolução, os Melquisedeques e os Portadores da Vida instalariam a técnica da desmaterialização para todos os sobreviventes e, por meio do transporte seráfico, esses seres seriam levados para o novo mundo preparado para a continuação da sua existência. A evolução de uma raça humana, uma vez iniciada em um mundo do espaço, deve prosseguir de modo totalmente independente da sobrevivência física daquele planeta; mas, durante as idades evolucionárias, não é de se considerar que um Adão e uma Eva Planetários deixem o mundo da sua escolha."
                },
                {
                    "par_ref": "51:2.4",
                    "par_pageref": "582.4",
                    "par_content": "Quando da sua chegada ao destino planetário, o Filho e a Filha Materiais são rematerializados sob a direção dos Portadores da Vida. Todo esse processo leva de dez a vinte e oito dias, do tempo de Urântia. A inconsciência do sono seráfico continua durante todo esse período de reconstrução. Quando a reconstituição do organismo físico se completa, esses Filhos e Filhas Materiais encontram-se prontos, nos seus novos lares e seus novos mundos, para todos os intentos e propósitos, exatamente como estavam antes de submeter-se ao processo de desmaterialização em Jerusém."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "51:3",
            "section_title": "3. As Missões Adâmicas",
            "pars": [
                {
                    "par_ref": "51:3.1",
                    "par_pageref": "582.5",
                    "par_content": "Nos mundos habitados, os Filhos e Filhas Materiais constroem as suas próprias habitações-jardim, sendo logo ajudados pelos seus próprios filhos. Usualmente, o local do jardim já teria sido escolhido pelo Príncipe Planetário; e a sua assessoria corpórea faz boa parte do trabalho preliminar da preparação, com a ajuda de muitos dos tipos mais elevados das raças nativas."
                },
                {
                    "par_ref": "51:3.2",
                    "par_pageref": "583.1",
                    "par_content": "Esses são os Jardins do Éden, assim chamados em homenagem a Edêntia, a capital da Constelação, e porque são feitos segundo o modelo de grandeza botânica dos mundos-sede dos Pais Altíssimos{0}. Tais moradas-jardim são localizadas usualmente em um local recluso e em uma região próxima dos trópicos. São criações belíssimas, para qualquer mundo normal. Vós nada podeis concluir sobre esses centros de beleza e cultura, se vos baseardes nas narrativas fragmentadas sobre o desenvolvimento frustrado que um empreendimento de tal ordem teve em Urântia."
                },
                {
                    "par_ref": "51:3.3",
                    "par_pageref": "583.2",
                    "par_content": "Um Adão e uma Eva Planetários são, em potencial, a dádiva plena da graça física às raças mortais. A principal ocupação desse casal importado é multiplicar-se e elevar os filhos do tempo. Mas não deve haver mesclagem direta entre o povo do jardim e os do mundo; por muitas gerações, Adão e Eva permanecem biologicamente segregados dos mortais evolucionários, enquanto constroem uma raça forte da sua ordem. Assim é a origem da raça violeta nos mundos habitados."
                },
                {
                    "par_ref": "51:3.4",
                    "par_pageref": "583.3",
                    "par_content": "Os planos para a elevação da raça são preparados pelo Príncipe Planetário e pelos seus assessores, e são executados por Adão e Eva. E desse modo foi, então, que o vosso Filho Material e a sua companheira foram colocados em uma grande desvantagem, logo que chegaram a Urântia. Caligástia fez uma hábil e efetiva oposição à missão Adâmica. E, não obstante os administradores Melquisedeques de Urântia haverem prevenido devidamente a ambos, tanto ao Adão quanto à Eva, a respeito dos perigos planetários inerentes à presença de um Príncipe Planetário rebelde, esse supremo arqui-rebelde, por meio de um estratagema astuto, fez tais manipulações com o casal Edênico que, colocando os dois em uma cilada, levou-os a violar o que estava estipulado para a missão de confiança deles, como governantes visíveis do vosso mundo. O traiçoeiro Príncipe Planetário teve êxito em comprometer o vosso Adão e a vossa Eva, mas falhou no seu esforço de envolvê-los na rebelião de Lúcifer."
                },
                {
                    "par_ref": "51:3.5",
                    "par_pageref": "583.4",
                    "par_content": "A quinta ordem de anjos, a dos ajudantes planetários, está vinculada à missão Adâmica, acompanhando sempre os Adãos Planetários nas suas aventuras nos mundos. Em geral o corpo designado, inicialmente, conta com cerca de cem mil anjos. Quando o trabalho de Adão e Eva em Urântia foi prematuramente deslanchado, após estes se haverem desviado do plano ordenado, foi uma das Vozes seráficas do Jardim que os admoestou a respeito da sua conduta repreensível{1}. E a vossa narrativa dessa ocorrência ilustra bem a maneira pela qual as tradições, no vosso planeta, tenderam sempre a atribuir tudo o que é sobrenatural ao Senhor Deus. Por causa disso, muitas vezes, os urantianos têm ficado confusos a respeito da natureza do Pai Universal, pois as palavras e atos de todos os Seus coligados e subordinados, em geral, têm sido atribuídos a Ele. No caso de Adão e Eva, o anjo do Jardim não era outro senão o diretor dos ajudantes planetários, então no posto. Esse serafim, Solônia, proclamou a falta para com o plano divino e requisitou a volta dos administradores Melquisedeques a Urântia."
                },
                {
                    "par_ref": "51:3.6",
                    "par_pageref": "583.5",
                    "par_content": "As criaturas intermediárias secundárias são inerentes às missões Adâmicas. Do mesmo modo que se dá com a assessoria corpórea do Príncipe Planetário, os descendentes dos Filhos e Filhas Materiais são de duas ordens: a dos seus filhos físicos e a ordem secundária, de criaturas intermediárias. Esta última, que é de ministradores planetários materiais, geralmente invisíveis, contribui em muito para o avanço da civilização e mesmo para subjugar as minorias insubordinadas que possam tentar subverter o desenvolvimento social e o progresso espiritual."
                },
                {
                    "par_ref": "51:3.7",
                    "par_pageref": "583.6",
                    "par_content": "As criaturas intermediárias secundárias não devem ser confundidas com as da ordem primária, que remonta a tempos muito próximos da chegada do Príncipe Planetário. Em Urântia, a maioria dessas criaturas intermediárias anteriores entrou na rebelião junto com Caligástia e, desde Pentecostes, encontra-se enclausurada. Muitas das criaturas do grupo Adâmico, que não permaneceram leais à administração planetária, do mesmo modo estão reclusas."
                },
                {
                    "par_ref": "51:3.8",
                    "par_pageref": "584.1",
                    "par_content": "No Dia de Pentecostes, as criaturas primárias e secundárias leais fizeram uma união voluntária e têm funcionado como uma unidade, em relação aos assuntos deste mundo, desde então. Servem sob a liderança de criaturas intermediárias leais, alternadamente escolhidas dos dois grupos."
                },
                {
                    "par_ref": "51:3.9",
                    "par_pageref": "584.2",
                    "par_content": "O vosso mundo foi visitado já por quatro ordens de filiação: Caligástia, o Príncipe Planetário; Adão e Eva, os Filhos Materiais de Deus; Maquiventa Melquisedeque, o “sábio de Salém” nos dias de Abraão; e Cristo Michael, que veio como o Filho do Paraíso em auto-outorga{2}{3}{4}{5}{6}. Quanto mais efetivo e belo não teria sido se Michael, o governante supremo do universo de Nébadon, tivesse recebido, no vosso mundo, as boas-vindas de um Príncipe Planetário leal e eficiente junto a um Filho Material devotado e cheio de êxito, pois ambos poderiam haver realizado muito para elevar o trabalho da vida e missão do Filho auto-outorgado! Contudo, nem todos os mundos têm sido tão desafortunados como Urântia; nem assim tão difícil tem sido a missão dos Adãos Planetários nem tão arriscada. Quando têm êxito, eles contribuem para o desenvolvimento de um grande povo, e continuam como chefes visíveis dos assuntos do planeta, ainda por bastante tempo, na idade em que esse mundo se torna estabelecido em luz e vida."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "51:4",
            "section_title": "4. As Seis Raças Evolucionárias",
            "pars": [
                {
                    "par_ref": "51:4.1",
                    "par_pageref": "584.3",
                    "par_content": "A raça predominante, durante as idades iniciais dos mundos habitados, é a do homem vermelho, que geralmente é a primeira a atingir níveis humanos de desenvolvimento. Todavia, conquanto o homem vermelho seja a primeira raça a se desenvolver nos planetas, também os povos subseqüentes, de outras cores, começam a surgir muito cedo, nas idades da emergência mortal."
                },
                {
                    "par_ref": "51:4.2",
                    "par_pageref": "584.4",
                    "par_content": "As raças, as mais iniciais, são ligeiramente superiores às posteriores; o homem vermelho está muito acima da raça índigo-negra. Os Portadores da Vida transmitem o dom pleno das energias vivas à raça inicial ou vermelha, e cada manifestação evolucionária que se sucede, de grupos distintos de mortais, representa uma variação às custas do dom original. Até a estatura dos mortais tende a decrescer, do homem vermelho em diante, até a raça índigo, se bem que, em Urântia, hajam surgido traços inesperados de gigantismo nos povos verdes e alaranjados."
                },
                {
                    "par_ref": "51:4.3",
                    "par_pageref": "584.5",
                    "par_content": "Nos mundos que possuem todas as seis raças evolucionárias, os povos superiores são os da primeira, da terceira e da quinta raças — a vermelha, a amarela e a azul. As raças evolucionárias, assim, alternam-se em capacidade de crescimento intelectual e desenvolvimento espiritual; a segunda, a quarta e a sexta raças sendo ligeiramente menos dotadas. Essas raças secundárias são as dos povos que acabam ausentes em certos mundos; são as raças que foram exterminadas em muitos outros. É um infortúnio que, em Urântia, tenhais perdido, em grande escala, os homens azuis superiores, excetuando no que eles perduram na vossa miscigenada “raça branca”. A perda das vossas linhagens alaranjadas e verdes não é tão preocupante."
                },
                {
                    "par_ref": "51:4.4",
                    "par_pageref": "584.6",
                    "par_content": "A evolução de seis — ou de três — raças coloridas, ainda que possa parecer uma deterioração dos dons originais do homem vermelho, proporciona algumas variações bastante desejáveis nos tipos mortais, e dá expressão a diversos potenciais humanos que, de outro modo, seriam inalcançáveis. Essas modificações se fazem benéficas ao progresso da humanidade, como um todo, desde que sejam posteriormente elevadas pela importação da raça Adâmica ou violeta. Em Urântia, esse plano usual de miscigenação não foi levado até onde devia; e tal fracasso em executar o plano de evolução da raça torna impossível para vós compreenderdes, apenas observando os remanescentes dessas raças primitivas no vosso mundo, o suficiente sobre o status alcançado por esses povos em um planeta habitado normal."
                },
                {
                    "par_ref": "51:4.5",
                    "par_pageref": "585.1",
                    "par_content": "Na primeira fase do desenvolvimento racial, há uma ligeira tendência de os homens vermelhos, amarelos e azuis se mesclarem entre si; e uma tendência semelhante de que as raças alaranjadas, verdes e as de cor índigo também se mesclem entre si."
                },
                {
                    "par_ref": "51:4.6",
                    "par_pageref": "585.2",
                    "par_content": "Os humanos mais atrasados são, geralmente, empregados como trabalhadores, pelas raças de mais progresso. Isso explica a origem da escravatura nos planetas, durante as idades iniciais. Os homens alaranjados, geralmente, são dominados pelos vermelhos e reduzidos ao status de servos — sendo algumas vezes exterminados. Os homens amarelos e os vermelhos freqüentemente confraternizam entre si, mas não sempre. A raça amarela geralmente escraviza a verde, enquanto os homens azuis dominam os índigos. Essas raças de homens primitivos, ao utilizarem os serviços dos seus companheiros mais atrasados, em tarefas obrigatórias, não pensam neles mais do que os urantianos o fazem ao comprarem e venderem cavalos e gado."
                },
                {
                    "par_ref": "51:4.7",
                    "par_pageref": "585.3",
                    "par_content": "Na maioria dos mundos normais a servidão involuntária não sobrevive à dispensação do Príncipe Planetário, ainda que os deficientes mentais e delinqüentes sociais sejam, muitas vezes, compelidos ao trabalho involuntário; mas, em todas as esferas normais, essa espécie de escravidão primitiva é abolida logo depois da chegada da raça Adâmica, ou violeta, importada."
                },
                {
                    "par_ref": "51:4.8",
                    "par_pageref": "585.4",
                    "par_content": "Essas seis raças evolucionárias estão destinadas a se misturarem e se elevarem pela miscigenação com a progênie dos elevadores Adâmicos. Todavia, antes da amalgamação desses povos, os povos inferiores e os inaptos são amplamente eliminados. O Príncipe Planetário e o Filho Material, junto com as outras autoridades planetárias indicadas, decidem sobre a aptidão das linhas de reprodução. A dificuldade de executar um programa radical como esse em Urântia consiste na ausência de juízes competentes para decidir sobre a aptidão biológica, ou inaptidão, dos indivíduos das raças do vosso mundo. Apesar desse obstáculo, quer parecer que deveríeis tornar-vos capazes de concordar com o fim da confraternização biológica com as vossas cepas mais acentuadamente ineptas, defeituosas, degeneradas e anti-sociais."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "51:5",
            "section_title": "5. A Miscigenação Racial —",
            "pars": [
                {
                    "par_ref": "51:5.1",
                    "par_pageref": "585.5",
                    "par_content": "Quando um Adão e uma Eva Planetários chegam a um mundo habitado, já foram plenamente instruídos pelos seus superiores quanto ao melhor modo de efetuar o aperfeiçoamento das raças ali existentes de seres inteligentes. O plano para os procedimentos não é uniforme; muito é deixado para a decisão do casal que faz a ministração, e os erros são freqüentes, especialmente em mundos desordenados e insurrectos como Urântia."
                },
                {
                    "par_ref": "51:5.2",
                    "par_pageref": "585.6",
                    "par_content": "Em geral os povos violetas não começam a misturar-se com os nativos do planeta antes que o seu próprio grupo haja alcançado mais de um milhão de representantes. Nesse meio tempo, porém, a assessoria do Príncipe Planetário proclama que os filhos dos Deuses desceram, por assim dizer, para unir-se às raças dos homens; e o povo aguarda ansiosamente o dia em que irá ser feito o anúncio de que aqueles que forem qualificados como pertencentes a uma cepa racial superior poderão seguir para o Jardim do Éden, a fim de ser, ali, escolhidos pelos filhos e filhas de Adão como pais e mães evolucionários da nova ordem de combinação racial da humanidade."
                },
                {
                    "par_ref": "51:5.3",
                    "par_pageref": "585.7",
                    "par_content": "Nos mundos normais, os Adãos e as Evas Planetários nunca se acasalam diretamente com as raças evolucionárias. Esse trabalho de aperfeiçoamento biológico é uma função da progênie Adâmica. E esses adamitas não se espalham entre as raças; a assessoria do príncipe é que traz os homens e as mulheres superiores até o Jardim do Éden, para o acasalamento voluntário deles com os descendentes Adâmicos. Assim, na maioria dos mundos, é considerada a mais alta honra ser selecionado como candidato ao acasalamento com os filhos e filhas do Jardim."
                },
                {
                    "par_ref": "51:5.4",
                    "par_pageref": "586.1",
                    "par_content": "Pela primeira vez as guerras raciais e outras lutas tribais diminuem, enquanto as raças do mundo, cada vez mais intensamente, esforçam-se para qualificar-se, e serem reconhecidas e admitidas no Jardim. Vós não podeis ter senão uma vaga idéia de como essas lutas competitivas chegam a ocupar o centro de todas as atividades, em um planeta normal. Todo esse esquema de aperfeiçoamento da raça foi prematuramente rompido em Urântia."
                },
                {
                    "par_ref": "51:5.5",
                    "par_pageref": "586.2",
                    "par_content": "A raça violeta é um povo monogâmico, e todos os homens e mulheres evolucionários que se unem aos filhos e filhas Adâmicos prometem não tomar outros parceiros e instruir os seus próprios filhos ou filhas a serem monogâmicos da mesma maneira. As crianças de cada uma dessas uniões são educadas e treinadas nas escolas do Príncipe Planetário, e então se lhes permite ir de volta à própria raça dos seus progenitores evolucionários, para se casarem ali em meio a grupos selecionados de mortais superiores."
                },
                {
                    "par_ref": "51:5.6",
                    "par_pageref": "586.3",
                    "par_content": "Quando a linhagem, vinda dos Filhos Materiais, estiver acrescentada às raças mortais em evolução dos mundos, uma era nova de maior progresso evolutivo é iniciada. Em seguida a essa fusão procriadora, das aptidões importadas e traços supra-evolucionários, é produzida uma sucessão de avanços rápidos na civilização e um grande desenvolvimento racial; em cem mil anos, mais progresso é feito do que em um milhão de anos da luta anterior. No vosso mundo, mesmo em face do malogro dos planos ordenados, um grande progresso aconteceu, desde que a dádiva do plasma da vida de Adão veio para os vossos povos."
                },
                {
                    "par_ref": "51:5.7",
                    "par_pageref": "586.4",
                    "par_content": "Embora toda uma linhagem pura de filhos de um Jardim do Éden, no planeta, possa outorgar-se aos membros superiores das raças evolucionárias e, por meio disso, elevar o nível biológico da humanidade, não seria benéfico, todavia, para as cepas mais elevadas dos mortais de Urântia acasalarem-se com as raças inferiores; esse procedimento pouco sábio poderia colocar em risco toda a civilização no vosso mundo. Havendo fracassado na realização da harmonia entre as raças pela técnica Adâmica, deveis agora resolver o problema do aperfeiçoamento racial no planeta por outros métodos, basicamente humanos, de adaptação e controle."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "51:6",
            "section_title": "6. O Regime Edênico",
            "pars": [
                {
                    "par_ref": "51:6.1",
                    "par_pageref": "586.5",
                    "par_content": "Na maioria dos mundos habitados os Jardins do Éden persistem como magníficos centros culturais e continuam a funcionar como modelos sociais para os usos e a conduta planetária, idade após idade. Mesmo nos tempos iniciais, quando os povos violetas ficam relativamente segregados, suas escolas recebem os candidatos apropriados, provenientes das raças do mundo, enquanto os desenvolvimentos industriais do Jardim abrem novos canais de intercâmbio comercial. Assim, os Adãos, as Evas e sua progênie, contribuem para uma súbita expansão cultural e para o rápido aperfeiçoamento das raças evolucionárias dos seus mundos. E todas essas relações são implementadas e seladas pela miscigenação das raças evolucionárias com os filhos de Adão, resultando em uma imediata elevação do status biológico, advindo uma estimulação do potencial intelectual e um aumento da receptividade espiritual."
                },
                {
                    "par_ref": "51:6.2",
                    "par_pageref": "586.6",
                    "par_content": "Nos mundos normais, o Jardim, sede da raça violeta, transforma-se no segundo centro de cultura do mundo e, juntamente com a cidade sede-central do Príncipe Planetário, dita o ritmo do desenvolvimento da civilização. Por séculos, as escolas da cidade sede-central do Príncipe Planetário e as escolas do Jardim de Adão e Eva permanecem contemporâneas. Em geral, não ficam muito distantes e trabalham juntas em cooperação harmoniosa."
                },
                {
                    "par_ref": "51:6.3",
                    "par_pageref": "587.1",
                    "par_content": "Pensai sobre o que significaria, para o vosso mundo, se em algum lugar no Levante houvesse um centro mundial de civilização, uma grande universidade planetária de cultura, que teria funcionado, ininterruptamente, por 37 000 anos. E, de novo, parai para considerar como a autoridade moral de um centro tão antigo não seria reforçada se estivesse situada não muito distante de uma outra sede-central, mais antiga ainda e de ministração celeste, cuja tradição teria exercido uma força acumulativa de 500 000 anos de influência evolucionária integrada. São os hábitos que acabam por disseminar os ideais do Éden a todo um mundo."
                },
                {
                    "par_ref": "51:6.4",
                    "par_pageref": "587.2",
                    "par_content": "As escolas do Príncipe Planetário ocupam-se principalmente da filosofia, religião, moral, realizações intelectuais e artísticas. As escolas do Jardim de Adão e Eva devotam-se, geralmente, às artes aplicadas, educação intelectual fundamental, cultura social, desenvolvimento econômico, relações de comércio, aptidão física e governo civil. Finalmente, esses centros mundiais fundem-se, mas tal afiliação de verdade algumas vezes não acontece, até os tempos do primeiro Filho Magisterial."
                },
                {
                    "par_ref": "51:6.5",
                    "par_pageref": "587.3",
                    "par_content": "A existência continuada do Adão e Eva Planetários, aliada ao núcleo da filiação pura da raça violeta, confere uma estabilidade de crescimento à cultura Edênica, pois essa cultura passa a atuar sobre a civilização de um mundo com a força convincente da tradição. Nesses Filhos e Filhas Materiais imortais, encontramos o último e indispensável elo que conecta Deus ao homem, elo este que reduz o abismo quase infinito entre o Criador eterno e as personalidades finitas inferiores do tempo. Eis, pois, um ser de alta origem que é físico, material e, mesmo, uma criatura sexuada, como os mortais de Urântia, que pode ver e compreender o Príncipe Planetário invisível e interpretá-lo para as criaturas mortais do reino; pois os Filhos e Filhas Materiais são capazes assim de ver todas as ordens menos elevadas de seres espirituais; eles enxergam o Príncipe Planetário e toda a sua assessoria, visível e invisível."
                },
                {
                    "par_ref": "51:6.6",
                    "par_pageref": "587.4",
                    "par_content": "Com o passar dos séculos, por meio da amalgamação da sua progênie com as raças dos homens, esses mesmos Filho e Filha Materiais passam a ser aceitos como ancestrais da humanidade, como pais comuns dos agora misturados descendentes das raças evolucionárias. O propósito é que os mortais, que começam em um mundo habitado, tenham a experiência de reconhecer sete pais:"
                },
                {
                    "par_ref": "51:6.7",
                    "par_pageref": "587.5",
                    "par_content": "1. O pai biológico — o pai na carne."
                },
                {
                    "par_ref": "51:6.8",
                    "par_pageref": "587.6",
                    "par_content": "2. O pai do reino — o Adão Planetário."
                },
                {
                    "par_ref": "51:6.9",
                    "par_pageref": "587.7",
                    "par_content": "3. O pai das esferas — o Soberano do Sistema."
                },
                {
                    "par_ref": "51:6.10",
                    "par_pageref": "587.8",
                    "par_content": "4. O Pai Altíssimo — o Pai da Constelação."
                },
                {
                    "par_ref": "51:6.11",
                    "par_pageref": "587.9",
                    "par_content": "5. O Pai do Universo — o Filho Criador e governante supremo das criações locais."
                },
                {
                    "par_ref": "51:6.12",
                    "par_pageref": "587.10",
                    "par_content": "6. Os Super-Pais — os Anciães dos Dias, que governam o superuniverso."
                },
                {
                    "par_ref": "51:6.13",
                    "par_pageref": "587.11",
                    "par_content": "7. O Pai do espírito ou o Pai de Havona — o Pai Universal, que se encontra no Paraíso e que outorga o Seu espírito para viver e trabalhar nas mentes das criaturas inferiores que habitam o universo dos universos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "51:7",
            "section_title": "7. A Administração Unificada",
            "pars": [
                {
                    "par_ref": "51:7.1",
                    "par_pageref": "587.12",
                    "par_content": "De tempos em tempos, os Filhos Avonais do Paraíso vêm aos mundos habitados para cumprir funções judiciais; o primeiro Avonal a chegar em uma missão magisterial, porém, inaugura a quarta dispensação de um mundo evolucionário do tempo e do espaço. Em alguns planetas nos quais esse Filho Magisterial é universalmente aceito, ele permanece durante uma idade; e assim o planeta prospera, sob o governo conjunto de três Filhos: o Príncipe Planetário, o Filho Material e o Filho Magisterial; os dois últimos sendo visíveis para todos os habitantes do reino."
                },
                {
                    "par_ref": "51:7.2",
                    "par_pageref": "588.1",
                    "par_content": "Antes que o primeiro Filho Magisterial conclua a sua missão em um mundo normal evolucionário, terá sido efetuada a unificação dos trabalhos educacionais e administrativos do Príncipe Planetário e do Filho Material. Essa amalgamação da supervisão dual em um planeta traz à existência uma ordem nova e efetiva de administração para o mundo. Com a partida do Filho Magisterial, o Adão Planetário assume a direção exterior da esfera. O Filho e a Filha Materiais, assim, atuam conjuntamente como administradores planetários, até o estabelecimento do mundo na era de luz e vida, quando então, o Príncipe Planetário é elevado à posição de Soberano Planetário. Durante essa idade de evolução avançada, Adão e Eva transformam-se naquilo que poderia ser chamado de os primeiros-ministros conjuntos do Reino glorificado."
                },
                {
                    "par_ref": "51:7.3",
                    "par_pageref": "588.2",
                    "par_content": "Tão logo a nova e consolidada capital, do mundo em evolução, estiver bem estabelecida, e tão rapidamente quanto puderem ser bem treinados os administradores subordinados competentes, as subcapitais serão fundadas em territórios distantes e em meio a diferentes povos. Antes da chegada de um outro Filho dispensacional, entre cinqüenta e cem desses subcentros haverão sido organizados."
                },
                {
                    "par_ref": "51:7.4",
                    "par_pageref": "588.3",
                    "par_content": "O Príncipe Planetário e sua assessoria ainda fomentam os domínios das atividades espirituais e filosóficas. Adão e Eva dedicam atenção especial ao status físico, científico e econômico do reino. Ambos os grupos dedicam igualmente suas energias à promoção da arte, às relações sociais e às realizações intelectuais."
                },
                {
                    "par_ref": "51:7.5",
                    "par_pageref": "588.4",
                    "par_content": "À época da inauguração da quinta dispensação dos assuntos do mundo, uma administração magnífica das atividades planetárias terá sido realizada. A existência mortal em uma esfera tão bem governada é, de fato, estimulante e produtiva. E se os urantianos pudessem apenas observar a vida em um planeta assim, iriam imediatamente dar o devido valor àquelas coisas que o seu mundo perdeu ao abraçar o mal e participar da rebelião."
                },
                {
                    "par_ref": "51:7.6",
                    "par_pageref": "588.5",
                    "par_content": "[Apresentado por um Filho Lanonandeque secundário do Corpo de Reserva.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Éden*: Gn 2:8-10.",
        "*Vozes do jardim*: Gn 3:8-19.",
        "*Velho Príncipe Planetário*: Jo 12:31; Jo 14:30; Jo 16:11; II Co 4:4; Ef 2:2-3.",
        "*Adão*: Gn 2:19-23.",
        "*Eva*: Gn 3:20.",
        "*Melquisedeque*: Gn 14:18 ff; Sl 110:4; Hb 5:6,10; Hb 6:20; Hb 7:1-3,10,17; Hb 7:21.",
        "*Cristo Miguel*: Mt 2:1; Lc 2:4-7,11; Jo 1:14; Jo 3:16."
    ],
    "paper_title": "Os Adãos Planetários",
    "author": "Lanonandeque Secundário "
}