{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "108.1",
                    "par_content": "A TRINDADE das Deidades eternas do Paraíso facilita ao Pai escapar de um absolutismo de personalidade. A Trindade associa perfeitamente a expressão ilimitada da vontade pessoal infinita de Deus com a absolutez da Deidade. O Filho Eterno e os vários Filhos de origem divina, juntamente com o Agente Conjunto e os seus filhos do universo, efetivamente proporcionam ao Pai a liberação das limitações inerentes, por outro lado, à primazia, perfeição, imutabilidade, eternidade, universalidade, absolutez e infinitude."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "108.2",
                    "par_content": "A Trindade do Paraíso assegura, de um modo eficaz, a expressão plena e a revelação perfeita da natureza eterna da Deidade{0}. Os Filhos Estacionários da Trindade, do mesmo modo, proporcionam uma revelação plena e perfeita da justiça divina. A Trindade é a unidade na Deidade, e essa unidade repousa eternamente sobre as fundações absolutas da unicidade divina das três personalidades originais, coordenadas e coexistentes: Deus, o Pai; Deus, o Filho; e Deus, o Espírito{1}."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "108.3",
                    "par_content": "A partir da situação presente, no círculo da eternidade, olhando para trás, para o passado sem fim, podemos descobrir apenas uma inevitabilidade inescapável nos assuntos do universo, e esta é a Trindade do Paraíso. Considero que a Trindade tenha sido inevitável. Do modo como vejo o passado, o presente e o futuro dos tempos, eu considero que nada mais, em todo o universo dos universos, tenha sido assim inevitável. O universo-mestre atual, quando visto em retrospectiva, ou em prospectiva, torna-se inconcebível sem a Trindade. Com a Trindade do Paraíso, nós podemos postular caminhos alternativos, ou mesmo múltiplos, de fazer todas as coisas, ao passo que sem a Trindade de Pai, Filho e Espírito, tornamo-nos incapazes de conceber como o Infinito poderia realizar uma personalização tríplice e coordenada, mantendo a unidade absoluta da Deidade. Nenhum outro conceito de criação alcança padrões de completitude e de absolutez como os da Trindade, inerentes à unidade da Deidade e aliados à plenitude de liberação volitiva inerente à personalização tríplice da Deidade."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "section_title": "1. A Autodistribuição da Primeira Fonte e Centro",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "108.4",
                    "par_content": "Retrocedendo na eternidade, pareceria que o Pai inaugurou uma política aprofundada de autodistribuição. Há, inerentemente à natureza amorosa, amável e sem egoísmo do Pai Universal algo que O tenha levado a reservar-Se a exercer apenas os poderes e autoridade que aparentemente Ele tenha achado impossível delegar ou outorgar."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "108.5",
                    "par_content": "O Pai Universal despojou-Se sempre de toda a parte de Si próprio que seria outorgável a qualquer outro Criador ou criatura. Ele delegou aos Seus Filhos divinos, e às inteligências a eles associadas, todo poder e toda autoridade que poderiam ser delegados. Ele transferiu, de fato, aos Seus Filhos Soberanos, nos seus respectivos universos, toda prerrogativa de autoridade administrativa que era transferível. Nos assuntos de um universo local, Ele fez cada Filho Criador Soberano tão perfeito, competente, e com tanta autoridade quanto o Filho Eterno possui, no universo central e original. Ele entregou, na verdade, outorgou, com dignidade e santidade de posse de personalidade, tudo de Si, e todos os Seus atributos, tudo de que Ele possivelmente poderia despojar-Se, de todas as formas, em todas as idades, em todos os lugares e para todas as pessoas e em todos os universos, exceto aquele da Sua morada central."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "109.1",
                    "par_content": "A personalidade divina não é autocentrada; a autodistribuição e o compartilhamento da personalidade caracterizam o livre-arbítrio da individualidade divina. As criaturas anseiam por ligar-se a outras criaturas pessoais; os Criadores são movidos a compartilhar a divindade com os seus filhos do universo; a personalidade do Infinito revela-Se como o Pai Universal, que compartilha a realidade do Seu ser e a igualdade deste Ser com as duas personalidades coordenadas: o Filho Eterno e o Agente Conjunto."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "109.2",
                    "par_content": "Para o conhecimento da personalidade do Pai e dos Seus atributos divinos, nós seremos eternamente dependentes das revelações do Filho Eterno, pois, quando o ato conjunto de criação foi efetuado, quando a Terceira Pessoa da Deidade surgiu para a existência, em personalidade, e executou os conceitos combinados dos Seus pais divinos, o Pai cessou de existir como personalidade inqualificável. Com a vinda do Agente Conjunto à existência e, com a materialização do núcleo central da criação, certas modificações eternas aconteceram. Deus doou-se a Si próprio, como uma personalidade absoluta, ao Seu Filho Eterno. Assim o Pai outorga a “personalidade da infinitude” ao Seu Filho unigênito, enquanto Ambos outorgam a “personalidade conjunta”, da Sua união eterna, ao Espírito Infinito."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "109.3",
                    "par_content": "Por essas e por outras razões, que estão além dos conceitos da mente finita, torna-se extremamente difícil para a criatura humana compreender a personalidade paterna infinita de Deus, exceto do modo como ela é revelada no Filho Eterno e, com o Filho, como é universalmente ativa no Espírito Infinito."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "109.4",
                    "par_content": "Posto que os Filhos de Deus do Paraíso visitam os mundos evolucionários, algumas vezes até mesmo habitando neles, à semelhança da carne mortal, e, posto que essas auto-outorgas tornam possível ao homem mortal factualmente conhecer algo sobre a natureza e o caráter da personalidade divina, as criaturas das esferas planetárias devem, por essas razões, dar toda atenção às auto-outorgas, feitas por esses Filhos do Paraíso, para extrair delas as informações confiáveis e dignas de fé, a respeito do Pai, do Filho e do Espírito{2}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "section_title": "2. A Personalização da Deidade",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "109.5",
                    "par_content": "Pela técnica da trinitarização, o Pai despoja-se daquela personalidade espiritual inqualificável, que é o Filho, mas, fazendo assim, Ele constitui-se como o Pai deste mesmo Filho e, conseqüentemente, reinveste-Se da capacidade ilimitada de tornar-se o Pai divino de todos os tipos personalizados de criatura volitiva inteligente, subseqüentemente criados, gerados ou manifestados de outros modos. Como *personalidade absoluta e inqualificável,* o Pai pode funcionar apenas como o Filho e com o Filho, mas como *Pai pessoal* Ele continua a outorgar personalidade às diversas hostes de níveis diferentes de criaturas volitivas inteligentes e, para sempre, mantém relações pessoais de união de amor com a vasta família dos Seus filhos do universo."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "109.6",
                    "par_content": "Após haver o Pai outorgado, à personalidade do Seu Filho, a plenitude de Si próprio, e, quando esse ato de doação de Si próprio torna-se completo e perfeito, os co-partícipes eternos outorgam conjuntamente aquelas qualidades e atributos, de poder e natureza infinitos, que assim existem na união Pai-Filho, constituindo ainda um outro ser como Eles próprios; e essa personalidade conjunta, o Espírito Infinito, completa a personalização existencial da Deidade."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "110.1",
                    "par_content": "O Filho é indispensável à paternidade de Deus. O Espírito é indispensável à fraternidade da Segunda e da Terceira Pessoas. Três pessoas são um grupo social mínimo; mas, entre as várias razões para acreditar-se na inevitabilidade do Agente Conjunto, esta seria a menos importante"
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "110.2",
                    "par_content": "A Primeira Fonte e Centro é a *personalidade-pai* infinita, a personalidade fonte ilimitada. O Filho Eterno é o *absoluto-da-personalidade* inqualificável: aquele Ser divino que permanece por todo o tempo e eternidade como a perfeita revelação da natureza pessoal de Deus. O Espírito Infinito é a *personalidade-conjunta:* a conseqüência pessoal única da união eterna entre o Pai e o Filho."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "110.3",
                    "par_content": "A personalidade da Primeira Fonte e Centro é a personalidade da infinitude, menos a personalidade absoluta do Filho Eterno. A personalidade da Terceira Fonte e Centro é a conseqüência supra-somatória da união da personalidade liberada do Pai e da personalidade absoluta do Filho."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "110.4",
                    "par_content": "O Pai Universal, o Filho Eterno e o Espírito Infinito são pessoas únicas; nenhuma é duplicata da outra; cada uma é original; e todas são unidas."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "110.5",
                    "par_content": "Apenas o Filho Eterno experiencia a plenitude do relacionamento entre as personalidades divinas: a consciência tanto da filiação ao Pai quanto da paternidade para com o Espírito, e da igualdade divina tanto com o Pai-ancestral quanto com o Espírito-associado. O Pai conhece a experiência de ter um Filho, que é o seu igual, mas o Pai não conhece nenhum antecedente ancestral. O Filho Eterno tem a experiência da filiação, o reconhecimento de um ancestral para a sua personalidade e, ao mesmo tempo, o Filho é consciente de ser o Pai conjunto do Espírito Infinito. O Espírito Infinito é consciente da duplicidade da personalidade ancestral, mas não é progenitor de nenhuma personalidade coordenada da Deidade. Com o Espírito, completa-se o ciclo existencial da personalização da Deidade; as personalidades primárias da Terceira Fonte e Centro são experienciais e são em número de sete."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "110.6",
                    "par_content": "Eu tenho origem na Trindade do Paraíso. Conheço a Trindade como Deidade unificada; eu também sei que o Pai, o Filho e o Espírito existem e atuam dentro dos Seus âmbitos pessoais definidos. Sei, efetivamente, que Eles não apenas atuam, pessoal e coletivamente, mas que Eles também coordenam as suas funções em várias formações, de modo tal que, finalmente, Eles atuem em sete funções diferentes, singulares e plurais. E, posto que estas sete associações esgotam as possibilidades de combinações de divindade, torna-se inevitável que as realidades do universo manifestem-se em sete variações de valores, significados e personalidades."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "section_title": "3. As Três Pessoas da Deidade",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "110.7",
                    "par_content": "Não obstante exista apenas uma Deidade, há três personalizações positivas e divinas da Deidade. A respeito da doação de Ajustadores divinos ao homem, o Pai disse: “Façamos o homem mortal à Nossa própria imagem”{3}. Reiteradamente, nas escrituras de Urântia, ocorre essa referência aos atos e feitos da Deidade plural, evidenciando claramente o reconhecimento à existência e ao trabalho de Três Fontes e Centros."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "110.8",
                    "par_content": "Foi-nos ensinado que o Filho e o Espírito mantêm relações idênticas com o Pai, na coligação da Trindade. Na eternidade, e enquanto Deidades, Eles indubitavelmente sustentam-nas, mas, no tempo, e como personalidades, Eles certamente revelam relações de naturezas muito diversas. Olhando do Paraíso para os diversos universos, essas relações parecem ser muito similares, mas, se vistas dos domínios do espaço, elas parecem ser bem diferentes."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "111.1",
                    "par_content": "Os Filhos divinos são realmente a “Palavra de Deus”; mas os filhos do Espírito são verdadeiramente o “Ato de Deus”{4}{5}. Deus fala por intermédio do Filho e, com o Filho, atua por intermédio do Espírito Infinito; ao mesmo tempo em que, em todas as atividades no universo, o Filho e o Espírito são sutilmente fraternais, trabalhando como dois irmãos iguais, com admiração e amor pelo Pai comum, honrado e divinamente respeitado."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "111.2",
                    "par_content": "O Pai, o Filho e o Espírito certamente são iguais em natureza, e coordenados no Ser; todavia, há diferenças inequívocas nas Suas atuações no universo; e, quando atuando a sós, cada Pessoa da Deidade é aparentemente limitada em absolutez."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "111.3",
                    "par_content": "O Pai Universal, antes do seu despojamento voluntário de personalidade, poderes e atributos, que constituiu o Filho e o Espírito, parece ter sido (considerando-se filosoficamente) uma Deidade inqualificável, absoluta e infinita. Mas, uma Primeira Fonte e Centro de tal modo teórica, sem um Filho, não poderia em nenhum sentido da palavra ser considerada o *Pai Universal:* a paternidade não é real sem filiação. Além disso, para ter sido absoluto em um sentido pleno, o Pai deve ter existido sozinho, em algum momento eternamente distante. Entretanto Ele nunca teve tal existência solitária; o Filho e o Espírito são ambos co-eternos com o Pai. A Primeira Fonte e Centro tem sempre sido, e para sempre será, o Pai eterno do Filho Original e, com o Filho, o eterno progenitor do Espírito Infinito."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "111.4",
                    "par_content": "Observamos que o Pai se despojou de todas as manifestações diretas de absolutez, exceto a paternidade absoluta e a absoluta volição. Nós não sabemos se a volição é um atributo inalienável do Pai, podemos observar apenas que Ele *não* se despojou da volição. Tal infinitude de vontade deve ter sido eternamente inerente à Primeira Fonte e Centro."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "111.5",
                    "par_content": "Ao outorgar absolutez de personalidade ao Filho Eterno, o Pai Universal escapa da algema do absolutismo da personalidade, mas, ao fazê-lo, dá um passo que torna para sempre impossível para Ele atuar a sós, como um absoluto da personalidade. E, com a personalização final da Deidade co-existente — o Agente Conjunto — , advém a interdependência trinitária crítica das Três personalidades divinas, no que diz respeito à totalidade de funcionamento da Deidade, no absoluto."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "111.6",
                    "par_content": "Deus é o Pai Absoluto de todas as personalidades no universo dos universos. O Pai é pessoalmente absoluto para a liberdade de ação, mas, nos universos do tempo e do espaço, já criados, em criação e ainda por serem criados, o Pai não é discernivelmente absoluto, como Deidade total, exceto na Trindade do Paraíso."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "111.7",
                    "par_content": "A Primeira Fonte e Centro atua, fora de Havona, nos universos fenomênicos, como a seguir:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "111.8",
                    "par_content": "1. Como criador, por intermédio dos Filhos Criadores, seus netos."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "111.9",
                    "par_content": "2. Como controlador, por meio do centro de gravidade do Paraíso."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "111.10",
                    "par_content": "3. Como espírito, por meio do Filho Eterno."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "111.11",
                    "par_content": "4. Como mente, por intermédio do Criador Conjunto."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "111.12",
                    "par_content": "5. Como Pai, Ele mantém o contato paterno com todas as criaturas por meio do Seu circuito de personalidade."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "111.13",
                    "par_content": "6. Como pessoa, Ele atua *diretamente* sobre toda a criação por meio dos seus exclusivos fragmentos — no homem mortal, por meio dos Ajustadores do Pensamento."
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "111.14",
                    "par_content": "7. Como Deidade total, Ele funciona apenas na Trindade do Paraíso."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "112.1",
                    "par_content": "Toda essa renúncia e as delegações de jurisdição, feitas pelo Pai Universal, são inteiramente voluntárias e auto-impostas. O Pai Todo-Poderoso propositadamente assume essas limitações de autoridade no universo."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "112.2",
                    "par_content": "Parece que o Filho Eterno funciona como Um com o Pai em todos os aspectos espirituais, exceto na outorga dos fragmentos de Deus e em outras atividades pré-pessoais. E o Filho não está estreitamente identificado com as atividades intelectuais das criaturas materiais, nem com as atividades da energia nos universos materiais. Enquanto absoluto, o Filho atua como uma pessoa e apenas no domínio do universo espiritual."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "112.3",
                    "par_content": "O Espírito Infinito é surpreendentemente universal e incrivelmente versátil em todas as suas atuações. Ele opera nas esferas da mente, da matéria e do espírito. O Agente Conjunto representa a coligação Pai-Filho, mas também funciona como ele próprio. Ele não se ocupa diretamente com a gravidade física, nem com a gravidade espiritual, nem com o circuito da personalidade; mas Ele participa mais intensamente, ou menos, de todas as outras atividades no universo. Embora dependa, aparentemente, de três controles da gravidade, existenciais e absolutos, quer parecer que o Espírito Infinito exerça três supercontroles. Esse dom tríplice, Ele o emprega de muitos modos para transcender e aparentemente para neutralizar mesmo as manifestações de forças e energias primárias, até às fronteiras superúltimas da absolutez. Em certas situações, tais supercontroles transcendem absolutamente até mesmo às manifestações primais da realidade cósmica."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "section_title": "4. A União Trinitária da Deidade",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "112.4",
                    "par_content": "Entre todas as coligações absolutas, a Trindade do Paraíso (a primeira triunidade) é única enquanto associação exclusiva das Deidades pessoais. Deus funciona como Deus apenas em relação a Deus e àqueles que podem conhecer Deus, mas como Deidade absoluta apenas atua por intermédio da e na Trindade do Paraíso, e em relação à totalidade do universo."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "112.5",
                    "par_content": "A Deidade eterna é perfeitamente unificada; há, contudo, três pessoas perfeitamente individualizadas na Deidade. A Trindade do Paraíso torna possível a expressão simultânea de toda a diversidade de traços de caráter e poderes infinitos da Primeira Fonte e Centro e das Suas coordenadas eternas e de toda a unidade divina das funções no universo da Deidade indivisa."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "112.6",
                    "par_content": "A Trindade é uma associação de pessoas infinitas funcionando impessoalmente, mas sem contradizer a personalidade. A ilustração é tosca, mas um pai, um filho e um neto poderiam formar uma entidade corporativa, que seria não pessoal, estando, contudo, sujeita às suas vontades pessoais."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "112.7",
                    "par_content": "A Trindade do Paraíso é *real.* Ela existe como a união, na Deidade, do Pai, do Filho e do Espírito; e, do mesmo modo, ainda, o Pai, o Filho ou o Espírito, ou quaisquer dois Deles podem funcionar em relação a essa mesma Trindade do Paraíso. Pai, Filho e Espírito podem colaborar de um modo não trinitário, mas não como três Deidades. Enquanto pessoas, Eles podem colaborar conforme escolherem, mas então não estariam atuando como uma Trindade."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "112.8",
                    "par_content": "Lembrai-vos sempre de que o Espírito Infinito realiza a função de um Agente Conjunto. Ambos, o Pai e o Filho funcionam Nele, por meio Dele e como Ele. Mas seria fútil tentar elucidar o mistério da Trindade: Três como Um e em Um, e Um como Dois e atuando por Dois."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "112.9",
                    "par_content": "A Trindade está tão relacionada aos assuntos do universo total, que isso deve ser sempre levado em conta nas nossas tentativas de explicar a totalidade de qualquer evento cósmico isoladamente ou nas relações de personalidade. A Trindade funciona em todos os níveis do cosmo; e o homem mortal está limitado ao nível finito; por isso o homem deve contentar-se com um conceito finito da Trindade, como Trindade."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "113.1",
                    "par_content": "Enquanto mortais na carne, vós deveríeis ver a Trindade de acordo com o vosso esclarecimento individual e em harmonia com as reações da vossa mente e da vossa alma. Pouquíssimo podeis saber da absolutez da Trindade; mas, à medida em que vós ascenderdes na direção do Paraíso, ireis experimentar espanto, muitas vezes, com as revelações sucessivas e descobertas inesperadas sobre a supremacia da Trindade e sobre a Sua ultimidade, senão sobre a Sua absolutez."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "section_title": "5. As Funções da Trindade",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "113.2",
                    "par_content": "As Deidades pessoais têm atributos, mas é difícil haver coerência em falar da Trindade como tendo atributos. Essa coligação de seres divinos deve, mais apropriadamente, ser encarada como tendo *funções,* tais como a administração da justiça, as atitudes da totalidade, a ação coordenada e o supercontrole cósmico. Essas funções são ativamente supremas, últimas e (dentro dos limites da Deidade) absolutas, no que concerne a todas as realidades vivas de valores da personalidade."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "113.3",
                    "par_content": "As funções da Trindade do Paraíso não são simplesmente uma soma dos dons aparentes da divindade do Pai, mais aqueles atributos especializados, que são únicos na existência pessoal do Filho e do Espírito. A conjunção das três Deidades do Paraíso na Trindade resulta na evolução, exteriorização, geração e deificação de novos significados, valores, poderes e capacidades para a revelação, ação e administração universais. As coligações vivas, as famílias humanas, os grupos sociais ou a Trindade do Paraíso não se conjugam crescendo segundo adições meramente aritméticas. O potencial de um grupo excede sempre, e amplamente, a simples soma dos atributos dos indivíduos componentes."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "113.4",
                    "par_content": "A Trindade mantém uma atitude única, enquanto Trindade, para com todo o universo passado, presente e futuro. E as funções da Trindade podem ser mais bem consideradas por meio das atitudes da Trindade para com o universo. Tais atitudes são simultâneas e podem ser múltiplas quando ligadas a qualquer situação ou evento isolado:"
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "113.5",
                    "par_content": "1. *A Atitude para com o Finito.* O máximo de autolimitação da Trindade é a Sua atitude para com o finito. A Trindade não é uma pessoa, nem o Ser Supremo é uma personalização exclusiva da Trindade; o Supremo, entretanto, é o que mais se aproxima de uma focalização do poder de personalidade, da Trindade e, de um modo tal, que Ela seja compreendida pelas criaturas finitas. Daí o fato de a relação da Trindade com o finito ser chamada, algumas vezes, de Trindade da Supremacia."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "113.6",
                    "par_content": "2. *A Atitude para com o Absonito.* A Trindade do Paraíso tem uma relação com aqueles níveis de existência que são mais do que finitos, mas menos do que absolutos; e essa relação algumas vezes é denominada Trindade da Ultimidade. Nem o Último, nem o Supremo são inteiramente representativos da Trindade do Paraíso, mas, em um sentido determinado e para os seus respectivos níveis, cada um parece representar a Trindade durante as eras pré-pessoais do desenvolvimento do poder experiencial."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "113.7",
                    "par_content": "3. *A Atitude Absoluta* da Trindade do Paraíso tem relação com as existências absolutas e culmina com a ação da Deidade total."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "113.8",
                    "par_content": "A Trindade Infinita envolve a ação coordenada de todas as relações de triunidade da Primeira Fonte e Centro — tanto as não-deificadas, quanto as deificadas — e, conseqüentemente, torna-se bastante difícil para as personalidades captá-las. Na contemplação da Trindade, enquanto infinita, não ignoreis as sete triunidades; assim, pois, certas dificuldades de entendimento poderão ser evitadas e, alguns paradoxos, parcialmente resolvidos."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "114.1",
                    "par_content": "Todavia, eu não domino a linguagem que me capacitaria a transmitir, à limitada mente humana, a verdade plena e o significado eterno da Trindade do Paraíso, bem como a natureza da interassociação interminável dos três Seres de perfeição infinita."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "section_title": "6. Os Filhos Estacionários da Trindade",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "114.2",
                    "par_content": "Toda lei tem origem na Primeira Fonte e Centro; *Ele é lei.* A administração da lei espiritual é inerente à Segunda Fonte e Centro. A revelação da lei, a promulgação e a interpretação dos estatutos divinos são funções da Terceira Fonte e Centro. A aplicação da lei, a justiça, cai no domínio da Trindade do Paraíso, e é levada avante por certos Filhos da Trindade."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "114.3",
                    "par_content": "*A Justiça* é inerente à soberania universal da Trindade do Paraíso, mas a bondade, a misericórdia e a verdade são ministrações universais das personalidades divinas, cuja união na Deidade constitui a Trindade. A Justiça não é a atitude do Pai, do Filho ou do Espírito. A Justiça é a atitude da Trindade composta dessas personalidades de amor, de misericórdia e de ministração. Nenhuma das Deidades do Paraíso fomenta a administração da Justiça. A Justiça nunca é uma atitude pessoal; é sempre uma função plural."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "114.4",
                    "par_content": "*A Evidência,* a base da eqüidade (a justiça em harmonia com a misericórdia), é suprida pelas personalidades da Terceira Fonte e Centro, que representam conjuntamente o Pai e o Filho para todos os reinos e para as mentes dos seres inteligentes de toda a criação."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "114.5",
                    "par_content": "*O Julgamento,* a aplicação final da justiça, de acordo com a evidência apresentada pelas personalidades do Espírito Infinito, é uma função dada aos Filhos Estacionários da Trindade, seres que partilham da natureza trinitária do Pai, do Filho e do Espírito, unidos."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "114.6",
                    "par_content": "Esse grupo de Filhos da Trindade abrange as personalidades seguintes:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "114.7",
                    "par_content": "1. Os Segredos Trinitarizados da Supremacia."
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "114.8",
                    "par_content": "2. Os Eternos dos Dias."
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "114.9",
                    "par_content": "3. Os Anciães dos Dias."
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "114.10",
                    "par_content": "4. Os Perfeições dos Dias."
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "114.11",
                    "par_content": "5. Os Recentes dos Dias."
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "114.12",
                    "par_content": "6. Os Uniões dos Dias."
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "114.13",
                    "par_content": "7. Os Fiéis dos Dias."
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "114.14",
                    "par_content": "8. Os Perfeccionadores da Sabedoria."
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "114.15",
                    "par_content": "9. Os Conselheiros Divinos."
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "114.16",
                    "par_content": "10. Os Censores Universais."
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "114.17",
                    "par_content": "Nós somos os filhos das três Deidades do Paraíso, funcionando como a Trindade, pois me acontece pertencer à décima ordem desse grupo, a dos Censores Universais. Tais ordens não são representativas da atitude da Trindade, em um sentido universal; elas representam essa atitude coletiva da Deidade, apenas nos domínios do julgamento executivo — da justiça. Foram especificamente concebidas pela Trindade, para o trabalho preciso com o qual estão comprometidas; e representam a Trindade apenas naquelas funções para as quais foram personalizadas."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "115.1",
                    "par_content": "Os Anciães dos Dias e os seus colaboradores, de origem trinitária, distribuem o julgamento exato, com uma eqüidade suprema, aos sete superuniversos. No universo central, tais funções existem em teoria apenas; ali a eqüidade é auto-evidente em perfeição, e a perfeição de Havona torna inviável qualquer possibilidade de desarmonia."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "115.2",
                    "par_content": "A justiça é o pensamento coletivo da retidão; a misericórdia é a sua expressão pessoal. A misericórdia é a atitude de amor; a precisão caracteriza a aplicação da lei; o julgamento divino é a alma da eqüidade, sempre se conformando à justiça da Trindade, sempre correspondendo ao amor divino de Deus. Quando totalmente percebida e completamente compreendida, a reta justiça da Trindade e o amor misericordioso do Pai Universal são coincidentes. O homem, entretanto, não tem o pleno entendimento da justiça divina. Assim, da perspectiva do homem, na Trindade, as personalidades do Pai, do Filho e do Espírito estão ajustadas entre si para coordenar o ministério do amor e da lei nos universos experienciais do tempo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "section_title": "7. O Supercontrole da Supremacia",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "115.3",
                    "par_content": "A Primeira, a Segunda e a Terceira Pessoas da Deidade são iguais entre Si, e Elas são Uma{6}. “O Senhor nosso Deus é um Deus”{7}. Existe perfeição de propósito e unidade de execução na Trindade divina das Deidades eternas. O Pai, o Filho e o Agente Conjunto são, verdadeira e divinamente, Um. Em verdade está escrito: “Eu sou o primeiro, e sou o último, e fora de Mim não há Deus”{8}{9}."
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "115.4",
                    "par_content": "Do modo como as coisas se mostram ao mortal no nível finito, tanto a Trindade do Paraíso quanto o Ser Supremo parecem ocupar-Se apenas do total — o planeta total, o universo total, o superuniverso total, o grande universo total. Essa atitude de totalidade existe porque a Trindade é o total da Deidade, e por muitas outras razões."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "115.5",
                    "par_content": "O Ser Supremo é algo diferente da Trindade, e algo a menos, atuando nos universos finitos; mas, dentro de certos limites e durante a era presente, de personalização incompleta do poder, essa Deidade evolucionária efetivamente parece refletir a atitude da Trindade da Supremacia. O Pai, o Filho e o Espírito não atuam pessoalmente no Ser Supremo; contudo, durante a idade presente do universo, Eles colaboram com ele, enquanto Trindade. Nós entendemos que Eles sustentam uma relação semelhante com o Último. E nós conjecturamos, muitas vezes, sobre qual poderá ser a relação pessoal entre as Deidades do Paraíso e Deus, o Supremo, quando ele houver evoluído finalmente; mas de fato não sabemos."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "115.6",
                    "par_content": "Não achamos que o supercontrole da Supremacia seja totalmente previsível. Além disso, essa imprevisibilidade parece ser caracterizada por uma certa incompletude de desenvolvimento, sem dúvida um sinal da incompletude do Supremo e da incompletude de uma reação finita à Trindade do Paraíso."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "115.7",
                    "par_content": "A mente mortal pode, por isso, pensar logo em mil e uma coisas — eventos físicos catastróficos, acidentes espantosos, desastres horríveis, doenças dolorosas e calamidades mundiais — e perguntar se tais visitações estão correlacionadas a manobras desconhecidas desse funcionamento provável do Ser Supremo. Francamente, não sabemos; não estamos realmente certos. Todavia, observamos que, à medida que o tempo passa, todas essas situações difíceis, e mais ou menos misteriosas, trabalham *sempre* para o bem-estar e o progresso dos universos. Pode acontecer que as circunstâncias da existência e as inexplicáveis vicissitudes da vida estejam todas entrelaçadas em um significativo modelo de alto valor, por causa da função do Supremo e do supercontrole da Trindade."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "116.1",
                    "par_content": "Enquanto filhos de Deus vós podereis discernir, em todos os atos de Deus, o Pai, a Sua atitude pessoal de amor. Mas não sereis sempre capazes de entender, quantos, entre os atos universais da Trindade do Paraíso, resultam no bem do indivíduo mortal nos mundos evolucionários do espaço. No progresso da eternidade, os atos da Trindade revelar-se-ão como significativos e plenos de consideração pelo todo, mas nem sempre aparentarão ser assim para a criatura do tempo."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "section_title": "8. A Trindade Além do Finito",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "116.2",
                    "par_content": "Muitas verdades e fatos pertinentes à Trindade do Paraíso só podem ser compreendidos, e apenas parcialmente, pelo reconhecimento de uma função que transcende ao finito."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "116.3",
                    "par_content": "Não seria aconselhável discorrer sobre as funções da Trindade da Ultimidade, mas pode ser revelado que Deus, o Último, é a manifestação da Trindade tal como é compreendida pelos Transcendentores. Nós estamos inclinados a acreditar que a unificação do universo-mestre seja o ato da culminância do Último, e que seja, provavelmente, o reflexo de certas fases, mas não de todas, do supercontrole absonito da Trindade do Paraíso. O Último é uma manifestação específica da Trindade, em relação ao absonito, apenas no sentido em que o Supremo represente, assim parcialmente, a Trindade em relação com o finito."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "116.4",
                    "par_content": "O Pai Universal, o Filho Eterno e o Espírito Infinito são, em um sentido evidente, as personalidades constituintes da Deidade Total. A união Deles, na Trindade do Paraíso, e a função absoluta da Trindade equivalem à função da Deidade Total. E o completar assim, da Deidade, transcende tanto ao finito quanto ao absonito."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "116.5",
                    "par_content": "Ainda que nenhuma pessoa das Deidades do Paraíso preencha, sozinha, todo potencial da Deidade, coletivamente as Três o fazem. Três pessoas infinitas parecem ser o número mínimo de seres requeridos para ativar o potencial pré-pessoal e existencial da Deidade Total — o Absoluto da Deidade."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "116.6",
                    "par_content": "Conhecemos o Pai Universal, o Filho Eterno e o Espírito Infinito, como *Pessoas,* mas eu não conheço pessoalmente o Absoluto da Deidade. Eu amo e adoro a Deus, o Pai; mas respeito e honro o Absoluto da Deidade."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "116.7",
                    "par_content": "Certa vez estive em um universo no qual um certo grupo de seres ensinava que os finalitores, na eternidade, tornar-se-iam finalmente os filhos do Absoluto da Deidade. Mas não me sinto disposto a aceitar tal solução para o mistério oculto do futuro dos finalitores."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "116.8",
                    "par_content": "O Corpo de Finalidade abrange, entre outros, aqueles mortais do tempo e do espaço que hajam atingido a perfeição, em tudo que é pertinente à vontade de Deus. Como criaturas, e dentro dos limites da capacidade da criatura, eles conhecem a Deus, completa e verdadeiramente. Havendo assim encontrado Deus, como o Pai de todas as criaturas, esses finalitores devem, em algum momento, começar a procura do Pai suprafinito. Mas essa busca envolve uma compreensão da natureza absonita do caráter e dos atributos últimos do Pai do Paraíso. A eternidade desvelará se tal realização é possível, mas estamos convencidos de que, ainda que os finalitores compreendam essa ultimidade da divindade, eles serão provavelmente incapazes de atingir os níveis supra-últimos da Deidade absoluta."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "116.9",
                    "par_content": "Pode ser possível que os finalitores alcancem parcialmente o Absoluto da Deidade, mas ainda que eles o consigam, mesmo assim, na eternidade das eternidades, o dilema do Absoluto Universal continuará intrigando, mistificando, confundindo e desafiando os finalitores ascendentes e em progresso, pois percebemos que a insondabilidade das relações cósmicas do Absoluto Universal tenderá a crescer, na proporção em que os universos materiais e a sua administração espiritual continuarem a expandir-se."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "117.1",
                    "par_content": "Apenas a infinitude pode revelar o Pai-Infinito."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "117.2",
                    "par_content": "[Auspiciado por um Censor Universal, atuando com a autoridade dos Anciães dos Dias, residentes em Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Trindade do paraíso*: Mt 28:19; At 2:32-33; II Co 13:14; I Jo 5:7.",
        "*Paradise Trinity (visão inicial de Paulo)*: I Co 12:4-6.",
        "*Filhos do Paraíso*: Mt 11:27; Lc 10:22; Jo 1:14,18; Jo 6:45-46; Jo 8:26; Jo 12:49-50; Jo 14:7-11,20; Jo 17:6,25-26.",
        "*Feito homem à imagem de Deus*: Gn 1:26.",
        "*“Palavra” de Deus*: Jo 1:1-4,14.",
        "*Ato de Deus*: Gn 1:1ff.",
        "*Unidade da Divindade*: I Jo 5:7.",
        "*O Senhor nosso Deus é um Deus*: II Re 19:19; I Cr 17:20; Ne 9:6; Sl 86:10; Eclo 36:5; Is 37:16; Is 44:6,8; Is 45:5-6,21; Dt 4:35,39; Dt 6:4; Mc 12:29,32; Jo 17:3; Rm 3:30; I Co 8:4-6; Gl 3:20; Ef 4:6; I Tm 2:5; Tg 2:19; I Sm 2:2; II Sm 7:22.",
        "*Primeiro, Último e Único Deus*: Is 41:4; Is 44:6; Is 48:12; Ap 1:17; Ap 2:8.",
        "*Alfa e Ômega*: Ap 1:8,11; Ap 21:6; Ap 22:13."
    ],
    "paper_title": "A Trindade do Paraíso",
    "author": "Censor Universal"
}