{
    "paper_index": 35,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "35:0",
            "pars": [
                {
                    "par_ref": "35:0.1",
                    "par_pageref": "384.1",
                    "par_content": "OS FILHOS de Deus, apresentados anteriormente, têm origem no Paraíso. São descendentes das Deidades dos domínios universais. Da primeira ordem de filiação do Paraíso, a dos Filhos Criadores, há apenas um em Nébadon, Michael, o pai e soberano do vosso universo. Da segunda ordem de filiação do Paraíso, a dos Filhos Avonais ou Magisteriais, Nébadon tem a sua cota completa — 1062 Filhos. E esses “Cristos menores” são tão eficientes e Todo-Poderosos, nas suas auto-outorgas planetárias, quanto foi o Filho Criador e Filho Mestre, em Urântia. A terceira ordem, tendo a sua origem na Trindade, não é registrada em um universo local, mas eu estimo que, em Nébadon, haja entre quinze e vinte mil Filhos Instrutores da Trindade, não incluindo os 9 642 assistentes registrados, trinitarizados por criaturas. Esses Dainais do Paraíso não são nem magistrados nem administradores, eles são superinstrutores."
                },
                {
                    "par_ref": "35:0.2",
                    "par_pageref": "384.2",
                    "par_content": "Os tipos de Filhos a serem considerados neste documento têm a sua origem no universo local; são uma progênie do Filho Criador do Paraíso, em enlaces variados com o seu complemento, a Ministra Divina, ou Espírito Materno do Universo. As ordens de filiação do universo local que encontram menção nestas narrativas são:"
                },
                {
                    "par_ref": "35:0.3",
                    "par_pageref": "384.3",
                    "par_content": "1. Os Filhos Melquisedeques."
                },
                {
                    "par_ref": "35:0.4",
                    "par_pageref": "384.4",
                    "par_content": "2. Os Filhos Vorondadeques."
                },
                {
                    "par_ref": "35:0.5",
                    "par_pageref": "384.5",
                    "par_content": "3. Os Filhos Lanonandeques."
                },
                {
                    "par_ref": "35:0.6",
                    "par_pageref": "384.6",
                    "par_content": "4. Os Filhos Portadores da Vida."
                },
                {
                    "par_ref": "35:0.7",
                    "par_pageref": "384.7",
                    "par_content": "A Deidade Trina do Paraíso funciona para a criação de três ordens de filiação: os Michaéis, os Avonais e os Dainais. No universo local, a Deidade dual, de Filho e Espírito, funciona do mesmo modo, na criação de três ordens elevadas de Filhos: os Melquisedeques, os Vorondadeques e os Lanonandeques; e, havendo realizado essa expressão tripla, ela colabora com o próximo nível de Deus, o Sétuplo, na produção da ordem versátil dos Portadores da Vida. Estes últimos seres estão classificados junto com os Filhos descendentes de Deus; são, contudo, uma forma única e original de vida no universo. O estudo deles ocupará, por inteiro, o próximo documento."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "35:1",
            "section_title": "1. O Pai Melquisedeque",
            "pars": [
                {
                    "par_ref": "35:1.1",
                    "par_pageref": "384.8",
                    "par_content": "Após trazer à existência os seres de ajuda pessoal, tais como o Brilhante Estrela Matutino e as outras personalidades administrativas, de acordo com o propósito divino e os planos criativos para um universo, ocorre uma nova forma de união criativa entre o Filho Criador e o Espírito Criativo, a Filha do Espírito Infinito no universo local. A progênie a surgir, como resultado dessa associação criadora, é a personalidade do Melquisedeque original — o Pai Melquisedeque — , aquele ser único que posteriormente colabora com o Filho Criador e o Espírito Criativo, para trazer à existência todo o grupo com esse nome."
                },
                {
                    "par_ref": "35:1.2",
                    "par_pageref": "385.1",
                    "par_content": "No universo de Nébadon, o Pai Melquisedeque atua como o primeiro aliado executivo do Brilhante Estrela Matutino. Gabriel ocupa-se mais com as políticas do universo, e Melquisedeque com os procedimentos práticos. Gabriel preside aos tribunais e conselhos regularmente constituídos de Nébadon, e Melquisedeque preside às comissões e corpos de aconselhamento especiais, extraordinários e de emergência. Gabriel e o Pai Melquisedeque nunca se afastam de Sálvington ao mesmo tempo, pois, na ausência de Gabriel, o Pai Melquisedeque atua como o comandante executivo de Nébadon."
                },
                {
                    "par_ref": "35:1.3",
                    "par_pageref": "385.2",
                    "par_content": "Os Melquisedeques do nosso universo foram todos criados, durante o período de um milênio do tempo-padrão, pelo Filho Criador e o Espírito Criativo, em enlace com o Pai Melquisedeque. Sendo uma ordem de filiação na qual um dos seus próprios membros funcionou como um criador coordenado, os Melquisedeques são, pois, de constituição parcialmente auto-originária, sendo, portanto, candidatos à realização de um tipo superno de autogoverno. Eles elegem periodicamente o seu próprio dirigente administrativo para um mandado de sete anos do tempo padrão e, em outras circunstâncias, funcionam como uma ordem auto-regida, embora o Melquisedeque original possua certas prerrogativas inerentes à co-paternidade. De tempos em tempos, esse Pai Melquisedeque designa certos indivíduos da sua ordem para funcionar como Portadores da Vida especiais nos mundos midsonitas, um tipo de planeta habitado que até agora ainda não foi revelado para Urântia."
                },
                {
                    "par_ref": "35:1.4",
                    "par_pageref": "385.3",
                    "par_content": "Os Melquisedeques não atuam extensivamente fora do universo local, exceto quando são convocados como testemunhas, em questões pendentes, perante os tribunais do superuniverso; e, também, quando são designados como embaixadores especiais, como o são algumas vezes, representando o seu universo junto a algum outro, dentro do mesmo superuniverso. O Melquisedeque original ou o primogênito de cada universo tem sempre a liberdade de viajar aos universos da vizinhança, ou ao Paraíso, em missões que têm a ver com os interesses e deveres da sua ordem."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "35:2",
            "section_title": "2. Os Filhos Melquisedeques",
            "pars": [
                {
                    "par_ref": "35:2.1",
                    "par_pageref": "385.4",
                    "par_content": "Os Melquisedeques são a primeira ordem de Filhos divinos a aproximar-se perto o bastante da vida da criatura inferior, a ponto de serem capazes de funcionar diretamente no ministério da elevação dos mortais e servir às raças evolucionárias sem a necessidade de encarnar-se. Esses Filhos, naturalmente, colocam-se no ponto médio da grande escala descendente das personalidades, encontrando-se, por origem, a meio caminho entre a mais alta Divindade e a mais baixa criatura viva, dotada de vontade. Assim, tornam-se os intermediários naturais entre os níveis divinos mais elevados de existência vivente e as mais baixas formas de vida, materiais mesmo, nos mundos evolucionários. As ordens seráficas, os anjos, deliciam-se em trabalhar com os Melquisedeques; de fato, todas as formas de vida inteligente têm, nesses Filhos, amigos compreensivos, mestres compassivos e conselheiros sábios."
                },
                {
                    "par_ref": "35:2.2",
                    "par_pageref": "385.5",
                    "par_content": "Os Melquisedeques são uma ordem autogovernada. Nesse grupo singular encontramos a primeira tentativa de autodeterminação da parte dos seres do universo local e observamos o mais elevado tipo de autogoverno verdadeiro. Esses Filhos organizam o seu próprio mecanismo de administração para o seu próprio grupo e o seu planeta-lar, bem como para as seis esferas interligadas e seus mundos tributários. E deve ficar registrado que jamais abusaram das suas prerrogativas; nem por uma vez, em todo o superuniverso de Orvônton, esses Filhos Melquisedeques traíram a confiança neles depositada. São a esperança de todos os grupos do universo que aspiram ao autogoverno; são o modelo e os professores do autogovernar para todas as esferas de Nébadon. Todas as ordens de seres inteligentes, os superiores acima e os subordinados abaixo, são sinceras nas suas louvações ao governo dos Melquisedeques."
                },
                {
                    "par_ref": "35:2.3",
                    "par_pageref": "386.1",
                    "par_content": "A ordem Melquisedeque de filiação ocupa a posição e assume a responsabilidade do filho mais velho em uma grande família. A maior parte do seu trabalho é regular e rotineira, de certa forma, mas, em grande parte, é voluntária e inteiramente auto-imposta. A maioria das assembléias especiais que se reúne em Sálvington, de tempos em tempos, é convocada por moção dos Melquisedeques. Pela sua própria iniciativa, esses Filhos vigiam o seu universo nativo. Eles mantêm uma organização autônoma, devotada à informação sobre o universo, fazendo relatos periódicos ao Filho Criador, independentemente de todas as informações que possam vir até a sede-central do universo por meio das agências regulares que tratam de cuidar da administração de rotina do reino. Eles são, por natureza, observadores sem preconceitos; têm a confiança total de todas as classes de seres inteligentes."
                },
                {
                    "par_ref": "35:2.4",
                    "par_pageref": "386.2",
                    "par_content": "Os Melquisedeques funcionam como cortes itinerantes para a revisão e a assessoria aos reinos; esses Filhos do universo vão até os mundos, em pequenos grupos, para servir em comissões de aconselhamento, tomar depoimentos, receber sugestões e atuar como conselheiros, ajudando, assim, a vencer as maiores dificuldades e resolver as divergências mais sérias que surgem, de tempos em tempos, nos assuntos dos domínios evolucionários."
                },
                {
                    "par_ref": "35:2.5",
                    "par_pageref": "386.3",
                    "par_content": "Esses Filhos mais velhos de um universo são os principais assistentes do Brilhante Estrela Matutino, no cumprimento dos mandados do Filho Criador. Quando um Melquisedeque vai a um mundo remoto, em nome de Gabriel, ele pode, para os propósitos dessa missão em particular, ter poderes delegados a si, em nome daquele que o envia, e surgir, no planeta da sua missão, com a autoridade plena do Brilhante Estrela Matutino. E isso é verdadeiro, especialmente para aquelas esferas em que um Filho mais elevado ainda não haja aparecido, à semelhança das criaturas daquele reino."
                },
                {
                    "par_ref": "35:2.6",
                    "par_pageref": "386.4",
                    "par_content": "Quando um Filho Criador ingressa na carreira de auto-outorga, em um mundo evolucionário, ele vai sozinho; mas, quando um dos seus irmãos do Paraíso, um Filho Avonal, entra em uma auto-outorga, ele é acompanhado pelos Melquisedeques de apoio, em número de doze, que contribuem com imensa eficiência para o êxito da missão de auto-outorga. Eles também dão apoio aos Avonais do Paraíso nas missões magisteriais nos mundos habitados, e, nesses compromissos, os Melquisedeques são visíveis aos olhos dos mortais se o Filho Avonal estiver também manifestado assim."
                },
                {
                    "par_ref": "35:2.7",
                    "par_pageref": "386.5",
                    "par_content": "Não há nenhuma fase da necessidade espiritual planetária à qual eles não ministrem. São os mestres que conquistam, muito freqüentemente, mundos inteiros de vida avançada, levando-os ao pleno reconhecimento do Filho Criador e do seu Pai no Paraíso."
                },
                {
                    "par_ref": "35:2.8",
                    "par_pageref": "386.6",
                    "par_content": "Os Melquisedeques são quase perfeitos em sabedoria, mas eles não são infalíveis no julgamento. Quando destacados e sozinhos, em missões planetárias, algumas vezes, têm errado em questões menores, quer dizer, eles têm decidido fazer determinadas coisas que os seus supervisores não aprovaram posteriormente. Um erro assim de julgamento desqualifica temporariamente um Melquisedeque, até que ele vá a Sálvington e, em audiência com o Filho Criador, receba aquela instrução que efetivamente o purga da desarmonia que causou o desacordo com os seus congêneres; e então, depois do repouso correcional, é reincorporado ao serviço, ao terceiro dia. Essas pequenas inadequações, na função de um Melquisedeque, todavia, apenas muito raramente ocorreram em Nébadon."
                },
                {
                    "par_ref": "35:2.9",
                    "par_pageref": "387.1",
                    "par_content": "Esses Filhos não formam uma ordem que cresça; o seu número é estacionário, embora varie em cada universo local. O número de Melquisedeques em registro no planeta sede-central deles, em Nébadon, ultrapassa dez milhões."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "35:3",
            "section_title": "3. Os Mundos Melquisedeques",
            "pars": [
                {
                    "par_ref": "35:3.1",
                    "par_pageref": "387.2",
                    "par_content": "Os Melquisedeques ocupam um mundo que lhes é próprio, perto de Sálvington, a sede-central do universo. Esta esfera, que traz o nome de Melquisedeque, é o mundo-piloto do circuito de Sálvington, de setenta esferas primárias, cada uma das quais tendo à sua volta seis esferas tributárias devotadas a atividades especializadas. Essas esferas maravilhosas — setenta primárias e 420 tributárias — são muito freqüentemente chamadas de Universidades Melquisedeques. Os mortais ascendentes de todas as constelações de Nébadon passam por aperfeiçoamentos, em todos os 490 mundos, para adquirirem o status de residência em Sálvington. Mas a educação dos seres ascendentes é apenas uma fase das múltiplas atividades que têm lugar no conjunto das esferas arquitetônicas de Sálvington."
                },
                {
                    "par_ref": "35:3.2",
                    "par_pageref": "387.3",
                    "par_content": "As 490 esferas, do circuito de Sálvington, são divididas em dez grupos, cada um contendo sete esferas primárias e quarenta e duas tributárias. Cada um desses grupos está sob a supervisão geral de uma dentre as ordens maiores de vida do universo. O primeiro grupo, abrangendo o mundo-piloto e as próximas seis esferas primárias, na procissão planetária circundante, está sob a supervisão dos Melquisedeques. Esses mundos Melquisedeques são:"
                },
                {
                    "par_ref": "35:3.3",
                    "par_pageref": "387.4",
                    "par_content": "1. O mundo-piloto — o mundo-lar dos Filhos Melquisedeques."
                },
                {
                    "par_ref": "35:3.4",
                    "par_pageref": "387.5",
                    "par_content": "2. O mundo das escolas de vida-física e dos laboratórios de energias vivas."
                },
                {
                    "par_ref": "35:3.5",
                    "par_pageref": "387.6",
                    "par_content": "3. O mundo da vida moroncial."
                },
                {
                    "par_ref": "35:3.6",
                    "par_pageref": "387.7",
                    "par_content": "4. A esfera da vida espiritual inicial."
                },
                {
                    "par_ref": "35:3.7",
                    "par_pageref": "387.8",
                    "par_content": "5. O mundo da vida espiritual intermediária."
                },
                {
                    "par_ref": "35:3.8",
                    "par_pageref": "387.9",
                    "par_content": "6. A esfera da vida espiritual já avançada."
                },
                {
                    "par_ref": "35:3.9",
                    "par_pageref": "387.10",
                    "par_content": "7. O mundo-domínio da auto-realização coordenada e suprema."
                },
                {
                    "par_ref": "35:3.10",
                    "par_pageref": "387.11",
                    "par_content": "Os seis mundos tributários de cada uma dessas esferas Melquisedeques são devotados a atividades próprias do trabalho da esfera primária interligada."
                },
                {
                    "par_ref": "35:3.11",
                    "par_pageref": "387.12",
                    "par_content": "O mundo-piloto, a esfera *Melquisedeque,* é o ponto comum de reunião de todos os seres envolvidos na educação e na espiritualização dos mortais ascendentes do tempo e do espaço. Para um ascendente, este é, provavelmente, o mundo mais interessante de todo o Nébadon. Todos os mortais evolucionários que se graduam em aperfeiçoamentos, nas suas constelações, estão destinados a aterrissar no mundo Melquisedeque; e, nele, são iniciados no regime das disciplinas e progressão espiritual do sistema educacional de Sálvington. E nunca vos esquecereis das vossas reações do primeiro dia de vida nesse mundo único, nem mesmo depois que houverdes alcançado o vosso destino no Paraíso."
                },
                {
                    "par_ref": "35:3.12",
                    "par_pageref": "387.13",
                    "par_content": "Os mortais ascendentes mantêm residência no mundo Melquisedeque, enquanto estão seguindo o seu aperfeiçoamento nos seis planetas circunvizinhos de educação especializada. E esse mesmo método é adotado em toda a sua estada nos setenta mundos culturais, as primeiras esferas do circuito de Sálvington."
                },
                {
                    "par_ref": "35:3.13",
                    "par_pageref": "387.14",
                    "par_content": "Muitas atividades diversificadas ocupam o tempo dos inúmeros seres que residem nos seis mundos tributários da esfera Melquisedeque; mas, no que concerne aos mortais ascendentes, tais satélites estão devotados às seguintes fases especiais de estudo:"
                },
                {
                    "par_ref": "35:3.14",
                    "par_pageref": "388.1",
                    "par_content": "1. A esfera de número um ocupa-se da revisão da vida planetária inicial dos mortais ascendentes. Esse trabalho é feito em classes, compostas daqueles que provêm de um determinado mundo de origem mortal. Aqueles que são provenientes de Urântia juntos fazem essa revisão de experiências."
                },
                {
                    "par_ref": "35:3.15",
                    "par_pageref": "388.2",
                    "par_content": "2. O trabalho especial da esfera de número dois consiste em uma revisão semelhante à das experiências pelas quais se passou nos mundos das mansões circunvizinhas do primeiro satélite da sede-central do sistema local."
                },
                {
                    "par_ref": "35:3.16",
                    "par_pageref": "388.3",
                    "par_content": "3. As revisões nessa esfera são pertinentes à permanência na capital do sistema local; e abrangem as atividades nos mundos arquitetônicos restantes do conjunto do sistema da sede-central."
                },
                {
                    "par_ref": "35:3.17",
                    "par_pageref": "388.4",
                    "par_content": "4. A quarta esfera ocupa-se de uma revisão das experiências vividas nos setenta mundos tributários da constelação e nas esferas a eles interligadas."
                },
                {
                    "par_ref": "35:3.18",
                    "par_pageref": "388.5",
                    "par_content": "5. Na quinta esfera, é feita a revisão das estadas dos ascendentes no mundo sede-central da constelação."
                },
                {
                    "par_ref": "35:3.19",
                    "par_pageref": "388.6",
                    "par_content": "6. O tempo na esfera de número seis é devotado ao intento de correlacionar essas cinco épocas; e de efetuar a coordenação preparatória da experiência, para se entrar nas principais escolas Melquisedeques de instrução sobre o universo."
                },
                {
                    "par_ref": "35:3.20",
                    "par_pageref": "388.7",
                    "par_content": "As escolas de administração do universo e de sabedoria espiritual estão localizadas no mundo-lar Melquisedeque, onde também podem ser encontradas as escolas dedicadas a uma única linha de pesquisa, como a da energia, matéria, organização, comunicação, arquivos, ética e estudos comparativos das existências das criaturas."
                },
                {
                    "par_ref": "35:3.21",
                    "par_pageref": "388.8",
                    "par_content": "Na Faculdade Melquisedeque de Dotação Espiritual, todas as ordens de Filhos de Deus — mesmo as ordens do Paraíso — cooperam com os Melquisedeques e os educadores seráficos no aperfeiçoamento das hostes enviadas como evangelizadoras do destino, as quais proclamam a liberdade espiritual e a filiação divina até mesmo aos mundos remotos do universo. Essa escola especial da Universidade Melquisedeque é uma instituição exclusiva no universo, e nela estudantes visitantes de outros reinos não são aceitos."
                },
                {
                    "par_ref": "35:3.22",
                    "par_pageref": "388.9",
                    "par_content": "O mais elevado curso de ensino de administração do universo é ministrado pelos Melquisedeques no seu mundo-lar. A essa Faculdade de Ética Superior preside o Pai Melquisedeque original. É para essas escolas que os vários universos enviam estudantes de intercâmbio. Embora o jovem universo de Nébadon esteja abaixo na escala dos universos, no que diz respeito ao alcance da realização espiritual e desenvolvimento ético elevado, os nossos problemas administrativos fizeram de todo o nosso universo algo como uma imensa clínica, da qual as criações vizinhas fazem uso; e de um modo tal que as Faculdades Melquisedeques ficam repletas de estudantes visitantes e observadores de outros reinos. Além do grupo imenso de matrículas para os seres locais, há sempre mais de cem mil estudantes de fora aguardando para entrar nas Faculdades Melquisedeques; pois a ordem Melquisedeque de Nébadon é renomada em todo o Esplândon."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "35:4",
            "section_title": "4. O Trabalho Especial dos Melquisedeques",
            "pars": [
                {
                    "par_ref": "35:4.1",
                    "par_pageref": "388.10",
                    "par_content": "Um ramo altamente especializado de atividades dos Melquisedeques tem a ver com a supervisão da carreira moroncial progressiva dos mortais ascendentes. Grande parte desse aperfeiçoamento é conduzida pelos sábios e pacientes ministros seráficos, assistidos pelos mortais que ascenderam até níveis relativamente mais elevados da sua realização no universo; mas todo esse trabalho educacional fica sob a supervisão geral dos Melquisedeques, em conjunto com os Filhos Instrutores da Trindade."
                },
                {
                    "par_ref": "35:4.2",
                    "par_pageref": "389.1",
                    "par_content": "Embora as ordens Melquisedeques estejam principalmente dedicadas ao vastíssimo sistema educacional e ao regime de educação experiencial do universo local, elas atuam também nos compromissos singulares e sob circunstâncias inusitadas. Num universo em evolução que acabará abrangendo aproximadamente dez milhões de mundos habitados, muitas coisas fora do comum estão destinadas a acontecer; e é em tais emergências que os Melquisedeques atuam. Em Edêntia, a sede-central da vossa constelação, eles são conhecidos como os Filhos emergenciais. Estão sempre prontos para servir sob quaisquer exigências — físicas, intelectuais ou espirituais — , seja em um planeta, sistema, constelação ou universo. Sempre, e em quaisquer circunstâncias em que uma ajuda especial se fizer necessária, encontrareis ali um ou mais Filhos Melquisedeques."
                },
                {
                    "par_ref": "35:4.3",
                    "par_pageref": "389.2",
                    "par_content": "Quando um aspecto do plano do Filho Criador é ameaçado de falhar, imediatamente, um Melquisedeque estará pronto para prestar a sua assistência. Raramente, todavia, são chamados a atuar diante de uma rebelião pecaminosa como a que ocorreu em Satânia."
                },
                {
                    "par_ref": "35:4.4",
                    "par_pageref": "389.3",
                    "par_content": "Os Melquisedeques são os primeiros a atuar em todas as emergências de qualquer natureza, em todos os mundos onde habitarem criaturas volitivas. Algumas vezes, atuam como custódios temporários, em planetas agitados, servindo como depositários de um governo planetário desviado. Numa crise planetária, os Filhos Melquisedeques servem em muitas funções singulares. É facilmente possível a esses Filhos fazerem-se visíveis para os seres mortais, e algumas vezes os seres dessa ordem encarnaram-se mesmo à semelhança da carne mortal. Por sete vezes, em Nébadon, um Melquisedeque serviu em um mundo evolucionário, na similaridade da carne mortal; e, em numerosas ocasiões, esses Filhos surgiram à semelhança de outras ordens de criaturas do universo. São, de fato, ministros versáteis e voluntários das emergências, para todas as ordens de inteligências do universo e para todos os mundos e sistemas de mundos."
                },
                {
                    "par_ref": "35:4.5",
                    "par_pageref": "389.4",
                    "par_content": "O Melquisedeque que viveu em Urântia durante a época de Abraão ficou conhecido localmente como o Príncipe de Salém, porque presidiu a uma pequena colônia de buscadores da verdade residindo em um local chamado Salém{0}. Ele fez-se voluntário para encarnar à semelhança da carne mortal; e assim o fez, com a aprovação dos administradores provisórios Melquisedeques do planeta, pois eles temiam que a luz da vida se extinguisse durante aquele período de escuridão espiritual crescente. Ele incentivou a verdade naqueles dias, transmitindo-a em segurança a Abraão e aos que estavam ligados a ele."
                }
            ],
            "subsections": [
                "Encarnações de Melquisedeque"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "35:5",
            "section_title": "5. Os Filhos Vorondadeques",
            "pars": [
                {
                    "par_ref": "35:5.1",
                    "par_pageref": "389.5",
                    "par_content": "Após a criação dos ajudantes pessoais e do primeiro grupo de versáteis Melquisedeques, o Filho Criador e o Espírito Criativo do universo local planejaram e trouxeram à existência a segunda grande e diversa ordem de filiação do universo, a dos Vorondadeques. Mais geralmente, eles são conhecidos como os Pais da Constelação, porque um Filho dessa ordem é, invariavelmente, encontrado à frente do governo de cada constelação em todo o universo local."
                },
                {
                    "par_ref": "35:5.2",
                    "par_pageref": "389.6",
                    "par_content": "O número dos Vorondadeques varia com o universo local, sendo exatamente de um milhão o número registrado em Nébadon. Esses Filhos, como os seus pares, os Melquisedeques, não possuem o poder da reprodução. Não existe nenhum método conhecido por meio do qual eles próprios possam aumentar o seu número."
                },
                {
                    "par_ref": "35:5.3",
                    "par_pageref": "389.7",
                    "par_content": "Sob muitos aspectos, esses Filhos formam um corpo que se autogoverna; enquanto indivíduos e como grupo, como um todo mesmo, eles são amplamente autodeterminados, do mesmo modo que os Melquisedeques o são; mas os Vorondadeques não funcionam em atividades tão variadas. Não se igualam aos seus irmãos Melquisedeques quanto ao brilho da versatilidade, no entanto eles são ainda mais confiáveis e eficientes como governantes, sendo administradores de grande visão. E não são também, exatamente, os pares administrativos dos seus subordinados, os Lanonandeques, Soberanos dos Sistemas; eles superam, sim, todas as ordens de filiação do universo, em estabilidade de propósito e divindade de julgamento."
                },
                {
                    "par_ref": "35:5.4",
                    "par_pageref": "390.1",
                    "par_content": "Ainda que as decisões e os comandos dessa ordem de Filhos estejam sempre de acordo com o espírito da filiação divina e em harmonia com a política do Filho Criador, têm sido citados por erros para com o Filho Criador e, quanto aos detalhes técnicos, as suas decisões foram, algumas vezes, revogadas por meio de apelos aos tribunais superiores do universo. Mas esses Filhos raramente incorrem no erro e nunca se envolvem em rebeliões. Em toda a história de Nébadon, jamais se presenciou um Vorondadeque em desacato ao governo do universo."
                },
                {
                    "par_ref": "35:5.5",
                    "par_pageref": "390.2",
                    "par_content": "O serviço dos Vorondadeques nos universos locais é amplo e variado. Servem como embaixadores, para outros universos, e como cônsules, representando as constelações dentro do seu universo nativo. De todas as ordens de filiação do universo local, é aos dessa ordem que mais freqüentemente se confia a delegação plena dos poderes de soberano, para serem exercidos em situações críticas do universo."
                },
                {
                    "par_ref": "35:5.6",
                    "par_pageref": "390.3",
                    "par_content": "Um observador Vorondadeque mantém-se presente, via de regra, nos mundos segregados e em escuridão espiritual, naquelas esferas submetidas ao isolamento planetário, por causa da rebelião e do erro; até a restauração do estado normal desse mundo. Em certas emergências, esse observador Altíssimo poderia exercer a autoridade absoluta e arbitrária sobre cada ser celeste designado para aquele planeta. Consta, nos anais de Sálvington, que os Vorondadeques algumas vezes exerceram esse tipo de autoridade, como regentes Altíssimos de planetas. E isso tem sido verdade, também, mesmo para os mundos habitados que não foram atingidos por nenhuma rebelião."
                },
                {
                    "par_ref": "35:5.7",
                    "par_pageref": "390.4",
                    "par_content": "Geralmente, um corpo de doze ou mais Filhos Vorondadeques constitui uma alta corte de revisão e apelo, para os casos especiais envolvendo o status de um planeta ou sistema. Contudo, o trabalho deles é mais amplamente pertinente às funções legislativas inerentes aos governos das constelações. Como resultado de todos esses serviços, os Filhos Vorondadeques tornaram-se os historiadores dos universos locais; são pessoalmente conhecedores de todas as lutas políticas e turbulências sociais dos mundos habitados."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "35:6",
            "section_title": "6. Os Pais da Constelação",
            "pars": [
                {
                    "par_ref": "35:6.1",
                    "par_pageref": "390.5",
                    "par_content": "Pelo menos três Vorondadeques são designados para o governo de cada uma das cem constelações de um universo local. Esses Filhos são selecionados pelo Filho Criador e indicados por Gabriel como *Altíssimos* das constelações, para servirem durante um decamilênio; isso representa 10 000 anos padrão ou cerca de 50 000 anos do tempo de Urântia. O Altíssimo que reina, o Pai da Constelação, tem dois colaboradores: um sênior e um júnior. A cada mudança na administração, o integrante sênior torna-se o líder do governo e o auxiliar júnior assume os deveres do sênior, enquanto os Vorondadeques residentes não compromissados nos mundos de Sálvington indicam um, dentre eles, como candidato à seleção e para assumir as responsabilidades do colaborador júnior. Assim, de acordo com essa política, cada um dos governantes Altíssimos tem um período de serviço, nas sedes-centrais de uma constelação, de três decamilênios, cerca de 150 000 dos anos de Urântia."
                },
                {
                    "par_ref": "35:6.2",
                    "par_pageref": "390.6",
                    "par_content": "Os cem Pais da Constelação, os dirigentes reais dos governos das constelações, constituem o gabinete supremo de conselho do Filho Criador. Esse conselho reúne-se freqüentemente na sede-central do universo e é ilimitado pelo escopo e alcance das suas deliberações, mas volta-se principalmente para o bem-estar das constelações e a unificação da administração de todo o universo local."
                },
                {
                    "par_ref": "35:6.3",
                    "par_pageref": "391.1",
                    "par_content": "Quando um Pai da Constelação estiver cumprindo deveres junto à sede-central do universo, como freqüentemente acontece, o colaborador sênior assume a direção dos assuntos da constelação. A função normal desse colaborador sênior é a supervisão dos assuntos espirituais, enquanto o colaborador júnior ocupa-se pessoalmente do bem-estar físico da constelação. Nenhuma política maior, contudo, jamais é levada adiante em uma constelação, a menos que todos os três Altíssimos estejam de acordo em todos os detalhes da sua execução."
                },
                {
                    "par_ref": "35:6.4",
                    "par_pageref": "391.2",
                    "par_content": "Todo o mecanismo da informação espiritual e dos canais de comunicação está à disposição dos Altíssimos das constelações. Eles mantêm-se em perfeito contato com os seus superiores em Sálvington e os seus subordinados diretos, os soberanos dos sistemas locais. E freqüentemente se reúnem em conselho com os Soberanos dos Sistemas, para deliberar sobre o estado da constelação."
                },
                {
                    "par_ref": "35:6.5",
                    "par_pageref": "391.3",
                    "par_content": "Os Altíssimos cercam-se de um corpo de conselheiros, cujo contingente varia em número e pessoal, de tempos em tempos, de acordo com a presença de vários grupos na sede-central da constelação, e também à medida que variam as necessidades locais. Durante um período de tensão extrema, podem solicitar Filhos adicionais da ordem Vorondadeque, para ajudá-los no trabalho de administração, e prontamente os receberão. No momento, Norlatiadeque, a vossa própria constelação, está sendo administrada por doze Filhos Vorondadeques."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "35:7",
            "section_title": "7. Os Mundos Vorondadeques",
            "pars": [
                {
                    "par_ref": "35:7.1",
                    "par_pageref": "391.4",
                    "par_content": "O segundo grupo de sete mundos no circuito das setenta esferas primárias em volta de Sálvington, compreende os planetas Vorondadeques. Cada uma dessas esferas, com os seus seis satélites circundantes, dedica-se a uma fase especial das atividades dos Vorondadeques. Nesses quarenta e nove reinos, os mortais ascendentes atingem o apogeu da sua educação sobre a legislação do universo."
                },
                {
                    "par_ref": "35:7.2",
                    "par_pageref": "391.5",
                    "par_content": "Os mortais ascendentes têm observado como funcionam as assembléias legislativas nos mundos sedes-centrais das constelações; mas aqui, nesses mundos Vorondadeques, eles participam do estabelecimento promulgado, da legislação efetiva geral do universo local, sob a tutela dos Vorondadeques mais experientes. Esses estabelecimentos estão destinados a coordenar os vários pronunciamentos das assembléias legislativas autônomas das cem constelações. A instrução que se recebe nas escolas Vorondadeques não é ultrapassada nem mesmo em Uversa. Tal aperfeiçoamento é progressivo, estendendo-se desde a primeira esfera, com trabalhos suplementares nos seus seis satélites, até as seis esferas primárias remanescentes e seus grupos de satélites filiados."
                },
                {
                    "par_ref": "35:7.3",
                    "par_pageref": "391.6",
                    "par_content": "Os peregrinos ascendentes entrarão em contato com inúmeras atividades novas nesses mundos de estudo e trabalhos práticos. Não somos proibidos de incumbir-nos da revelação dessas novas e inimagináveis buscas, mas não temos a esperança de sermos capazes de descrever tais empreendimentos para a mente material dos seres mortais. Não temos palavras para comunicar os significados dessas atividades supernas; e não há atividades humanas análogas para serem usadas como ilustrações dessas novas ocupações dos mortais ascendentes que fazem os seus estudos nesses quarenta e nove mundos. E muitas outras atividades, não integrantes do regime ascendente, estão centralizadas nesses mundos Vorondadeques do circuito de Sálvington."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "35:8",
            "section_title": "8. Os Filhos Lanonandeques",
            "pars": [
                {
                    "par_ref": "35:8.1",
                    "par_pageref": "392.1",
                    "par_content": "Após a criação dos Vorondadeques, o Filho Criador e o Espírito Materno do Universo unem-se no propósito de trazer à existência a terceira ordem de filiação do universo, a dos Lanonandeques. Ainda que ocupados com várias das tarefas ligadas às administrações dos sistemas, esses Filhos são mais conhecidos como Soberanos dos Sistemas, governantes dos sistemas locais; e como Príncipes planetários, governantes da administração dos mundos habitados."
                },
                {
                    "par_ref": "35:8.2",
                    "par_pageref": "392.2",
                    "par_content": "Como a última e mais baixa ordem de filiação na criação — no que concerne ao seu nível divino — , foi exigido desses seres que passassem, nos mundos Melquisedeques, fazendo certos cursos de aperfeiçoamento de preparo para o serviço subseqüente. Sendo os primeiros estudantes na Universidade Melquisedeque, foram classificados e confirmados pelos seus mestres e examinadores Melquisedeques de acordo com a sua aptidão, personalidade e alcance das suas realizações."
                },
                {
                    "par_ref": "35:8.3",
                    "par_pageref": "392.3",
                    "par_content": "O universo de Nébadon começou a sua existência exatamente com doze milhões de Lanonandeques e, quando eles passaram pela esfera Melquisedeque, foram divididos, após os testes finais, em três classes:"
                },
                {
                    "par_ref": "35:8.4",
                    "par_pageref": "392.4",
                    "par_content": "1. *A dos Lanonandeques Primários.* Na categoria mais alta, ficaram 709 841 Filhos. Estes são os Filhos designados como Soberanos dos Sistemas e assistentes dos conselhos supremos das constelações, ou como conselheiros no trabalho administrativo mais elevado do universo."
                },
                {
                    "par_ref": "35:8.5",
                    "par_pageref": "392.5",
                    "par_content": "2. *A dos Lanonandeques Secundários.* Desta ordem, saíram 10 234 601 da escola Melquisedeque. Foram designados como Príncipes Planetários e como reservas dessa ordem."
                },
                {
                    "par_ref": "35:8.6",
                    "par_pageref": "392.6",
                    "par_content": "3. *A dos Lanonandeques Terciários.* Deste grupo, constaram 1 055 558 Filhos. Estes Filhos funcionam como assistentes subordinados, mensageiros, custódios, encarregados, observadores; e cumprem os deveres variados de um sistema e seus mundos componentes."
                },
                {
                    "par_ref": "35:8.7",
                    "par_pageref": "392.7",
                    "par_content": "Não é possível a esses Filhos, como o é para os seres evolucionários, progredir de um grupo para outro. Após haverem sido submetidos aos aperfeiçoamentos dos Melquisedeques e depois de testados e classificados, os Lanonandeques servem continuamente na categoria designada. E esses Filhos também não podem reproduzir-se; o seu número no universo é estacionário."
                },
                {
                    "par_ref": "35:8.8",
                    "par_pageref": "392.8",
                    "par_content": "Em números redondos, a ordem dos Filhos Lanonandeques é classificada em Sálvington da seguinte maneira:"
                },
                {
                    "par_ref": "35:8.9",
                    "par_pageref": "392.9",
                    "par_content": "Coordenadores do Universo e Conselheiros da Constelação . . 100 000"
                },
                {
                    "par_ref": "35:8.10",
                    "par_pageref": "392.10",
                    "par_content": "Soberanos de Sistemas e Assistentes . . . . . . . . . . . 600 000"
                },
                {
                    "par_ref": "35:8.11",
                    "par_pageref": "392.11",
                    "par_content": "Príncipes Planetários e Reservas . . . . . . . . . . . 10 000 000"
                },
                {
                    "par_ref": "35:8.12",
                    "par_pageref": "392.12",
                    "par_content": "Corpo de Mensageiros . . . . . . . . . . . . . . . . . . . 400 000"
                },
                {
                    "par_ref": "35:8.13",
                    "par_pageref": "392.13",
                    "par_content": "Custódios e Registradores . . . . . . . . . . . . . . . 100 000"
                },
                {
                    "par_ref": "35:8.14",
                    "par_pageref": "392.14",
                    "par_content": "Corpo de Reserva . . . . . . . . . . . . . . . . . . . . 800 000"
                },
                {
                    "par_ref": "35:8.15",
                    "par_pageref": "392.15",
                    "par_content": "Como a ordem Lanonandeque é uma ordem de filiação um pouco mais baixa do que a Melquisedeque e a Vorondadeque, os Filhos Lanonandeques prestam um serviço maior nas unidades subordinadas do universo, pois são capazes de aproximar-se mais da criação inferior de raças inteligentes. Eles também correm grandes riscos de desviar-se, de sair da técnica aceitável de governo do universo. Todavia os Lanonandeques, especialmente os da ordem primária, são os mais capazes e versáteis de todos os administradores do universo local. Em habilidade executiva, eles podem ser superados apenas por Gabriel e seus colaboradores não revelados."
                }
            ],
            "subsections": [
                "Lanonandeques Primários",
                "Lanonandeques Secundários",
                "Lanonandeques Terciários"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "35:9",
            "section_title": "9. Os Governantes Lanonandeques",
            "pars": [
                {
                    "par_ref": "35:9.1",
                    "par_pageref": "393.1",
                    "par_content": "Os Lanonandeques são os governantes permanentes dos planetas e soberanos rotativos dos sistemas. Um destes Filhos governa agora em Jerusém, a sede-central do vosso sistema local de mundos habitados."
                },
                {
                    "par_ref": "35:9.2",
                    "par_pageref": "393.2",
                    "par_content": "Os Soberanos dos Sistemas governam em comissões de dois ou três, na sede-central de cada sistema de mundos habitados. O Pai da Constelação nomeia um desses Lanonandeques como dirigente, a cada decamilênio. Algumas vezes, não é feita nenhuma mudança no comando do trio; sendo a questão inteiramente opcional para os governantes das constelações. Os governos dos sistemas não têm o seu pessoal substituído subitamente, a menos que ocorra alguma espécie de tragédia."
                },
                {
                    "par_ref": "35:9.3",
                    "par_pageref": "393.3",
                    "par_content": "Quando os Soberanos dos Sistemas ou os seus assistentes são revogados, os seus lugares são ocupados por uma seleção feita pelo conselho supremo, localizado na sede-central da constelação, dentre os da reserva daquela ordem; e, em Edêntia, esse grupo de reserva é maior do que a média indicada."
                },
                {
                    "par_ref": "35:9.4",
                    "par_pageref": "393.4",
                    "par_content": "Os conselhos supremos dos Lanonandeques estão estacionados nas várias esferas-sede das constelações. A esse corpo preside o Altíssimo colaborador sênior do Pai da Constelação, enquanto o colaborador júnior supervisiona as reservas da ordem secundária."
                },
                {
                    "par_ref": "35:9.5",
                    "par_pageref": "393.5",
                    "par_content": "Os Soberanos dos Sistemas fazem jus ao seu nome; eles são quase como soberanos nos assuntos locais dos mundos habitados. E agem de forma quase paternal ao dirigir os Príncipes Planetários, os Filhos Materiais e os espíritos ministradores. O domínio pessoal do soberano é praticamente completo. Esses governantes não são supervisionados pelos observadores da Trindade, provenientes do universo central. Constituem a divisão executiva do universo local e, enquanto custódios encarregados da promulgação dos mandados legislativos ou executivos que aplicam os veredictos judiciais, eles representam o único escalão, em toda a administração do universo, no qual a deslealdade pessoal para com a vontade do Filho Michael poderia, fácil e prontamente, instalar-se e afirmar-se."
                },
                {
                    "par_ref": "35:9.6",
                    "par_pageref": "393.6",
                    "par_content": "O nosso universo local tem sido desafortunado, pois mais de setecentos Filhos da ordem Lanonandeque rebelaram-se contra a direção do universo, precipitando, assim, a confusão em vários sistemas e em numerosos planetas. De todo esse número de fracassos, apenas três eram Soberanos de Sistemas; e praticamente todos esses Filhos pertenciam à segunda e terceira ordens, a dos Príncipes Planetários e Lanonandeques terciários."
                },
                {
                    "par_ref": "35:9.7",
                    "par_pageref": "393.7",
                    "par_content": "Desses filhos, o elevado número que caiu do alto da sua integridade não indica nenhuma falha na sua criação. Eles poderiam ter sido criados divinamente perfeitos, mas foram gerados de um modo tal que pudessem entender melhor as criaturas evolucionárias, de como vivem nos mundos do tempo e do espaço e, assim, aproximar-se mais delas."
                },
                {
                    "par_ref": "35:9.8",
                    "par_pageref": "393.8",
                    "par_content": "De todos os universos locais de Orvônton, exceção feita a Hênselon, foi o nosso universo o que perdeu o maior número dessa ordem de Filhos. Em Uversa, é do consenso geral pensar que tivemos tanta complicação administrativa assim, em Nébadon, porque os nossos Filhos da ordem Lanonandeque foram criados com um grau muito elevado na liberdade pessoal de escolher e planejar. E não faço essa observação como uma forma de crítica. O Criador do nosso universo tem plena autoridade e poder para fazer isso. A idéia sustentada pelos nossos altos governantes é a de que, ainda que os Filhos com um tal livre-arbítrio possam causar problemas excessivos em idades iniciais do universo, quando as coisas afinal estiverem completamente sob controle e finalmente estabelecidas, os ganhos vindos de uma lealdade mais elevada e um serviço mais voluntário, da parte desses Filhos profundamente testados, farão mais do que compensar a confusão e atribulações dos primeiros tempos."
                },
                {
                    "par_ref": "35:9.9",
                    "par_pageref": "394.1",
                    "par_content": "Em caso de rebelião na sede-central de um sistema, um novo soberano é colocado, geralmente, em um espaço de tempo relativamente curto, mas não é assim nos planetas individuais. Eles são as unidades componentes da criação material, e o livre-arbítrio da criatura é um fator para o julgamento final de todos esses problemas. Os Príncipes Planetários sucessores são designados para os mundos isolados, os planetas cujos príncipes possam haver-se desviado em autoridade; mas eles não assumem o governo ativo de tais mundos até que os resultados da insurreição sejam parcialmente superados e removidos, pelas medidas reparadoras adotadas pelos Melquisedeques e outras personalidades ministrantes. A rebelião, da parte de um Príncipe Planetário, instantaneamente isola o seu planeta; os circuitos espirituais locais são imediatamente cortados. Apenas um Filho de auto-outorga pode restabelecer as linhas interplanetárias de comunicação com um mundo assim espiritualmente isolado."
                },
                {
                    "par_ref": "35:9.10",
                    "par_pageref": "394.2",
                    "par_content": "Existe um plano para salvar esses Filhos Lanonandeques indóceis e pouco sábios; e muitos já se valeram desse aprovisionamento de misericórdia; todavia, nunca mais poderão de novo funcionar nas posições em que falharam. Após a reabilitação, são designados para tarefas de custódia e os departamentos da administração física."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "35:10",
            "section_title": "10. Os Mundos Lanonandeques",
            "pars": [
                {
                    "par_ref": "35:10.1",
                    "par_pageref": "394.3",
                    "par_content": "O terceiro grupo de sete mundos do circuito dos setenta planetas de Sálvington, com os seus respectivos quarenta e dois satélites, constitui o grupo Lanonandeque de esferas administrativas. Nesses reinos, os Lanonandeques experientes, do corpo de ex-Soberanos de Sistemas, oficiam como mestres administradores dos peregrinos ascendentes e das hostes seráficas. Os mortais evolucionários observam os administradores dos sistemas, trabalhando nas capitais dos sistemas, mas ali eles participam da coordenação factual dos pronunciamentos administrativos dos dez mil sistemas locais."
                },
                {
                    "par_ref": "35:10.2",
                    "par_pageref": "394.4",
                    "par_content": "Essas escolas administrativas do universo local são supervisionadas por um corpo de Filhos Lanonandeques, formado pelos que têm longa experiência como Soberanos de sistemas e conselheiros de constelações. Esses colégios executivos são superados apenas pelas escolas administrativas de Ensa."
                },
                {
                    "par_ref": "35:10.3",
                    "par_pageref": "394.5",
                    "par_content": "Ao mesmo tempo em que servem de esferas de aperfeiçoamento para os mortais ascendentes, os mundos Lanonandeques são os centros de empreendimentos extensivos que têm a ver com operações normais de rotina do universo. No caminho interno até o Paraíso, os peregrinos ascendentes prosseguem nos seus estudos, nas escolas práticas de conhecimento aplicado — o treino factual de realmente fazer as coisas que lhes estão sendo ensinadas. O sistema educacional do universo promovido pelos Melquisedeques é prático, progressivo, significativo e experimental. E abrange aperfeiçoamento com as coisas materiais, intelectuais, moronciais e espirituais."
                },
                {
                    "par_ref": "35:10.4",
                    "par_pageref": "394.6",
                    "par_content": "Vinculados a essas esferas administrativas dos Lanonandeques é que os Filhos redimidos dessa ordem, na sua maioria, servem como custódios e diretores de assuntos planetários. E esses Príncipes Planetários faltosos e os que se associaram a eles, em rebelião, e que escolheram aceitar a reabilitação proposta, continuarão a servir nessas funções de rotina, pelo menos até que o universo de Nébadon esteja estabelecido em luz e vida."
                },
                {
                    "par_ref": "35:10.5",
                    "par_pageref": "395.1",
                    "par_content": "Muitos dos Filhos Lanonandeques, nos sistemas mais antigos, contudo, têm estabelecido registros magníficos de serviço, administração e realização espiritual. Eles são um grupo nobre, fiel e leal; não obstante a sua tendência de cair no erro dos sofismas da liberdade pessoal e ficções de autodeterminação."
                },
                {
                    "par_ref": "35:10.6",
                    "par_pageref": "395.2",
                    "par_content": "[Auspiciado por um Comandante de Arcanjos, atuando por autoridade de Gabriel de Sálvington.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Melquisedeque, Príncipe de Salém*: Gn 14:18; Hb 7:1-3."
    ],
    "paper_title": "Os Filhos de Deus do Universo Local",
    "author": "Chefe dos Arcanjos"
}