{
    "paper_index": 99,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "99:0",
            "pars": [
                {
                    "par_ref": "99:0.1",
                    "par_pageref": "1086.1",
                    "par_content": "É MANTENDO as menores ligações possíveis com as instituições seculares da sociedade que a religião pode concretizar a sua mais elevada minis-tração social. Em idades passadas, desde que as reformas sociais ficaram grandemente confinadas ao domínio moral, a religião não teve de ajustar a sua atitude a mudanças amplas nos sistemas econômico e político. O problema principal da religião foi o esforço para substituir o mal pelo bem, dentro da ordem social existente da cultura política e econômica. A religião, por isso, acabou tendendo a perpetuar, indiretamente, a ordem estabelecida da sociedade, a fomentar a manutenção do tipo existente de civilização."
                },
                {
                    "par_ref": "99:0.2",
                    "par_pageref": "1086.2",
                    "par_content": "A religião, entretanto, não deveria estar diretamente empenhada, nem na criação de ordens sociais novas, nem na preservação das antigas. A verdadeira religião de fato opõe-se à violência, como técnica de evolução social, mas não se opõe aos esforços inteligentes da sociedade para adaptar os seus usos e costumes, ajustando as suas instituições às exigências novas de condições econômicas e culturais."
                },
                {
                    "par_ref": "99:0.3",
                    "par_pageref": "1086.3",
                    "par_content": "A religião aprovou as reformas sociais ocasionais nos séculos passados, mas, no século vinte, ela é chamada, por necessidade, a enfrentar os ajustes devidos a uma reconstrução social abrangente e contínua. As condições de vida alteram-se tão rapidamente que as modificações institucionais devem ser grandemente aceleradas, e a religião deve, conseqüentemente, apressar a sua adaptação a essa ordem social nova e sempre mutante."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "99:1",
            "section_title": "1. A Religião e a Reconstrução Social",
            "pars": [
                {
                    "par_ref": "99:1.1",
                    "par_pageref": "1086.4",
                    "par_content": "As invenções mecânicas e a disseminação do conhecimento estão modificando a civilização; certos ajustes econômicos e mudanças sociais tornaram-se imperativos, caso se queira evitar o desastre cultural. Essa ordem social nova e vindoura não se estabelecerá complacentemente ainda por um milênio. A raça humana deve reconciliar-se com uma série de mudanças, de ajustes e reajustes. A humanidade está a caminho de um destino planetário novo, ainda não revelado."
                },
                {
                    "par_ref": "99:1.2",
                    "par_pageref": "1086.5",
                    "par_content": "A religião deve tornar-se uma poderosa influência para a estabilidade moral e o progresso espiritual, funcionando dinamicamente em meio a tais condições sempre em modificação e ajustes econômicos sem fim."
                },
                {
                    "par_ref": "99:1.3",
                    "par_pageref": "1086.6",
                    "par_content": "A sociedade de Urântia jamais pode esperar estabelecer-se do modo como o fez em idades passadas. O barco social já levantou âncoras, saindo do abrigo das baías da tradição estabelecida; e já iniciou a travessia do alto-mar do destino evolucionário; e a alma do homem, como nunca dantes, na história do mundo, necessita examinar minuciosamente as suas cartas náuticas de moralidade e consultar meticulosamente a bússola da orientação religiosa. A missão suprema da religião, como influência social, é estabilizar os ideais da humanidade, durante esses tempos perigosos de transição entre uma fase e outra da civilização, e entre um nível e outro de cultura."
                },
                {
                    "par_ref": "99:1.4",
                    "par_pageref": "1087.1",
                    "par_content": "A religião não tem novos deveres a cumprir, mas está convocada urgentemente a funcionar como um guia sábio e uma conselheira experiente, em todas essas situações humanas novas e velozmente mutáveis. A sociedade está-se tornando mais mecânica, compacta, complexa e criticamente interdependente. A religião deve funcionar no sentido de impedir que tais interassociações novas e íntimas se tornem retrógradas ou mesmo mutuamente destrutivas. A religião deve atuar como o sal cósmico, que impede que os fermentos do progresso destruam o sabor cultural da civilização. Apenas por meio do ministério da religião poderão essas novas relações sociais e perturbações econômicas resultar em irmandade durável."
                },
                {
                    "par_ref": "99:1.5",
                    "par_pageref": "1087.2",
                    "par_content": "Um humanitarismo sem Deus pode ser, humanamente falando, um nobre gesto, mas a verdadeira religião é o único poder que pode fazer crescer, de um modo perdurável, a sensibilidade de um grupo social às necessidades e sofrimentos de outros grupos. No passado, a religião institucional podia permanecer passiva, enquanto o estrato mais elevado da sociedade fazia ouvidos surdos aos sofrimentos e à opressão dos estratos mais baixos e desamparados. Nos tempos modernos, contudo, essas ordens sociais mais baixas não são mais tão abjetamente ignorantes nem tão impotentes politicamente."
                },
                {
                    "par_ref": "99:1.6",
                    "par_pageref": "1087.3",
                    "par_content": "A religião não deve tornar-se organicamente envolvida no trabalho secular de reconstrução social e reorganização econômica. Todavia, ela deve manter-se, de um modo ativo, à altura desses avanços da civilização, reafirmando com nitidez e vigor seus mandados morais, preceitos espirituais e filosofia progressiva de viver humano e sobrevivência transcendental. O espírito da religião é eterno, mas a forma da sua expressão deve ser reformulada toda vez que for revisado o dicionário da linguagem humana."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "99:2",
            "section_title": "2. A Fraqueza da Religião Institucionalizada",
            "pars": [
                {
                    "par_ref": "99:2.1",
                    "par_pageref": "1087.4",
                    "par_content": "A religião institucionalizada não se pode permitir ter inspiração nem prover a liderança, dentro da reconstrução social e reorganização econômica iminentes em escala mundial, porque, infelizmente, se haja tornado mais ou menos algo como uma parte orgânica da ordem social e do sistema econômico destinados a passar por uma reconstrução. Apenas a religião real da experiência espiritual pessoal pode funcionar de um modo útil e criativo na presente crise da civilização."
                },
                {
                    "par_ref": "99:2.2",
                    "par_pageref": "1087.5",
                    "par_content": "A religião institucionalizada está, no presente momento, num impasse, dentro de um círculo vicioso. Ela não pode reconstruir a sociedade, sem primeiro reconstruir-se a si própria; e, sendo uma parte tão integral da ordem estabelecida, não pode reconstruir-se a si própria antes que a sociedade haja sido radicalmente reconstruída."
                },
                {
                    "par_ref": "99:2.3",
                    "par_pageref": "1087.6",
                    "par_content": "Os religiosos devem funcionar, na sociedade, na indústria e na política, como indivíduos, não como grupos, nem como partidos ou instituições. Um grupo religioso que presume funcionar como tal, em separado das atividades religiosas, imediatamente torna-se um partido político, uma organização econômica, ou uma instituição social. O coletivismo religioso deve limitar os seus esforços ao apoio das causas religiosas."
                },
                {
                    "par_ref": "99:2.4",
                    "par_pageref": "1087.7",
                    "par_content": "Os religiosos não têm mais valor nas tarefas de reconstrução social que os não-religiosos, salvo pelo fato de que a religião deles pode haver-lhes conferido uma previsão cósmica maior e pode havê-los dotado com aquela sabedoria social superior que nasce do desejo sincero de amar a Deus acima de tudo e amar a cada homem como a um irmão no Reino celeste. Uma ordem social ideal é aquela na qual todo homem ama seu semelhante como a si próprio."
                },
                {
                    "par_ref": "99:2.5",
                    "par_pageref": "1087.8",
                    "par_content": "A igreja institucionalizada, no passado, pode ter parecido servir à sociedade, de modo a glorificar as ordens política e econômica estabelecidas, mas ela deve apressar-se em cessar com esse tipo de ação se quiser sobreviver. A sua única atitude decente consiste em ensinar a não-violência, a doutrina da evolução pacífica, no lugar da revolução violenta — a paz na Terra e a boa vontade entre todos os homens."
                },
                {
                    "par_ref": "99:2.6",
                    "par_pageref": "1088.1",
                    "par_content": "A religião moderna acha difícil ajustar sua atitude, durante as rápidas alterações sociais, apenas porque permitiu a si própria tornar-se muito arraigadamente tradicionalista, dogmatizada e institucionalizada. A religião da experiência viva não encontra dificuldade em manter-se à frente de todos esses desenvolvimentos sociais e perturbações econômicas, em meio aos quais ela sempre funciona como um estabilizador moral, um guia social e um piloto espiritual. A verdadeira religião transporta, de uma idade para outra, aquela cultura que vale a pena e aquela sabedoria que nasce da experiência de conhecer a Deus e esforçar-se para ser como Ele."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "99:3",
            "section_title": "3. A Religião e o Religioso",
            "pars": [
                {
                    "par_ref": "99:3.1",
                    "par_pageref": "1088.2",
                    "par_content": "O cristianismo inicial foi inteiramente isento de qualquer envolvimento civil, de engajamentos sociais e alianças econômicas. Apenas posteriormente o cristianismo institucionalizado tornou-se uma parte orgânica da estrutura política e social da civilização ocidental."
                },
                {
                    "par_ref": "99:3.2",
                    "par_pageref": "1088.3",
                    "par_content": "O Reino do céu não é nem de ordem social nem de ordem econômica; é uma fraternidade exclusivamente espiritual, de indivíduos sabedores de Deus. Bem verdade é que tal fraternidade, em si própria, seja um fenômeno social novo e surpreendente, acompanhado de repercussões políticas e econômicas espantosas."
                },
                {
                    "par_ref": "99:3.3",
                    "par_pageref": "1088.4",
                    "par_content": "O religioso tem compaixão pelo sofrimento social e preocupação com a injustiça civil, não se isola do pensamento econômico, nem é insensível à tirania política. A religião influencia a reconstrução social diretamente, por espiritualizar e idealizar o cidadão individualmente. Indiretamente, a civilização cultural é influenciada pela atitude desses indivíduos religiosos, quando eles se tornam membros ativos e influentes de vários grupos sociais, morais, econômicos e políticos."
                },
                {
                    "par_ref": "99:3.4",
                    "par_pageref": "1088.5",
                    "par_content": "Para atingir-se uma civilização altamente elevada em termos culturais, torna-se necessário que se forme, primeiro, o tipo ideal de cidadão e, então, os mecanismos sociais adequados e ideais, por meio dos quais essa cidadania pode controlar as instituições econômicas e políticas de uma sociedade humana tão avançada."
                },
                {
                    "par_ref": "99:3.5",
                    "par_pageref": "1088.6",
                    "par_content": "A igreja, tomada de um excesso de sentimentalidade falsa, há muito tem ministrado aos infelizes e menos favorecidos, e isso tem sido um bem; mas esse mesmo sentimento tem levado à perpetuação imprudente de linhagens degeneradas racialmente, o que tem retardado imensamente o progresso da civilização."
                },
                {
                    "par_ref": "99:3.6",
                    "par_pageref": "1088.7",
                    "par_content": "Muitos indivíduos reconstrutivistas sociais, ainda que repudiando veementemente a religião institucionalizada, são, afinal, zelosamente religiosos na propagação das suas reformas sociais. E assim é que a motivação religiosa pessoal, e mais ou menos não reconhecida, está exercendo um grande papel no programa atual de reconstrução social."
                },
                {
                    "par_ref": "99:3.7",
                    "par_pageref": "1088.8",
                    "par_content": "A maior fraqueza de todo esse tipo não reconhecido e inconsciente de atividade religiosa é que se encontra incapacitado de fazer proveito da crítica religiosa aberta e, portanto, de alcançar níveis proveitosos de autocorreção. É um fato que a religião não cresce, a menos que seja disciplinada pela crítica construtiva, amplificada pela filosofia, purificada pela ciência e nutrida na comunhão leal."
                },
                {
                    "par_ref": "99:3.8",
                    "par_pageref": "1088.9",
                    "par_content": "Há sempre o grande perigo de a religião se tornar distorcida e desvirtuada, na busca de falsas metas, exatamente como quando, nos tempos de guerra, cada nação em contenda prostitui a sua religião na propaganda militar. O zelo sem amor sempre causa danos à religião, do mesmo modo que a perseguição desvia as atividades da religião para a realização de algum impulso sociológico ou teológico."
                },
                {
                    "par_ref": "99:3.9",
                    "par_pageref": "1089.1",
                    "par_content": "A religião pode manter-se isenta de alianças seculares nefastas apenas se:"
                },
                {
                    "par_ref": "99:3.10",
                    "par_pageref": "1089.2",
                    "par_content": "1. Tiver uma filosofia criticamente corretiva."
                },
                {
                    "par_ref": "99:3.11",
                    "par_pageref": "1089.3",
                    "par_content": "2. Mantiver-se livre de quaisquer alianças de ordem social, econômica e política."
                },
                {
                    "par_ref": "99:3.12",
                    "par_pageref": "1089.4",
                    "par_content": "3. Tiver comunidades criativas, confortadoras e que se desenvolvam na expansão do amor."
                },
                {
                    "par_ref": "99:3.13",
                    "par_pageref": "1089.5",
                    "par_content": "4. Intensificar o progressivo discernimento espiritual e a apreciação dos valores cósmicos."
                },
                {
                    "par_ref": "99:3.14",
                    "par_pageref": "1089.6",
                    "par_content": "5. Impedir o fanatismo por meio das compensações da atitude mental científica."
                },
                {
                    "par_ref": "99:3.15",
                    "par_pageref": "1089.7",
                    "par_content": "Os religiosos, enquanto agrupamento, não devem nunca se ocupar de outra coisa além da *religião,* se bem que qualquer dos religiosos, como cidadão individual, possa tornar-se o líder destacado de algum movimento de reconstrução social, econômica ou política."
                },
                {
                    "par_ref": "99:3.16",
                    "par_pageref": "1089.8",
                    "par_content": "É papel da religião criar, sustentar e inspirar no cidadão individual uma lealdade cósmica, que o conduza a alcançar o êxito de avançar em todos esses serviços sociais, difíceis, mas desejáveis."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "99:4",
            "section_title": "4. As Dificuldades da Transição",
            "pars": [
                {
                    "par_ref": "99:4.1",
                    "par_pageref": "1089.9",
                    "par_content": "A religião genuína empresta ao religioso uma fragrância social especial e gera o discernimento íntimo sobre a comunidade humana. Entretanto, a formalização de grupos religiosos, muitas vezes, destrói os mesmos valores pela promoção dos quais o grupo foi organizado. A amizade humana e a religião divina são mutuamente úteis e significativamente iluminadoras, desde que cresçam de um modo igual e harmônico. A religião dá um significado novo a todas as associações grupais — famílias, escolas e clubes. Confere novos valores aos jogos e exalta todo o verdadeiro humor."
                },
                {
                    "par_ref": "99:4.2",
                    "par_pageref": "1089.10",
                    "par_content": "A liderança social é transformada por meio do discernimento espiritual; a religião impede todos os movimentos coletivos de perderem de vista seus verdadeiros objetivos. Assim como as crianças, a religião é a grande unificadora da vida da família, desde que seja de uma fé viva e crescente. A vida familiar não pode existir sem crianças; pode ser vivida sem religião, mas, se assim for, as dificuldades dessa associação humana íntima ficam enormemente multiplicadas. Durante as primeiras décadas do século vinte, é a vida da família, junto com a experiência religiosa pessoal, que mais sofre com a decadência conseqüente da transição entre as antigas lealdades religiosas e os novos significados e valores que emergem."
                },
                {
                    "par_ref": "99:4.3",
                    "par_pageref": "1089.11",
                    "par_content": "A verdadeira religião é um caminho de vida, cheio de significados, que se coloca dinamicamente face a face com o lugar-comum das realidades da vida diária. Todavia, se a religião deve estimular o desenvolvimento individual do caráter e aumentar a integração da personalidade, ela não deve ser padronizada. Se for para estimular a apreciação da experiência e servir de valor de atração, ela não deve ser estereotipada. Se a religião deve promover lealdades supremas, não deve ser demasiado formal."
                },
                {
                    "par_ref": "99:4.4",
                    "par_pageref": "1089.12",
                    "par_content": "Não importa que sublevações possam acompanhar o crescimento social e econômico da civilização, a religião será genuína e digna se fomentar, para o indivíduo, uma experiência na qual prevaleça a soberania da verdade, da beleza e da bondade; pois esta ai o verdadeiro conceito espiritual da suprema realidade. E esta, por meio do amor e da adoração, torna-se significativa na irmandade dos homens e na filiação a Deus."
                },
                {
                    "par_ref": "99:4.5",
                    "par_pageref": "1090.1",
                    "par_content": "Afinal, é aquilo em que se crê, mais do que aquilo que se conhece, o que determina a conduta e rege as atuações pessoais. O conhecimento puramente factual exerce uma influência muito pequena sobre o homem mediano, a menos que esse conhecimento seja emocionalmente ativado. No entanto, a ativação da religião é supra-emocional, unificando toda a experiência humana em níveis transcendentais, por meio do contato com energias espirituais e a liberação dessas energias espirituais na vida mortal."
                },
                {
                    "par_ref": "99:4.6",
                    "par_pageref": "1090.2",
                    "par_content": "Durante os tempos de instabilidade psicológica do século vinte, em meio às perturbações econômicas, às contracorrentes morais e às violentas marés sociológicas dos ciclones que são transições para uma era científica, milhares e milhares de homens e mulheres, tornaram-se humanamente desajustados, ficando ansiosos, impacientes, temerosos, incertos e instáveis; e como nunca antes, na história do mundo, necessitam do consolo e da estabilidade de uma religião sadia. Em meio a essa realização científica e ao desenvolvimento mecânico sem precedentes pairam a estagnação espiritual e o caos filosófico."
                },
                {
                    "par_ref": "99:4.7",
                    "par_pageref": "1090.3",
                    "par_content": "Não há perigo de que a religião se torne, mais e mais, uma questão privada — uma experiência pessoal — , desde que ela não perca sua motivação de serviço social altruísta e amoroso. A religião tem sofrido muitas influências secundárias: da mistura súbita de culturas, da interfusão de credos, da diminuição da autoridade eclesiástica, das alterações sofridas pela vida familiar, além das da urbanização e mecanização no mundo."
                },
                {
                    "par_ref": "99:4.8",
                    "par_pageref": "1090.4",
                    "par_content": "O grande risco espiritual que o homem corre consiste no progresso parcial, no crescimento incompleto realizado às pressas: o abandono das religiões evolucionárias do medo, sem ter imediatamente ao seu alcance a religião reveladora do amor. A ciência moderna, particularmente a psicologia, tem enfraquecido tão somente aquelas religiões muito amplamente dependentes do medo, da superstição e da emoção."
                },
                {
                    "par_ref": "99:4.9",
                    "par_pageref": "1090.5",
                    "par_content": "A transição é sempre acompanhada de confusão, e haverá pouca tranqüilidade no mundo religioso antes que termine a grande luta atual entre as três filosofias da religião:"
                },
                {
                    "par_ref": "99:4.10",
                    "par_pageref": "1090.6",
                    "par_content": "1. A crença espiritista (numa Deidade providencial), de tantas religiões."
                },
                {
                    "par_ref": "99:4.11",
                    "par_pageref": "1090.7",
                    "par_content": "2. A crença humanista e idealista de muitas filosofias."
                },
                {
                    "par_ref": "99:4.12",
                    "par_pageref": "1090.8",
                    "par_content": "3. As concepções mecanicistas e naturalistas de quantas ciências."
                },
                {
                    "par_ref": "99:4.13",
                    "par_pageref": "1090.9",
                    "par_content": "Essas três abordagens parciais da realidade do cosmo devem finalmente tornar-se harmonizadas por apresentações reveladoras da religião, da filosofia e da cosmologia que retratem a existência trina do espírito, da mente e da energia; as quais procedem da Trindade do Paraíso e alcançam a unificação, no tempo-espaço, dentro da Deidade do Supremo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "99:5",
            "section_title": "5. Os Aspectos Sociais da Religião",
            "pars": [
                {
                    "par_ref": "99:5.1",
                    "par_pageref": "1090.10",
                    "par_content": "Conquanto a religião seja uma experiência espiritual exclusivamente pessoal — conhecer a Deus como um Pai, o corolário dessa experiência — conhecer o homem como um irmão — requer o ajustamento do eu a outros eus; e isso envolve o aspecto social ou grupal da vida religiosa. A religião é antes um ajustamento interior ou pessoal, e torna-se, então, uma questão de serviço social ou de ajustamento grupal. O fato de o homem ser gregário determina, forçosamente, que os grupos religiosos venham à existência. O que acontece a esses grupos religiosos depende muito de uma liderança inteligente. Na sociedade primitiva, o grupo religioso não foi sempre muito diferente dos grupos econômicos ou políticos. A religião tem sido sempre um agente conservador da moral e estabilizador da sociedade. E isso ainda é verdade, não obstante muitos socialistas e humanistas modernos ensinarem o contrário."
                },
                {
                    "par_ref": "99:5.2",
                    "par_pageref": "1091.1",
                    "par_content": "Deveis ter sempre em mente que a verdadeira religião existe para vos fazer conhecer a Deus como o vosso Pai, e ao homem como vosso irmão. A religião não é uma crença escrava em ameaças de punição, nem em promessas mágicas de recompensas místicas futuras."
                },
                {
                    "par_ref": "99:5.3",
                    "par_pageref": "1091.2",
                    "par_content": "A religião de Jesus é a influência mais dinâmica que jamais estimulou a raça humana. Jesus abalou a tradição, destruiu o dogma e convocou a humanidade à realização dos seus ideais mais elevados no tempo e na eternidade — ser perfeito, como o próprio Pai no céu é perfeito{0}."
                },
                {
                    "par_ref": "99:5.4",
                    "par_pageref": "1091.3",
                    "par_content": "A religião tem pouca chance de funcionar, a menos que o grupo religioso fique separado de todos os outros grupos — o agrupamento social dos membros espirituais do Reino do céu."
                },
                {
                    "par_ref": "99:5.5",
                    "par_pageref": "1091.4",
                    "par_content": "A doutrina da depravação total do homem destruiu muito do potencial que a religião tem para produzir as repercussões sociais de natureza elevadora e de valor de inspiração. Jesus procurou restaurar a dignidade do homem, quando declarou que todos os homens são filhos de Deus{1}."
                },
                {
                    "par_ref": "99:5.6",
                    "par_pageref": "1091.5",
                    "par_content": "Qualquer crença religiosa que seja eficaz na espiritualização do crente certamente terá repercussões poderosas na vida social de tal religioso. A experiência religiosa, infalivelmente, produz os “frutos do espírito” na vida diária do mortal que é guiado pelo espírito{2}."
                },
                {
                    "par_ref": "99:5.7",
                    "par_pageref": "1091.6",
                    "par_content": "Tão certamente quanto compartilham suas crenças religiosas, os homens criam grupos religiosos de alguma espécie, que finalmente gerarão metas comuns. Algum dia, os religiosos deixarão de tentar reunir-se baseados em opiniões psicológicas e crenças teológicas comuns, efetivando antes uma cooperação real, baseada na unidade de ideais e de propósitos. As metas, mais do que as crenças, é que devem unificar os religiosos. Já que a verdadeira religião é uma questão de experiência espiritual pessoal, torna-se inevitável que cada religioso, individualmente, deva ter a sua interpretação própria e pessoal da realização dessa experiência espiritual. Que o termo “fé” represente a relação individual com Deus, mais do que a formulação da crença naquilo que algum grupo de mortais tenha sido capaz de escolher como sendo uma atitude religiosa em comum. “Tu tens fé? Então, que a mantenha para ti próprio{3}.”"
                },
                {
                    "par_ref": "99:5.8",
                    "par_pageref": "1091.7",
                    "par_content": "À fé interessa apenas captar os valores ideais; e isso é demonstrado na declaração feita no Novo Testamento de que a fé é a essência das coisas pelas quais se espera, e a evidência das coisas que não se vêem{4}."
                },
                {
                    "par_ref": "99:5.9",
                    "par_pageref": "1091.8",
                    "par_content": "O homem primitivo pouco esforço fez para colocar suas convicções religiosas em palavras. A sua religião era antes dançada, mais do que pensada. Os homens modernos têm imaginado muitos credos e criado muitos critérios para testar a fé religiosa. Os religiosos do futuro deverão viver a sua religião e dedicar-se ao serviço sincero da irmandade dos homens. É chegada a hora de o homem ter uma experiência religiosa tão pessoal e tão sublime que só possa ser compreendida e expressa por “sentimentos que são profundos demais para serem expressos por meio de palavras”."
                },
                {
                    "par_ref": "99:5.10",
                    "par_pageref": "1091.9",
                    "par_content": "Jesus não exigiu que os seus seguidores se reunissem periodicamente e recitassem fórmulas rituais indicadoras das suas crenças comuns. Ele apenas ordenou que se reunissem para *fazer algo,* factualmente — compartilhar da ceia comunitária em lembrança da sua vida de auto-outorga em Urântia."
                },
                {
                    "par_ref": "99:5.11",
                    "par_pageref": "1091.10",
                    "par_content": "Que erro, não cometem os cristãos, quando, ao apresentarem Cristo como o ideal supremo da liderança espiritual, ousam exigir que homens e mulheres, conscientes de Deus, rejeitem a liderança histórica dos homens conhecedores de Deus que contribuíram para a sua iluminação particular, nacional ou racial, em épocas passadas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "99:6",
            "section_title": "6. Religião Institutional",
            "pars": [
                {
                    "par_ref": "99:6.1",
                    "par_pageref": "1092.1",
                    "par_content": "O sectarismo é uma doença da religião institucionalizada, enquanto o dogmatismo é uma escravização da natureza espiritual. De longe, é melhor ter uma religião sem uma igreja, do que uma igreja sem religião. O tumulto religioso do século vinte não indica, em si e por si mesmo, uma decadência espiritual. A confusão vem antes do crescimento, tanto quanto antes da destruição."
                },
                {
                    "par_ref": "99:6.2",
                    "par_pageref": "1092.2",
                    "par_content": "Há um propósito, de fato, na socialização da religião. É propósito das atividades religiosas grupais dramatizar as lealdades à religião, exagerar as seduções da verdade, da beleza e da bondade; fomentar as atrações dos valores supremos; elevar os serviços feitos na fraternidade altruísta; glorificar os potenciais da vida familiar; promover a educação religiosa; prover o conselho sábio e a orientação espiritual; e encorajar a adoração grupal. E todas as religiões vivas encorajam a amizade humana, conservam a moralidade, promovem o bem-estar da comunidade, e facilitam a disseminação do evangelho essencial das suas respectivas mensagens de salvação eterna."
                },
                {
                    "par_ref": "99:6.3",
                    "par_pageref": "1092.3",
                    "par_content": "No entanto, quando a religião torna-se institucionalizada, porém, o seu poder para o bem fica reduzido, ao passo que as possibilidades para o mal se tornam grandemente multiplicadas. Os perigos da religião formalizada são: a fixação das crenças e a cristalização dos sentimentos; a acumulação de direitos e interesses adquiridos com o crescimento da secularização; a tendência para a padronização e a fossilização da verdade; o desvio da religião para o serviço da igreja, em vez do serviço de Deus; a inclinação dos líderes para tornarem-se administradores, em vez de ministradores; a tendência a formar seitas e divisões competitivas; o estabelecimento de uma autoridade eclesiástica opressiva; a afirmação da atitude aristocrática tipo “povo-escolhido”; o estímulo ao surgimento de idéias falsas e exageradas sobre o sagrado; a transformação da religião em algo rotineiro e a petrificação da adoração; a tendência a venerar o passado e ignorar as solicitações do presente; o fracasso em fazer interpretações atuais da religião; o envolvimento com as funções das instituições seculares; a criação do mal que é a discriminação por castas religiosas; o perigo de a religião transformar-se num juiz ortodoxo intolerante; o fracasso em manter vivo o interesse da juventude aventurosa e a perda gradativa da mensagem salvadora do evangelho da salvação eterna."
                },
                {
                    "par_ref": "99:6.4",
                    "par_pageref": "1092.4",
                    "par_content": "A religião formal restringe os homens nas suas atividades espirituais pessoais, em vez de liberá-los para o serviço mais elevado de edificadores do Reino."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "99:7",
            "section_title": "7. A Contribuição da Religião",
            "pars": [
                {
                    "par_ref": "99:7.1",
                    "par_pageref": "1092.5",
                    "par_content": "Embora as igrejas e todos os outros grupos religiosos devam permanecer distantes de todas as atividades seculares, ao mesmo tempo a religião não deve fazer nada para impedir ou retardar a coordenação social das instituições humanas. A vida deve continuar a crescer na sua significação; o homem deve continuar a sua reforma da filosofia e o seu esclarecimento da religião."
                },
                {
                    "par_ref": "99:7.2",
                    "par_pageref": "1092.6",
                    "par_content": "A ciência política deve efetuar a reconstrução da economia e da indústria por meio das técnicas que aprende das ciências sociais e pela luz do discernimento interior e dos motivos proporcionados pelo viver religioso. Em toda reconstrução social, a religião proporciona uma lealdade estabilizadora a um objetivo transcendente, a uma meta firme que permanece além e acima do objetivo imediato e temporal. No centro das confusões de um meio ambiente que se transforma rapidamente, o homem mortal necessita da sustentação de uma vasta perspectiva cósmica."
                },
                {
                    "par_ref": "99:7.3",
                    "par_pageref": "1093.1",
                    "par_content": "A religião inspira o homem a viver corajosa e jubilosamente na face da Terra; ela reúne a paciência e a paixão, a luz do discernimento interior e o zelo, a compaixão e o poder, os ideais e a energia."
                },
                {
                    "par_ref": "99:7.4",
                    "par_pageref": "1093.2",
                    "par_content": "O homem nunca poderá decidir sabiamente sobre as questões temporais, nem transcender o egoísmo dos interesses pessoais, a menos que medite na presença real da soberania de Deus e conte com as realidades dos significados divinos e valores espirituais."
                },
                {
                    "par_ref": "99:7.5",
                    "par_pageref": "1093.3",
                    "par_content": "A interdependência econômica e a irmandade social irão, finalmente, conduzir à fraternidade. O homem é naturalmente um sonhador, mas a ciência está convocando-o a ser sensato, de modo que a religião possa, em breve, estimulá-lo com muito menos perigo de precipitar reações fanáticas nele. As necessidades econômicas atrelam o homem à realidade, e a experiência religiosa pessoal coloca esse mesmo homem frente a frente com as realidades eternas de uma cidadania cósmica sempre em expansão e progresso."
                },
                {
                    "par_ref": "99:7.6",
                    "par_pageref": "1093.4",
                    "par_content": "[Apresentado por um Melquisedeque de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Seja perfeito*: Gn 17:1; I Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; II Co 13:11; Tg 1:4; I P 1:16.",
        "*Todos são filhos de Deus*: I Cr 22:10; Sl 2:7; Is 56:5; Mt 5:9,16,45; Lc 20:36; Jo 1:12-13; Jo 11:52; At 17:28-29; Rm 8:14-17,19,21; Rm 9:26; II Co 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Fp 2:15; Hb 12:5-8; I Jo 3:1-2,10; I Jo 5:2; Ap 21:7; II Sm 7:14.",
        "*Fruits of the spirit*: Gl 5:22-23; Ef 5:9.",
        "*Você tem fé?*: Rm 14:22.",
        "*Fé definida*: Hb 11:1."
    ],
    "paper_title": "Os Problemas Sociais da Religião"
}