{
    "paper_index": 177,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "177:0",
            "pars": [
                {
                    "par_ref": "177:0.1",
                    "par_pageref": "1920.1",
                    "par_content": "QUANDO o trabalho de ensinar ao povo dava-lhes uma folga, o costume de Jesus e dos seus apóstolos era descansar das suas atividades às quartas-feiras. Em particular nessa quarta-feira eles tomaram o desjejum um pouco mais tarde do que de costume, e o acampamento encontrava-se invadido por um silêncio agourento; pouco foi dito durante a primeira parte da refeição matinal. Finalmente Jesus falou: “Desejo que descanseis por hoje. Tirai o tempo para pensar sobre tudo o que aconteceu, desde que viemos para Jerusalém, e para meditar sobre o que temos pela frente e sobre tudo o que eu já vos esclareci com clareza. Assegurai-vos de que a verdade esteja nas vossas vidas; e que diariamente ireis crescer em graça”."
                },
                {
                    "par_ref": "177:0.2",
                    "par_pageref": "1920.2",
                    "par_content": "Após o desjejum o Mestre informou a André que tinha a intenção de ausentar- se durante aquele dia e sugeriu que fosse permitido aos apóstolos passar o tempo de acordo com a própria escolha, exceto que sob nenhuma circunstância deveriam passar pelos portões de Jerusalém."
                },
                {
                    "par_ref": "177:0.3",
                    "par_pageref": "1920.3",
                    "par_content": "Quando estava pronto para ir sozinho às colinas, Davi Zebedeu aproximou- se dele, dizendo: “Bem sabeis, Mestre, que os fariseus e os dirigentes buscam destruir-te, e ainda assim estás pronto para ir até as colinas sozinho. Fazer isso é loucura; e, portanto, eu vou enviar três homens bem preparados contigo, para cuidar de que nenhum mal te seja feito”. Jesus olhou para os três galileus fortes e bem armados e disse a Davi: “A tua intenção é boa, mas tu te equivocas ao não compreender que o Filho do Homem não necessita de ninguém para defendê-lo. Nenhum homem colocará as mãos em mim até a hora em que eu estiver pronto para entregar a minha vida, em conformidade com a vontade do meu Pai. Esses homens não podem acompanhar-me. Eu desejo ir só, para poder comungar com o Pai”."
                },
                {
                    "par_ref": "177:0.4",
                    "par_pageref": "1920.4",
                    "par_content": "Ao ouvir essas palavras, Davi e os seus guardas armados retiraram-se; mas, quando Jesus saiu só, João Marcos adiantou-se com uma pequena cesta contendo comida e água e sugeriu que, se a intenção dele era ficar fora o dia inteiro, ele poderia sentir fome. O Mestre sorriu para João e abaixou a mão para pegar a cesta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "177:1",
            "section_title": "1. Um Dia a Sós com Deus",
            "pars": [
                {
                    "par_ref": "177:1.1",
                    "par_pageref": "1920.5",
                    "par_content": "Jesus estava para pegar a cesta de lanche da mão de João, quando o jovem aventurou-se a dizer: “Mas, Mestre, é possível que abandones a cesta no chão, enquanto ficas de lado para orar, e que sigas sem ela. Além disso, se eu fosse junto para carregar o lanche, ficarias mais livre para adorar; e eu por certo me manterei em silêncio. Não farei perguntas e permanecerei perto da cesta quando tu te separares para orar a sós”."
                },
                {
                    "par_ref": "177:1.2",
                    "par_pageref": "1920.6",
                    "par_content": "Enquanto dizia essas coisas, cuja temeridade surpreendeu alguns dos ouvintes por ali, João teve a audácia de segurar a cesta. E lá ficaram eles, João e Jesus, ambos segurando a cesta. Mas logo o Mestre soltou-a e, olhando para baixo até o rapaz, disse: “Já que desejas ir comigo de todo o teu coração, isso não te será negado. Iremos juntos e teremos uma boa conversa. Tu podes perguntar-me qualquer coisa que surja no teu coração, e nos confortaremos e nos consolaremos mutuamente. Podes começar levando o lanche e, quando cansares, eu te ajudarei. Então me segue”."
                },
                {
                    "par_ref": "177:1.3",
                    "par_pageref": "1921.1",
                    "par_content": "Jesus só retornou ao acampamento naquela tarde depois do pôr-do-sol. O Mestre passou o último dia de tranqüilidade na Terra conversando com esse jovem faminto da verdade; e falando com o seu Pai do Paraíso. Esse acontecimento tornou-se conhecido no alto como “o dia que um jovem passou com Deus, nas colinas”. Essa ocasião exemplifica para sempre a boa vontade do Criador de confraternizar-se com a criatura. Mesmo um adolescente, se o desejo do seu coração é realmente supremo, pode atrair a atenção, desfrutar da companhia plena de amor do Deus de um universo e experimentar verdadeiramente o inesquecível êxtase de estar a sós com Deus nas colinas; e durante um dia inteiro. E essa foi a experiência única de João Marcos, nessa quarta-feira nas colinas da Judéia."
                },
                {
                    "par_ref": "177:1.4",
                    "par_pageref": "1921.2",
                    "par_content": "Jesus conversou muito com João, falando livremente sobre os assuntos deste mundo e do próximo. João disse a Jesus sobre o quanto ele lamentara não ter tido idade suficiente para ser um dos apóstolos e expressou o seu grande reconhecimento por ter-lhe sido permitido seguir sempre com eles, exceto na viagem à Fenícia, desde a primeira pregação dos apóstolos no vau do Jordão, perto de Jericó. Jesus advertiu ao rapaz para não se desencorajar com os acontecimentos iminentes e assegurou-lhe de que ele viveria para tornar-se um mensageiro poderoso do Reino."
                },
                {
                    "par_ref": "177:1.5",
                    "par_pageref": "1921.3",
                    "par_content": "João Marcos ficaria sempre emocionado com a lembrança desse dia com Jesus nas colinas, e nunca se esqueceria da recomendação final do Mestre, feita quando eles estavam para voltar ao acampamento do Getsêmani, com o seguinte teor: “Bem, João, tivemos uma boa conversa, um dia de descanso verdadeiro, mas procura não contar a nenhum homem as coisas que eu disse”. E João Marcos nunca revelou nada do que havia sucedido nesse dia que ele passou com Jesus nas colinas."
                },
                {
                    "par_ref": "177:1.6",
                    "par_pageref": "1921.4",
                    "par_content": "Durante as poucas horas que restavam da vida terrena de Jesus, João Marcos nunca permitiu que o Mestre saísse da sua vista por muito tempo. O garoto estava sempre escondido por perto; e só adormecia depois que Jesus dormia."
                }
            ],
            "subsections": [
                "John Mark e a cesta de lanche"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "177:2",
            "section_title": "2. A Infância no Lar",
            "pars": [
                {
                    "par_ref": "177:2.1",
                    "par_pageref": "1921.5",
                    "par_content": "No transcurso das conversas com João Marcos nesse dia, Jesus passou um tempo considerável comparando as experiências das infâncias e adolescências de ambos. Embora os pais de João possuíssem mais bens deste mundo do que os pais de Jesus, ambos haviam passado por muitas experiências bastante semelhantes na infância. Jesus disse muitas coisas que ajudaram João a entender melhor os seus pais e outros membros da sua família. Quando o jovem perguntou ao Mestre como podia saber que ele se tornaria um “mensageiro poderoso do Reino”, Jesus disse:"
                },
                {
                    "par_ref": "177:2.2",
                    "par_pageref": "1921.6",
                    "par_content": "“Sei que te mostrarás leal ao evangelho do Reino porque posso confiar na tua fé e no amor que tens atualmente, já que essas qualidades são baseadas em uma educação, vinda da tua casa, desde bem cedo. Tu és o produto de um lar em que os pais têm uma afeição mútua sincera e onde não te amaram em excesso, de modo a exaltar prejudicialmente a tua idéia da própria importância. Nem a tua personalidade sofreu deformação em conseqüência das manobras sem amor na luta dos teus pais, um contra o outro, para ganhar a tua confiança e lealdade. Tu desfrutaste daquele amor paternal que assegura uma autoconfiança louvável e que fomenta sentimentos normais de segurança. Mas foste também afortunado, porque os teus pais tinham de sabedoria tanto quanto de amor, e foi a sabedoria que os levou a negar-te a maior parte das satisfações e muitos dos luxos que a riqueza pode comprar, pois eles te enviaram para a escola da sinagoga junto com os teus amigos da vizinhança, e eles também te encorajaram a aprender como viver neste mundo permitindo-te que tivesses uma experiência original. Tu vieste, com o teu jovem amigo Amós, até o Jordão, onde pregávamos e os discípulos de João batizavam. Os dois quiseram acompanhar-nos. Quando voltaste para Jerusalém, os teus pais consentiram; os pais de Amós recusaram-se a dar o consentimento; eles amavam tanto o filho que negaram a ele a experiência abençoada que tu tiveste, e da qual ainda desfrutas hoje. Amós poderia ter fugido de casa, e poderia ter-se juntado a nós, mas se o fizesse ele teria ferido o amor e sacrificado a lealdade. Ainda que esse caminho tivesse sido sábio, teria sido um preço terrível a ser pago pela experiência, pela independência e pela liberdade. Pais sábios, como os teus, cuidam de que os seus filhos não tenham que ferir o amor, nem abafar a lealdade, para desenvolver uma independência e desfrutar de uma liberdade revigorantes, quando chegam à tua idade."
                },
                {
                    "par_ref": "177:2.3",
                    "par_pageref": "1922.1",
                    "par_content": "“O amor, João, é a realidade suprema do universo quando é dado por seres infinitamente sábios; mas, do modo como se manifesta na experiência de pais mortais, ele apresenta um traço perigoso muitas vezes semi-egoísta. Quando casares e tiveres que criar os próprios filhos, assegura-te de que teu amor seja aconselhado pela sabedoria e guiado pela inteligência."
                },
                {
                    "par_ref": "177:2.4",
                    "par_pageref": "1922.2",
                    "par_content": "“O teu jovem amigo Amós acredita neste evangelho do Reino tanto quanto tu, mas não posso confiar totalmente nele; não estou certo do que ele fará, nos anos que virão. A vida dele na infância não se deu de um modo tal a produzir uma pessoa totalmente confiável. Amós é muito semelhante a um dos apóstolos que não teve uma educação normal, afetuosa e sábia em casa. Toda a tua vida futura será mais feliz e confiável porque passaste os teus primeiros oito anos em um lar normal e bem regrado. Tu possuis um caráter forte e bem integrado porque cresceste em um lar onde predominava o amor e reinava a sabedoria. Uma educação assim na infância produz um tipo de lealdade que me assegura que tu irás continuar no caminho em que começaste”."
                },
                {
                    "par_ref": "177:2.5",
                    "par_pageref": "1922.3",
                    "par_content": "Por mais de uma hora Jesus e João continuaram essa conversa sobre a vida no lar. O Mestre prosseguiu explicando a João como uma criança é totalmente dependente dos seus pais e da vida ligada ao lar, para todos os seus conceitos iniciais sobre todas as coisas intelectuais, sociais, morais e mesmo espirituais, pois a família representa para a criança pequena tudo o que ela pode conhecer primeiramente, tanto das relações humanas, quanto das divinas. A criança deve tirar dos cuidados da mãe as suas primeiras impressões sobre o universo; ela é totalmente dependente do pai terreno para formar as suas primeiras idéias do Pai celeste. A vida subseqüente da criança torna-se feliz ou infeliz, fácil ou difícil, segundo a sua vida mental e emocional inicial, e é condicionada por essas relações sociais e espirituais no lar. Toda a vida de um ser humano é influenciada enormemente por aquilo que acontece durante os primeiros anos de sua existência."
                },
                {
                    "par_ref": "177:2.6",
                    "par_pageref": "1922.4",
                    "par_content": "Acreditamos sinceramente que o evangelho contido nos ensinamentos de Jesus, baseados que são na relação pai-filho, dificilmente poderá desfrutar de uma aceitação mundial até o momento em que a vida familiar, dos povos civilizados modernos, abranja mais amor e mais sabedoria. Não obstante os pais deste século possuírem um grande conhecimento e uma verdade maior, para melhorar o lar e enobrecer a vida no lar, continua sendo uma verdade que, para educar os meninos e as meninas, poucos lares modernos são bons quanto o foram os lares de Jesus na Galiléia e de João Marcos na Judéia, se bem que a aceitação do evangelho de Jesus tenha como resultado um aperfeiçoamento imediato da vida no lar. A vida baseada no amor de um lar sábio e na devoção leal da verdadeira religião exercem uma profunda influência mútua e recíproca. A vida em um lar assim intensifica a religião, e a religião genuína sempre glorifica o lar."
                },
                {
                    "par_ref": "177:2.7",
                    "par_pageref": "1923.1",
                    "par_content": "É bem verdade que muitas influências, atrofiadas e repreensíveis, exatamente como outras tendências restritivas desses antigos lares judeus hajam já sido eliminadas virtualmente em muitos dos lares modernos mais bem regrados. Há, de fato, uma independência mais espontânea e mais liberdade pessoal; essa liberdade, todavia, não é contida pelo amor, nem motivada pela lealdade, nem orientada pela disciplina inteligente da sabedoria. Enquanto ensinamos as crianças a orar, “Pai nosso que estais no céu”, uma grande responsabilidade recai sobre todos os pais terrenos, de viver e ordenar os seus lares para que a palavra *pai* fique conservada condignamente nas mentes e nos corações de todas as crianças em crescimento{0}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "177:3",
            "section_title": "3. O Dia no Acampamento",
            "pars": [
                {
                    "par_ref": "177:3.1",
                    "par_pageref": "1923.2",
                    "par_content": "Os apóstolos passaram a maior parte do dia caminhando pelo monte das Oliveiras e conversando com os discípulos que estavam acampados com eles, mas no início da tardinha ficaram muito desejosos de ver Jesus retornar. Com o decorrer do dia, inquietaram-se cada vez mais quanto à segurança dele; e, sem ele, sentiram-se inexprimivelmente sós. Houve muito debate durante o dia sobre se se deveria ter permitido ao Mestre sair sozinho pelas colinas, acompanhado apenas por um garoto de recados. Embora nenhum homem exprimisse abertamente os seus pensamentos, não havia nenhum entre eles, salvo Judas Iscariotes, que não preferisse estar no lugar de João Marcos."
                },
                {
                    "par_ref": "177:3.2",
                    "par_pageref": "1923.3",
                    "par_content": "Foi no meio da tarde que Natanael fez o seu discurso sobre “O Desejo Supremo”, para cerca de meia dúzia de apóstolos e meia dúzia de discípulos; concluindo o discurso desta forma: “O que há de errado com a maioria de nós é que nos entregamos apenas com a metade do nosso coração. Não amamos ao Mestre como ele nos ama. Se quiséssemos todos, tanto quanto João Marcos, ir junto, ele certamente nos teria levado a todos. Ficamos quietos; já o rapaz aproximou- se do Mestre e ofereceu-lhe a cesta e, quando o Mestre pegou-a, o jovem não a soltou. E assim o Mestre nos deixou aqui, enquanto foi para as colinas com a cesta, o rapaz e tudo”."
                },
                {
                    "par_ref": "177:3.3",
                    "par_pageref": "1923.4",
                    "par_content": "Por volta de quatro horas, alguns corredores chegaram até Davi Zebedeu, trazendo-lhe notícias da sua mãe em Betsaida e da mãe de Jesus. Vários dias antes, Davi havia concluído que os sacerdotes principais e os dirigentes iam matar Jesus. Davi sabia que eles estavam determinados a destruir o Mestre, e achava-se convencido de que Jesus não iria exercer o seu poder divino para salvar- se, nem permitir aos seus seguidores que empregassem força em sua defesa. Tendo chegado a essas conclusões, ele não perdeu tempo e despachou um mensageiro até a sua mãe, instando-lhe para que viesse imediatamente a Jerusalém e que trouxesse Maria, a mãe de Jesus, e todos os membros da família dele."
                },
                {
                    "par_ref": "177:3.4",
                    "par_pageref": "1923.5",
                    "par_content": "A mãe de Davi fez como o filho lhe havia pedido, e agora os corredores voltavam a Davi trazendo a notícia de que a sua mãe e toda a família de Jesus estavam a caminho de Jerusalém, e deveriam chegar no final do dia seguinte ou na manhã subseqüente. Já que Davi tinha feito isso por sua própria iniciativa, ele pensou que seria prudente guardar consigo essa informação. E não contou a ninguém, portanto, que a família de Jesus estava a caminho de Jerusalém."
                },
                {
                    "par_ref": "177:3.5",
                    "par_pageref": "1924.1",
                    "par_content": "Pouco depois do meio-dia, mais de vinte daqueles gregos que tinham estado com Jesus e os doze, na casa de José de Arimatéia, chegaram ao acampamento; e Pedro e João passaram várias horas em conversa com eles. Esses gregos, ou ao menos alguns deles, estavam bastante avançados nos conhecimentos do Reino, tendo sido instruídos por Rodam, em Alexandria."
                },
                {
                    "par_ref": "177:3.6",
                    "par_pageref": "1924.2",
                    "par_content": "Naquela noite, depois de retornar ao acampamento, Jesus conversou com os gregos, e ele teria ordenado esses vinte gregos, tal como havia feito com os setenta, não tivesse sido pelo fato de que uma ação assim teria deixado os seus apóstolos e muitos dos seus discípulos principais bastante perturbados."
                },
                {
                    "par_ref": "177:3.7",
                    "par_pageref": "1924.3",
                    "par_content": "Enquanto tudo isso acontecia no acampamento, em Jerusalém os sacerdotes principais e os anciães ficaram surpreendidos por Jesus não ter voltado para falar às multidões. Na verdade, no dia anterior, quando deixou o templo, ele disse: “Entregue a vós fica a vossa própria casa, em desolação”{1}. Mas eles não podiam entender por que ele estava disposto a renunciar à vantagem tão grande que tinha conseguido em vista da atitude amistosa da multidão. Embora eles temessem que ele fosse instigar na multidão um tumulto, as últimas palavras do Mestre diante dela tinham sido uma exortação para que ficasse, de todas as maneira razoáveis, em conformidade com a autoridade daqueles “que se colocavam no assento de Moisés”{2}. Era um dia movimentado na cidade, pois simultaneamente preparavam-se para a Páscoa e aperfeiçoavam os seus planos para destruir Jesus."
                },
                {
                    "par_ref": "177:3.8",
                    "par_pageref": "1924.4",
                    "par_content": "Não veio muita gente ao acampamento, pois o seu estabelecimento tinha sido mantido como um segredo bem guardado por todos aqueles que sabiam da importância de ficar lá, para Jesus, em vez de ir a Betânia todas as noites."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "177:4",
            "section_title": "4. Judas e os Sacerdotes Principais",
            "pars": [
                {
                    "par_ref": "177:4.1",
                    "par_pageref": "1924.5",
                    "par_content": "Pouco depois de Jesus e João Marcos haverem deixado o acampamento, Judas Iscariotes desapareceu de perto dos seus irmãos, não retornando senão no final da tarde. Esse apóstolo confuso e descontente foi até Jerusalém, não obstante o pedido específico do seu Mestre para que se abstivessem todos de entrar nos seus portões{3}. Ele foi até lá, às pressas, para comparecer ao encontro com os inimigos de Jesus, na casa de Caifás, o sumo sacerdote. Tratava-se de uma reunião informal do sinédrio e havia sido marcada para pouco depois das dez horas, naquela manhã{4}. Essa reunião foi convocada para discutir-se a natureza das acusações que seriam apresentadas contra Jesus e para decidir-se sobre o procedimento a ser empregado para trazê-lo perante as autoridades romanas, com o propósito de assegurar a confirmação civil necessária para a sentença de morte já decretada por eles."
                },
                {
                    "par_ref": "177:4.2",
                    "par_pageref": "1924.6",
                    "par_content": "No dia anterior, Judas havia revelado a alguns dos seus parentes e amigos saduceus da família do seu pai, que chegara à conclusão de que, não obstante ser um sonhador bem-intencionado e idealista, Jesus não era o libertador esperado de Israel. Judas declarou que gostaria muito de encontrar o jeito de retirar-se de uma maneira honrosa do movimento. Os seus amigos asseguraram- lhe, de um modo lisonjeiro para ele, que a sua retirada seria saudada pelos dirigentes judeus como um grande acontecimento, e que nenhuma recompensa ficaria exagerada para ele. Eles levaram-no a acreditar que, incontinenti, iria receber altas honrarias do sinédrio e que, ao final, ele ficaria em uma posição de apagar o estigma da sua bem-intencionada, mas “infeliz ligação com os galileus incultos”."
                },
                {
                    "par_ref": "177:4.3",
                    "par_pageref": "1924.7",
                    "par_content": "Judas não podia de fato crer que as poderosas obras do Mestre tivessem sido realizadas pelo poder do príncipe dos demônios, e agora estava plenamente convencido de que Jesus não exerceria nenhum poder para se auto-engrandecer; e, finalmente, se achava convicto de que Jesus permitir-se-ia ser destruído pelos dirigentes judeus{5}. E que, quanto a ele próprio, não poderia ele resistir ao pensamento humilhante de ser identificado com um movimento derrotado. Judas recusava-se a alimentar a idéia de que aquele era um fracasso apenas aparente. Ele entendia profundamente o caráter firme do seu Mestre e a agudeza da sua mente majestosa e misericordiosa, e ainda assim ele recebia com prazer, se bem que parcialmente, a sugestão de um dos seus parentes, de que Jesus, conquanto fosse um fanático bem-intencionado, provavelmente não estivesse com a mente sã, pois que dera sempre a impressão de ser uma pessoa estranha e mal-compreendida."
                },
                {
                    "par_ref": "177:4.4",
                    "par_pageref": "1925.1",
                    "par_content": "E agora, mais do que nunca, Judas sentia-se estranhamente ressentido de que Jesus nunca o tivesse designado para uma posição de maior dignidade. Durante todo esse tempo ele havia apreciado a honra de ser o tesoureiro apostólico, agora, no entanto, ele começava a sentir que não tinha sido valorizado; e que não teve reconhecimento pelas suas capacidades. E, de súbito, ele estava tomado de indignação com o fato de que Pedro, Tiago e João tivessem sido honrados pela ligação estreita com Jesus e, nesse momento, quando se encontrava a caminho da casa do alto sacerdote, tinha a mente preocupada mais com uma revanche com Pedro, Tiago e João, do que com qualquer pensamento de trair Jesus. Mas, acima de tudo, exatamente então, um pensamento novo e dominante começou a ocupar o primeiro plano da sua mente consciente: ele tinha planejado conseguir honrarias para si próprio e, caso isso pudesse ser conseguido simultaneamente com uma revanche contra aqueles que tinham contribuído para o maior desapontamento da sua vida, tanto melhor. Ele estava tomado por uma conspiração terrível, formada de confusão, de orgulho, de desespero e de resolução. E, assim, pois, deve ficar claro que não foi por dinheiro que Judas pôs-se então a caminho da casa de Caifás, para preparar a traição a Jesus."
                },
                {
                    "par_ref": "177:4.5",
                    "par_pageref": "1925.2",
                    "par_content": "Quando Judas aproximou-se da casa de Caifás, ele chegou à decisão final de abandonar Jesus e os seus companheiros apóstolos; e, tendo assim decidido desertar a causa do Reino do céu, ele determinou-se a assegurar para si próprio a maior parte possível daquela honra e glória que, logo no início, ao identificar- se com Jesus e o novo evangelho do Reino, pensara que lhe caberia algum dia. Todos os apóstolos, alguma vez, compartilharam dessa ambição com Judas; no entanto, com o passar do tempo, eles aprenderam a admirar a verdade e a amar Jesus, pelo menos mais do que Judas amou."
                },
                {
                    "par_ref": "177:4.6",
                    "par_pageref": "1925.3",
                    "par_content": "O traidor foi apresentado a Caifás e aos dirigentes judeus pelo seu primo, o qual explicou que Judas, depois de descobrir o seu erro de se ter deixado desviar pelo ensinamento hábil de Jesus, havia chegado a ponto de desejar fazer uma renúncia pública e formal da sua ligação com o galileu e, ao mesmo tempo, pedir o seu restabelecimento na confiança e na fraternidade dos seus irmãos judeus. Esse porta-voz de Judas continuou a explicar que Judas reconhecia como melhor, para a paz de Israel, se Jesus fosse tomado em custódia, e por isso, e como evidência do seu arrependimento de ter participado de um tal movimento equivocado e como prova da sua sinceridade ao voltar aos ensinamentos de Moisés, ele vinha para oferecer-se ao sinédrio como alguém que podia arranjar, com o capitão que tinha as ordens de prender Jesus, para que ele fosse tomado em custódia tranqüilamente, evitando assim qualquer perigo de agitar as multidões ou a necessidade de adiar a sua prisão para depois da Páscoa.{6}"
                },
                {
                    "par_ref": "177:4.7",
                    "par_pageref": "1925.4",
                    "par_content": "Quando esse primo terminou de falar, ele apresentou Judas, que, aproximando- se do sumo sacerdote, disse: “Tudo o que o meu primo prometeu, eu farei, mas o que estais dispostos a dar-me por esse serviço?” Judas não parecia discernir o olhar de desdém e mesmo de repugnância que vinha à face do orgulhoso e desumano Caifás; o coração de Judas estava todo voltado para a própria glória, almejando satisfazer a exaltação de si próprio{7}."
                },
                {
                    "par_ref": "177:4.8",
                    "par_pageref": "1926.1",
                    "par_content": "E Caifás abaixou então o seu olhar até o traidor, enquanto dizia: “Judas, vai ao capitão da guarda e arranja com aquele oficial para que tragam o teu Mestre a nós nesta noite ou na noite de amanhã e, quando ele houver sido entregue por ti nas nossas mãos, receberás tua recompensa por esse serviço”. Quando Judas ouviu isso, saiu da presença dos sacerdotes principais e dos dirigentes para conferenciar, com o capitão da guarda do templo, sobre a maneira pela qual Jesus devia ser apreendido{8}. Judas sabia que Jesus estava ausente do acampamento naquele momento e não fazia idéia da hora em que ele voltaria naquela noite e, pois, assim, eles concordaram entre si em prender Jesus na noite seguinte (de quinta-feira), depois que o povo de Jerusalém e todos os peregrinos visitantes estivessem recolhidos para dormir."
                },
                {
                    "par_ref": "177:4.9",
                    "par_pageref": "1926.2",
                    "par_content": "Judas retornou para os seus colegas no acampamento, intoxicado por pensamentos de grandeza e glória como há muito tempo não os tivera. Ele havia-se alistado junto a Jesus, esperando algum dia tornar-se um grande homem naquele novo Reino. Ao final entendeu que não existia nenhum reino tal como ele tinha antevisto. Mas rejubilava-se por ter sido tão sagaz em trocar o seu desencanto por não ter alcançado a glória antecipada em um novo reino, pela realização imediata de honra e de recompensa na velha ordem, que, agora, acreditava que sobreviveria; ele estava certo de que ela iria destruir Jesus e a tudo o que ele representava. Na sua última motivação de intenção consciente, a traição de Judas a Jesus foi um ato covarde de um desertor egoísta, cujo único pensamento era a sua própria segurança e glorificação, não importando quais resultados pudessem advir da sua conduta, para com o seu Mestre e os seus antigos companheiros."
                },
                {
                    "par_ref": "177:4.10",
                    "par_pageref": "1926.3",
                    "par_content": "Mas foi sempre exatamente assim. Judas tinha há muito tempo engajado- se nessa consciência deliberada, persistente, egoísta e vingativa de construir de forma progressiva na sua mente e colocar no seu coração esses desejos de ódio e de mal, de vingança e de deslealdade. Jesus amou e confiou em Judas, do mesmo modo que amou e confiou nos outros apóstolos, mas Judas não conseguiu desenvolver uma confiança leal, nem experimentou retribuir com um amor de todo o seu coração. E quão perigosa a ambição pode tornar-se, uma vez que esteja totalmente casada com o egoísmo e sob a motivação suprema de uma vingança sombria e longamente contida! Que coisa esmagadora é a decepção nas vidas daquelas pessoas tolas que, ao fixarem as suas vistas nos atrativos obscuros e evanescentes do tempo, se tornam cegas para as realizações superiores e mais reais, de alcance permanente, nos mundos eternos dos valores divinos e das realidades espirituais verdadeiras. Na sua mente Judas ansiava por honras terrenas, e chegou a amar esse desejo de todo o seu coração; os outros apóstolos, do mesmo modo, ansiaram por essa mesma honra mundana nas suas mentes, mas com os seus corações eles amaram Jesus e estavam dando o melhor de si para aprender a amar as verdades que ele lhes ensinou."
                },
                {
                    "par_ref": "177:4.11",
                    "par_pageref": "1926.4",
                    "par_content": "Naquele momento, Judas não se deu conta disso, mas tinha sido subconscientemente um crítico de Jesus, desde que João Batista fora decapitado por Herodes. No fundo do seu coração, Judas sempre se ressentiu do fato de Jesus não ter salvado João. Não vos deveis esquecer de que Judas havia sido discípulo de João, antes de tornar-se seguidor de Jesus. Todos esses acúmulos de ressentimentos humanos e de decepções amargas guardados por Judas na sua alma, sob as vestes do ódio, estavam agora bem organizados na sua mente subconsciente, e prontos para emergir e tragá-lo tão logo ele ousasse separar-se da influência protetora dos seus irmãos, expondo a si próprio, ao mesmo tempo, às insinuações espertas e aos escárnios agudos dos inimigos de Jesus. Todas as vezes que Judas permitiu que as suas esperanças soassem alto, e que Jesus realizava ou dizia algo para fazê-las despencarem-se, sempre, era deixada no coração de Judas uma cicatriz de ressentimento amargo; e, como essas cicatrizes multiplicaram-se rapidamente, o coração, tão freqüentemente ferido, perdeu toda a afeição real por aquele que havia infligido essa experiência desagradável a uma personalidade bem-intencionada, mas covarde e egocêntrica. Judas não deu por si, mas ele era um covarde. E, desse modo, ele estava sempre inclinado a considerar a covardia como sendo o que, freqüentemente, levava Jesus a recusar-se a agarrar o poder ou a glória quando eles aparentemente estavam a um fácil alcance. E todo homem mortal sabe plenamente bem que o amor, ainda que tendo sido genuíno, pode, por meio da decepção, do ciúme e de um contínuo ressentimento, ser transformado finalmente em ódio verdadeiro."
                },
                {
                    "par_ref": "177:4.12",
                    "par_pageref": "1927.1",
                    "par_content": "Afinal, os sacerdotes principais e os anciães puderam respirar tranqüilamente por umas poucas horas. Eles não teriam que prender Jesus em público, e a garantia de Judas, como um aliado traidor, assegurava que Jesus não escaparia da jurisdição deles, como o tinha conseguido tantas vezes no passado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "177:5",
            "section_title": "5. A Última Hora de Reunião Social",
            "pars": [
                {
                    "par_ref": "177:5.1",
                    "par_pageref": "1927.2",
                    "par_content": "Pelo fato de ser quarta-feira, aquela noite no acampamento foi de reunião social. O Mestre empenhava-se em alegrar os seus apóstolos abatidos, embora isso fosse quase impossível. Todos começavam a compreender que acontecimentos desconcertantes e arrasadores estavam na iminência de acontecer. Eles não podiam estar alegres, mesmo quando o Mestre recordou os anos repletos de uma associação afetuosa e de acontecimentos. Jesus inquirira cuidadosamente sobre as famílias de todos os apóstolos e, olhando para Davi Zebedeu, perguntou se alguém tinha notícias recentes da mãe dele e da sua irmã mais jovem, ou de outros membros da família. Davi olhou para os próprios pés; teve medo de responder."
                },
                {
                    "par_ref": "177:5.2",
                    "par_pageref": "1927.3",
                    "par_content": "Essa foi a ocasião em que Jesus advertiu aos seus seguidores para que tomassem cuidado com o apoio das multidões. Recordou as suas experiências na Galiléia, quando, muitas vezes, grandes multidões de pessoas que os seguiram com entusiasmo mas, de súbito, ardentemente, voltavam-se contra eles e retornavam aos seus caminhos antigos de crença e de vida. E então ele disse: “E assim, não deveis permitir que fiqueis decepcionados com as grandes multidões, as quais já nos ouviram no templo e aparentemente demonstraram acreditar nos nossos ensinamentos. Essas multidões escutam a verdade e acreditam nela, superficialmente, com suas mentes, mas poucas pessoas dentre elas permitem que a palavra da verdade se lhes alcance, com raízes vivas, o coração. Aqueles que conhecem o evangelho apenas pela mente, não o havendo experimentado no coração, não podem ser confiáveis para dar apoio quando vierem os verdadeiros problemas. Quando os dirigentes dos judeus entrarem num acordo para destruir o Filho do Homem, e quando derem sua estocada uníssona, vereis a multidão fugir em desânimo ou então ficar atônita, em silêncio, enquanto esses dirigentes enlouquecidos e cegos conduzem à morte os instrutores da verdade do evangelho. E, então, quando a adversidade e a perseguição descerem sobre vós, outros existirão ainda, os quais julgais serem amantes da verdade, que se dispersarão e alguns renunciarão ao evangelho e desertar-vos-ão. Alguns que estiveram bem perto de nós já decidiram desertar. Vós descansastes hoje em preparação para os tempos que virão em breve. Vigiai, pois, e orai, para que amanhã possais estar fortalecidos para os dias que temos pela frente”."
                },
                {
                    "par_ref": "177:5.3",
                    "par_pageref": "1927.4",
                    "par_content": "A atmosfera do acampamento estava carregada de uma tensão inexplicável. Mensageiros em silêncio iam e vinham, comunicando-se apenas com Davi Zebedeu. Antes de terminar a noitinha, alguns sabiam que Lázaro havia fugido, apressadamente, de Betânia. João Marcos permanecia sinistramente silencioso, após retornar ao acampamento, não obstante tivesse passado o dia inteiro na companhia do Mestre. Cada esforço para persuadi-lo a falar apenas indicava claramente que Jesus tinha dito a ele para nada contar."
                },
                {
                    "par_ref": "177:5.4",
                    "par_pageref": "1928.1",
                    "par_content": "Mesmo o bom humor do Mestre e a sua sociabilidade inusitada amedrontavam a todos. Todos sentiam a aproximação certa de um isolamento terrível que, eles compreendiam, cairia sobre eles com uma rapidez esmagadora e um terror inescapável. Vagamente pressentiam o que viria, e nenhum deles se achava preparado para enfrentar a prova. O Mestre tinha estado fora o dia inteiro; e eles haviam sentido a sua falta muito intensamente."
                },
                {
                    "par_ref": "177:5.5",
                    "par_pageref": "1928.2",
                    "par_content": "Essa quarta-feira à noite marcou o ponto mais baixo do status espiritual deles, até a hora real da morte do Mestre. Embora o dia seguinte estivesse um dia mais próximo da trágica sexta-feira; ainda assim, Jesus estava entre eles; e todos puderam passar por aquelas horas ansiosas um pouco mais condignamente."
                },
                {
                    "par_ref": "177:5.6",
                    "par_pageref": "1928.3",
                    "par_content": "Era um pouco antes da meia-noite quando Jesus, sabendo que esta seria a última noite que ele passaria dormindo junto à sua família escolhida na Terra, disse, ao dispersar a todos para dormir: “Ide, para o vosso sono, meus irmãos, e a paz esteja convosco até que nos levantemos amanhã, um dia a mais para fazer a vontade do Pai e experimentar a alegria de saber que somos filhos Seus”."
                }
            ],
            "subsections": [
                "Cuidado com o apoio da multidão."
            ]
        }
    ],
    "footnotes": [
        "*Ore “Pai Nosso”*: Lc 11:2.",
        "*Deixe a casa desolada*: Mt 23:38; Lc 13:35.",
        "*Aqueles que se sentam na cadeira de Moisés*: Mt 23:2.",
        "*Judas vai à casa de Caifás*: Mt 26:14; Mc 14:10; Lc 22:4a.",
        "*Encontro do Sinédrio na casa de Caifás*: Mt 26:3-4; Mc 14:1b; Lc 22:2.",
        "*Príncipe dos demônios*: Mt 9:34; Mt 10:25; Mt 12:24,27; Mc 3:22; Lc 11:15,18-19.",
        "*Medo de multidões*: Mt 26:5; Mc 14:2; Lc 22:2b.",
        "*Judas pergunta “Quanto?”*: Mt 26:15a.",
        "*“Recompensa” ao trair Jesus*: Mt 26:16; Mc 14:11; Lc 22:4-6."
    ],
    "paper_title": "Quarta-Feira, O Dia de Descanso",
    "author": "Comissão de Seres Intermediários"
}