{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "POUCO depois das duas horas da tarde dessa terça-feira, Jesus, acompanhado de onze dos apóstolos, de José de Arimatéia, dos trinta gregos e de alguns outros discípulos, chegou ao templo e começou a pronunciar o seu último discurso nas praças do edifício sagrado. Esse discurso estava destinado a ser o seu último apelo ao povo judeu e a acusação final aos seus inimigos veementes e supostos destruidores — escribas, fariseus, saduceus e os principais sacerdotes de Israel. Durante a manhã os vários grupos haviam tido uma oportunidade de fazer perguntas a Jesus, nessa tarde ninguém fez a ele nenhuma pergunta."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "Quando o Mestre começou a falar, a praça do templo estava calma e ordeira. Os cambistas e os mercadores não haviam ousado entrar novamente no templo, desde que os haviam expulsado Jesus e a multidão agitada, no dia anterior. Antes de dar início ao discurso, Jesus olhou com ternura para a audiência ali, que muito em breve ouviria a sua fala de despedida pública e de misericórdia à humanidade, combinada com a última das suas denúncias aos falsos instrutores e fanáticos dirigentes dos judeus."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. O Discurso",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "“Durante esse longo tempo em que estive convosco, percorrendo o país de um lado a outro, de cima a baixo, proclamando o amor do Pai aos filhos dos homens, muitos têm visto a luz e, pela fé, têm entrado no Reino do céu. Em acréscimo a esse ensinamento e pregação, o Pai tem feito muitas obras maravilhosas, chegando mesmo a ressuscitar da morte. Muitos doentes e aflitos foram curados porque creram; mas toda essa proclamação da verdade e curas de doenças não abriram os olhos daqueles que se recusam a ver a luz e que estão determinados a rejeitar esse evangelho do Reino{0}.{1}"
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "“De todos os modos compatíveis com a vontade do meu Pai, eu e meus apóstolos temos feito todo o possível para viver em paz com nossos irmãos, para estar em conformidade com os quesitos razoáveis das leis de Moisés e das tradições de Israel. Persistentemente temos buscado a paz, mas os líderes de Israel não a querem. Ao rejeitar a verdade de Deus e a luz do céu, eles alinham-se com o erro e as trevas. Não pode haver paz entre a luz e as trevas, a vida e a morte, a verdade e o erro."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "“Muitos de vós tendes ousado crer nos meus ensinamentos e já entrastes no júbilo e na liberdade da consciência da filiação a Deus. E vós sereis testemunhas de que eu ofereci, a toda a nação judaica, essa mesma filiação a Deus, mesmo àqueles homens que agora buscam a minha destruição. E, ainda agora, o meu Pai gostaria de receber esses instrutores cegos e líderes hipócritas, se apenas eles se voltassem para Ele aceitando a Sua misericórdia. Mesmo agora, ainda não é tarde demais para esse povo receber a palavra do céu e dar as boas-vindas ao Filho do Homem."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "“Por muito tempo meu Pai tem tratado esse povo com misericórdia. Temos enviado nossos profetas para ensinar e prevenir-vos, geração após geração, e tendes assassinado esses instrutores enviados do céu. E agora vossos voluntariosos altos sacerdotes e teimosos dirigentes continuam fazendo essa mesma coisa. Do mesmo modo que Herodes levou João à morte, agora vos preparais para destruir o Filho do Homem."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "“Enquanto houver uma possibilidade de os judeus se voltarem para meu Pai e buscarem a salvação, o Deus de Abraão, de Isaac e de Jacó manterá suas mãos misericordiosas estendidas para vós; mas, quando tiverdes enchido a vossa taça de impenitência e rejeitado a misericórdia do meu Pai, de um modo definitivo, essa nação ficará abandonada aos próprios conselhos e, rapidamente, chegará a um fim inglório. Esse povo foi convocado para tornar-se a luz do mundo, para anunciar a glória espiritual de uma raça conhecedora de Deus, mas, até agora, vos distanciastes tanto do cumprimento de vossos privilégios divinos, que vossos líderes estão a ponto de cometer a loucura suprema de todos os tempos, pois estão à beira de rejeitar finalmente a dádiva de Deus a todos os homens e para todos os tempos — a revelação do amor, do Pai dos céus, a todas Suas criaturas na Terra."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "“E, quando rejeitardes esta revelação de Deus para o homem, o Reino do céu será dado a outros povos, àqueles que o receberão com alegria e júbilo. Em nome do Pai que me enviou eu, solenemente, previno-vos sobre estardes a ponto de perder a vossa posição de portadores da verdade eterna e de custódios da lei divina em todo o mundo. Estou, exatamente agora, oferecendo-vos a última oportunidade de apresentar-vos para o arrependimento, de expressar a vossa intenção de buscar Deus, de todo o vosso coração, e de entrar como crianças pequenas, e com uma fé sincera, na segurança e na salvação do Reino do céu."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "“O meu Pai tem trabalhado, durante muito tempo, para vossa salvação e eu desci para viver entre vós e mostrar-vos pessoalmente o caminho. Muitos dentre os judeus e samaritanos e, mesmo entre os gentios, creram no evangelho do Reino; todavia aqueles que deveriam ser os primeiros a apresentar-se para aceitar a luz do céu, sem se perturbar, recusaram-se a crer na revelação da verdade de Deus — Deus revelado ao homem e o homem elevado até Deus."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "“Nesta tarde os meus apóstolos encontram-se aqui, em silêncio, diante de vós, e logo ouvireis as suas vozes fazendo soar o chamado da salvação e o desejo de todos unirem-se ao Reino do céu, como filhos do Deus vivo. E agora eu chamo os meus discípulos crentes no evangelho do Reino, bem como os mensageiros invisíveis que estão ao lado deles, para testemunhar que eu ofereci uma vez mais, a Israel e aos seus dirigentes, a libertação e a salvação. E todos vós podeis observar como a misericórdia do Pai foi desprezada e os mensageiros da verdade rejeitados. Eu advirto-vos, contudo, de que esses escribas e fariseus ainda se sentam no lugar de Moisés e, portanto, até que os Altíssimos, que governam no reino dos homens, não tenham demolido essa nação e destruído o lugar desses dirigentes, eu vos peço que coopereis com esses anciães de Israel{2}. Não vos está sendo pedido que vos unais a eles nos seus planos de destruir o Filho do Homem, mas para tudo que está relacionado à paz de Israel deveis submeter-vos a eles. Em todas essas questões, fazei o que quer que eles vos peçam e observai as partes essenciais da lei, mas não vos baseeis nas más ações deles{3}. Lembrai-vos que o pecado desses dirigentes é que eles dizem o que é bom, mas não o realizam. Vós bem sabeis que esses líderes atam cargas pesadas aos vossos ombros, cargas sofridas de se levar, e sabeis que eles não levantarão sequer um dedo para ajudar-vos a arcar com essas pesadas cargas{4}. Eles têm-vos oprimido com cerimônias e vos têm escravizado pelas tradições."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "“Ademais, esses dirigentes centrados em si mesmos deliciam-se em fazer suas boas obras de modo a atrair sobre si a atenção dos homens. Eles alargam seus filactérios e dilatam as fronteiras da presença dos seus uniformes oficiais. Anseiam pelos lugares mais importantes nas festas e exigem os assentos principais nas sinagogas{5}. Cobiçam saudações laudatórias nas praças dos mercados e desejam ser designados como rabi por todos os homens. E, mesmo buscando toda essa honraria dos homens, eles apoderam-se secretamente das casas das viúvas e tiram proveito dos serviços do templo sagrado. Por pretensão, esses hipócritas fazem longas orações em público e dão esmolas para chamar a atenção dos semelhantes."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "“Embora devais honrar vossos dirigentes e reverenciar os instrutores, não deveríeis chamar a nenhum homem de Pai no sentido espiritual, pois há Aquele que é o vosso Pai, e que é o próprio Deus{6}. Não deveríeis também tentar dominar vossos irmãos no Reino. Lembrai-vos, eu ensinei que aquele que quer ser o maior entre vós deveria tornar-se servidor de todos{7}. Se presumirdes exaltar a vós próprios perante Deus, certamente sereis humilhados; mas aquele que se humilha, verdadeiramente, por certo será exaltado{8}. Buscai na vossa vida cotidiana, não a autoglorificação, mas a glória de Deus. Subordinai inteligentemente vossas próprias vontades à vontade do Pai nos céus."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "“Não interpreteis mal as minhas palavras. Eu não desejo o mal a esses sacerdotes principais e dirigentes que ainda agora buscam a minha destruição; não tenho nenhuma indisposição para com esses escribas e fariseus que rejeitam os meus ensinamentos. Sei que muitos de vós credes secretamente e sei que vós ireis professar abertamente a vossa sujeição ao Reino quando vier a minha hora. Mas como os vossos rabinos justificarão a si próprios, já que professam conversar com Deus e em seguida têm a presunção de rejeitar e de destruir aquele que vem para revelar o Pai aos mundos?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "“Ai de vós, escribas e fariseus hipócritas! Fecharíeis as portas do Reino do céu no rosto de homens sinceros, porque os consideram iletrados segundo as manias da vossa educação. Recusais entrar no Reino e, ao mesmo tempo, fazeis tudo ao vosso alcance para impedir os outros de entrar. Dais as costas para as portas da salvação e lutais contra todos que querem entrar por elas{9}."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "“Ai de vós, escribas e fariseus, porque sois hipócritas! Na verdade, abraçais a terra e o mar para fazer um prosélito, mas, depois de serdes bem-sucedidos, não ficais contentes enquanto não conseguirdes que ele fique duas vezes pior do que era quando filho pagão{10}."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "“Ai de vós, sacerdotes principais e dirigentes, que tomais as propriedades dos pobres e exigis o pagamento de impostos pesados daqueles que gostariam de servir a Deus, como eles julgam que Moisés mandou! Vós que recusais mostrar misericórdia, podeis esperar misericórdia nos mundos que virão?{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "“Ai de vós, falsos instrutores, guias cegos! O que pode ser esperado de uma nação quando cegos guiam cegos? Ambos irão cair no fosso da destruição{12}{13}."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "“Ai de vós que dissimulais, quando fazeis um juramento! Sois trapaceiros, pois ensinais que um homem pode jurar pelo templo e violar seu juramento; mas aquele que jurar pelo ouro do templo deve manter o seu juramento. Sois tolos e cegos. Nem mesmo coerentes sois na vossa desonestidade, pois é maior o ouro, ou o templo que supostamente santificou o ouro? Vós também ensinais que se um homem jura pelo altar, isso não vale nada; mas , se alguém jura pela oferenda que está sobre o altar, então é tido como um devedor. De novo sois cegos para a verdade, pois qual é maior: a oferenda ou o altar que santifica a doação? Como podeis justificar tal hipocrisia e desonestidade à vista do Deus do céu?{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "“Ai de vós, escribas e fariseus e outros hipócritas que asseguram o dízimo da menta, do anis e do cominho e, ao mesmo tempo, desconsiderais as questões de mais peso da lei — fé, misericórdia e juízo! Se fôsseis razoáveis, cuidaríeis de um, mas não teríeis abandonado os outros. Sois realmente guias cegos e educadores estúpidos; filtrais os mosquitos e engolis o camelo{15}."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "“Ai de vós, escribas, fariseus e hipócritas! Pois sois escrupulosos ao limpar o lado de fora da taça e do prato, quando lá dentro permanece a sujeira da extorsão, dos excessos e da tapeação. Sois espiritualmente cegos. Não reconheceis quão melhor seria primeiro limpar o lado de dentro da taça, pois, assim, aquilo que derrama limparia por si o lado de fora? Réprobos perversos! Executais os atos exteriores da vossa religião para estar em conformidade com a letra da vossa interpretação da lei de Moisés, enquanto vossas almas estão impregnadas de iniqüidade e repletas de assassinatos{16}."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "“Ai de todos vós que rejeitais a verdade e desprezais a misericórdia! Muitos de vós sois como os sepulcros esbranquiçados, que por fora parecem belos, mas por dentro estão cheios de ossos de homens mortos e de toda sorte de podridão. E ainda assim, vós, que rejeitais conscientemente o conselho de Deus, mostrais- vos externamente aos homens como santos e justos, mas por dentro vossos corações estão cheios de hipocrisia e de iniqüidade{17}."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "“Ai de vós, falsos guias de uma nação! Haveis construído um monumento para os profetas martirizados de outrora, enquanto fazeis complôs para destruir aquele de quem eles falaram. Ornais as tumbas dos justos e vos gabais de que, caso tivésseis vivido na época dos vossos pais, não teríeis matado os profetas; mas, então, apesar desse pensamento presunçoso, estais prontos a assassinar aquele de quem os profetas falaram, o Filho do Homem. Porquanto fazeis essas coisas, dais vós mesmos o testemunho de que sois filhos perversos daqueles que mataram os profetas. Ide, então, e preenchei até transbordar a taça da vossa condenação!{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "“Ai de vós, filhos do mal! João chamou-vos, com razão, de filhotes de víboras e eu pergunto: como podereis escapar do julgamento que João pronunciou sobre vós?{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "“Mesmo agora, porém, eu ainda vos ofereço misericórdia e perdão em nome do meu Pai; ainda agora ofereço a mão amorosa da fraternidade eterna{20}. O meu Pai enviou homens sábios e profetas a vós e, a alguns, vós os perseguistes e a outros assassinastes. Então apareceu João, proclamando a vinda do Filho do Homem, e a ele destruístes após muitos haverem acreditado no seu ensinamento. E, agora, estais prestes a derramar mais sangue inocente. Não compreendeis que um dia terrível de prestação de contas virá, em que o Juiz de toda a Terra exigirá desse povo que explique por que rejeitou, perseguiu e destruiu todos esses mensageiros dos céus? Não compreendeis que devereis prestar contas desse sangue justo derramado, desde o primeiro profeta morto na época de Zacarias, assassinado entre o santuário e o altar? E se continuardes no vosso caminho de perversidades, essa prestação de contas pode ser exigida ainda dessa mesma geração."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "“Ó Jerusalém, ó filhos de Abraão, que apedrejastes os profetas e assassinastes os instrutores que vos foram enviados, mesmo agora eu gostaria de reunir vossos filhos como uma galinha reúne seus pintos sob as asas, mas não quereis!{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "“E, agora, despeço-me de vós{22}. Ouvistes a minha mensagem e tomastes a vossa decisão. Aqueles que creram no meu evangelho estão agora a salvo no Reino de Deus. A vós que escolhestes rejeitar a dádiva de Deus, eu digo que não mais me vereis ensinando no templo. A minha obra em vosso favor está feita. Vede, agora saio com os meus filhos, e a vossa casa é deixada para vós, em desolação!”"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "E, então, o Mestre sinalizou aos seus seguidores para que saíssem do templo{23}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. A Condição Individual dos Judeus",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "O fato de que, um dia, os líderes espirituais e educadores religiosos da nação judaica tivessem rejeitado os ensinamentos de Jesus e conspirado para provocar a sua morte cruel, de nenhum modo afeta a condição de qualquer indivíduo judeu perante Deus. E isso não deveria levar aqueles que se professam seguidores do Cristo a manter preconceitos contra o judeu como um semelhante mortal seu. Os judeus, como uma nação, como um grupo sociopolítico, pagaram plenamente o terrível preço de rejeitar o Príncipe da Paz. Há muito tempo eles deixaram de ser os portadores espirituais da verdade divina para as raças da humanidade, mas isso não se constitui em uma razão válida para que o indivíduo descendente desses antigos judeus deva ser levado a sofrer as perseguições que têm sido feitas a eles por professos seguidores, intolerantes, indignos e fanáticos, de Jesus de Nazaré, pois foi, ele próprio, um judeu por nascimento{24}."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "Muitas vezes, essa perseguição e esse ódio desmedidos aos judeus modernos, tão contrários ao modelo crístico, findaram no sofrimento e na morte de alguns indivíduos judeus inocentes e inofensivos, cujos antepassados, nos tempos de Jesus, aceitaram de coração o seu evangelho e morreram sem vacilar por aquela verdade em que acreditavam tão sinceramente. Que arrepio de horror passa pelos seres celestes quando eles observam os seguidores professos de Jesus dedicando- se a perseguir, a atormentar e mesmo a assassinar os descendentes mais recentes de Pedro, Filipe, Mateus e outros judeus palestinos que tão gloriosamente entregaram as suas vidas como os primeiros mártires do evangelho do Reino celeste!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "Quão cruel e irracional é obrigar crianças inocentes a sofrer pelos pecados dos seus progenitores, por delitos que elas ignoram totalmente, e pelos quais elas não poderiam de nenhum modo ser responsabilizadas! E cometer tais atos perversos em nome de alguém que ensinou os seus discípulos a amar até mesmo aos próprios inimigos! Tornou-se necessário, nesta narrativa da vida de Jesus, retratar o modo com o qual alguns dos seus compatriotas judeus rejeitaram- no e conspiraram para provocar a sua morte ignominiosa; mas gostaríamos de advertir a todos que lêem esta narrativa, que a apresentação de um tal relato histórico, de nenhum modo, justifica o ódio injusto, nem perdoa a atitude mental sem eqüidade, que tantos cristãos professos têm mantido para com os indivíduos judeus, durante muitos séculos. Os crentes do Reino, aqueles que seguem os ensinamentos de Jesus, devem cessar de maltratar o indivíduo judeu como se ele fosse culpado pela rejeição e pela crucificação de Jesus. O Pai e o seu Filho Criador nunca deixaram de amar os judeus. Deus não tem preferências por pessoas, e a salvação existe para todos os judeus como também para os gentios{25}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. A Fatídica Reunião do Sinédrio",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "A mais fatídica reunião do sinédrio foi convocada para as oito horas dessa noite de terça-feira. Em muitas ocasiões anteriores, essa corte suprema da nação judaica havia informalmente decretado a morte de Jesus. Muitas vezes esse augusto corpo dirigente havia determinado colocar um paradeiro na sua obra, mas nunca antes haviam eles resolvido colocá-lo na prisão e provocar a sua morte a todo e qualquer custo. Era um pouco antes da meia-noite dessa terça-feira, 4 de abril, do ano 30 a.C., quando o sinédrio, como estava então constituído, votou, *unânime* e oficialmente, decidindo impor a sentença de morte tanto a Jesus quanto a Lázaro. Essa foi a resposta ao último apelo do Mestre aos dirigentes dos judeus, e tal apelo havia sido feito no templo, por ele, apenas umas poucas horas antes, e representava a reação de ressentimento amargo, deles, para com a última acusação vigorosa de Jesus a esses mesmos sacerdotes principais, saduceus e fariseus impenitentes. A aprovação da sentença de morte (antes mesmo do julgamento), dada ao Filho de Deus, era a réplica dada pelo sinédrio à última oferta de misericórdia celeste jamais estendida à nação judaica, como tal."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "Desse momento em diante os judeus foram deixados a sós, para que terminassem o seu breve e curto tempo de vida nacional, entre as nações de Urântia, plenamente de acordo com a sua condição puramente humana. Israel havia repudiado o Filho do mesmo Deus que fizera uma aliança com Abraão; e, assim, o plano de fazer dos filhos de Abraão os portadores da luz da verdade para o mundo havia sido abalado. A aliança divina havia sido anulada; e o fim da nação hebraica aproximava-se rapidamente."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "Os oficiais do sinédrio receberam a ordem de prender Jesus, cedo, na manhã seguinte; no entanto, com instruções de que ele não deveria ser detido em público. Foi-lhes instruído que planejassem pegá-lo secretamente, de preferência à noite e de maneira repentina. Compreendendo que ele poderia não voltar naquele dia (quarta-feira) para ensinar no templo, eles instruíram a esses oficiais do sinédrio que “o trouxessem perante a alta corte judaica, um pouco antes da meia-noite da quinta-feira”."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. A Situação em Jerusalém",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "Quando da conclusão do último discurso de Jesus no templo, uma vez mais, os apóstolos ficaram confusos e consternados. Antes de o Mestre iniciar a sua terrível denúncia aos dirigentes judeus, Judas havia voltado ao templo, de modo que todos os doze ouviram essa segunda metade do último discurso de Jesus no templo. É de se lamentar que Judas Iscariotes não tenha podido ouvir a primeira metade, a que oferecia a misericórdia, dessa fala de despedida. Ele não ouvira a última oferta de misericórdia aos dirigentes judeus, porque ainda estava em conferência com um certo grupo de parentes e amigos saduceus, com os quais havia almoçado e conversado sobre a maneira mais adequada de desligar-se de Jesus e dos seus companheiros apóstolos. E foi enquanto ouvia a acusação final feita pelo Mestre, aos líderes e dirigentes judeus, que Judas se decidiu, final e completamente, por abandonar o movimento do evangelho e lavar as suas mãos quanto ao empreendimento inteiro. Entretanto ele deixou o templo em companhia dos doze, foi com eles ao monte das Oliveiras, onde, com os companheiros apóstolos, ouviu àquele discurso fatídico sobre a destruição de Jerusalém e sobre o fim da nação judaica, e permaneceu com eles naquela noite de terça-feira, no novo acampamento perto do Getsêmani."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "A multidão que ouviu Jesus, de um apelo misericordioso aos líderes judeus, passar àquela súbita e severa reprimenda, que beirava à denúncia implacável, estava atônita e desconcertada. Naquela noite, enquanto o sinédrio reunia-se para dar a Jesus a sentença de morte, e, enquanto o Mestre ficava sentado com os seus apóstolos e alguns dos seus discípulos no monte das Oliveiras, predizendo a morte da nação judaica, toda Jerusalém estava entregue à discussão séria e reprimida de uma única questão: “O que farão com Jesus?”"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "Na casa de Nicodemos, mais de trinta judeus proeminentes, crentes secretos do Reino, encontraram-se e debateram sobre o curso, que deveriam seguir, no caso de advir uma ruptura aberta com o sinédrio{26}. Todos os presentes concordaram que fariam um reconhecimento público da sua fidelidade ao Mestre, exatamente no momento em que ficassem sabendo da sua prisão{27}. E foi exatamente isso o que fizeram."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "Os saduceus, que agora predominavam no sinédrio, controlando-o, estavam desejosos de livrar-se de Jesus pelas razões seguintes:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. Eles temiam que a predileção popular crescente, dedicada pela multidão a Jesus, ameaçasse colocar em perigo a existência da nação judaica, por um possível envolvimento com as autoridades romanas."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. O zelo de Jesus pelas reformas no templo afetou diretamente as suas rendas, a limpeza do templo prejudicou os seus bolsos{28}."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. Eles sentiam-se responsáveis pela preservação da ordem social, e temiam as conseqüências da expansão posterior da nova e estranha doutrina de Jesus sobre a irmandade dos homens."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "Os fariseus tinham motivos diferentes para querer ver Jesus sendo levado à morte. Eles temiam-no porque:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. Ele estava empenhado em fazer oposição ao domínio tradicional que eles mantinham sobre o povo. Os fariseus, sendo ultraconservadores, ressentiram-se amargamente dos ataques, supostamente radicais, ao seu prestígio consolidado de educadores religiosos."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. Eles sustentavam que Jesus violava a lei; que ele demonstrou uma grande desconsideração pelo sábado e por inúmeras outras exigências legais e cerimoniais."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. Eles acusavam-no de blasfêmia porque ele referia-se a Deus como ao seu Pai."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. E agora eles estavam profundamente enraivecidos com ele, por causa da parte final da sua elocução de despedida, com amargas denúncias, pronunciada naquele mesmo dia no templo{29}."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "O sinédrio, havendo formalmente decretado a morte de Jesus, e havendo emitido ordens para a sua prisão, suspendeu a reunião nessa terça-feira, quase à meia-noite, após concordar em reunir-se às dez horas da manhã seguinte, na casa de Caifás, o sumo sacerdote, com o propósito de formular as acusações sob as quais Jesus deveria ser levado a julgamento{30}."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "Um grupo pequeno de saduceus havia proposto factualmente que eles se desfizessem de Jesus por meio de um assassinato, mas os fariseus negaram-se terminantemente a aprovar tal procedimento."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "E essa era a situação em Jerusalém e entre os homens, nesse dia memorável, enquanto, ao mesmo tempo, um vasto concurso de seres celestes pairava sobre essa grave cena na Terra, ansiosos, todos, por fazerem algo para ajudar o seu amado Soberano. Todavia, estavam impotentes para agir, efetivamente, pois se viam refreados pelos seus superiores no comando."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ressurreição dos mortos*: Jo 11:41-44.",
        "*Curado pela fé*: Mt 8:5-10,13; Mt 9:27-29; Mt 15:22-28; Mt 20:30-34; Mc 1:40-41; Mc 5:23,36; Mc 7:25-30; Mc 10:46-52; Lc 8:43-48; Lc 18:40-43.",
        "*Altíssimos governam reinos de homens*: Dn 4:17,25,32; Dn 5:21.",
        "*Obedeça até líderes desonestos*: Mt 23:3-4.",
        "*Cargas pesadas*: Lc 11:46.",
        "*Líderes desejam honras*: Mt 23:5-7; Mt 23:14; Mc 12:38-40a; Lc 11:43; Lc 20:46-47a.",
        "*Não chame nenhum homem de “pai espiritual”*: Mt 23:9.",
        "*Quem seria o maior: o servidor*: Mt 20:26-27; Mt 23:11; Mc 9:35; Mc 10:43-44; Lc 22:26.",
        "*Humilhado será exaltado*: Mt 18:1-4; Mt 23:12; Lc 1:52; Lc 14:11; Lc 18:14.",
        "*Primeiro ai*: Mt 23:13; Lc 11:52.",
        "*Segundo ai*: Mt 23:15.",
        "*Terceiro ai*: Mt 23:14.",
        "*Cego guiando cego*: Mt 15:14; Lc 6:39.",
        "*Quarto ai*: Mt 23:16a.",
        "*Quinto ai*: Mt 23:16b-19.",
        "*Sexta ai*: Mt 23:23-24; Lc 11:42.",
        "*Sétimo ai*: Mt 23:25-26; Lc 11:39-40.",
        "*Oitavo ai*: Mt 23:27-28.",
        "*Nono ai*: Mt 23:29-32; Lc 11:47-48.",
        "*Décimo ai*: Mt 23:33.",
        "*Oferta de perdão*: Mt 23:34-36; Lc 11:49-51.",
        "*Lamento*: Ez 1:30-32. *Lamento sobre Jerusalém*: Mt 23:37; Lc 13:34.",
        "*Triste despedida*: Mt 23:38-39; Lc 13:35.",
        "*Saindo do templo*: Mt 24:1.",
        "*Status dos Judeus*: Rm 10:12.",
        "*Deus não faz acepção de pessoas*: II Cr 19:7; Jó 34:19; Eclo 35:12; At 10:34; Rm 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Cl 3:11.",
        "*Crentes secretos*: Jo 12:42.",
        "*Seguidores secretos vão a público*: Jo 19:38-40.",
        "*Limpeza do templo*: Mt 21:12-13; Mc 11:15-17; Lc 19:45-46; Jo 2:14-16.",
        "*Sinédrio irritado com conversa de despedida*: Mt 23:1-39; Lc 11:39-53.",
        "*parcelas do Sinédrio*: Mt 26:3-5."
    ],
    "paper_title": "O Último Discurso no Templo"
}