{
    "paper_index": 195,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "195:0",
            "pars": [
                {
                    "par_ref": "195:0.1",
                    "par_pageref": "2069.1",
                    "par_content": "OS RESULTADOS da pregação de Pedro, no Dia de Pentecostes, foram tais que decidiram sobre as políticas futuras e determinaram os planos da maioria dos apóstolos, nos seus esforços para proclamar o evangelho do Reino. Pedro foi o verdadeiro fundador da igreja cristã; Paulo levou a mensagem cristã aos gentios, e os crentes gregos difundiram-na por todo o império romano."
                },
                {
                    "par_ref": "195:0.2",
                    "par_pageref": "2069.2",
                    "par_content": "Embora o povo hebreu, limitado às tradições e dominado pelos sacerdotes, enquanto povo, se recusasse a aceitar que o evangelho de Jesus, da paternidade de Deus e da irmandade dos homens, fosse a proclamação de Pedro e de Paulo, da ressurreição e da ascensão de Cristo (o cristianismo subseqüente), todo o restante do império romano acabou sendo receptivo aos ensinamentos cristãos que evoluíam{0}. Nesse momento a civilização ocidental estava intelectualmente cansada da guerra e encontrava-se também profundamente cética a respeito de todas as religiões e filosofias existentes sobre o universo. Os povos do mundo ocidental, beneficiários da cultura grega, tinham uma respeitável tradição de um passado grandioso. Eles podiam contemplar a herança de grandes realizações na filosofia, na arte, na literatura e nos progressos políticos. Mas, ao lado de todas essas realizações, não tinham tido nenhuma religião que satisfizesse à alma. Os seus anseios espirituais permaneciam insatisfeitos."
                },
                {
                    "par_ref": "195:0.3",
                    "par_pageref": "2069.3",
                    "par_content": "E subitamente, sobre tal cenário da sociedade humana, foram lançados os ensinamentos de Jesus, adotados na mensagem cristã. Uma nova ordem de vida, assim, foi apresentada aos corações insaciados desses povos do Ocidente. Essa situação significava um conflito imediato entre as práticas religiosas mais antigas e a nova versão cristianizada da mensagem de Jesus ao mundo. Um tal conflito resultaria em uma vitória definida, fosse da nova crença, ou da mais antiga, ou fosse em algum grau de *concessões* feitas por alguma dessas partes. A história mostra que a luta levou a um comprometimento sob a forma de concessões. O cristianismo presumiu abranger coisas demasiadamente maiores do que qualquer povo pudesse assimilar em uma ou duas gerações. Não se tratava de uma chamada espiritual simples, como a que Jesus havia apresentado à alma dos homens; abrangia, desde muito cedo, uma atitude sobre os rituais religiosos, a educação, a magia, a medicina, a arte, a literatura, a legislação, o governo, a moral, a regulamentação do sexo, a poligamia e, em um grau limitado, até mesmo a escravidão. O cristianismo não veio meramente como uma nova religião — como algo pelo qual todo o império romano e todo o Oriente estivessem esperando — mas como uma *nova ordem de sociedade humana.* E, com uma tal pretensão, precipitou rapidamente o colapso moral-social das idades. Os ideais de Jesus, tal como foram reinterpretados pela filosofia grega e socializados pela cristandade, desafiavam agora, com ousadia, as tradições da raça humana incorporadas à ética, à moralidade e à religião da civilização ocidental."
                },
                {
                    "par_ref": "195:0.4",
                    "par_pageref": "2069.4",
                    "par_content": "De início, o cristianismo conseguiu convertidos apenas nos estratos sociais e econômicos mais baixos. Mas, por volta do segundo século, o melhor da elite da cultura greco-romana voltava-se cada vez mais para essa nova ordem de crença cristã, para esse novo conceito de propósito de vida e meta de existência."
                },
                {
                    "par_ref": "195:0.5",
                    "par_pageref": "2070.1",
                    "par_content": "Como é que essa nova mensagem, de origem judaica, que quase fracassara na sua terra de nascimento, capturou tão rápida e eficazmente o melhor mesmo das mentes do império romano? O triunfo do cristianismo sobre as religiões filosóficas e os cultos dos mistérios deveu-se aos fatores:"
                },
                {
                    "par_ref": "195:0.6",
                    "par_pageref": "2070.2",
                    "par_content": "1. A organização. Paulo era um grande organizador e os seus sucessores mantiveram o ritmo que ele estabeleceu."
                },
                {
                    "par_ref": "195:0.7",
                    "par_pageref": "2070.3",
                    "par_content": "2. O cristianismo estava profundamente helenizado. Abrangia o melhor da filosofia grega, bem como a nata da teologia hebraica."
                },
                {
                    "par_ref": "195:0.8",
                    "par_pageref": "2070.4",
                    "par_content": "3. Mas, melhor do que tudo, trazia em si um *ideal* novo e grande, o eco da vida auto-outorgada de Jesus e o reflexo da sua mensagem de salvação, para toda a humanidade."
                },
                {
                    "par_ref": "195:0.9",
                    "par_pageref": "2070.5",
                    "par_content": "4. Os líderes cristãos estavam dispostos a fazer concessões ao mitraísmo, pois a melhor metade dos que haviam aderido ao cristianismo fora conquistada do culto da Antioquia."
                },
                {
                    "par_ref": "195:0.10",
                    "par_pageref": "2070.6",
                    "par_content": "5. Do mesmo modo, a próxima e mais recente das gerações de líderes da cristandade fez outras concessões mais ao paganismo, tanto que até Constantino, o imperador romano, foi conquistado para a nova religião."
                },
                {
                    "par_ref": "195:0.11",
                    "par_pageref": "2070.7",
                    "par_content": "E os cristãos fizeram uma barganha astuta com os pagãos, pois adotaram a pompa ritualística dos pagãos obrigando-os a aceitar a versão helenizada do cristianismo paulino. O acordo que fizeram com os pagãos foi melhor do que aquele que concluíram com o culto mitráico, mas, mesmo naquele compromisso inicial de concessão, eles saíram mais do que vencedores, pois tiveram êxito em eliminar as imoralidades grosseiras e também numerosas outras práticas repreensíveis do mistério persa."
                },
                {
                    "par_ref": "195:0.12",
                    "par_pageref": "2070.8",
                    "par_content": "Esses líderes iniciais da cristandade, sabiamente ou não, comprometeram deliberadamente os *ideais* de Jesus, em um esforço para salvar e promover muitas das suas *idéias,* e nisso eles tiveram um êxito iminente. Mas não vos enganeis! Esses ideais do Mestre, ainda que comprometidos, estão latentes no seu evangelho e terminarão por fazer valer todo o seu poder diante do mundo."
                },
                {
                    "par_ref": "195:0.13",
                    "par_pageref": "2070.9",
                    "par_content": "Por meio dessa paganização do cristianismo, a velha ordem teve muitas vitórias menores, de natureza ritualista, mas os cristãos ganharam a ascendência, pois:"
                },
                {
                    "par_ref": "195:0.14",
                    "par_pageref": "2070.10",
                    "par_content": "1. Foi tocada uma nota da moral humana, uma nota nova e de conotação enormemente mais elevada."
                },
                {
                    "par_ref": "195:0.15",
                    "par_pageref": "2070.11",
                    "par_content": "2. Um conceito novo e ampliado de Deus foi passado ao mundo."
                },
                {
                    "par_ref": "195:0.16",
                    "par_pageref": "2070.12",
                    "par_content": "3. A esperança de imortalidade tornou-se um ponto de reafirmação, dentro de uma religião reconhecida."
                },
                {
                    "par_ref": "195:0.17",
                    "par_pageref": "2070.13",
                    "par_content": "4. Jesus de Nazaré foi dado à alma sedenta do homem."
                },
                {
                    "par_ref": "195:0.18",
                    "par_pageref": "2070.14",
                    "par_content": "Muitas das grandes verdades, ensinadas por Jesus, foram quase perdidas nesses comprometimentos e concessões iniciais, mas elas ainda permanecem como que adormecidas nessa religião de cristianismo paganizado, que é, por sua vez, a versão paulina da vida e dos ensinamentos do Filho do Homem. E o cristianismo, mesmo antes de ser paganizado, foi profundamente helenizado. O cristianismo deve muito aos gregos, bastante mesmo. Em Nicéia, um grego vindo do Egito, levantou-se corajosamente para desafiar a assembléia, e tão destemidamente o fez que o concílio não ousou obscurecer o conceito da natureza de Jesus; pois a verdade mesma da auto-outorga havia estado em perigo de ser perdida para o mundo. O nome desse grego era Atanásio e, não fossem a eloqüência e a lógica desse crente, a força persuasiva de Ários teria triunfado."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "195:1",
            "section_title": "1. A Influência dos Gregos",
            "pars": [
                {
                    "par_ref": "195:1.1",
                    "par_pageref": "2071.1",
                    "par_content": "A helenização da cristandade, na realidade, começou naquele dia memorável em que o apóstolo Paulo, diante do conselho de Areópagos, em Atenas, falou aos atenienses sobre “o Deus Desconhecido”{1}. Lá, à sombra da Acrópolis, esse cidadão romano proclamou aos gregos a sua versão da nova religião, que havia tido origem na terra judaica da Galiléia{2}. E havia coisas estranhamente semelhantes na filosofia grega e em muitos ensinamentos de Jesus. Tinham uma meta em comum — ambos visavam o *soerguimento do indivíduo.* Os gregos, por meio da emergência social e política do indivíduo; e Jesus, por meio da emergência moral e espiritual do homem. Os gregos ensinavam o liberalismo intelectual que conduzia à liberdade política; Jesus ensinava o liberalismo espiritual que conduzia à liberdade religiosa. Essas duas idéias, colocadas juntas, constituíam um novo e poderoso código para a liberdade humana, e prognosticavam, para o homem, a sua liberdade social, política e espiritual."
                },
                {
                    "par_ref": "195:1.2",
                    "par_pageref": "2071.2",
                    "par_content": "O cristianismo veio à existência e triunfou sobre todas a religiões, então em contenda, principalmente por causa de duas coisas:"
                },
                {
                    "par_ref": "195:1.3",
                    "par_pageref": "2071.3",
                    "par_content": "1. A mente grega estava disposta a tomar emprestadas idéias novas e boas, ainda que fosse dos judeus."
                },
                {
                    "par_ref": "195:1.4",
                    "par_pageref": "2071.4",
                    "par_content": "2. Paulo e os seus sucessores estavam dispostos a comprometerem-se, mas fazendo concessões astuciosas e sagazes; eles eram negociantes teológicos perspicazes."
                },
                {
                    "par_ref": "195:1.5",
                    "par_pageref": "2071.5",
                    "par_content": "Na época, Paulo dirigiu-se a Atenas pregando “Cristo e o Cristo Crucificado”, os gregos, espiritualmente sedentos, encontravam-se em uma busca inquiridora, interessada e, na realidade, de busca da verdade espiritual{3}. Nunca vos esqueçais de que a princípio os romanos combateram o cristianismo, enquanto os gregos adotaram-no; e de que foram os gregos que literalmente forçaram os romanos, subseqüentemente, a aceitar essa nova religião, já então modificada como uma parte da cultura grega."
                },
                {
                    "par_ref": "195:1.6",
                    "par_pageref": "2071.6",
                    "par_content": "Os gregos veneravam a beleza, os judeus a santidade; mas ambos os povos amavam a verdade. Durante séculos os gregos pensaram e debateram seriamente sobre todos os problemas humanos — sociais, econômicos, políticos e filosóficos — , exceto sobre a religião. Poucos entre os gregos haviam dado atenção maior à religião; eles não levavam muito a sério nem a própria religião. Durante séculos os judeus haviam negligenciado esses outros campos do pensamento ao devotar suas mentes à religião. Eles levavam a própria religião bastante a sério, talvez até em demasia. Iluminado pelo conteúdo da mensagem de Jesus, o produto de séculos de pensamento desses dois povos, agora unidos, transformava-se na força motriz de uma nova ordem de sociedade humana e, em uma certa medida, de uma nova ordem de crença e de prática humana religiosa."
                },
                {
                    "par_ref": "195:1.7",
                    "par_pageref": "2071.7",
                    "par_content": "A influência da cultura grega havia já penetrado as terras do Mediterrâneo Oriental, quando Alexandre expandiu a civilização helênica no mundo do Oriente próximo. Os gregos saíam-se muito bem com a sua religião e a sua política, enquanto estiveram organizados em pequenas cidades-Estado, mas, quando o rei macedônio ousou expandir a Grécia, como um império, que se estendia do Adriático ao rio Indus, os problemas começaram. A arte e a filosofia da Grécia estavam perfeitamente à altura da expansão imperial, mas não era bem assim com a administração política grega, nem com a religião. Depois que as cidades-Estado da Grécia conseguiram expandir-se como império, os seus deuses paroquiais pareciam um pouco esquisitos. Os gregos realmente estavam procurando um *Deus único,* um Deus maior e melhor, quando a versão cristianizada da antiga religião judaica chegou a eles."
                },
                {
                    "par_ref": "195:1.8",
                    "par_pageref": "2072.1",
                    "par_content": "O império helenista, enquanto tal, não podia durar. A sua influência cultural continuou, mas só durou até assegurar para si o gênio político romano do Ocidente, para a administração do império, e depois que obteve do Oriente uma religião cujo Deus único possuía a dignidade imperial."
                },
                {
                    "par_ref": "195:1.9",
                    "par_pageref": "2072.2",
                    "par_content": "No primeiro século depois de Cristo, a cultura helênica havia já atingido os seus níveis mais elevados; o seu retrocesso havia começado; o aprendizado avançava, mas a genialidade declinava. Foi nessa mesma época que as idéias e os ideais de Jesus, parcialmente incorporados ao cristianismo, concorreram para salvar a cultura e o conhecimento gregos."
                },
                {
                    "par_ref": "195:1.10",
                    "par_pageref": "2072.3",
                    "par_content": "Alexandre havia atacado o Oriente com a dádiva cultural da civilização da Grécia; Paulo assaltou o Ocidente com a versão cristã do evangelho de Jesus. E, em todos os lugares em que a cultura grega prevaleceu, em todo o Ocidente, também o cristianismo helenizado criou raiz."
                },
                {
                    "par_ref": "195:1.11",
                    "par_pageref": "2072.4",
                    "par_content": "A versão oriental da mensagem de Jesus, não obstante haver permanecido mais fiel aos ensinamentos dele, continuou seguindo a atitude de Abner de não fazer comprometimentos sob forma de concessões. E nunca progrediu como o fez a versão helenizada, permanecendo enfim perdida no movimento islâmico."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "195:2",
            "section_title": "2. A Influência Romana",
            "pars": [
                {
                    "par_ref": "195:2.1",
                    "par_pageref": "2072.5",
                    "par_content": "Os romanos incorporaram a cultura grega na totalidade, colocando governos representativos em lugar de governos por áreas. E em breve essa mudança favoreceu o cristianismo, pois Roma trouxe a todo o mundo ocidental uma nova tolerância para línguas, povos e mesmo religiões estrangeiras."
                },
                {
                    "par_ref": "195:2.2",
                    "par_pageref": "2072.6",
                    "par_content": "Grande parte da perseguição inicial aos cristãos, em Roma, deveu-se apenas ao uso infeliz que faziam do termo “reino” nas suas pregações. Os romanos eram tolerantes com toda e qualquer religião, mas ressentiam-se muito de qualquer coisa que tivesse o sabor de rivalidade política. E, assim, quando essas perseguições iniciais, devidas tão somente a mal-entendidos, tiveram fim, o campo para a propagação religiosa encontrava-se bem aberto. Os romanos estavam interessados na administração política; eles não se importavam muito com a arte nem com a religião, eram tolerantes com ambas de um modo extraordinário."
                },
                {
                    "par_ref": "195:2.3",
                    "par_pageref": "2072.7",
                    "par_content": "A lei oriental era severa e arbitrária; a lei grega era fluida e artística; a lei romana era dignificada e inspiradora de respeito. A educação romana induzia uma lealdade inédita e impassível. Os romanos do período inicial eram indivíduos politicamente devotados e consagrados de um modo sublime. Eram honestos, zelosos e dedicados aos seus ideais, mas não possuíam uma religião digna de ser chamada como tal. Não é de se admirar que os instrutores gregos tivessem sido capazes de persuadi-los a aceitar o cristianismo de Paulo."
                },
                {
                    "par_ref": "195:2.4",
                    "par_pageref": "2072.8",
                    "par_content": "E esses romanos eram um grande povo. Eles puderam governar o Ocidente porque se governavam bem a si próprios. Uma honestidade sem par, uma tal devoção e um autocontrole tão decidido formavam o solo ideal para receber e fazer crescer a cristandade."
                },
                {
                    "par_ref": "195:2.5",
                    "par_pageref": "2072.9",
                    "par_content": "Foi fácil para esses greco-romanos tornarem-se tão espiritualmente devotados a uma igreja institucionalizada, quanto o eram politicamente ao Estado. Os romanos combateram a igreja apenas quando temeram que ela estivesse competindo com o Estado. Roma, tendo uma filosofia nacional tímida e pouca cultura nativa, tomou a cultura grega como sua própria e fez de Cristo, com valentia, a sua própria filosofia moral. O cristianismo converteu-se na cultura moral de Roma, mas dificilmente tornou-se a sua religião, no sentido de ser, para aqueles que abraçaram a nova religião, uma experiência individual de crescimento espiritual, a religião de um modo pleno. É verdade, de fato, que muitos indivíduos a penetraram com mais profundidade, saindo da superfície de toda essa religião estatal, e encontraram alimento para as suas almas nos valores reais dos significados, mascarados por trás das verdades latentes do cristianismo helenizado e paganizado."
                },
                {
                    "par_ref": "195:2.6",
                    "par_pageref": "2073.1",
                    "par_content": "Os estóicos e o seu apelo inflexível à “natureza e à consciência” haviam preparado bem toda a Roma para receber Cristo, pelo menos em um sentido intelectual. O romano era, por natureza e por educação, um legislador; ele venerava até mesmo as leis da natureza. E agora, no cristianismo, ele divisava as leis de Deus nas leis da natureza. Um povo que pôde produzir Cícero e Virgílio estava amadurecido para o cristianismo helenizado de Paulo."
                },
                {
                    "par_ref": "195:2.7",
                    "par_pageref": "2073.2",
                    "par_content": "E, pois, esses gregos romanizados forçaram tanto os judeus quanto os cristãos a filosofarem sobre a própria religião, a coordenarem as idéias dessa religião, a sistematizarem os seus ideais e a adaptarem as práticas religiosas às correntes predominantes de vida. E tudo isso foi enormemente ajudado pela tradução das escrituras hebraicas para o grego e pela redação do Novo Testamento, na língua grega."
                },
                {
                    "par_ref": "195:2.8",
                    "par_pageref": "2073.3",
                    "par_content": "Contrariamente aos judeus e a muitos outros povos, os gregos vinham, há muito tempo, crendo provisoriamente na imortalidade, em alguma espécie de sobrevivência após a morte e, já que esse era o núcleo mesmo do ensinamento de Jesus, era certo que o cristianismo significasse um forte apelo para eles."
                },
                {
                    "par_ref": "195:2.9",
                    "par_pageref": "2073.4",
                    "par_content": "Uma sucessão de vitórias da cultura grega e da política romana havia consolidado as terras do Mediterrâneo como um império, com uma língua e uma cultura, e preparou o mundo ocidental para um só Deus. O judaísmo contribuiu com esse Deus, mas o judaísmo não era aceitável como uma religião para esses gregos romanizados. Filo ajudou alguns a mitigarem as suas objeções, mas o cristianismo revelou a eles um conceito melhor de um Deus único e, prontamente, eles o abraçaram."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "195:3",
            "section_title": "3. Sob o Império Romano",
            "pars": [
                {
                    "par_ref": "195:3.1",
                    "par_pageref": "2073.5",
                    "par_content": "Após a consolidação do governo político romano, e depois da disseminação do cristianismo, os cristãos se viram com um Deus, um grande conceito religioso, mas sem um império. Os greco-romanos se viram com um grande império, mas sem um Deus para servir de conceito religioso adequado à adoração do império e à sua unificação espiritual. Os cristãos aceitaram o império; o império adotou o cristianismo. Os romanos forneceram uma unidade de governo político; os gregos, uma unidade de cultura e de instrução; o cristianismo, uma unidade de prática e de pensamento religioso."
                },
                {
                    "par_ref": "195:3.2",
                    "par_pageref": "2073.6",
                    "par_content": "Roma suplantou a tradição do nacionalismo por meio do universalismo imperial e, pela primeira vez na história, tornou possível que raças e nações diferentes, pelo menos nominalmente, aceitassem uma religião única."
                },
                {
                    "par_ref": "195:3.3",
                    "par_pageref": "2073.7",
                    "par_content": "O cristianismo ganhou a preferência de Roma, em uma época na qual havia uma grande luta entre os ensinamentos enérgicos dos estóicos e as promessas de salvação dos cultos dos mistérios. O cristianismo trouxe o conforto repousante e o poder libertador para um povo espiritualmente sedento, cuja língua não possuía nenhuma palavra para “ausência de egoísmo”."
                },
                {
                    "par_ref": "195:3.4",
                    "par_pageref": "2073.8",
                    "par_content": "O que deu maior poder à cristandade foi o modo pelo qual os seus crentes viveram vidas de serviço e, mesmo, o modo pelo qual morreram pela própria fé, durante os tempos iniciais de perseguições drásticas."
                },
                {
                    "par_ref": "195:3.5",
                    "par_pageref": "2073.9",
                    "par_content": "O ensinamento a respeito do amor de Cristo pelas crianças logo colocou um fim à prática disseminada de expor as crianças à morte, quando não eram desejadas, particularmente as meninas{4}."
                },
                {
                    "par_ref": "195:3.6",
                    "par_pageref": "2074.1",
                    "par_content": "O plano inicial do culto cristão foi tomado, em sua quase totalidade, ao das sinagogas judaicas, e modificado pelo ritual mitraico; posteriormente, muito do fausto pagão foi acrescentado a ele. A espinha dorsal da igreja cristã inicial consistia de prosélitos gregos do judaísmo, que se cristianizaram."
                },
                {
                    "par_ref": "195:3.7",
                    "par_pageref": "2074.2",
                    "par_content": "O segundo século depois de Cristo foi o melhor período, em toda a história do mundo, para uma boa religião fazer progressos no mundo ocidental. Durante o primeiro século, a cristandade havia-se preparado, por meio de lutas e de concessões, para criar raízes e espalhar-se rapidamente. A cristandade adotou o imperador; mais tarde, o imperador adotou o cristianismo. Essa foi uma grande época para uma nova religião ser disseminada. Existia liberdade religiosa; as viagens se haviam generalizado e inexistiam entraves para o livre pensamento."
                },
                {
                    "par_ref": "195:3.8",
                    "par_pageref": "2074.3",
                    "par_content": "O ímpeto espiritual de aceitar nominalmente o cristianismo helenizado chegou a Roma tarde demais para impedir o declínio moral já bem avançado, ou para compensar a deterioração racial já bem estabelecida e crescente. Essa nova religião era uma necessidade cultural para a Roma imperial, e é uma grande infelicidade que não se haja tornado um meio de salvação espiritual em um sentido mais amplo."
                },
                {
                    "par_ref": "195:3.9",
                    "par_pageref": "2074.4",
                    "par_content": "Mesmo uma boa religião não podia salvar um grande império dos resultados óbvios da falta de participação do indivíduo nos assuntos do governo, do excesso de paternalismo, do exagero e da grosseria dos abusos na coleta dos impostos, do comércio desequilibrado com o Levante, que acabou com o ouro, da loucura dos prazeres, do clichê da padronização romana, da degradação da mulher, da escravidão e da decadência racial, das epidemias físicas, e de uma igreja estatal que se tornou institucionalizada quase até o ponto da esterilidade espiritual."
                },
                {
                    "par_ref": "195:3.10",
                    "par_pageref": "2074.5",
                    "par_content": "Em Alexandria, contudo, as condições não eram assim tão desfavoráves. As primeiras escolas continuavam mantendo muitos dos ensinamentos de Jesus sem comprometimentos e concessões. Pantaenos ensinou a Clemente, e passou a colaborar com Natanael, proclamando Cristo na Índia. Embora alguns dos ideais de Jesus hajam sido sacrificados na edificação do cristianismo, deveria aqui, com toda a justiça, ficar registrado que, ao final do segundo século, praticamente todas as grandes mentes do mundo greco-romano, passaram a ser cristãs. O triunfo estava próximo de ser completo."
                },
                {
                    "par_ref": "195:3.11",
                    "par_pageref": "2074.6",
                    "par_content": "E esse império romano perdurou tempo suficiente para assegurar a sobrevivência do cristianismo, mesmo depois do império entrar em colapso. Mas nós temos conjecturado, freqüentemente, sobre o que teria acontecido a Roma e ao mundo, caso tivesse sido aceito o evangelho do Reino em lugar do cristianismo grego."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "195:4",
            "section_title": "4. A Idade das Trevas na Europa",
            "pars": [
                {
                    "par_ref": "195:4.1",
                    "par_pageref": "2074.7",
                    "par_content": "A igreja, estando subordinada à sociedade e aliada à política, ficava condenada a compartilhar do declínio intelectual e espiritual na chamada “idade das trevas” européia. Nessa época, a religião tornou-se mais e mais monástica, ascética e regulamentada. Num sentido espiritual, o cristianismo estava hibernando. Durante esse período, existiu, junto com essa religião adormecida e secularizada, uma corrente contínua de misticismo, uma experiência espiritual fantástica que beirou à irrealidade e que, filosoficamente, foi semelhante ao panteísmo."
                },
                {
                    "par_ref": "195:4.2",
                    "par_pageref": "2074.8",
                    "par_content": "Nesses séculos de trevas e de desespero, de novo a religião passou a ser algo de segunda mão. O indivíduo se encontrava quase perdido diante da autoridade superofuscante da tradição e do ditatorialismo da igreja. Uma nova ameaça espiritual surgiu na criação de uma galáxia de “santos”, os quais, se presumia, exerciam especial influência nas cortes divinas, e que, por isso, se se apelasse eficazmente para eles, seriam capazes de interceder pelo homem perante os Deuses."
                },
                {
                    "par_ref": "195:4.3",
                    "par_pageref": "2075.1",
                    "par_content": "Mas a cristandade estava tão suficientemente socializada e paganizada que, conquanto fosse impotente para frustrar a vinda da idade das trevas, se encontrava mais bem preparada para sobreviver a esse período prolongado de trevas morais e de estagnação espiritual. E o cristianismo perdurou durante a longa noite da civilização ocidental e funcionou ainda como uma influência moral no mundo, quando do alvorecer da renascença. A reabilitação do cristianismo, depois de passar pela idade das trevas, resultou na vinda à existência de numerosas seitas de ensinamentos cristãos, as crenças adequando-se aos tipos especiais — o intelectual, o emocional e o espiritual — de personalidades humanas. E muitos desses grupos especiais de cristãos, ou de famílias religiosas, ainda persistiam à época em que se fazia a apresentação deste documento."
                },
                {
                    "par_ref": "195:4.4",
                    "par_pageref": "2075.2",
                    "par_content": "O cristianismo traz em si a história de ter-se originado numa transformação, não intencional, da religião de Jesus, em uma religião sobre Jesus. E ainda apresenta a história de haver experimentado a helenização, a paganização, a secularização, a institucionalização, a deterioração intelectual, a decadência espiritual, a hibernação moral, a ameaça de extinção, o rejuvenescimento posterior, a fragmentação e, mais recentemente, uma relativa reabilitação. Essa genealogia indica a vitalidade inerente e a posse de vastos recursos de recuperação. E esse mesmo cristianismo está agora presente no mundo civilizado de povos do mundo ocidental e tem à frente uma luta pela existência que é ainda menos auspiciosa do que aquelas crises acidentadas que caracterizaram as suas batalhas passadas para alcançar o predomínio."
                },
                {
                    "par_ref": "195:4.5",
                    "par_pageref": "2075.3",
                    "par_content": "A religião confronta-se agora com o desafio de um novo tempo de mentes científicas e de tendências materialistas. Nessa luta gigantesca entre o secular e o espiritual, a religião de Jesus finalmente irá triunfar."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "195:5",
            "section_title": "5. Os Problemas Modernos",
            "pars": [
                {
                    "par_ref": "195:5.1",
                    "par_pageref": "2075.4",
                    "par_content": "O século vinte trouxe ao cristianismo, e a todas as outras religiões, novos problemas a serem resolvidos. Quanto mais alto ascende uma civilização, mais premente torna- se o dever de “primeiro buscar as realidades do céu”, em todos os esforços do homem, para estabilizar a sociedade e facilitar a solução dos seus problemas materiais{5}."
                },
                {
                    "par_ref": "195:5.2",
                    "par_pageref": "2075.5",
                    "par_content": "A verdade, muitas vezes, torna-se confusa e até enganosa, quando é desmembrada, fracionada, isolada e demasiadamente analisada. A verdade viva ensina, ao buscador da verdade, corretamente, apenas quando ela é abraçada em plenitude e como uma realidade espiritual viva, não como um fato dentro de uma ciência material, nem como uma inspiração de uma arte intermediária."
                },
                {
                    "par_ref": "195:5.3",
                    "par_pageref": "2075.6",
                    "par_content": "A religião é a revelação ao homem do seu destino eterno e divino. A religião é uma experiência puramente pessoal e espiritual e deve ser, sempre, diferenciada de outras formas elevadas de pensamento, tais como:"
                },
                {
                    "par_ref": "195:5.4",
                    "par_pageref": "2075.7",
                    "par_content": "1. A atitude lógica do homem para com as coisas da realidade material."
                },
                {
                    "par_ref": "195:5.5",
                    "par_pageref": "2075.8",
                    "par_content": "2. A apreciação estética que o homem tem da beleza, em contraste com a fealdade."
                },
                {
                    "par_ref": "195:5.6",
                    "par_pageref": "2075.9",
                    "par_content": "3. O reconhecimento ético que o homem tem das obrigações sociais e do dever político."
                },
                {
                    "par_ref": "195:5.7",
                    "par_pageref": "2075.10",
                    "par_content": "4. Mesmo o senso de moralidade humana, em si e por si próprio, não é religioso."
                },
                {
                    "par_ref": "195:5.8",
                    "par_pageref": "2075.11",
                    "par_content": "A religião está destinada a encontrar aqueles valores no universo que exigem fé, confiança e certeza; a religião culmina na adoração. A religião descobre, para a alma, os valores supremos que estão em contraposição aos valores relativos descobertos pela mente. Um tal discernimento interior supra-humano só pode ser alcançado por meio da experiência religiosa verdadeira."
                },
                {
                    "par_ref": "195:5.9",
                    "par_pageref": "2075.12",
                    "par_content": "Não se pode sustentar um sistema social duradouro, sem uma moralidade baseada em realidades espirituais, assim como não se poderia sustentar o sistema solar sem a gravidade."
                },
                {
                    "par_ref": "195:5.10",
                    "par_pageref": "2076.1",
                    "par_content": "Não tenteis satisfazer a curiosidade, nem gratificar todos os desejos latentes de aventura que surgem na alma, em uma curta vida na carne. Sede pacientes! Não vos deixeis ceder à tentação de lançar-vos em um mergulho desregrado em aventuras baratas e sórdidas. Domai as vossas energias e refreai as vossas paixões; sede calmos enquanto aguardais o desdobrar majestático de uma carreira interminável de aventuras progressivas e de descobertas emocionantes."
                },
                {
                    "par_ref": "195:5.11",
                    "par_pageref": "2076.2",
                    "par_content": "Na confusão sobre a origem do homem, não percais de vista o seu destino eterno. Não vos esqueçais de que Jesus amou até mesmo às crianças pequenas, e de que, para sempre, ele deixou claro o grande valor da personalidade humana."
                },
                {
                    "par_ref": "195:5.12",
                    "par_pageref": "2076.3",
                    "par_content": "Ao observardes o mundo, lembrai-vos de que as manchas negras do mal, que podeis ver, se destacam sobre o fundo branco do bem último. Vós não vedes meramente manchas brancas do bem, mostrando-se miseravelmente sobre o fundo negro do mal."
                },
                {
                    "par_ref": "195:5.13",
                    "par_pageref": "2076.4",
                    "par_content": "Quando há tantas verdades, e tão boas, a se fazerem públicas e proclamadas, por que deveriam os homens insistir tanto no mal do mundo, só porque ele parece ser um fato? As belezas dos valores espirituais da verdade geram mais prazer e são mais enaltecedoras do que o fenômeno do mal."
                },
                {
                    "par_ref": "195:5.14",
                    "par_pageref": "2076.5",
                    "par_content": "Na religião, Jesus defendeu e seguiu o método da experiência, do mesmo modo que a ciência moderna busca a técnica pela experimentação. Nós encontramos Deus por meio dos guiamentos do discernimento espiritual interior, mas nós nos aproximamos desse discernimento da alma por meio do amor pelo belo, da busca da verdade, da lealdade ao dever e da adoração à bondade divina. Mas de todos esses valores, o amor é o guia verdadeiro para o discernimento autêntico."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "195:6",
            "section_title": "6. O Materialismo",
            "pars": [
                {
                    "par_ref": "195:6.1",
                    "par_pageref": "2076.6",
                    "par_content": "Involuntariamente, os cientistas fizeram a humanidade precipitar-se em um pânico materialista; eles deram início a uma corrida irrefletida ao banco moral dos tempos, mas esse banco de experiência humana tem vastos recursos espirituais; e pode suportar as demandas que lhe estão sendo feitas. Apenas os homens impensados entram em pânico com os ativos espirituais da raça humana. Quando o pânico materialista-secular houver chegado ao fim, a religião de Jesus não terá ido à bancarrota. O banco espiritual do Reino do céu estará pagando, com fé, esperança e certeza moral, a todos aqueles que recorrerem a ele “em Seu nome”."
                },
                {
                    "par_ref": "195:6.2",
                    "par_pageref": "2076.7",
                    "par_content": "Não importando quais possam ser os conflitos aparentes entre o materialismo e os ensinamentos de Jesus, podeis permanecer seguros de que, nas idades que virão, os ensinamentos do Mestre triunfarão completamente. Na realidade, a verdadeira religião não irá envolver-se em nenhuma controvérsia com a ciência, pois não se ocupa em absoluto com as coisas materiais. Para a religião a ciência é simplesmente indiferente, apesar de ter uma simpatia por ela, enquanto se preocupa supremamente com o *cientista.*"
                },
                {
                    "par_ref": "195:6.3",
                    "par_pageref": "2076.8",
                    "par_content": "A busca do conhecimento meramente, sem a interpretação da sabedoria que o acompanha e sem o discernimento interior espiritual da experiência religiosa, finalmente leva ao pessimismo e ao desespero humano. Uma dose de conhecimento, se pequena, pode ser algo verdadeiramente desconcertante."
                },
                {
                    "par_ref": "195:6.4",
                    "par_pageref": "2076.9",
                    "par_content": "Na época em que estes documentos foram escritos, o pior da era materialista já havia chegado ao fim; o dia de uma melhor compreensão já está no seu alvorecer. As mentes mais elevadas do mundo científico não são mais totalmente materialistas na sua filosofia, e o grosso e comum do povo ainda inclina-se nessa direção em conseqüência de ensinamentos anteriores. Mas essa idade de realismo físico é apenas um episódio passageiro na vida do homem sobre a Terra. A ciência moderna deixou a verdadeira religião — os ensinamentos de Jesus, como traduzidos nas vidas dos seus crentes — intocada. Tudo o que a ciência fez foi destruir as ilusões infantis das falsas interpretações da vida."
                },
                {
                    "par_ref": "195:6.5",
                    "par_pageref": "2077.1",
                    "par_content": "A ciência é uma experiência quantitativa, a religião é uma experiência qualitativa, no que concerne à vida do homem na Terra. A ciência lida com os fenômenos; a religião, com as origens, os valores e as metas. Designar *causas* como explicação de fenômenos físicos é confessar ignorância das ultimas coisas e, ao fim, apenas leva o cientista diretamente de volta à primeira grande causa — o Pai Universal do Paraíso."
                },
                {
                    "par_ref": "195:6.6",
                    "par_pageref": "2077.2",
                    "par_content": "A passagem violenta, de uma era de milagres para uma idade de máquinas, revelou-se como sendo de todo desconcertante para o homem. A engenhosidade e a habilidade das falsas filosofias do mecanismo desmentem as pretensões puramente mecanicistas. A agilidade fatalista da mente de um materialista contradiz, para sempre, as suas afirmações de que o universo é um fenômeno energético cego e sem propósito."
                },
                {
                    "par_ref": "195:6.7",
                    "par_pageref": "2077.3",
                    "par_content": "O naturalismo mecanicista de alguns homens, supostamente instruídos, e o secularismo impensado, do homem nas ruas, estão ambos ocupados exclusivamente com as *coisas;* eles estão desprovidos de todos os valores reais, das recompensas e das satisfações de uma natureza espiritual, assim como estão despojados de fé, esperança e certezas eternas. Um dos grandes problemas da vida moderna é que o homem pensa que ele é ocupado demais para encontrar tempo para a meditação espiritual e para a devoção religiosa."
                },
                {
                    "par_ref": "195:6.8",
                    "par_pageref": "2077.4",
                    "par_content": "O materialismo reduz o homem a um autômato sem alma e faz dele um mero símbolo aritmético, incluído, sem ter poder, na fórmula matemática de um universo pouco romântico e muito mecânico. Mas de onde provém todo esse vasto universo de matemáticas, sem um Mestre Matemático? A ciência pode discorrer sobre a conservação da matéria, mas a religião torna válida a conservação das almas humanas — e preocupa-se com a experiência delas ligada às realidades espirituais e valores eternos."
                },
                {
                    "par_ref": "195:6.9",
                    "par_pageref": "2077.5",
                    "par_content": "O sociólogo materialista de hoje observa uma comunidade, faz um relatório sobre ela e deixa o povo como ele o encontrou. Há dezenove séculos, alguns galileus pouco instruídos observaram Jesus dando a sua vida, como uma contribuição espiritual para a experiência interior do homem, e então eles saíram da Galiléia e viraram todo o império romano de cabeça para baixo{6}{7}."
                },
                {
                    "par_ref": "195:6.10",
                    "par_pageref": "2077.6",
                    "par_content": "Os líderes religiosos, contudo, estão cometendo um grande erro ao tentar convocar o homem moderno para a batalha espiritual, com um soar medieval de trombetas. A religião deve prover-se de lemas novos e atuais. Nem a democracia, nem qualquer outra panacéia política, tomará o lugar do progresso espiritual. As religiões falsas podem representar uma fuga da realidade, mas, com o seu evangelho, Jesus conduziu o homem mortal à entrada de uma realidade eterna de progresso espiritual."
                },
                {
                    "par_ref": "195:6.11",
                    "par_pageref": "2077.7",
                    "par_content": "Dizer que a mente “surgiu” da matéria nada explica. Se o universo fosse apenas um mecanismo e a mente uma parte da matéria, nós nunca teríamos duas interpretações diferentes de qualquer fenômeno observado. Os conceitos da verdade, da beleza e da bondade não são inerentes, seja à física seja à química. Uma máquina não pode *conhecer,* e muito menos conhecer a verdade, ter fome de retidão ou valorizar a bondade."
                },
                {
                    "par_ref": "195:6.12",
                    "par_pageref": "2077.8",
                    "par_content": "A ciência pode ser física, mas a mente do cientista que discerne a verdade é de todo supramaterial. A matéria não conhece a verdade, nem pode amar a misericórdia nem se comprazer com as verdades espirituais. As convicções morais baseadas no esclarecimento espiritual, e com raízes na experiência humana, são tão reais e certas quanto as deduções matemáticas baseadas nas observações físicas, mas em um nível diferente, mais elevado."
                },
                {
                    "par_ref": "195:6.13",
                    "par_pageref": "2077.9",
                    "par_content": "Se os homens não passassem de máquinas, eles reagiriam mais ou menos uniformemente a um universo material. Não existiria a individualidade, e a personalidade menos ainda."
                },
                {
                    "par_ref": "195:6.14",
                    "par_pageref": "2077.10",
                    "par_content": "A existência do mecanismo absoluto do Paraíso, no centro do universo dos universos, na presença da volição inqualificável da Segunda Fonte e Centro, torna para sempre certo que as causas determinantes não sejam a lei exclusiva do cosmo. O materialismo existe, mas ele não é exclusivo; o mecanismo existe, mas ele não é inqualificável nem irrestrito; o determinismo existe, mas ele não está só."
                },
                {
                    "par_ref": "195:6.15",
                    "par_pageref": "2078.1",
                    "par_content": "O universo finito da matéria tornar-se-ia finalmente uniforme e determinista, não fosse a presença combinada da mente e do espírito. A influência da mente cósmica injeta constantemente a própria espontaneidade nos mundos materiais."
                },
                {
                    "par_ref": "195:6.16",
                    "par_pageref": "2078.2",
                    "par_content": "A liberdade, ou a iniciativa, em qualquer reino da existência, é diretamente proporcional ao grau de influência espiritual e de controle da mente-cósmica; e isto é, na experiência humana, o grau de realidade com que vós fazeis a “vontade do Pai”{8}. E assim, uma vez que vós começais a encontrar Deus, esta é a prova conclusiva de que Deus já vos encontrou."
                },
                {
                    "par_ref": "195:6.17",
                    "par_pageref": "2078.3",
                    "par_content": "A busca sincera da bondade, da beleza e da verdade conduz a Deus. E cada descoberta científica demonstra a existência tanto da liberdade, quanto da uniformidade no universo. O descobridor estava livre para fazer a descoberta. A coisa descoberta é real e aparentemente uniforme, ou então não poderia ter-se tornado conhecida como uma *coisa.*"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "195:7",
            "section_title": "7. A Vulnerabilidade do Materialismo",
            "pars": [
                {
                    "par_ref": "195:7.1",
                    "par_pageref": "2078.4",
                    "par_content": "Quão tolo é, para o homem de mente material, permitir que teorias vulneráveis, como as de um universo mecanicista, privem-no dos recursos espirituais vastos da experiência pessoal da verdadeira religião. Os fatos nunca contradizem a fé espiritual real; as teorias, sim, podem contradizer. Melhor seria se a ciência ficasse devotada à destruição da superstição, em vez de ficar tentando arruinar a fé religiosa — a crença humana nas realidades espirituais e nos valores divinos."
                },
                {
                    "par_ref": "195:7.2",
                    "par_pageref": "2078.5",
                    "par_content": "A ciência deveria fazer materialmente, pelo homem, o que a religião faz por ele, espiritualmente: ampliar o horizonte da vida e tornar a sua personalidade mais abrangente. A verdadeira ciência não pode manter uma disputa duradoura com a religião verdadeira. O “método científico” é meramente um padrão intelectual de avaliação, com o qual se medem as aventuras materiais e as realizações físicas. Mas, como é material e totalmente intelectual, ele passa a ser inteiramente inútil na avaliação das realidades espirituais e das experiências religiosas."
                },
                {
                    "par_ref": "195:7.3",
                    "par_pageref": "2078.6",
                    "par_content": "A incoerência do mecanicista moderno é tal que: se o universo fosse meramente material e o homem apenas uma máquina, o homem seria completamente incapaz de se reconhecer como tal e, do mesmo modo, esse homem-máquina seria totalmente inconsciente do fato da existência de um tal universo material. O desalento e desespero materialista da ciência mecanicista fracassou por não reconhecer o fato de que a mente do cientista é residida por um espírito, e este é o discernimento supramaterial, mesmo, dessa mente, que está a formular tal *conceito* errôneo e autocontraditório de um universo materialista."
                },
                {
                    "par_ref": "195:7.4",
                    "par_pageref": "2078.7",
                    "par_content": "Os valores do Paraíso, de eternidade e de infinitude, de verdade, de beleza e bondade, estão ocultos dentro dos fatos dos fenômenos dos universos do tempo e do espaço. Mas é necessário o olho da fé, ao mortal nascido do espírito, para detectar e discernir esses valores espirituais."
                },
                {
                    "par_ref": "195:7.5",
                    "par_pageref": "2078.8",
                    "par_content": "As realidades e os valores do progresso espiritual não são uma “projeção psicológica” — um mero sonho diurno glorificado da mente material. Tais coisas são antecipações espirituais do Ajustador residente, o espírito de Deus vivendo na mente do homem. E que as vossas incursões, fraca e confusamente visualizadas adentro da teoria da “relatividade”, não perturbem os vossos conceitos da eternidade e da infinitude de Deus. E, todas as vezes que fordes solicitados a respeito da necessidade da vossa *auto-expressão,* não cometais o erro de omitir a *expressão do Ajustador,* a manifestação do vosso eu melhor e mais real."
                },
                {
                    "par_ref": "195:7.6",
                    "par_pageref": "2079.1",
                    "par_content": "Se esse fosse um universo apenas material, o homem material nunca seria capaz de alcançar o conceito do *caráter mecanicista* de uma existência, assim tão exclusivamente material. Esse conceito mecanicista do universo é, em si mesmo, um fenômeno não-material da mente, e toda a mente é de origem não-material; não importando quão radicalmente ela possa parecer ser condicionada materialmente e controlada mecanicamente."
                },
                {
                    "par_ref": "195:7.7",
                    "par_pageref": "2079.2",
                    "par_content": "O mecanismo mental parcialmente evoluído, do homem mortal, não é superdotado de consistência e sabedoria. A vaidade do homem freqüentemente ultrapassa a sua razão e ilude a sua lógica."
                },
                {
                    "par_ref": "195:7.8",
                    "par_pageref": "2079.3",
                    "par_content": "O próprio pessimismo do materialista mais pessimista é, em si e por si próprio, prova suficiente de que o universo do pessimista não é totalmente material. O otimismo e o pessimismo são, ambos, reações conceituais em uma mente consciente dos *valores,* tanto quanto dos *fatos.* Se o universo fosse verdadeiramente o que o materialista considera que ele seja, o homem, como máquina humana, seria então desprovido de todo o reconhecimento consciente daquele *fato* mesmo. Sem a consciência do conceito de *valor,* dentro da mente nascida do espírito, o homem não poderia reconhecer, de nenhum modo, o fato do materialismo do universo, e os fenômenos mecanicistas da operação do universo. Uma máquina não pode ser consciente da natureza ou do valor de uma outra máquina."
                },
                {
                    "par_ref": "195:7.9",
                    "par_pageref": "2079.4",
                    "par_content": "Uma filosofia mecanicista da vida e do universo não pode ser científica, porque a ciência reconhece apenas as coisas materiais e os fatos, lidando apenas com eles. A filosofia é, inevitavelmente, supracientífica. O homem é um fato material da natureza, mas a sua *vida* é um fenômeno que transcende os níveis materiais da natureza, pois ela tem os atributos de controle da mente e as qualidades criativas do espírito."
                },
                {
                    "par_ref": "195:7.10",
                    "par_pageref": "2079.5",
                    "par_content": "O esforço sincero do homem, para transformar-se em um mecanicista, representa o fenômeno trágico do esforço fútil daquele homem para cometer o suicídio intelectual e moral. Mas ele não o pode fazer."
                },
                {
                    "par_ref": "195:7.11",
                    "par_pageref": "2079.6",
                    "par_content": "Se o universo fosse apenas material e se o homem fosse apenas uma máquina, não haveria a ciência para encorajar o cientista a postular essa mecanização do universo. Máquinas não podem medir, classificar, nem avaliar a si próprias. Uma tal obra do trabalho da ciência poderia apenas ser executada por alguma entidade que tenha um status supramaquinal."
                },
                {
                    "par_ref": "195:7.12",
                    "par_pageref": "2079.7",
                    "par_content": "Se a realidade do universo é ser apenas uma imensa máquina, então o homem deve estar do lado de fora do universo e separado dele, pois só assim o homem pode reconhecer tal *fato* e tornar-se consciente e dono de um *discernimento* de uma tal *avaliação.*"
                },
                {
                    "par_ref": "195:7.13",
                    "par_pageref": "2079.8",
                    "par_content": "Se o homem é apenas uma máquina, por meio de qual técnica é que ele chega a *acreditar* ou a proclamar *saber* que ele próprio é apenas uma máquina? A experiência de uma avaliação autoconsciente, do próprio eu, nunca é um atributo de uma mera máquina. Um mecanicista autoconsciente e reconhecido é a melhor resposta possível ao mecanicismo. Se o materialismo fosse um fato, não poderia haver nenhum mecanicista autoconsciente. E também é verdade que, para cometer atos imorais, alguém tem antes de ser uma pessoa moral."
                },
                {
                    "par_ref": "195:7.14",
                    "par_pageref": "2079.9",
                    "par_content": "A própria pretensão do materialismo implica uma consciência supramaterial da mente, e que presuma afirmar tais dogmas. Um mecanismo poderia deteriorar- se, mas nunca progredir. Máquinas não pensam, criam, sonham, aspiram a algo nem idealizam, nem anseiam pela verdade, nem têm sede de retidão. Elas não motivam as suas vidas com a paixão de servir a outras máquinas, nem de escolher como meta própria de progresso eterno a tarefa sublime de encontrar Deus e de esforçar-se para ser igual a Ele. Máquinas nunca tomam posições intelectuais, emocionais, estéticas, éticas, morais ou espirituais."
                },
                {
                    "par_ref": "195:7.15",
                    "par_pageref": "2079.10",
                    "par_content": "A arte prova que o homem não é mecanicista, mas não prova que ele é espiritualmente imortal. A arte é a morôncia do mortal, o domínio intermediário entre o homem, o ser material, e o homem, o ser espiritual. A poesia é o esforço de escape das realidades materiais e aproximação dos valores espirituais."
                },
                {
                    "par_ref": "195:7.16",
                    "par_pageref": "2080.1",
                    "par_content": "Numa civilização evoluída, a arte humaniza a ciência, enquanto, por sua vez, ela é espiritualizada pela religião verdadeira — o discernimento dos valores espirituais e eternos. A arte representa a avaliação humana e tempo-espacial da realidade. A religião *é* o abraço divino dos valores cósmicos e denota progresso eterno na ascensão e na expansão espiritual. A arte do tempo é perigosa apenas quando se torna cega para os padrões espirituais dos arquétipos divinos que a eternidade reflete como sombras da realidade do tempo. A arte verdadeira é a manipulação eficiente das coisas materiais da vida; a religião é a transformação enobrecedora dos fatos materiais da vida, e nunca cessa na sua avaliação espiritual da arte."
                },
                {
                    "par_ref": "195:7.17",
                    "par_pageref": "2080.2",
                    "par_content": "Quão tolo é presumir que um autômato poderia conceber uma filosofia do automatismo, e quão ridículo seria supor que pudesse presumir formar o conceito de outros autômatos companheiros e irmãos!"
                },
                {
                    "par_ref": "195:7.18",
                    "par_pageref": "2080.3",
                    "par_content": "Qualquer interpretação científica do universo material torna-se sem valor, a menos que venha do devido reconhecimento ao *cientista.* Nenhuma apreciação da arte será genuína a menos que seja acompanhada do reconhecimento do *artista.* Nenhuma avaliação da moral vale a pena, a menos que inclua o *moralista.* Nenhum reconhecimento da filosofia será edificante, se ignorar o *filósofo,* e a religião não pode existir sem a experiência real do *religioso* que, nessa e por meio dessa mesma experiência, está buscando encontrar Deus e conhecê-lo. Do mesmo modo, o universo dos universos fica sem significado se separado do EU SOU, o Deus infinito que o fez e que continuamente o administra."
                },
                {
                    "par_ref": "195:7.19",
                    "par_pageref": "2080.4",
                    "par_content": "Os mecanicistas — humanistas — tendem a se alienar, junto com as correntes materiais. Os idealistas e os espiritualistas *ousam* usar os seus remos com inteligência e vigor para, aparentemente, modificar o curso puramente material das correntes da energia."
                },
                {
                    "par_ref": "195:7.20",
                    "par_pageref": "2080.5",
                    "par_content": "A ciência vive por meio das matemáticas da mente; a música expressa o bater do tempo das emoções. A religião é o ritmo espiritual da alma, em harmonia tempo-espacial com as medidas melódicas mais elevadas e eternas da Infinitude. A experiência religiosa é algo na vida humana que é verdadeiramente supramatemático."
                },
                {
                    "par_ref": "195:7.21",
                    "par_pageref": "2080.6",
                    "par_content": "Para a linguagem, um alfabeto representa o mecanismo do materialismo, enquanto as palavras que exprimem os significados de mil pensamentos, grandes idéias e ideais nobres — de amor e ódio, de covardia e coragem — representam as atuações da mente, dentro do escopo definido tanto pela lei material, quanto pela espiritual, dirigido pela afirmação da vontade da personalidade e limitado pelo dom inerente à situação."
                },
                {
                    "par_ref": "195:7.22",
                    "par_pageref": "2080.7",
                    "par_content": "O universo não é como as leis, mecanismos e constantes de uniformidades que o cientista descobre e que acaba por considerar como sendo ciência. O universo é mais como um *cientista* curioso, pensador, que escolhe, que é criativo e que combina e discrimina e que, assim, observa os fenômenos do universo e classifica os fatos matemáticos inerentes às fases mecanicistas do lado material da criação. O universo não é, também, como a arte do artista; mas é mais como o *artista* que pesquisa, sonha, aspira a algo e avança, e que busca transcender o mundo das coisas materiais, em um esforço para alcançar uma meta espiritual."
                },
                {
                    "par_ref": "195:7.23",
                    "par_pageref": "2080.8",
                    "par_content": "O cientista, não a ciência, percebe a realidade de um universo de energia e de matéria, que evolui e que avança. O artista, não a arte, demonstra a existência do mundo transitório moroncial, que se interpõe entre a existência material e a liberdade espiritual. O religioso, não a religião, comprova a existência das realidades do espírito e os valores divinos que devem ser encontrados ao longo do progresso para a eternidade."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "195:8",
            "section_title": "8. O Totalitarismo Secular",
            "pars": [
                {
                    "par_ref": "195:8.1",
                    "par_pageref": "2081.1",
                    "par_content": "Mesmo depois de estarem, o materialismo e o mecanicismo, mais ou menos superados, a influência devastadora do secularismo, do século vinte, contudo, ainda estará frustrando a experiência espiritual de milhões de almas desprecavidas."
                },
                {
                    "par_ref": "195:8.2",
                    "par_pageref": "2081.2",
                    "par_content": "O secularismo moderno tem sido fomentado por duas influências mundiais. O pai do secularismo foi a estreiteza e o afastamento de Deus, da chamada ciência do século dezenove e do século vinte — a ciência ateísta. A mãe do secularismo moderno foi a igreja cristã medieval totalitarista. O secularismo teve o seu início num protesto que surgiu contra o domínio quase completo da igreja cristã institucionalizada, sobre a civilização ocidental."
                },
                {
                    "par_ref": "195:8.3",
                    "par_pageref": "2081.3",
                    "par_content": "Na época desta revelação, o clima intelectual e filosófico predominante, tanto na vida européia como na vida americana, é decididamente secular — humanista. Durante trezentos anos, o pensamento ocidental vem se mostrando progressivamente mais secularizado e leigo. A religião tornou-se uma influência cada vez mais apenas só de nome, um exercício muito mais de ritual. A maioria daqueles que se professam cristãos, na civilização ocidental, na verdade são inconscientemente leigos ou secularizados."
                },
                {
                    "par_ref": "195:8.4",
                    "par_pageref": "2081.4",
                    "par_content": "Foi necessária uma grande força, uma influência poderosa, para libertar o pensamento e o viver, dos povos ocidentais, da garra paralisadora de uma dominação totalitária eclesiástica. O secularismo rompeu com os grilhões do controle da igreja e, agora, por sua vez, ele ameaça estabelecer um tipo novo e sem Deus de domínio sobre os corações e mentes do homem moderno. Um estado político tirânico e ditatorial é a herança direta do materialismo científico e do secularismo filosófico. Assim que o secularismo liberta o homem da dominação da igreja institucionalizada, ele vende o homem para a servidão escrava do estado totalitarista. O secularismo liberta o homem da escravidão eclesiástica apenas para traí-lo, entregando-o à tirania da escravidão política e econômica."
                },
                {
                    "par_ref": "195:8.5",
                    "par_pageref": "2081.5",
                    "par_content": "O materialismo nega a Deus, o secularismo simplesmente O ignora; ao menos essa foi a atitude inicial. Mais recentemente, o secularismo comprometeu-se numa atitude mais militante, assumindo tomar o lugar da religião de cuja servidão totalitarista ele fugiu certa vez{9}. O secularismo do século vinte tende a afirmar que o homem não precisa de Deus. Mas tomai cuidado! Essa filosofia, sem Deus, da sociedade humana levará apenas à intranqüilidade, à animosidade, à infelicidade, à guerra e a um desastre mundial."
                },
                {
                    "par_ref": "195:8.6",
                    "par_pageref": "2081.6",
                    "par_content": "O secularismo nunca poderá trazer a paz à humanidade. Nada pode tomar o lugar de Deus na sociedade humana. Mas prestai bastante atenção! Não vos apresseis em abandonar os benefícios da revolta secular contra o totalitarismo eclesiástico. A civilização ocidental desfruta hoje de muitas liberdades e satisfações, resultantes da revolta secular. O grande erro do secularismo foi que, ao revoltar-se contra o controle, quase total, da autoridade religiosa sobre a vida, e depois de alcançar a libertação dessa tirania eclesiástica, os secularistas passaram a instituir uma revolta contra o próprio Deus, algumas vezes tacitamente, abertamente em outras."
                },
                {
                    "par_ref": "195:8.7",
                    "par_pageref": "2081.7",
                    "par_content": "À revolta secularista vós deveis a criatividade espantosa do industrialismo norte-americano e o progresso material sem precedentes da civilização ocidental. E, porque a revolta secularista foi muito longe e perdeu de vista a verdadeira religião e a Deus, seguiram-se também uma colheita inesperada de guerras mundiais e uma falta de estabilidade internacional."
                },
                {
                    "par_ref": "195:8.8",
                    "par_pageref": "2081.8",
                    "par_content": "Não é necessário que se sacrifique a fé em Deus para que se possa desfrutar das bênçãos da revolta secularista moderna: a tolerância, o serviço social, o governo democrático e as liberdades civis. Não foi necessário aos secularistas antagonizarem a verdadeira religião para promover a ciência e para avançar com a educação."
                },
                {
                    "par_ref": "195:8.9",
                    "par_pageref": "2082.1",
                    "par_content": "Contudo, o secularismo não é o único progenitor de todos esses ganhos recentes na ampliação da vida. Por detrás dos ganhos do século vinte não estão apenas a ciência e o secularismo, mas também os trabalhos espirituais, não reconhecidos nem considerados, da vida e dos ensinamentos de Jesus de Nazaré."
                },
                {
                    "par_ref": "195:8.10",
                    "par_pageref": "2082.2",
                    "par_content": "Sem Deus, sem religião, o secularismo científico não pode nunca coordenar suas forças, harmonizar os seus interesses, as suas raças e os seus nacionalismos, divergentes e competitivos. Essa sociedade humana secularista, não obstante os seus feitos materialistas sem paralelos, está desintegrando-se vagarosamente. A força coesiva principal a resistir a essa desintegração, de antagonismos, é o nacionalismo. E o nacionalismo é a maior barreira para a paz mundial."
                },
                {
                    "par_ref": "195:8.11",
                    "par_pageref": "2082.3",
                    "par_content": "A fraqueza inerente ao secularismo é que ele se descarta da ética e da religião, a troco de política e de poder. Vós simplesmente não podeis estabelecer a irmandade dos homens se ignorardes ou se negardes a paternidade de Deus."
                },
                {
                    "par_ref": "195:8.12",
                    "par_pageref": "2082.4",
                    "par_content": "O otimismo secular social e político é uma ilusão. Sem Deus, nem a independência, nem a liberdade, nem a propriedade, nem a riqueza conduzirão à paz."
                },
                {
                    "par_ref": "195:8.13",
                    "par_pageref": "2082.5",
                    "par_content": "A secularização completa da ciência, da educação, da indústria e da sociedade pode conduzir apenas ao desastre. No primeiro terço do século vinte, os urantianos mataram mais seres humanos do que os que foram mortos durante toda a dispensação cristã até aquela época. E isso é apenas o começo da pavorosa ceifa do materialismo e do secularismo; destruições ainda mais terríveis ainda estão para vir."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "195:9",
            "section_title": "9. O Problema do Cristianismo",
            "pars": [
                {
                    "par_ref": "195:9.1",
                    "par_pageref": "2082.6",
                    "par_content": "Não negligencieis o valor da vossa herança espiritual, o rio da verdade correndo pelos séculos, mesmo pelos tempos estéreis de uma idade materialista e secular. Em todos os vossos esforços condignos para livrar-vos das crenças supersticiosas das idades passadas, certificai-vos de que conservais a verdade eterna. Mas sede pacientes! Quando a revolta atual, da superstição, estiver terminada, as verdades do evangelho de Jesus persistirão gloriosamente, iluminando um caminho novo e melhor."
                },
                {
                    "par_ref": "195:9.2",
                    "par_pageref": "2082.7",
                    "par_content": "Mas o cristianismo paganizado e socializado permanece na necessidade de um novo contato com os ensinamentos reais de Jesus, não comprometidos por concessões; pois ele definha na falta de uma nova visão da vida do Mestre na Terra. Uma revelação nova e mais plena da religião de Jesus está destinada a vencer num império de secularismo materialista e a derrotar uma corrente mundial de naturalismo mecanicista. Urântia está agora agitada e à beira de uma das suas épocas mais assombrosas e encantadoras de reajustamento social, de estimulação moral e de iluminação espiritual."
                },
                {
                    "par_ref": "195:9.3",
                    "par_pageref": "2082.8",
                    "par_content": "Os ensinamentos de Jesus, ainda que grandemente modificados, sobreviveram aos cultos dos mistérios da sua época natal, à ignorância e à superstição da idade medieval das trevas, e estão, ainda agora, triunfando lentamente sobre o materialismo, o mecanicismo e o secularismo do século vinte. E esses tempos de grandes provações, e de ameaças de derrotas, são sempre tempos de grandes revelações."
                },
                {
                    "par_ref": "195:9.4",
                    "par_pageref": "2082.9",
                    "par_content": "A religião necessita de novos líderes, de homens e mulheres espirituais, que ousarão depender apenas de Jesus e dos seus ensinamentos incomparáveis. Se o cristianismo persistir em negligenciar a sua missão espiritual e continuar a ocupar- se de problemas sociais e materiais, o renascimento espiritual deve esperar a vinda desses novos instrutores da religião de Jesus, que irão devotar-se exclusivamente à regeneração espiritual dos homens. E, então, essas almas nascidas do espírito irão rapidamente preencher os quesitos de liderança e de inspiração, para a reorganização social, moral, econômica e política do mundo."
                },
                {
                    "par_ref": "195:9.5",
                    "par_pageref": "2083.1",
                    "par_content": "A idade moderna recusar-se-á a aceitar uma religião que seja inconsistente com os fatos e fora de harmonia com as suas concepções mais elevadas da verdade, da beleza e da bondade. É chegada a hora de uma redescoberta dos fundamentos verdadeiros e originais do cristianismo atual, distorcido por concessões — a vida verdadeira e os ensinamentos de Jesus."
                },
                {
                    "par_ref": "195:9.6",
                    "par_pageref": "2083.2",
                    "par_content": "O homem primitivo viveu uma vida de servidão supersticiosa ao medo religioso. O homem moderno, civilizado, tem pavor do pensamento de cair no domínio de fortes convicções religiosas. O homem pensante tem sempre temido estar *aprisionado* a uma religião. Quando uma religião forte e atuante ameaça dominá-lo, ele invariavelmente tenta racionalizá-la, tradicionalizá-la e institucionalizá- la, esperando com isso ter o controle dela. Com esse procedimento, até mesmo uma religião revelada torna-se feita pelo homem e dominada pelo homem. As mulheres e os homens modernos, de inteligência, fogem da religião de Jesus, por causa do medo que têm do que ela fará *a* eles — e *com* eles. E todos esses medos são bem fundados. A religião de Jesus de fato domina e transforma os seus crentes, exigindo que os homens dediquem as suas vidas a buscar um conhecimento do que é a vontade do Pai no céu, exigindo que as energias da vida sejam consagradas ao serviço altruísta da irmandade dos homens."
                },
                {
                    "par_ref": "195:9.7",
                    "par_pageref": "2083.3",
                    "par_content": "Os homens e as mulheres egoístas simplesmente não pagarão esse preço, nem mesmo pelo maior tesouro espiritual jamais oferecido ao homem mortal. Só quando se houver tornado desiludido o bastante, por desapontamentos tristes que acompanham as buscas tolas e decepcionantes do egoísmo, e depois da descoberta da esterilidade da religião formalizada, é que o homem dispor-se-á a voltar-se, de todo o coração, para o evangelho do Reino, a religião de Jesus de Nazaré."
                },
                {
                    "par_ref": "195:9.8",
                    "par_pageref": "2083.4",
                    "par_content": "O mundo necessita mais de uma religião de primeira mão. Mesmo o cristianismo — a melhor das religiões do século vinte — não é apenas uma religião *sobre* Jesus, mas é amplamente uma religião na qual os homens experimentam coisas por intermédio de outras pessoas. Eles tomam a sua religião totalmente como é passada pelos instrutores religiosos consagrados. Que despertar experimentaria o mundo, se pudesse tão somente ver Jesus como ele realmente viveu na Terra, e conhecer, de primeira mão, os ensinamentos dados pela sua própria vida! As palavras que descrevem as coisas belas não conseguem emocionar como as próprias coisas, nem podem as palavras de um credo inspirar as almas dos homens, como o pode a experiência de conhecer a presença de Deus. Mas a fé atenta sempre manterá a porta da esperança da alma do homem aberta para a entrada das realidades espirituais eternas dos valores divinos dos mundos além deste{10}."
                },
                {
                    "par_ref": "195:9.9",
                    "par_pageref": "2083.5",
                    "par_content": "A cristandade tem ousado rebaixar o nível dos seus ideais diante do desafio da usura humana, da loucura das guerras e do desejo ardente de poder; mas a religião de Jesus permanece sendo a convocação espiritual imaculada e transcendente, apelando para o que há de melhor no homem, para que ele se eleve acima de todos esses legados de evolução animal e, por meio da graça, para que alcance as alturas morais do verdadeiro destino humano."
                },
                {
                    "par_ref": "195:9.10",
                    "par_pageref": "2083.6",
                    "par_content": "O cristianismo está ameaçado de morte lenta, pelo formalismo, pela super- organização, pelo intelectualismo e por outras tendências não espirituais. A moderna igreja cristã não é aquela irmandade de crentes dinâmicos à qual Jesus encarregou continuadamente com a missão de efetuar a transformação espiritual das gerações sucessivas da humanidade."
                },
                {
                    "par_ref": "195:9.11",
                    "par_pageref": "2083.7",
                    "par_content": "O chamado cristianismo tornou-se um movimento social e cultural, tanto quanto uma crença e uma prática religiosa. As correntes do cristianismo moderno drenam muitos antigos pântanos pagãos e muitos marasmos bárbaros; muitas bacias culturais antigas vertem as suas águas nessa corrente cultural de hoje, bem como os mananciais dos altos platôs galileus os quais se supõe serem a sua fonte exclusiva."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "195:10",
            "section_title": "10. O Futuro",
            "pars": [
                {
                    "par_ref": "195:10.1",
                    "par_pageref": "2084.1",
                    "par_content": "O cristianismo de fato prestou um grande serviço a este mundo, mas agora é Jesus que se faz mais necessário. O mundo necessita ver Jesus vivendo novamente na Terra, na experiência de mortais nascidos do espírito e que efetivamente revelem o Mestre a todos os homens. É inútil falar de um renascimento da primitiva cristandade; vós deveis seguir para frente, partindo de onde estais. A cultura moderna deve tornar-se espiritualmente batizada com uma nova revelação da vida de Jesus e iluminada por um novo entendimento do seu evangelho de salvação eterna. E quando Jesus tornar-se elevado assim, ele atrairá todos os homens para si{11}. Os discípulos de Jesus, mais do que conquistadores, deveriam ser fontes transbordantes de inspiração e de vida elevada para todos os homens{12}. A religião é apenas um humanismo elevado, até que seja tornado divino pela descoberta da realidade da presença de Deus, na experiência pessoal."
                },
                {
                    "par_ref": "195:10.2",
                    "par_pageref": "2084.2",
                    "par_content": "A beleza e a sublimidade, a humanidade e a divindade, a simplicidade, a singularidade e a unicidade da vida de Jesus na Terra apresentam um quadro tão impressionante e tão atraente de salvação do homem e de revelação de Deus, que os teólogos e os filósofos de todos os tempos deveriam ficar efetivamente impedidos de ousar formar credos ou de criar sistemas teológicos de servidão espiritual a partir dessa auto-outorga transcendental de Deus, na forma do homem. Em Jesus, o universo produziu um homem mortal em quem o espírito do amor triunfou sobre as limitações materiais do tempo e suplantou o fato da origem física."
                },
                {
                    "par_ref": "195:10.3",
                    "par_pageref": "2084.3",
                    "par_content": "Tende sempre em mente que Deus e os homens necessitam uns dos outros. Eles são mutuamente necessários para a realização plena e final da experiência eterna da personalidade, no destino divino da finalidade do universo."
                },
                {
                    "par_ref": "195:10.4",
                    "par_pageref": "2084.4",
                    "par_content": "“O Reino de Deus está dentro de vós” foi provavelmente a maior afirmação que Jesus fez, junto com a declaração de que o seu Pai é um espírito vivo cheio de amor{13}{14}{15}{16}."
                },
                {
                    "par_ref": "195:10.5",
                    "par_pageref": "2084.5",
                    "par_content": "Ao conquistar almas para o Mestre, não é a primeira légua, a da obrigação, do dever ou da convenção, que irá transformar o homem e o seu mundo, mas é mais a *segunda* légua, a de serviço livre, de devoção e amor à liberdade, a que representa o esforço semelhante ao de Jesus, para alcançar o irmão no amor e para colocá-lo sob a guia espiritual, na direção da meta divina mais elevada da existência mortal{17}. O cristianismo, ainda hoje, percorre, com disposição, a *primeira* légua; mas a humanidade definha e tropeça nas trevas morais, porque há tão poucos homens fazendo a segunda légua — tão poucos seguidores professos de Jesus e que realmente vivem e amam, como ele ensinou os seus discípulos a viver, a amar e a servir{18}."
                },
                {
                    "par_ref": "195:10.6",
                    "par_pageref": "2084.6",
                    "par_content": "O chamamento à aventura de edificar uma sociedade humana nova e transformada por meio do renascimento espiritual da irmandade, no Reino de Jesus, deveria comover e apaixonar a todos aqueles que crêem nele, de um modo como os homens não se comovem desde os dias em que eles perambulavam pela Terra como companheiros dele na carne."
                },
                {
                    "par_ref": "195:10.7",
                    "par_pageref": "2084.7",
                    "par_content": "Nenhum sistema social ou regime político que nega a realidade de Deus pode contribuir de uma forma construtiva e duradoura para o avanço da civilização humana. A cristandade, tal como está hoje subdividida e secularizada, representa o maior de todos os obstáculos ao avanço da humanidade; e isso é verdade, especialmente no que concerne ao Oriente."
                },
                {
                    "par_ref": "195:10.8",
                    "par_pageref": "2084.8",
                    "par_content": "O domínio eclesiástico é, agora e sempre, incompatível com aquela fé viva, com o crescimento do espírito e com a experiência original, e de primeira mão, dos camaradas de fé de Jesus, na irmandade dos homens, na associação espiritual do Reino do céu. O desejo louvável de conservar as tradições das realizações passadas, muitas vezes, leva à defesa de sistemas obsoletos de adoração. O desejo bem-intencionado, de realimentar sistemas antigos de pensamento, efetivamente, impede a promoção eficaz de meios e métodos novos e adequados que satisfaçam os anseios espirituais das mentes que se expandem, e avançam, dos homens modernos. Do mesmo modo, as igrejas cristãs do século vinte permanecem como grandes obstáculos, ainda que totalmente inconscientes, ao avanço imediato do evangelho verdadeiro — os ensinamentos de Jesus de Nazaré."
                },
                {
                    "par_ref": "195:10.9",
                    "par_pageref": "2085.1",
                    "par_content": "Muitas pessoas sinceras, que de bom grado ofereceriam a sua lealdade ao Cristo do evangelho, acham bastante difícil sustentar, com entusiasmo, uma igreja que demonstra tão pouco do espírito da vida e dos ensinamentos dele, mesmo lhes havendo sido ensinado, erroneamente, que ele a teria fundado. Jesus não fundou a chamada igreja cristã, mas, de todos os modos coerentes com a sua natureza, ele *fomentou-a* como sendo o melhor expoente existente do trabalho da sua vida na Terra."
                },
                {
                    "par_ref": "195:10.10",
                    "par_pageref": "2085.2",
                    "par_content": "Se a igreja cristã ousasse tão-só esposar o programa do Mestre, milhares de jovens, aparentemente indiferentes, apressar-se-iam a alistar-se em um tal empreendimento espiritual, e eles não hesitariam em ir até o fim nessa grande aventura."
                },
                {
                    "par_ref": "195:10.11",
                    "par_pageref": "2085.3",
                    "par_content": "A cristandade se defronta seriamente com a condenação que está incorporada em um dos seus próprios slogans: “Uma casa dividida, contra si própria, não poderá sobreviver”{19}. O mundo não cristão dificilmente render-se-á a uma cristandade dividida em seitas. O Jesus vivo é a única esperança de uma unificação possível da cristandade. A verdadeira igreja — a fraternidade de Jesus — é invisível, é espiritual e é caracterizada pela *unidade,* não necessariamente pela *uniformidade.* A uniformidade seria uma marca, para o mundo físico, de natureza mecanicista. A unidade espiritual é fruto da união de fé com o Jesus vivo. A igreja visível deveria recusar-se a continuar impedindo o progresso da irmandade invisível e espiritual do Reino de Deus. E essa fraternidade está destinada a tornar-se um *organismo vivo,* ao contrário de uma organização social institucionalizada. Ela pode, muito bem, servir-se dessas organizações sociais, mas não deve ser suplantada por elas."
                },
                {
                    "par_ref": "195:10.12",
                    "par_pageref": "2085.4",
                    "par_content": "Apesar de tudo, mesmo o cristianismo do século vinte não deve ser menosprezado. Ele é o produto do gênio moral dos homens sabedores de Deus, de muitas raças, durante muitos séculos, e tem sido verdadeiramente um dos grandes poderes para o bem na Terra e, portanto, nenhum homem deveria considerá-lo superficialmente e sem o devido apreço, não obstante os seus defeitos inerentes e adquiridos. O cristianismo ainda consegue movimentar as mentes dos homens de reflexão, por meio de emoções morais poderosas."
                },
                {
                    "par_ref": "195:10.13",
                    "par_pageref": "2085.5",
                    "par_content": "E não há uma desculpa para o envolvimento da igreja no comércio e na política; alianças ímpias como essas são traições flagrantes ao Mestre. E os amantes genuínos da verdade tardarão em esquecer que essa poderosa igreja institucionalizada tem, freqüentemente, ousado sufocar as fés recém-nascidas e perseguir àqueles que conceberam a verdade e que, na oportunidade, apareceram em vestimentas não ortodoxas."
                },
                {
                    "par_ref": "195:10.14",
                    "par_pageref": "2085.6",
                    "par_content": "Infelizmente, é bem verdade que essa igreja não teria sobrevivido, caso não tivesse havido homens no mundo que preferissem o seu estilo de adoração. Muitas almas, espiritualmente indolentes, têm a necessidade ardente de uma religião antiga e autoritária, de tradição sagrada nos rituais. A evolução humana e o progresso espiritual dificilmente são suficientes para capacitar todos os homens a prescindirem de uma autoridade religiosa. E a fraternidade invisível do Reino pode muito bem incluir esses grupos familiares de várias classes e temperamentos sociais caso eles estejam dispostos apenas a tornarem-se filhos de Deus, guiados pelo espírito. Mas, nessa fraternidade de Jesus, não há lugar para a rivalidade sectária, para amargas rixas grupais, nem para afirmações de superioridade moral e de infalibilidade espiritual."
                },
                {
                    "par_ref": "195:10.15",
                    "par_pageref": "2086.1",
                    "par_content": "Esses vários agrupamentos de cristãos podem servir para acomodar numerosos tipos diferentes de possíveis crentes, entre os vários povos da civilização ocidental, mas essa divisão da cristandade representa uma grande fraqueza, quando ela intenta levar o evangelho de Jesus aos povos orientais. Aquelas raças ainda não compreendem que possa haver uma *religião de Jesus* separadamente, e de algum modo à parte, do cristianismo, que cada vez mais está tornando-se uma *religião a respeito de Jesus.*"
                },
                {
                    "par_ref": "195:10.16",
                    "par_pageref": "2086.2",
                    "par_content": "A grande esperança para Urântia está na possibilidade de uma nova revelação de Jesus, com uma apresentação nova e ampliada da sua mensagem de salvação, que espiritualmente una, no serviço amoroso, as numerosas famílias daqueles que atualmente são os seus professos seguidores."
                },
                {
                    "par_ref": "195:10.17",
                    "par_pageref": "2086.3",
                    "par_content": "Mesmo a educação secular poderia ajudar, nesse grande renascimento espiritual, caso desse mais atenção ao trabalho de ensinar aos jovens como efetuar um planejamento de vida e realizar progressos de caráter. O propósito de toda a educação deveria ser fomentar e realizar o propósito supremo da vida, o desenvolvimento de uma personalidade na grandeza e no equilíbrio. Há uma grande necessidade do ensino da disciplina da moral, em lugar de tanta autogratificação. Com essa base, e por meio do seu incentivo espiritual, a religião pode contribuir para a ampliação e o enriquecimento da vida mortal, e mesmo para a segurança e o engrandecimento da vida eterna."
                },
                {
                    "par_ref": "195:10.18",
                    "par_pageref": "2086.4",
                    "par_content": "O cristianismo é uma religião gerada por adequações extemporâneas, e por isso deve operar em baixa velocidade. As atuações em alta velocidade espiritual devem esperar a nova revelação e uma aceitação mais geral da verdadeira religião de Jesus. O cristianismo, contudo, é uma religião poderosa, visto que os discípulos comuns de um carpinteiro crucificado lançaram os ensinamentos que conquistaram o mundo romano, em trezentos anos, e então triunfaram sobre os bárbaros, que arruinaram Roma. Esse mesmo cristianismo predominou — absorvendo e engrandecendo — sobre todas as correntes da teologia hebraica e da filosofia grega. E então, quando essa religião cristã entrou em coma, durante mais de mil anos, em resultado de uma dose excessiva de mistérios e paganismo, ela ressuscitou e virtualmente reconquistou todo o mundo ocidental. O cristianismo contém o suficiente dos ensinamentos de Jesus para imortalizar-se."
                },
                {
                    "par_ref": "195:10.19",
                    "par_pageref": "2086.5",
                    "par_content": "Se o cristianismo pudesse abranger mais dos ensinamentos de Jesus, daria uma ajuda bem maior ao homem moderno para resolver os seus problemas novos e cada vez mais complexos."
                },
                {
                    "par_ref": "195:10.20",
                    "par_pageref": "2086.6",
                    "par_content": "O cristianismo sofre de uma grande limitação, porque se tornou identificado, nas mentes de todo o mundo, com uma parte do sistema social, da vida industrial e dos padrões morais da civilização ocidental; e assim o cristianismo parece haver patrocinado, involuntariamente, uma sociedade que titubeia sob a culpa de tolerar uma ciência sem idealismo, uma política sem princípios, uma riqueza sem trabalho, um prazer sem restrições, um conhecimento sem caráter, um poder sem consciência e uma indústria sem moralidade."
                },
                {
                    "par_ref": "195:10.21",
                    "par_pageref": "2086.7",
                    "par_content": "A esperança, para o cristianismo moderno, é a de que ele possa cessar de apadrinhar os sistemas sociais e as políticas industriais da civilização ocidental e, ao mesmo tempo, a de que ele humildemente se curve diante dessa cruz que ele louva com tanta valentia, e que passe a aprender de novo, de Jesus de Nazaré, sobre as maiores verdades que o homem mortal pôde jamais escutar — o evangelho vivo da paternidade de Deus e da irmandade dos homens."
                }
            ]
        }
    ],
    "footnotes": [
        "*Evangelho proclamado*: At 4:10-12; At 5:29-32; At 13:26-39; I Co 1:23; Gl 6:14.",
        "*Cristianismo grego começou*: At 17:22-23.",
        "*A versão do evangelho de Paulo*: At 17:24-31.",
        "*Cristo e ele crucificado*: I Co 2:2.",
        "*Ensino sobre crianças*: Mt 18:2-5; Mt 19:13-14; Mc 9:36-37; Mc 10:13-16; Lc 9:46-48; Lc 18:16-17.",
        "*Busque o reino de Deus*: Mt 6:33; Lc 12:31.",
        "*Galileus ignorantes*: At 4:13.",
        "*Mundo virado de cabeça para baixo*: At 17:6.",
        "*Fazendo a vontade do Pai*: Sl 143:10; Eclo 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mc 3:35; Lc 8:21; Lc 11:2; Jo 7:16-17; Jo 9:31; Jo 14:21-24; Jo 15:10,14-16.",
        "*Laicismo militante*: Sl 10:4c; Sl 14:1; Jr 5:12; Sf 1:12.",
        "*Fé expectante*: Mt 212:21; Lc 17:6; At 14:27; At 21:19; Rm 5:1-2.",
        "*Gravidade do espírito*: Jr 31:3; Jo 6:44; Jo 12:32.",
        "*Mais que conquistadores*: Rm 8:37.",
        "*O reino de Deus está dentro de você*: Jó 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jo 17:21-23; Rm 8:9-11; I Co 3:16-17; I Co 6:19; II Co 6:16; Gl 2:20; I Jo 3:24; I Jo 4:12-15; Ap 21:3.",
        "*Deus é espírito*: Jo 4:24.",
        "*Deus é um Espírito vivo*: Dt 5:26; Mt 16:16; Mc 12:27; Lc 20:38; Jo 4:24; Jo 6:69.",
        "*Deus é um Espírito amoroso*: Mt 5:43-45; Mt 22:37-40; Mc 12:29-33; Lc 10:27; Jo 3:16; Jo 13:34-35; Jo 15:9-13,17; Jo 16:27; Jo 17:22-23; Rm 5:8; I Co 13:1-8; II Co 13:11; Tt 3:4; I Jo 3:1; I Jo 4:7-19.",
        "*Segunda milha*: Mt 5:38-41.",
        "*Viva e ame como Jesus ensinou*: Jo 13:34-35; Jo 15:12,17.",
        "*Uma casa dividida*: Mt 12:25; Mc 3:24-25; Lc 11:17."
    ],
    "paper_title": "Depois de Pentecostes"
}