{
    "paper_index": 169,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "169:0",
            "pars": [
                {
                    "par_ref": "169:0.1",
                    "par_pageref": "1850.1",
                    "par_content": "NA NOITE de segunda-feira, 6 de março, Jesus e os dez apóstolos chegaram ao acampamento de Pela. Foi essa a última semana da permanência de Jesus ali, quando esteve muito ativo ensinando à multidão e instruindo os apóstolos. Todas as tardes ele pregava ao povo e às noites respondia às perguntas dos apóstolos e de alguns dos discípulos mais avançados que residiam no acampamento."
                },
                {
                    "par_ref": "169:0.2",
                    "par_pageref": "1850.2",
                    "par_content": "A notícia sobre a ressurreição de Lázaro havia chegado ao acampamento dois dias antes da vinda do Mestre e toda a gente mantinha-se estimulada. Desde o episódio da alimentação dos cinco mil, nada acontecera para estimular tanto a imaginação do povo. E assim, no apogeu mesmo da segunda fase da ministração pública do Reino, é que Jesus planejou ensinar durante essa curta semana em Pela e então começar a viagem ao sul da Peréia, que conduziu às experiências finais e trágicas da última semana em Jerusalém."
                },
                {
                    "par_ref": "169:0.3",
                    "par_pageref": "1850.3",
                    "par_content": "Os fariseus e os sacerdotes principais haviam começado a formular as suas incriminações consolidando a forma das acusações. Eles opunham-se aos ensinamentos do Mestre nos seguintes pontos:"
                },
                {
                    "par_ref": "169:0.4",
                    "par_pageref": "1850.4",
                    "par_content": "1. Ele é amigo de publicanos e de pecadores; recebe os ímpios e até mesmo come com eles{0}."
                },
                {
                    "par_ref": "169:0.5",
                    "par_pageref": "1850.5",
                    "par_content": "2. Ele é um blasfemo; fala de Deus como sendo o seu Pai e julga-se um igual a Deus{1}."
                },
                {
                    "par_ref": "169:0.6",
                    "par_pageref": "1850.6",
                    "par_content": "3. Ele é um infrator da lei{2}. Cura doenças no sábado, e de muitos outros modos burla a lei sagrada de Israel{3}{4}."
                },
                {
                    "par_ref": "169:0.7",
                    "par_pageref": "1850.7",
                    "par_content": "4. Ele está ligado a demônios{5}. Realiza prodígios e faz aparentes milagres, pelo poder de Belzebu, o príncipe dos demônios."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "169:1",
            "section_title": "1. A Parábola do Filho Perdido",
            "pars": [
                {
                    "par_ref": "169:1.1",
                    "par_pageref": "1850.8",
                    "par_content": "Na quinta-feira à tarde Jesus falou à multidão sobre a “Graça da Salvação”. No transcorrer desse sermão ele voltou a contar a história da ovelha e da moeda perdidas e então acrescentou a sua parábola favorita, a do filho pródigo. Disse Jesus:"
                },
                {
                    "par_ref": "169:1.2",
                    "par_pageref": "1850.9",
                    "par_content": "“Fostes exortados por profetas, de Samuel a João, a buscar a Deus — a buscar a verdade{6}. Sempre eles disseram: ‘Buscai o Senhor, enquanto Ele pode ser encontrado’. E todos esses ensinamentos deveriam ser tomados de coração. Mas eu vim mostrar-vos que, ao mesmo tempo que estais tentando encontrar Deus, do mesmo modo Deus está buscando encontrar-vos. Muitas vezes eu vos contei a história do bom pastor que deixou as noventa e nove ovelhas do aprisco e saiu em busca daquela que estava perdida e, ao encontrar a ovelha desviada, colocou-a sobre os ombros e, com ternura, levou-a de volta para o abrigo. Quando a ovelha perdida foi devolvida ao aprisco, vos lembrais que o bom pastor convocou os seus amigos e convidou-os para que se rejubilassem com a volta da ovelha que tinha estado perdida. E, novamente, eu digo que há mais júbilo no céu pelo pecador que se arrepende do que pelas noventa e nove pessoas justas que não necessitam de arrependimento. O fato de que algumas almas estejam *perdidas* apenas aumenta o interesse do Pai celeste. Eu vim a este mundo para cumprir o mandado do meu Pai; mas, realmente tem sido dito do Filho do Homem, que é amigo de publicanos e de pecadores{7}."
                },
                {
                    "par_ref": "169:1.3",
                    "par_pageref": "1851.1",
                    "par_content": "“Foi-vos ensinado que a aceitação divina vem após o vosso arrependimento e em conseqüência de todos vossos esforços de sacrifício e penitência, mas vos asseguro que o Pai vos aceita mesmo antes de vos haverdes arrependido e envia a vós o Filho e os colaboradores Dele para encontrar-vos e trazer-vos, com júbilo, de volta ao aprisco, o Reino da filiação e o progresso espiritual. Vós sois todos como ovelhas que se desviaram, e eu vim para vos encontrar e salvar aqueles que estiverem perdidos{8}."
                },
                {
                    "par_ref": "169:1.4",
                    "par_pageref": "1851.2",
                    "par_content": "“E devíeis lembrar-vos também da história da mulher que, tendo feito um colar de adorno, com dez moedas de prata, perdeu uma peça; então, acendeu a lâmpada e varreu cuidadosamente a casa, e manteve a busca, até encontrar a peça de prata perdida. E, tão logo achou a peça perdida, reuniu amigos e vizinhos, dizendo: ‘Rejubilai comigo, pois encontrei a peça que estava perdida’. E assim novamente vos digo, há sempre júbilo na presença dos anjos do céu, por causa de um pecador que se arrepende e retorna ao abraço do Pai{9}{10}. E vos conto essa história para incutir em vós a idéia de que o Pai e o Filho saem em *busca* daqueles que estão perdidos; e nessa busca nós empregamos todas as influências capazes de ajudar-nos em nossos esforços diligentes para encontrar aqueles que estão perdidos, aqueles que permanecem na necessidade de salvação. Assim, o Filho do Homem sai no deserto para buscar a ovelha que se desviou e, ao mesmo tempo, busca a moeda que foi perdida na casa. A ovelha extravia-se involuntariamente; a moeda cobre-se com o pó do tempo e esconde-se sob o acúmulo das coisas dos homens."
                },
                {
                    "par_ref": "169:1.5",
                    "par_pageref": "1851.3",
                    "par_content": "“E agora gostaria de contar-vos a história do filho imprudente de um fazendeiro abastado. Esse filho abandonou *deliberadamente* a casa do pai e saiu para uma terra estrangeira, onde passou por muitas atribulações. Vos lembrais de que a ovelha desviou-se involuntariamente, mas esse jovem abandonou a sua casa premeditadamente. Foi assim:"
                },
                {
                    "par_ref": "169:1.6",
                    "par_pageref": "1851.4",
                    "par_content": "“Um certo homem tinha dois filhos; um, o mais jovem, era alegre e despreocupado, estava sempre atrás de um divertimento e esquivando-se da responsabilidade; ao passo que o seu irmão mais velho era sério, sóbrio, trabalhador e disposto a assumir as responsabilidades. Ora, esses dois irmãos não se davam muito bem um com o outro; e sempre se viam brigando e discutindo. O mais jovem era alegre e vivaz, mas indolente, e não era confiável; o mais velho era estável e industrioso mas, ao mesmo tempo, egocêntrico, mal-humorado e convencido. O mais jovem gostava de divertir-se e evitava o trabalho; o mais velho devotava-se ao trabalho e raramente divertia-se. A ligação entre eles tornou- se tão desagradável que o filho mais jovem chegou ao seu pai e disse: ‘Pai, dá-me o terço que me caberia das vossas posses, permiti-me sair para o mundo e buscar a minha própria sorte’. E quando o pai ouviu esse pedido, sabendo quão infeliz estava o jovem na sua casa com o irmão mais velho, dividiu a sua propriedade, dando ao jovem a sua parte{11}."
                },
                {
                    "par_ref": "169:1.7",
                    "par_pageref": "1851.5",
                    "par_content": "“Em poucas semanas o jovem reuniu todos seus fundos e saiu em viagem a um país distante; mas, não encontrando nada proveitoso a fazer, e que também fosse aprazível, gastou rapidamente toda a sua herança em uma vida desenfreada. Depois de gastar tudo, uma grande fome surgiu naquele país e ele viu-se na miséria. Assim, sofreu um grande infortúnio, mas quando começou a passar fome encontrou um emprego com um dos cidadãos daquele país, sendo enviado aos campos para alimentar os suínos. E o jovem ter-se-ia saciado com as sobras comidas pelos porcos, mas ninguém lhe dava nada{12}."
                },
                {
                    "par_ref": "169:1.8",
                    "par_pageref": "1852.1",
                    "par_content": "“Um dia, quando estava muito faminto, caiu em si e disse: ‘Os vários criados do meu pai têm abundância de pão, enquanto eu morro de fome aqui, alimentando porcos em um país estrangeiro! Vou levantar-me e irei ao meu pai dizer: Pai, eu pequei contra o céu e contra ti. Não sou mais digno de ser chamado de filho teu; apenas te disponha a fazer de mim um criado teu’. E, quando o jovem chegou a essa decisão, levantou-se e partiu em direção à casa de seu pai{13}."
                },
                {
                    "par_ref": "169:1.9",
                    "par_pageref": "1852.2",
                    "par_content": "“Aquele pai, todavia, havia sofrido muito por causa do seu filho; havia sentido uma saudade imensa do jovem, alegre, ainda que irrefletido. O pai amava a esse filho e esteve aguardando constantemente o seu regresso, de modo que, no dia em que ele voltou para casa, o pai ainda de longe o viu e, sendo motivado pela compaixão do amor, correu para encontrá-lo e com muita afeição abraçou-o e beijou-o. E depois disso, o filho viu o rosto lacrimejante do pai e disse: ‘Pai, eu pequei contra o céu e perante os vossos olhos; não sou digno de que me chames de filho’ — o jovem, contudo, não teve oportunidade de completar sua confissão, porque o pai, rejubilante, disse aos criados, os quais nessa altura chegavam correndo: ‘Trazei depressa a melhor roupa dele, aquela que eu reservei, ponde o anel de filho na sua mão e arrumai sandálias para os seus pés’.{14}"
                },
                {
                    "par_ref": "169:1.10",
                    "par_pageref": "1852.3",
                    "par_content": "“E então, depois de conduzir o jovem cansado e de pés doloridos até a casa, o feliz pai disse aos criados: ‘Trazei o novilho gordo e matai-o, para que comamos e festejemos, pois esse filho meu esteve morto e agora está vivo novamente; esteve perdido e foi encontrado’. E reuniram-se com o pai para se rejubilar pelo retorno do filho{15}."
                },
                {
                    "par_ref": "169:1.11",
                    "par_pageref": "1852.4",
                    "par_content": "“Nesse momento, enquanto celebravam, o filho mais velho chegou do seu dia de trabalho no campo e, ao se aproximar da casa, percebeu a música e a dança. Chegando à porta dos fundos, chamou um dos criados e perguntou sobre a causa de toda aquela festividade. O criado então lhe disse: ‘Teu irmão, há tanto tempo perdido, voltou para casa; e o teu pai matou o novilho gordo para comemorar o retorno dele, são e salvo. Vem para que também tu possas saudar teu irmão e recebê-lo de volta à casa do teu pai’.{16}"
                },
                {
                    "par_ref": "169:1.12",
                    "par_pageref": "1852.5",
                    "par_content": "“Ao ouvir isso, contudo, o irmão mais velho ficou magoado e enraivecido a ponto de não querer entrar na casa. Quando o pai soube desse ressentimento quanto a dar boas-vindas ao seu irmão mais jovem, saiu para implorar que o filho entrasse. Mas o filho mais velho não se deixaria levar pela persuasão do pai. E respondeu, com estas palavras: ‘Em todos esses anos eu tenho servido a ti, nunca transgredindo a menor das tuas ordens, ainda assim tu jamais me deste sequer um cabrito para me divertir com meus amigos. Permaneci aqui e cuidei de ti todos esses anos, mas nunca fizeste nenhuma festa por causa do meu serviço fiel; todavia, quando esse outro filho retorna, tendo esbanjado teus bens com as prostitutas e te apressas em matar o novilho gordo para festejá-lo’.{17}"
                },
                {
                    "par_ref": "169:1.13",
                    "par_pageref": "1852.6",
                    "par_content": "“Já que esse pai amava os seus dois filhos verdadeiramente, tentou raciocinar com o mais velho: ‘Mas, meu filho, tu tens estado comigo todo esse tempo, e tudo o que eu tenho é teu. Tu poderias ter matado um cabrito a qualquer momento para compartilhar a tua felicidade com os teus amigos. E seria oportuno que tu te juntasses a mim nesta alegria e felicidade pela volta do teu irmão. Pense nisto, meu filho, o teu irmão tinha estado perdido, se encontrou e voltou vivo para nós!’”{18}"
                },
                {
                    "par_ref": "169:1.14",
                    "par_pageref": "1853.1",
                    "par_content": "Essa foi, entre todas, uma das mais comoventes e eficientes entre todas as parábolas que Jesus já apresentou, para mostrar aos ouvintes a boa vontade do Pai em receber a todos que buscam a entrada no Reino do céu."
                },
                {
                    "par_ref": "169:1.15",
                    "par_pageref": "1853.2",
                    "par_content": "Jesus era muito afeiçoado a contar essas três histórias ao mesmo tempo. Apresentava a história da ovelha perdida para mostrar que, quando os homens afastam-se involuntariamente do caminho da vida, o Pai permanece atento a esses filhos *perdidos* e sai, com os seus Filhos, os verdadeiros pastores do rebanho, à procura da ovelha perdida{19}. E então Jesus contou a história da moeda perdida na casa para ilustrar quão completa é a busca divina por todos que estão confusos, confundidos ou cegos espiritualmente, de um outro modo qualquer, por causa dos cuidados e preocupações da vida{20}. E lançou-se a contar a parábola do filho perdido, da recepção dada na volta do filho pródigo, para mostrar quão completa é a *reintegração* do filho perdido na casa e no coração do Pai{21}."
                },
                {
                    "par_ref": "169:1.16",
                    "par_pageref": "1853.3",
                    "par_content": "Muitas e muitas vezes durante os seus anos de ensinamento, Jesus contou e recontou a história do filho pródigo. Essa parábola e a história do bom samaritano eram os seus meios favoritos de ensinar sobre o amor do Pai e sobre a boa vizinhança entre os homens."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "169:2",
            "section_title": "2. A Parábola do Administrador Sagaz",
            "pars": [
                {
                    "par_ref": "169:2.1",
                    "par_pageref": "1853.4",
                    "par_content": "Certa tarde, Simão zelote, comentando uma das afirmações de Jesus, disse: “Mestre, o que tu quiseste dizer quando hoje mencionaste que muitos dos filhos do mundo são mais sábios para a sua geração do que os filhos do Reino, pois são hábeis em conseguir amigos com as riquezas feitas pelas injustiças?” Jesus respondeu:{22}"
                },
                {
                    "par_ref": "169:2.2",
                    "par_pageref": "1853.5",
                    "par_content": "“Alguns de vós, antes de entrardes no Reino, fostes muito astutos para lidar com os vossos amigos nos negócios. Se fostes injustos e muitas vezes desleais, não obstante prudentes e previdentes, é porque fizestes os vossos negócios com vistas apenas ao lucro imediato e a segurança futura. Do mesmo modo agora devereis levar as vossas vidas no Reino de maneira a proporcionar alegria no presente, ao mesmo tempo vos deveis assegurar do vosso júbilo futuro com os tesouros acumulados no céu. Se sois tão atentos ao efetuar os ganhos para vós próprios, quando a serviço do ego, por que, agora que sois servidores da irmandade dos homens e administradores de Deus, vos empenhar menos quando estais ganhando almas para o Reino?{23}"
                },
                {
                    "par_ref": "169:2.3",
                    "par_pageref": "1853.6",
                    "par_content": "“Podeis todos aprender uma lição com a história de um certo homem rico que tinha um administrador astuto, mas injusto. Esse servidor não somente havia pressionado os clientes do seu senhor para o seu próprio ganho egoísta, como havia gasto e dissipado diretamente os fundos do seu senhor. Quando tudo isso finalmente chegou aos ouvidos do seu senhor, ele chamou o administrador diante de si, e então perguntou-lhe o significado desses rumores, exigindo que prestasse imediatamente contas da sua administração e que se preparasse para entregar os negócios do seu senhor a uma outra pessoa.{24}"
                },
                {
                    "par_ref": "169:2.4",
                    "par_pageref": "1853.7",
                    "par_content": "“Ora, esse administrador infiel começou a dizer a si próprio: ‘O que vai ser de mim, já que estou a ponto de perder esta administração? Eu não tenho forças para cavar a terra; e para pedir tenho vergonha. Sei o que farei para assegurar- me de que, quando for despedido desta administração, eu seja bem recebido nas casas de todos aqueles que têm negócios com o meu senhor’. E então, chamando cada um dos devedores do seu senhor, disse ao primeiro: ‘Quanto deves ao meu senhor?’ Ele respondeu: ‘Cem medidas de óleo’. Então disse o administrador: ‘Pega a tua conta na prancha de cera, senta-te rapidamente e muda-a para cinqüenta’. Em seguida indagou a um outro devedor: ‘Quanto deves?’ Ao que ele respondeu: ‘Cem medidas de trigo’. Então o administrador disse: ‘Toma a tua conta e escreve oitenta’. E o mesmo ele fez com vários outros devedores. Assim esse administrador desonesto procurou fazer amigos para si próprio com vistas a ajeitar-se depois de dispensado da sua administração. E mesmo o seu mestre e senhor, quando subseqüentemente descobriu isso, foi levado a admitir que o seu administrador infiel, ao menos, havia demonstrado sagacidade, pela maneira pela qual havia buscado prover-se para os dias futuros de carência e adversidade.{25}"
                },
                {
                    "par_ref": "169:2.5",
                    "par_pageref": "1854.1",
                    "par_content": "“E é nesse sentido que os filhos deste mundo algumas vezes demonstram mais sabedoria na sua prevenção para o futuro, do que os filhos da luz{26}. E digo, a todos que professam estar adquirindo tesouros no céu: Tomai lições com aqueles que fazem amigos aproveitando as riquezas desonestas, conduzindo assim vossa vida, fazendo amizade eterna com as forças da retidão, para que, quando todas coisas terrenas lhes faltarem, sejais recebidos com júbilo nas habitações eternas."
                },
                {
                    "par_ref": "169:2.6",
                    "par_pageref": "1854.2",
                    "par_content": "“Eu afirmo que aquele que é fiel nas coisas pequenas também será fiel nas grandes, enquanto aquele que não é reto nas coisas pequenas também não será nas grandes{27}. Se não houverdes demonstrado previsão e integridade nos afazeres deste mundo, como podereis esperar ser fiéis e prudentes quando lhes for confiada a administração das verdadeiras riquezas do Reino do céu? Se não fordes bons administradores e banqueiros fiéis, se não tiverdes sido fiéis naquilo que é dos outros, quem será tolo o bastante para colocar grandes tesouros no vosso nome?{28}"
                },
                {
                    "par_ref": "169:2.7",
                    "par_pageref": "1854.3",
                    "par_content": "“E novamente eu declaro que nenhum homem pode servir a dois senhores; ou bem ele odiará um deles e amará o outro, ou então ficará com um enquanto ao outro desprezará{29}. Não podereis servir a Deus e às riquezas”."
                },
                {
                    "par_ref": "169:2.8",
                    "par_pageref": "1854.4",
                    "par_content": "Quando os fariseus que estavam presentes ouviram isso, eles começaram a zombar e a escarnecer, pois eram muito dados a adquirir riquezas{30}. Esses ouvintes pouco amistosos tentaram implicá-lo em uma discussão inútil, mas Jesus recusou-se a debater com os inimigos. Quando os fariseus caíram em altercações entre si, as suas vozes altas atraíram uma boa parte da multidão acampada nos arredores; e, quando começaram a disputar entre si, Jesus retirou-se, indo para a sua tenda passar a noite."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "169:3",
            "section_title": "3. O Homem Rico e o Mendigo",
            "pars": [
                {
                    "par_ref": "169:3.1",
                    "par_pageref": "1854.5",
                    "par_content": "Quando a reunião tornou-se muito barulhenta, Simão Pedro, levantando-se, tomou o comando e disse: “Homens e irmãos, não é apropriado que discutais assim entre vós. O Mestre acabou de falar, e fazeis bem em ponderar as suas palavras. E o que ele proclamou a vós não é nenhuma nova doutrina. Não haveis ouvido sobre a alegoria dos nazaritas envolvendo o homem rico e o mendigo? Alguns de nós ouvimos João Batista bradar essa parábola de aviso àqueles que amam as riquezas e cobiçam os bens desonestos. E, ainda que essa antiga parábola não esteja de acordo com o evangelho que nós pregamos, todos vós faríeis bem em dar atenção às suas lições até a época em que puderdes compreender a nova luz do Reino do céu. A história como João a contou foi assim:"
                },
                {
                    "par_ref": "169:3.2",
                    "par_pageref": "1854.6",
                    "par_content": "“Havia um certo homem rico de nome Dives que, vestido em púrpura e em linhos finos, vivia seus dias em luxo e esplendor. E havia um certo mendigo, chamado Lázaro, o qual permanecia no portão do rico homem, coberto de feridas e desejando ser alimentado com as migalhas que caíam da mesa do rico homem; sim, até os cães vinham e lambiam suas feridas. E aconteceu que o mendigo morreu e foi levado pelos anjos para descansar no seio de Abraão. E então, em breve, esse homem rico também morreu, sendo enterrado com grande pompa e esplendor régio. Ao partir deste mundo o homem rico acordou no Hades e, encontrando-se em tormento, levantou os olhos e viu longe Abraão, e Lázaro no seu seio. E então Dives gritou alto: ‘Pai Abraão, tem misericórdia de mim e envia Lázaro aqui para que ele possa molhar a ponta do seu dedo na água e refrescar a minha língua, pois estou em uma grande angústia com a minha punição’. E então Abraão respondeu: ‘Meu filho, devias lembrar que durante tua vida desfrutaste sempre das boas coisas, enquanto Lázaro sofreu o pior. Mas agora tudo isso mudou, vejo que Lázaro está confortado enquanto tu estás atormentado. E, além disso, entre nós há um grande abismo, de modo que não podemos ir a ti, nem tu podes vir a nós’. Então Dives disse a Abraão: ‘Eu oro para que envies Lázaro de volta à casa do meu pai, porquanto eu tenho cinco irmãos, para que ele possa testemunhar e impedir os meus irmãos de serem enviados para este local de tormentas’. Mas Abraão disse: ‘Meu filho, eles têm Moisés e os profetas, que eles os ouçam’. E então Dives respondeu: ‘Não, não, pai Abraão! Mas se alguém for até eles saindo dos mortos, eles arrepender- se-ão’. E então disse Abraão: ‘Se não houverem ouvido a Moisés e os profetas, não serão persuadidos mesmo por alguém que ressuscite dos mortos’”.{31}{32}"
                },
                {
                    "par_ref": "169:3.3",
                    "par_pageref": "1855.1",
                    "par_content": "Depois que Pedro contou essa antiga parábola da irmandade nazarita, e posto que a multidão havia-se aquietado, André levantou-se e dispensou-os por aquela noite. Embora tanto os apóstolos quanto os seus discípulos freqüentemente fizessem perguntas a Jesus sobre a parábola de Dives e de Lázaro, ele nunca acedeu em comentar sobre ela."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "169:4",
            "section_title": "4. O Pai e Seu Reino",
            "pars": [
                {
                    "par_ref": "169:4.1",
                    "par_pageref": "1855.2",
                    "par_content": "Jesus sempre teve problemas ao tentar explicar aos apóstolos que, embora eles proclamassem o estabelecimento do Reino de Deus, o Pai nos céus *não era um rei.* Na época em que Jesus viveu na carne e ensinou na Terra, o povo de Urântia sabia que a maior parte dos reis e imperadores governavam as nações; e os judeus há muito contemplavam e contavam com a vinda do Reino de Deus. Por essas e por outras razões, o Mestre achou melhor designar a irmandade espiritual dos homens como o Reino do céu e o dirigente espiritual dessa irmandade como sendo o *Pai nos céus.* Nunca Jesus referiu-se ao seu Pai como um rei. Nas conversas pessoais com os apóstolos, sempre se referia a si próprio como o Filho do Homem e como o irmão mais velho. Ele qualificava todos os seus seguidores de servidores da humanidade e de mensageiros do evangelho do Reino."
                },
                {
                    "par_ref": "169:4.2",
                    "par_pageref": "1855.3",
                    "par_content": "Jesus nunca deu aos seus apóstolos uma lição sistemática a respeito da personalidade e atributos do Pai no céu. Ele nunca pediu aos homens que acreditassem no seu Pai; ele tinha como certo que eles acreditavam. Jesus nunca se rebaixou para oferecer argumentos como prova da realidade do Pai. O seu ensinamento a respeito do Pai centrava-se todo na declaração de que ele e o Pai eram Um; que aquele que havia visto o Filho, tinha visto o Pai; que o Pai, como o Filho, sabe de todas as coisas; que apenas o Filho e aqueles para quem o Filho revela o Pai, realmente, conhecem o Pai; que aquele que conhece o Filho, também conhece o Pai; e que o Pai o enviou ao mundo para revelar as Suas naturezas combinadas e para mostrar a sua obra conjunta{33}{34}{35}{36}{37}{38}{39}{40}. Jesus nunca fez outros pronunciamentos sobre o seu Pai, exceto para a mulher de Samaria no poço de Jacó, quando ele declarou: “Deus é espírito”{41}."
                },
                {
                    "par_ref": "169:4.3",
                    "par_pageref": "1856.1",
                    "par_content": "De Jesus, vós aprendeis sobre Deus, observando a divindade da sua vida, não vos baseando nos seus ensinamentos. Da vida do Mestre, cada um de vós podeis assimilar o conceito de Deus que representa a medida da vossa capacidade de perceber as realidades espirituais e divinas, verdades reais e eternas. O finito nunca pode esperar compreender o Infinito, exceto como o Infinito é focalizado na personalidade tempo-espacial da experiência finita na vida humana de Jesus de Nazaré."
                },
                {
                    "par_ref": "169:4.4",
                    "par_pageref": "1856.2",
                    "par_content": "Jesus sabia bem que Deus pode ser conhecido apenas pelas realidades na experiência; que Ele não pode nunca ser compreendido pelo mero ensinamento da mente. Jesus ensinou aos seus apóstolos que, embora eles nunca pudessem compreender Deus plenamente, eles poderiam *conhecê-Lo* com toda a certeza, do mesmo modo que haviam conhecido o Filho do Homem. Vós podeis conhecer a Deus, não pela compreensão do que Jesus disse, mas conhecendo o que Jesus foi. Jesus *foi* uma revelação de Deus."
                },
                {
                    "par_ref": "169:4.5",
                    "par_pageref": "1856.3",
                    "par_content": "Exceto quando citava as escrituras hebraicas, Jesus referia-se à Deidade por apenas dois nomes: Deus e Pai. E sempre que o Mestre fez referência ao seu Pai, como Deus, ele geralmente empregou a palavra do hebreu que significa o Deus plural (a Trindade) e não a palavra Yavé, que representa a concepção progressiva do Deus tribal dos judeus."
                },
                {
                    "par_ref": "169:4.6",
                    "par_pageref": "1856.4",
                    "par_content": "Jesus nunca chamou o Pai de rei; e lamentou muito que a esperança judaica de um reino restaurado e que a proclamação de um Reino vindouro feita por João tivessem tornado necessário a ele denominar a irmandade espiritual, por ele proposta, de Reino do céu{42}{43}{44}{45}. Com uma exceção — a declaração de que “Deus é espírito” — , Jesus nunca se referiu à Deidade de qualquer outra maneira além daquela cujos termos descrevem a sua relação própria pessoal com a Primeira Fonte e Centro do Paraíso{46}."
                },
                {
                    "par_ref": "169:4.7",
                    "par_pageref": "1856.5",
                    "par_content": "Jesus empregou a palavra Deus para designar a *idéia* de Deidade e a palavra Pai para designar a *experiência* de conhecer a Deus. Quando a palavra Pai é empregada para denotar Deus, ela deveria ser entendida no seu significado mais amplo possível. A palavra Deus não pode ser definida e por isso representa o conceito infinito do Pai; ao passo que o termo Pai, sendo capaz de uma definição parcial, pode ser empregado para representar o conceito humano do Pai divino, como ligado ao homem, durante o curso da existência mortal."
                },
                {
                    "par_ref": "169:4.8",
                    "par_pageref": "1856.6",
                    "par_content": "Para os judeus, Eloim era o Deus dos deuses, enquanto Yavé era o Deus de Israel. Jesus aceitou o conceito de Eloim e chamava de Deus a esse grupo supremo de seres. No lugar do conceito de Yavé, a deidade racial, ele introduziu a idéia da paternidade de Deus e da fraternidade mundial dos homens. Jesus exaltou o conceito de Yavé, de um pai racial deificado, passando-o para a idéia de um Pai para todos os filhos dos homens, o pai divino do crente individual. E ele ainda ensinou que esse Deus dos universos e esse Pai de todos os homens eram uma única e a mesma Deidade do Paraíso."
                },
                {
                    "par_ref": "169:4.9",
                    "par_pageref": "1856.7",
                    "par_content": "Jesus nunca reivindicou ser a manifestação do Eloim (Deus) na carne. Ele nunca declarou que era a revelação de Eloim (Deus) aos mundos. Ele nunca ensinou que aquele que o havia visto tinha visto Eloim (Deus). Mas ele proclamou- se como sendo a revelação do Pai na carne, e disse que todo aquele que o tinha visto, havia visto o Pai. Como Filho divino Jesus afirmou representar apenas o Pai."
                },
                {
                    "par_ref": "169:4.10",
                    "par_pageref": "1857.1",
                    "par_content": "De fato ele era o Filho até mesmo do Deus Eloim; mas, à semelhança da carne mortal e para os filhos mortais de Deus, ele escolheu limitar a revelação da sua vida a retratar o caráter do seu Pai, no que essa revelação pudesse ser compreensível para o homem mortal. No que diz respeito ao caráter das outras pessoas da Trindade do Paraíso havemos de contentar-nos com o ensinamento de que são todas como o Pai, cujo retrato pessoal foi revelado na vida do seu Filho encarnado, Jesus de Nazaré."
                },
                {
                    "par_ref": "169:4.11",
                    "par_pageref": "1857.2",
                    "par_content": "Na sua vida terrena, embora Jesus haja revelado a verdadeira natureza do Pai celeste, pouco ensinou sobre Ele. Na verdade, ele ensinou apenas duas coisas: que Deus é, Ele próprio, espírito, e que, para todas as questões de relacionamento com as Suas criaturas, Ele é um Pai. Nessa tarde, Jesus fez o pronunciamento final da sua relação com Deus, quando declarou: “Eu vim do Pai, e eu vim ao mundo; e, novamente, eu deixarei o mundo e irei para o Pai”{47}."
                },
                {
                    "par_ref": "169:4.12",
                    "par_pageref": "1857.3",
                    "par_content": "Atenção, todavia! Nunca Jesus disse que “Aquele que tiver ouvido a mim terá ouvido a Deus”. No entanto, ele disse: “Aquele que houver *visto* a mim, terá visto o Pai”{48}. Ouvir o ensinamento de Jesus não é equivalente a conhecer a Deus, mas *ver* Jesus é uma experiência que em si própria é uma revelação do Pai à alma. O Deus dos universos dirige a vasta criação, mas é o Pai nos céus que envia o Seu espírito para residir nas vossas mentes."
                },
                {
                    "par_ref": "169:4.13",
                    "par_pageref": "1857.4",
                    "par_content": "Na sua forma, à semelhança humana, Jesus é a lente que torna visível, para a criatura, a Ele, que é invisível. Jesus é o vosso irmão mais velho que, na carne, torna *conhecido* para vós um Ser de atributos infinitos a Quem nem mesmo as hostes celestes podem presumir compreender plenamente. Mas tudo isso deve consistir na experiência pessoal do *indivíduo que crê.* Deus, que é espírito, pode ser conhecido apenas como uma experiência espiritual{49}. Deus pode ser revelado aos filhos finitos dos mundos materiais, pelo Filho divino dos Reinos espirituais, apenas como um *Pai.* Vós podeis conhecer o Eterno como um Pai; vós podeis adorá-Lo como o Deus dos universos, o Criador infinito de todas as existências."
                }
            ]
        }
    ],
    "footnotes": [
        "*Come com publicanos e pecadores*: Mt 9:10-11; Mt 11:19a; Mc 2:15-16; Lc 5:30; Lc 7:34; Lc 15:1-2.",
        "*Blasfemador: diz igual a Deus*: Jo 1:1; Jo 5:17-18; Jo 10:30,38; Jo 12:44-45; Jo 14:7-11,20; Jo 17:11,21-22.",
        "*Colher milho no sábado*: Mt 12:1-2; Mc 2:23-24; Lc 6:1-2.",
        "*Cura no sábado*: Mt 12:9-14; Mc 3:1-5; Lc 6:6-11; Lc 13:10-16; Lc 14:1-4; Jo 5:5-16; Jo 9:1-7,16.",
        "*Apóstolos não lavavam as mãos*: Mt 15:1-2; Mc 7:1-6; Lc 11:37-41.",
        "*Em aliança com demônios*: Mt 12:22-28; Mc 3:22; Lc 11:14-20.",
        "*Busque o Senhor*: Is 55:6.",
        "*Parable of Lost sheep*: Mt 18:12-14; Lc 15:3-7.",
        "*Jesus veio buscar e salvar os perdidos*: Mt 18:11; Lc 19:10.",
        "*A moeda perdida*: Lc 15:8-9.",
        "*Anjos alegres com a salvação*: Lc 15:7,10.",
        "*Pai dividiu bens para filho*: Lc 15:11-12.",
        "*Filho desperdiçou sua vida desregrada*: Lc 15:13-16.",
        "*A decisão do filho de voltar*: Lc 15:17-20a.",
        "*Boas-vindas do pai*: Lc 15:20b-22.",
        "*A celebração*: Lc 15:23-24.",
        "*Filho mais velho ouve barulho feliz*: Lc 15:25-27.",
        "*Objetos irmão*: Lc 15:28-30.",
        "*Pai se alegra*: Lc 15:31-32.",
        "*Parábola da ovelha perdida*: Mt 18:12-13; Lc 15:3-7.",
        "*Parábola da moeda perdida*: Lc 15:8-10.",
        "*Parábola do filho perdido*: Lc 15:11-32.",
        "*Pergunta de Simon Zelotes*: Lc 16:8-9.",
        "*Espiritualmente sábio*: Mt 6:19-21; Lc 12:33-34.",
        "*Parábola do mordomo desonesto*: Lc 16:1-2.",
        "*Cuidou de si mesmo*: Lc 16:3-8a.",
        "*Faça espiritualmente o que os filhos deste mundo fazem com a riqueza*: Lc 16:8b-9.",
        "*Fiel no pouco, também fiel no muito*: Mt 13:12; Mt 25:21,23,29; Mc 4:25; Lc 8:18; Lc 16:10; Lc 19:16-19,26.",
        "*Sejam bons mordomos*: Lc 16:10-12.",
        "*Nenhum homem pode servir a dois senhores*: Mt 6:24; Lc 16:13.",
        "*fariseus zombam*: Lc 16:14.",
        "*As pessoas não acreditam*: Lc 16:22-31.",
        "*Parábola do rico e do mendigo*: Lc 16:19-21.",
        "*Jesus e Pai são um*: Jo 1:1; Jo 5:17-18; Jo 10:30,38; Jo 12:44-45; Jo 14:7-11,20; Jo 17:11,21-22.",
        "*Quem viu Filho, viu Pai*: Jo 12:45; Jo 14:7-11.",
        "*Pai e Filho sabem todas as coisas*: Lc 10:22; Jo 5:20; Jo 16:30; I Jo 3:20.",
        "*Só o Filho conhece o Pai*: Mt 11:27; Lc 10:22; Jo 1:18; Jo 10:15.",
        "*Pai revelado pelo Filho*: Mt 5:45-48; Mt 6:1,4,6; Mt 11:25-27; Mc 11:25-26; Lc 6:35-36; Lc 10:22; Jo 1:18; Jo 3:31-34; Jo 4:21-24; Jo 6:45-46; Jo 14:6-11,20; Jo 15:15; Jo 16:25; Jo 17:8,25-26.",
        "*Quem conhece Filho, conhece Pai*: Jo 8:19; Jo 14:7-9; Jo 16:3.",
        "*Revelar natureza combinada*: Jo 1:18; Jo 3:31-35; Jo 5:17,22-23; Jo 7:16,28-29; Jo 12:49-50; Jo 13:3; Jo 15:24; Jo 17:1-10,25-26.",
        "*Mostrar trabalho conjunto*: Jo 5:43; Jo 7:28-29; Jo 8:42; Jo 12:49-50; Jo 14:10; Jo 16:15; Jo 17:8-10.",
        "*Deus é espírito*: Jo 4:24; Rm 8:9; II Co 3:16-17.",
        "*Reino*: Mt 9:35; Mt 24:14.",
        "*Reino de Deus*: Mt 6:33; Mt 12:28; Mt 19:24; Mt 21:31,43; Mc 1:14-15; Mc 4:11,26,30; Mc 9:1,47; Mc 10:14-15,23-25; Mc 12:34; Mc 14:25; Mc 15:43; Lc 4:43; Lc 6:20; Lc 7:28; Lc 8:1,10; Lc 9:2,11,27; Lc 9:60,62; Lc 10:9-11; Lc 11:20; Lc 12:31-32; Lc 13:18,20,28-29; Lc 14:15; Lc 16:16; Lc 17:20-21; Lc 18:16-17,24-25; Lc 19:11; Lc 21:31; Lc 22:16,18; Lc 23:51; Jo 3:3,5; Rm 14:17; I Co 4:20; I Co 6:9.",
        "*A proclamação de João*: Mt 3:1-2.",
        "*Reino dos céus*: Mt 3:2; Mt 4:17,23; Mt 5:3,10,19-20; Mt 7:21; Mt 8:11; Mt 10:7; Mt 11:11-12; Mt 13:11,24,31-52; Mt 16:19; Mt 18:1-4,23; Mt 19:14,23; Mt 20:1; Mt 22:2; Mt 23:13; Mt 25:1,14.",
        "*Deus é espírito*: Jo 4:24; Rm 8:9; II Co 3:16-17.",
        "*vim do Pai, irei a Ele*: Jo 16:28.",
        "*Quem me viu, viu Pai*: Jo 12:45; Jo 14:7-9.",
        "*Deus é espírito*: Jo 4:24; Rm 8:9; II Co 3:16-17."
    ],
    "paper_title": "O Último Ensinamento em Pela"
}