{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "CEDO pela manhã, no sábado, 23 de fevereiro do ano 26 d.C., Jesus de- sceu as colinas para juntar-se à companhia de João, acampado em Pela. Durante todo aquele dia, Jesus misturou-se à multidão. Cuidou de um menino que se havia ferido em uma queda e viajou a um lugarejo vizinho de Pela, para entregar a criança com segurança nas mãos dos pais dela."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "section_title": "1. A Escolha dos Quatro Primeiros Apóstolos",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "Durante esse sábado, dois dos principais discípulos de João passaram muito tempo com Jesus. De todos os seguidores de João, um, que se chamava André, era o mais profundamente impressionado com Jesus e o acompanhou na viagem a Pela, com o menino ferido. No caminho de volta, ao encontro de João, ele fez muitas perguntas a Jesus e, pouco antes de chegarem ao seu destino, eles pararam para uma pequena conversa, durante a qual André disse: “Eu tenho observado-te desde que vieste para Cafarnaum e acredito que sejas o novo Mestre e, mesmo não entendendo todos os teus ensinamentos, eu me decidi inteiramente por seguir-te; eu me assentaria aos teus pés para aprender toda a verdade sobre o novo Reino”. E, com uma segurança sincera, Jesus deu as boas- vindas a André como o primeiro dos seus apóstolos, daquele grupo de doze com o qual ele deveria trabalhar na tarefa de estabelecer o novo Reino de Deus nos corações dos homens.{0}"
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "André vinha observando silenciosamente o trabalho de João e acreditava sinceramente nele; e tinha um irmão muito capaz e entusiasta, chamado Simão, que era um dos discípulos principais de João. Em verdade não seria um engano dizer que Simão era um dos principais esteios de João."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "Logo que Jesus e André voltaram para o campo, André procurou Simão, o seu irmão e, levando-o para um lado, informou-lhe estar convencido de que Jesus era o grande Mestre, e que se havia engajado como discípulo. Dizendo que Jesus havia aceitado a sua oferta de serviço, André sugeriu também a ele (Simão) que fosse a Jesus oferecer-se para irmanar-se no serviço do novo Reino. Simão disse: “Desde que esse homem veio trabalhar na oficina de Zebedeu, que eu sempre acreditei que ele fosse enviado por Deus, mas e João? Vamos abandoná-lo? Seria a coisa certa a fazer?” E, então, concordaram em ir imediatamente consultar João. João ficou entristecido com o pensamento de perder dois dos seus conselheiros mais capazes e dois promissores discípulos, mas bravamente respondeu às perguntas deles, dizendo: “Isso não é senão o começo; logo o meu trabalho terminará e todos nós nos tornaremos discípulos dele”. Em seguida André acenou a Jesus para que se aproximasse, enquanto ele anunciava que o seu irmão desejava aderir ao serviço do novo Reino. E, dando as boas-vindas a Simão como o seu segundo apóstolo, Jesus disse: “Simão, o teu entusiasmo é louvável, mas é perigoso para o trabalho do Reino. Aconselho-te a pensar mais antes de dizer algo. Eu mudaria o teu nome para Pedro”{1}."
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "Os pais do garoto ferido, que viviam em Pela, tinham convidado Jesus para que passasse a noite com eles e fizesse daquele o seu lar, e ele prometeu que sim. Antes de deixar André e o seu irmão, Jesus disse: “Bem cedo, amanhã pela manhã, iremos à Galiléia”."
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "Depois que Jesus havia voltado a Pela, para passar a noite, e enquanto André e Simão estavam ainda discutindo sobre a natureza do seu serviço no estabelecimento do Reino que viria, Tiago e João, os filhos de Zebedeu, acabavam de chegar da sua longa e inútil procura por Jesus nas colinas. Quando ouviram Simão Pedro contar que ele e seu irmão, André, haviam tornado-se os primeiros conselheiros aceitos do novo Reino e que estavam para ir, com o seu novo Mestre, no dia seguinte bem cedo, para a Galiléia, Tiago e João, ambos, ficaram tristes. Eles haviam conhecido Jesus já há algum tempo e o amavam. Tinham procurado por ele durante muitos dias nas colinas e, agora que retornavam, ficavam sabendo que outros tinham sido preferidos antes deles. Perguntaram aonde Jesus tinha ido e apressaram-se para encontrá-lo."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "Jesus estava adormecido quando eles chegaram na casa, mas eles acordaram- no dizendo: “Como é que preferiste outros, enquanto nós procurávamos por ti nas colinas, nós que por tanto tempo vivemos contigo. Como deste preferência a outros, antes de nós, e escolheste André e Simão como os teus primeiros colaboradores no novo Reino?” Jesus respondeu a eles: “Acalmai os vossos corações e perguntai a vós próprios: ‘quem mandou que procurásseis pelo Filho do Homem, quando ele estava tratando dos assuntos do seu Pai?’ “ Depois de terem contado, com detalhes, a sua longa busca nas montanhas, Jesus continuou ainda a sua instrução: “Vós devíeis aprender a procurar o segredo do novo Reino nos vossos próprios corações e não nas montanhas. O que vós estáveis procurando, achava-se já presente nas vossas almas. Sois de fato meus irmãos — e não necessitáveis ser recebidos por mim — , já éreis do Reino e devíeis ficar animados, aprontando-vos para também ir conosco amanhã até a Galiléia”. João, então, ousou perguntar: “Mas, Mestre, Tiago e eu seremos agregados teus no novo Reino, do mesmo modo que André e Simão?” E Jesus, colocando uma das mãos no ombro de cada um deles, disse: “Meus irmãos, já estivestes comigo no espírito do Reino, antes mesmo de os outros solicitarem ser recebidos. Irmãos meus, não tendes necessidade de pedir para entrar no Reino; vós tendes estado comigo no Reino, desde o princípio. Perante os homens, outros poderão ter tido precedência sobre vós, mas também no meu coração eu já vos coloquei nos conselhos do Reino, antes mesmo que tivésseis pensado em fazer esse pedido a mim. E mesmo assim poderíeis ter sido os primeiros, perante os homens, não tivésseis estado ausentes em uma tarefa bem-intencionada, mas imposta por vós próprios, de procurar alguém que não estava perdido. No Reino que está por vir, não vos deveis ocupar das coisas que alimentam a vossa ansiedade, mas sim e todo o tempo ocupai-vos apenas em fazer a vontade do Pai que está nos céus”.{2}"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "Tiago e João receberam a reprimenda de bom grado; nunca mais foram invejosos de André e Simão. E se prepararam, junto com os seus dois companheiros apóstolos, a fim de partir para a Galiléia na manhã seguinte. Desse dia em diante, o termo apóstolo foi empregado para distinguir a família dos conselheiros escolhidos por Jesus, da imensa multidão de discípulos crentes que iria segui-lo posteriormente."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "Tarde naquela noite, Tiago, João, André e Simão mantiveram uma conversa com João Batista e, com lágrimas nos olhos, mas a voz firme, o valente profeta judeu entregou dois dos seus discípulos principais para que se tornassem apóstolos do Príncipe Galileu do Reino que estava para vir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "section_title": "2. A Escolha de Filipe e Natanael",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "No domingo de manhã, 24 de fevereiro do ano 26 d.C., Jesus despediu-se de João Batista no rio, próximo de Pela, para nunca mais vê-lo na carne."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "Naquele dia, enquanto Jesus e os seus quatro discípulos-apóstolos partiam para a Galiléia, houve um grande tumulto no acampamento dos seguidores de João{3}. A primeira grande divisão estava para acontecer. No dia anterior, João havia pronunciado, a André e a Ezdras, positivamente quanto a Jesus ser o Libertador{4}. André decidiu seguir Jesus, mas Ezdras rejeitou aquele carpinteiro de maneiras suaves, de Nazaré, proclamando aos seus companheiros: “O profeta Daniel declara que o Filho do Homem virá, com as nuvens dos céus, em poder e em grande glória. Esse carpinteiro da Galiléia, esse construtor de barcos de Cafarnaum, não pode ser o Libertador. Pode vir, de Nazaré, uma tal dádiva de Deus? Esse Jesus é um parente de João e, por excesso de bondade de coração, o nosso instrutor enganou-se. Que permaneçamos afastados desse falso Messias”{5}. Quando, por causa dessas afirmações, João fez uma reprimenda a Ezdras, este se separou levando muitos discípulos e dirigindo-se para o sul. E esse grupo continuou a batizar em nome de João e finalmente fundou a seita daqueles que acreditavam em João, mas que se recusavam a aceitar Jesus. Remanescentes desse grupo sobrevivem na Mesopotâmia até os dias atuais."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "Enquanto essa complicação fermentava entre os seguidores de João, Jesus e os seus quatro discípulos-apóstolos adiantavam-se no seu caminho para a Galiléia. Antes de atravessarem o Jordão, para ir a Nazaré pelo caminho de Naim, Jesus, olhando para a frente, estrada acima, avistou um certo Filipe de Betsaida, que vinha na direção deles, com um amigo. Jesus havia conhecido Filipe há algum tempo e este também era muito conhecido de todos os quatro novos apóstolos. Ele estava, com o seu amigo Natanael, a caminho de visitar João, em Pela, para aprender mais sobre a comentada vinda do Reino de Deus; e ficou encantado de poder saudar Jesus. Filipe era um admirador de Jesus desde que este veio a Cafarnaum pela primeira vez. Mas Natanael, que vivia em Caná, na Galiléia, não conhecia Jesus. Filipe adiantou-se para saudar os seus amigos, enquanto Natanael permaneceu à sombra de uma árvore à beira da estrada."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "Pedro levou Filipe para um lado e começou a explicar, referindo-se a si próprio, a André, a Tiago e a João, que todos eles se haviam transformado em seguidores de Jesus, no novo Reino; e insistiu veementemente para que Filipe também fosse um voluntário desse serviço. Filipe ficou em um dilema. O que deveria fazer? Aqui, de repente — em uma beira de estrada, perto do Jordão — , aqui, punha-se ele diante de uma decisão imediata, sobre a mais importante questão de uma vida. Logo ele entrou em uma conversa sincera com Pedro, André e João, enquanto Jesus delineava para Tiago a viagem através da Galiléia e para Cafarnaum. Finalmente, André sugeriu a Filipe: “Por que não perguntar ao Mestre?”"
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "Subitamente Filipe se deu conta de que Jesus era realmente um grande homem, possivelmente o Messias, e decidiu acatar a decisão de Jesus nessa questão; e foi diretamente até ele e perguntou: “Mestre, devo ir até João ou juntar-me aos meus amigos que te seguem?” E Jesus respondeu: “Segue-me”. Filipe ficou emocionado com a certeza de haver encontrado o Libertador.{6}"
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "Filipe agora acenava ao grupo, para que esperassem onde estavam, enquanto ele voltou correndo para anunciar a nova da sua decisão ao seu amigo Natanael, que ainda ficara para trás, sob a amoreira, refletindo sobre as muitas coisas que ele tinha ouvido a respeito de João Batista, sobre o reino que viria, e do Messias esperado{7}. Filipe interrompeu essas meditações, exclamando: “Eu encontrei o Libertador, aquele sobre quem Moisés e os profetas escreveram; e a quem João tem proclamado”. Natanael, levantando os olhos, inquiriu: “De onde vem esse Mestre?” E Filipe respondeu: “Ele é Jesus de Nazaré, filho de José, o carpinteiro, mais recentemente residindo em Cafarnaum”. E então, um tanto chocado, Natanael perguntou: “Uma coisa boa assim pode vir de Nazaré?” Mas Filipe, tomando-o pelo braço, disse: “Vem e vê”."
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "Filipe levou Natanael a Jesus, que, olhando benignamente no rosto do homem sincero que duvidava, disse: “Eis um israelita genuíno, para quem não há engano. Segue-me”. E Natanael, voltando-se para Filipe, disse: “Tu estás certo. Ele é de fato um mestre dos homens. Eu também o seguirei, se for digno disso”. E Jesus fez um gesto afirmativo a Natanael, dizendo de novo: “Segue-me”{8}."
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "Jesus havia já reunido a metade do seu futuro corpo de colaboradores íntimos, cinco que já o tinham conhecido há algum tempo e um estranho, Natanael. Sem mais demora atravessaram o Jordão e, passando pela aldeia de Naim, chegaram a Nazaré tarde naquela noite."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "Todos passaram a noite com José, na casa da infância de Jesus. Os companheiros de Jesus pouco entenderam por que o seu recém-encontrado Mestre estava tão preocupado em destruir completamente cada vestígio dos seus escritos que ainda permaneciam pela casa na forma dos Dez Mandamentos e outras frases e preceitos. Esse procedimento, no entanto, junto com o fato de que eles nunca mais o haviam visto escrevendo depois disso — exceto no pó ou na areia — , causou uma profunda impressão nas suas mentes."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "section_title": "3. A Visita a Cafarnaum",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "No dia seguinte, Jesus enviou os seus apóstolos para Caná, já que todos eles haviam sido convidados para as bodas de uma donzela proeminente daquela cidade, enquanto ele se preparava para fazer uma rápida visita à sua mãe, em Cafarnaum, parando em Magdala para ver o seu irmão Judá{9}."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "Antes de deixar Nazaré, os novos seguidores de Jesus contaram a José e aos outros membros da família de Jesus sobre os maravilhosos acontecimentos recentes e deram livre expressão às suas crenças de que Jesus era o libertador, há muito esperado. E esses membros da família de Jesus conversaram sobre a questão, e José disse: “Talvez, afinal, a nossa mãe tivesse razão — pode ser que o nosso estranho irmão seja o rei que virá”."
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "Judá tinha estado presente ao batismo de Jesus e, com o seu irmão Tiago, passara a acreditar firmemente na missão de Jesus na Terra. Se bem que, tanto Tiago quanto Judá, estivessem ambos muito confusos quanto à natureza da missão do seu irmão, a mãe deles tinha feito renascer as suas primeiras esperanças em Jesus como o Messias, o Filho de Davi, tendo encorajado os seus filhos a ter fé no seu irmão como o Libertador de Israel."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "Jesus chegou em Cafarnaum na segunda-feira à noite, mas não foi para a sua própria casa, onde viviam Tiago e a sua mãe; ele foi diretamente para a casa de Zebedeu. Todos os seus amigos em Cafarnaum perceberam uma grande e agradável mudança nele. Uma vez mais parecia estar relativamente alegre e mais parecido consigo próprio, como havia sido em seus primeiros dias em Nazaré. Durante anos, antes do período do seu batismo e do isolamento, um pouco antes e um pouco depois, ele ficara mais reservado e contido. Agora, para todos, ele parecia estar exatamente como antes. Havia nele algo de importância majestática de aspecto elevado, mas de novo ele encontrava-se de coração leve e cheio de alegria."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "Maria estava emocionada com a expectativa. Ela sentia em antecipação que a promessa de Gabriel estava próxima de cumprir-se. Esperava que toda a Palestina logo ficasse surpreendida e assombrada com a revelação miraculosa do seu filho como o rei sobrenatural dos judeus. Mas às muitas perguntas que lhe faziam Tiago, Judas Zebedeu e sua própria mãe, Jesus apenas retorquia, sorrindo: “É melhor que eu permaneça um pouco por aqui; devo cumprir a vontade do meu Pai, que está nos céus”."
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "No dia seguinte, terça-feira, eles viajaram todos para Caná, para o casamento de Naomi, que iria acontecer no dia seguinte. E, apesar dos repetidos avisos de Jesus para que não dissessem nada a ninguém sobre ele, “até que venha a hora do Pai”, eles insistiram em espalhar a todos, discretamente, as novas de que haviam encontrado o Libertador. Cada um deles confiantemente esperava que Jesus assumisse logo a sua autoridade messiânica já naquelas bodas de Caná, e que o fizesse com um grande poder e grandeza sublime. Eles lembravam-se do que lhes havia sido dito sobre os fenômenos ocorridos no seu batismo, e acreditaram que o seu futuro caminho na Terra seria marcado por manifestações crescentes de maravilhas sobrenaturais e de demonstrações miraculosas. E, desse modo, toda região estava preparando-se para reunir-se em Caná na festa de casamento de Naomi e Johab, o filho de Natam."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "Havia anos que Maria não tinha estado tão contente. Ela viajou a Caná com o espírito de uma rainha-mãe em vias de presenciar a coroação do seu filho. Desde que Jesus havia feito treze anos, a sua família e os amigos não o viam tão despreocupado e feliz, tão cheio de consideração e de compreensão com os pedidos e os desejos dos seus companheiros, e compassivo de um modo tão tocante. E então todos sussurraram entre si, em pequenos grupos, perguntando-se sobre o que iria acontecer. O que essa estranha pessoa faria em seguida? Como iria ele anunciar a glória do Reino vindouro? E estavam todos emocionados com o pensamento de que estariam presentes para ver a revelação do poder e do potencial do Deus de Israel."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "section_title": "4. O Matrimônio de Caná",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "Na quarta-feira, por volta do meio-dia, quase mil convidados haviam chegado em Caná, mais de quatro vezes o número dos convidados listados para a festa de casamento. Era um costume judaico celebrar os matrimônios às quartas- feiras, e os convites foram enviados com um mês de antecedência. No final da manhã e nas primeiras horas da tardinha parecia mais uma recepção pública para Jesus do que um casamento. Todos queriam cumprimentar esse galileu tão próximo da fama, e ele estava sendo bastante cordial para com todos, jovens e velhos, judeus e gentios. E todos ficaram contentes quando Jesus consentiu em liderar a procissão que antecede ao casamento."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "Jesus estava agora cuidadosamente consciente a respeito da sua existência humana, da sua preexistência divina, e do status das suas naturezas, a humana e a divina, combinadas, ou fusionadas. Com um equilíbrio perfeito, ele podia, em um momento, fazer o seu papel humano e assumir imediatamente as prerrogativas da personalidade de natureza divina."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "À medida que o dia passava, Jesus tornava-se crescentemente consciente de que o povo estava esperando que ele fizesse alguma coisa prodigiosa; e mais especialmente ele reconhecia que a sua família e os seus seis discípulos-apóstolos aguardavam que ele anunciasse apropriadamente o seu Reino vindouro por meio de alguma manifestação surpreendente e sobrenatural."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "No princípio da tarde Maria chamou Tiago e, juntos, eles atreveram-se a abordar Jesus para perguntar-lhe se ele admitiria confiar neles a ponto de informar- lhes a que horas, e em que momento das cerimônias do casamento, ele havia planejado manifestar-se, como aquele que é “sobrenatural”. Tão logo acabaram de falar dessas questões a Jesus, perceberam que tinham despertado a sua indignação característica. Ele disse apenas: “Se me amais, então estejais dispostos a permanecer comigo, enquanto espero pela vontade do meu Pai que está nos céus”. A eloqüência da sua reprovação, contudo, estava na expressão do seu rosto."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "Essa atitude da sua mãe era um grande desapontamento para o Jesus humano; e a sua reação para com ela deixou-o ainda mais grave, pela proposta sugestiva de que ele permitisse a si próprio alguma demonstração externa da sua divindade. Essa era precisamente uma das coisas que ele havia decidido não fazer, quando recentemente isolado nas colinas. Por muitas horas, Maria esteve bastante deprimida. Ela disse a Tiago: “Eu não consigo compreendê-lo; o que tudo isso pode significar? Não terá fim essa conduta estranha da sua parte?” Tiago e Judá tentaram confortar a mãe, enquanto Jesus retirou-se para uma solidão de uma hora. Todavia, ele retornou à reunião e, uma vez mais, estava leve e cheio de alegria."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "O casamento prosseguiu em um silêncio de expectativa; e toda a cerimônia terminou, e não houve nenhum gesto, nenhuma palavra do convidado de honra. Então foi sussurrado que o carpinteiro e construtor de barcos, anunciado por João como “o Libertador”, iria mostrar a sua força durante as festividades da noite, talvez na ceia das bodas. Entretanto, toda a expectativa de uma tal demonstração ficou efetivamente anulada nas mentes dos seus seis discípulos- apóstolos, quando Jesus os reuniu um pouco antes da ceia do casamento, para dizer com grande sinceridade: “Não creiais que vim a este lugar para realizar algo de prodigioso, para a gratificação dos curiosos ou para a convicção dos que duvidam. Estamos aqui mais para esperar, aguardando pela vontade do nosso Pai que está nos céus”. No entanto, quando Maria e os outros o viram em consulta com os seus companheiros, ficaram totalmente persuadidos, nas suas próprias mentes, de que algo de extraordinário estava para acontecer. E todos eles assentaram-se para desfrutar da ceia de casamento e da noite de bom e festivo companheirismo."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "O pai do noivo havia providenciado bastante vinho para todos os convidados listados para a festa do casamento, mas como poderia imaginar que o casamento do seu filho iria transformar-se em um evento tão intimamente ligado à esperada manifestação de Jesus como o Libertador messiânico? Ele estava encantado de ter a honra de poder contar com o célebre galileu entre os seus convidados, mas, antes que a ceia do casamento tivesse terminado, os serviçais trouxeram a ele a notícia desconcertante de que estava faltando vinho. No momento em que a ceia formal havia acabado e os convivas estavam perambulando no jardim, a mãe do noivo confidenciou a Maria que o suprimento de vinho tinha acabado. E Maria confiantemente disse: “Não te preocupes — vou falar com o meu filho. Ele vai ajudar-nos”. E assim ela ousou falar-lhe, apesar da reprovação de poucas horas antes."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "Durante um período de muitos anos, Maria sempre se voltara a Jesus para pedir-lhe ajuda em cada crise da vida de seu lar, em Nazaré, e por isso era tão natural para ela pensar nele nesse momento. Essa mãe ambiciosa, entretanto, tinha ainda outros motivos para apelar ao seu filho mais velho nessa ocasião. Jesus estava sozinho, em um canto do jardim, e sua mãe aproximou-se dele dizendo: “Meu filho, eles não têm mais vinho”. E Jesus respondeu: “Minha boa mulher, o que tenho eu a ver com isso?” E Maria disse: “Mas eu acredito que a tua hora é chegada; não podes ajudar-nos?” Jesus replicou: “De novo eu declaro que não vim para fazer nada nesse sentido. Por que me perturbas de novo com essas questões?” E então, desmanchando-se em lágrimas, Maria suplicou: “Mas, meu filho, eu prometi a eles que tu irias ajudar-nos; por favor, farás alguma coisa por mim?” E então Jesus falou: “Mulher, por que tinhas de fazer tais promessas? Que não as faças de novo. Em todas as coisas devemos aguardar a vontade do Pai nos céus”.{10}"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "Maria, a mãe de Jesus, ficou abatida, atordoada mesmo! Enquanto ela permanecia ali, imóvel diante dele, com as lágrimas caindo em seu rosto, o coração humano de Jesus ficou dominado de compaixão pela mulher que o tinha concebido na carne; e, inclinando-se para a frente, ele colocou a sua mão ternamente na cabeça dela, dizendo: “Espera, espera, Mãe Maria, não sofras pelas minhas palavras aparentemente duras, pois eu já não te disse muitas vezes que eu vim apenas para cumprir a vontade do Pai celeste? Eu faria de bom grado o que me pediste, se fosse uma parte da vontade do Pai” — e Jesus logo parou, hesitando. Maria pareceu sentir que alguma coisa estava acontecendo. Num pulo, ela jogou os braços em volta do pescoço de Jesus, beijou-o e correu para a sala dos serviçais, dizendo: “Fazei o que quer que o meu filho tenha pedido”. Contudo, Jesus não havia dito nada. Mas agora ele compreendia que havia já dito demais — ou melhor, que havia imaginado — , desejando por demais.{11}"
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "Maria dançava de júbilo. Ela não sabia como o vinho seria produzido, mas confiante acreditava que finalmente conseguira persuadir o seu primeiro filho a afirmar a sua autoridade, a ousar dar um passo adiante e reivindicar a sua posição, e a exibir o seu poder messiânico. E, por causa da presença e da coligação de certos poderes e personalidades do universo, das quais todos os presentes ignoravam totalmente, ela não ficaria decepcionada. O vinho, que Maria desejara e que Jesus, o Deus-homem, fez por aspirar, humana e compassivamente, estava sendo produzido."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "À mão estavam seis grandes potes de pedra, cheios de água, em cada um cabendo quase oitenta litros. Essa água estava ali para ser usada nas cerimônias da purificação final da celebração do casamento. A agitação dos serviçais por causa desses vasos imensos de pedra, sob o comando ativo da sua mãe, atraiu a atenção de Jesus que, indo até lá, observou que eles estavam tirando vinho delas, com jarras repletas.{12}"
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "Gradativamente Jesus tomava consciência do que acontecera. De todos aqueles, que estavam presentes à festa de casamento de Caná, Jesus era o mais surpreso. Os outros vinham aguardando que ele fizesse algo prodigioso, mas isso era exatamente o que ele tinha como propósito não fazer. E, então, o Filho do Homem lembrou-se da advertência que o seu Ajustador Personalizado do Pensamento lhe tinha feito nas colinas. Ele lembrou-se de como o Ajustador o havia prevenido sobre a incapacidade, que qualquer poder ou personalidade tinha, de privá-lo das suas prerrogativas de criador, na independência do tempo. Nessa ocasião, os transformadores do poder, os seres intermediários e todas as outras personalidades imprescindíveis estavam reunidos perto da água e de outros elementos necessários e, em presença do desejo expresso do Soberano Criador do Universo, não havia como evitar o aparecimento instantâneo do *vinho.* E essa ocorrência fez-se duplamente certa, pois o Ajustador Personalizado tinha sinalizado que a execução do desejo do Filho não era em nada uma contravenção à vontade do Pai."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "Mas isso, em nenhum sentido, era um milagre. Nenhuma lei da natureza foi modificada, ab-rogada ou mesmo transcendida. Nada aconteceu a não ser uma ab-rogação do *tempo,* em ligação com a reunião celeste dos elementos químicos necessários à elaboração do vinho. Em Caná, nessa ocasião, os agentes do Criador fizeram o vinho, exatamente pelo modo como é feito comumente, pelo processo natural, *exceto* que eles o fizeram independentemente do tempo, e com a intervenção de agências supra-humanas para reunir, do espaço, os elementos químicos necessários."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "Ademais se tornara evidente que a realização desse chamado milagre não era contrária à vontade do Pai do Paraíso, ou então não teria acontecido, posto que Jesus se submetia a si próprio, para todas as coisas, à vontade do Pai."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "Quando os serviçais tiraram esse novo vinho e o levaram ao padrinho, o “mestre-de-cerimônias”, ele o provou e chamou o noivo dizendo: “O costume é servir primeiro o melhor vinho, e, depois, quando os convidados já tiverem bebido o bastante, oferecer o vinho do fruto inferior; mas tu seguraste o melhor dos vinhos para o fim da festa”{13}."
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "Maria e os discípulos de Jesus estavam grandemente jubilosos com o suposto milagre, pois pensavam que Jesus o tinha executado intencionalmente, mas Jesus retirara-se para um canto abrigado do jardim e para pensar com seriedade por uns poucos breves momentos. E finalmente ele havia decidido que o episódio acontecera fora do seu controle pessoal, dadas as circunstâncias e, que, não sendo adverso à vontade do seu Pai, tornara-se inevitável. Quando retornou ao povo, foi olhado com temor; eles todos acreditaram nele como sendo o Messias. Contudo, Jesus estava dolorosamente perplexo, sabendo que eles acreditaram nele apenas por causa da ocorrência inusitada que acabavam inadvertidamente de presenciar{14}. De novo, Jesus retirou-se para uns momentos no terraço, de modo que pudesse pensar em tudo."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "E agora, afinal, Jesus compenetrava-se totalmente de que devia ficar constantemente em guarda, para que a indulgência da compaixão e da piedade não se tornasse responsável por repetidos episódios desse tipo. Contudo, muitos eventos com essa mesma característica ocorreram, antes que o Filho do Homem deixasse finalmente a sua vida mortal na carne."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "section_title": "5. De Volta a Cafarnaum",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "Embora muitos dos convidados fossem ficar a semana inteira para as festividades do casamento, Jesus e os seus discípulos-apóstolos recém-escolhidos — Tiago, João, André, Pedro, Filipe e Natanael — partiram muito cedo na manhã seguinte, para Cafarnaum, sem despedirem-se de ninguém{15}. A família de Jesus e todos os seus amigos em Caná estavam muito angustiados por ele tê-los deixado tão subitamente, e Judá, o irmão mais novo de Jesus, partiu à procura dele. Jesus e os seus apóstolos foram diretamente para a casa de Zebedeu, em Betsaida. Nessa viagem, Jesus falou sobre muitas coisas de importância para o Reino vindouro, com os seus recém-escolhidos seguidores, e avisou-lhes, especialmente, para não mencionarem a transformação da água em vinho. Ele também os aconselhou a evitar as cidades de Séfores e Tiberíades, nos seus trabalhos futuros."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "Depois do jantar, naquela noite, nesse lar de Zebedeu e Salomé, teve lugar um dos ensinamentos mais importantes de toda a carreira terrena de Jesus. Apenas os seis apóstolos estiveram presentes a esse encontro; Judá chegou quando eles já estavam para separar-se. Esses seis homens escolhidos tinham viajado de Caná até Betsaida com Jesus, caminhando, por assim dizer, no ar. Estavam cheios de expectativas e emocionados com o pensamento de haverem sido escolhidos como os companheiros mais próximos do Filho do Homem. No entanto, quando Jesus se pôs a explicar-lhes claramente quem ele era, e qual a sua missão na Terra e como ela poderia possivelmente terminar, eles ficaram atordoados. Não podiam entender do que ele estava falando. Ficaram mudos; e Pedro estava até mesmo chocado, de um modo além de qualquer descrição. Apenas André, o profundo pensador, ousou responder às palavras aconselhadoras de Jesus. Quando Jesus percebeu que eles não haviam entendido a sua mensagem, quando viu que as idéias deles, sobre o Messias judeu, estavam tão completamente cristalizadas, ele os mandou descansar, enquanto caminhava e conversava com o seu irmão Judá. E antes que Judá deixasse Jesus, ele disse com muito sentimento: “Meu pai-irmão, nunca te entendi. Não sei com certeza se tu és o que a minha mãe nos disse; e eu não compreendo o Reino vindouro, mas eu sei que tu és um poderoso homem de Deus. Eu ouvi a voz no Jordão, e creio em ti, não importa quem tu sejas”. E tendo acabado de falar, partiu, indo para a sua própria casa em Magdala."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "Naquela noite Jesus não dormiu. Envolto nas suas cobertas noturnas, assentou- se nas margens do lago, pensando e pensando, até a madrugada do dia seguinte. Nas longas horas daquela noite de meditação, Jesus chegou a compreender claramente que ele nunca seria capaz de fazer os seus seguidores verem-no sob nenhum outro prisma, além daquele do Messias longamente esperado. Finalmente, reconhecia que não havia nenhum outro modo de lançar a sua mensagem sobre o Reino, a não ser cumprindo a predição de João, como se fora aquele a quem os judeus esperavam. Enfim, ainda que não fosse ele o tipo davídico de Messias, ele era verdadeiramente o cumprimento das afirmações proféticas das mentes mais bem orientadas espiritualmente entre os profetas da velha ordem. Nunca mais Jesus negou completamente ser ele o Messias. E decidiu deixar a resolução dessa complicada situação ao encargo da vontade do Pai."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "Na manhã seguinte, Jesus juntou-se aos seus amigos para o desjejum, mas formavam um grupo melancólico. Conversou com eles no fim da refeição, reuniu- os em torno de si, dizendo: “A vontade do meu Pai é que permaneçamos um certo tempo nessa região. Vós escutastes João dizer que ele veio para preparar o caminho para o Reino; portanto é conveniente esperar que a pregação de João se realize. Quando o precursor do Filho do Homem tiver acabado o seu trabalho, começaremos nós a proclamação das boas-novas do Reino”. Ordenou aos seus apóstolos que retornassem às redes de pesca, enquanto ele se aprontava para ir com Zebedeu até a oficina de barcos, prometendo vê-los no dia seguinte na sinagoga, onde devia falar, no sábado; e marcou com eles um encontro para a tarde naquele mesmo sábado."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "section_title": "6. Os Acontecimentos de um Dia de Sabat",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "A primeira aparição pública de Jesus, depois do seu batismo, foi na sinagoga de Cafarnaum, no sábado, 2 de março, do ano 26 d.C. A sinagoga estava transbordando de gente. As histórias do batismo no Jordão estavam agora mais intensas, com as notícias frescas de Caná sobre a água e o vinho. Jesus deu assentos de honra aos seus seis apóstolos e, assentados com eles, estavam dois dos seus irmãos na carne, Tiago e Judá{16}. A sua mãe, havendo retornado para Cafarnaum com Tiago, na noite anterior, estava também presente, ficando assentada no setor das mulheres na sinagoga. A audiência inteira encontrava-se tensa; todos esperavam presenciar alguma manifestação extraordinária de poder sobrenatural, que desse um testemunho adequado à natureza e à autoridade daquele que iria falar a eles naquele dia. Todavia, estavam fadados a desapontar-se."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "Quando Jesus levantou-se, o sacerdote da sinagoga passou a ele o rolo das escrituras e ele leu, do profeta Isaías: “Assim disse o Senhor: ‘Os céus são o Meu trono, e a terra é o estrado aos Meus pés. Onde está a casa que vós construístes para Mim? E onde é o local da Minha morada? Todas essas coisas, as Minhas mãos as fizeram’, diz o Senhor. ‘E olharei por esse homem, até mesmo por ele que é pobre e de espírito contrito, e que treme com a Minha palavra’. Escutai as palavras do Senhor, vós que tremeis e que temeis: ‘Os vossos irmãos odiaram- nos e os jogaram fora por causa do Meu nome’. Mas que o Senhor seja glorificado. Ele aparecerá a vós com alegria, e todos os outros envergonhar-se- ão. Uma voz da cidade, uma voz do templo, uma voz do Senhor diz: ‘Antes que ela tivesse as dores, ela deu à luz; antes que as suas dores viessem, ela deu à luz um menino homem’. Quem ouviu uma coisa como essa? Terá a Terra sido feita para dar frutos em um só dia? Ou pode uma nação nascer de uma hora para outra? Contudo, assim diz o Senhor: ‘Eis que estenderei a paz como um rio, e a glória até mesmo dos gentios será como uma corrente que flui. Como um homem confortado pela sua mãe, assim Eu confortar-vos-ei. E vós sereis confortados mesmo em Jerusalém. E quando virdes essas coisas, o vosso coração irá regozijar-se’”.{17}"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "Quando acabou essa leitura, Jesus entregou de volta o rolo ao responsável por ele. Antes de assentar-se, ele simplesmente disse: “Sede pacientes e vereis a glória de Deus; e assim será com todos que permanecerem comigo e que assim aprenderão a cumprir a vontade do meu Pai que está nos céus”. E o povo foi para as suas casas, perguntando qual seria o significado de tudo aquilo."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "Naquela tarde, junto com os seus apóstolos, e ainda Tiago e Judá, entraram todos em um barco e afastaram-se um pouco da praia, onde eles ancoraram o barco enquanto Jesus lhes falava sobre o Reino vindouro. E eles compreenderam um pouco mais do que haviam entendido na quinta-feira à noite."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "Jesus os instruiu a retomar seus deveres regulares, até que “a hora do Reino viesse”. E para encorajá-los, ele deu o exemplo, indo de volta a trabalhar regularmente na oficina de barcos. Explicando-lhes que eles deveriam gastar três horas, todas as noites, estudando e preparando-se para o seu trabalho futuro, Jesus disse ainda: “Todos nós permaneceremos por aqui até que o Pai me peça que vos chame. Cada um de vós, agora, deve retornar ao seu trabalho costumeiro, como se nada tivesse acontecido. Não digais nada sobre mim a nenhum homem e lembrai- vos de que o meu Reino não virá com barulho, nem com encanto, mas antes deve vir por meio da grande mudança que o meu Pai terá feito nos vossos corações e nos corações daqueles que serão chamados para juntarem-se a vós, nos conselhos do Reino{18}. Por agora, permanecereis meus amigos, confio em vós e vos amo; cedo transformar-vos-eis nos meus companheiros pessoais{19}. Sede pacientes, sede gentis. Sede sempre obedientes à vontade do Pai. Estejais prontos para a chamada do Reino. Ao mesmo tempo em que vós ireis experimentar um grande júbilo no serviço do meu Pai, vós deveríeis também vos preparar para complicações, pois eu vos previno que será apenas por meio de bastante atribulação que muitos entrarão no Reino{20}. Mas, para aqueles que tiverem encontrado o Reino, o seu júbilo será pleno, e eles serão chamados os abençoados de toda a Terra. Contudo, não alimenteis falsas esperanças; o mundo tropeçará nas minhas palavras. E mesmo vós, meus amigos, não percebeis completamente o que estou revelando para as vossas mentes confusas. Não cometais erros; iremos adiante, nesse trabalho para uma geração de buscadores de sinais. Eles demandarão que prodígios sejam feitos, como prova de que sou o enviado pelo meu Pai, e serão lentos para ver, na revelação do *amor* do meu Pai, as credenciais da minha missão”."
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "Naquela noite, quando eles voltaram à terra, antes de pegarem o seu caminho, Jesus, de pé na beirada da água, orou: “Meu Pai, eu te agradeço por esses pequenos que já crêem, apesar das suas dúvidas. E por causa deles eu me coloquei à parte, para fazer a Tua vontade. E, agora, que eles possam aprender a ser um, assim como Tu e eu somos Um”."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "section_title": "7. Os Quatro Meses de Aprendizado",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "Durante quatro longos meses — março, abril, maio e junho — tempo em que permaneceram à espera, Jesus teve mais de cem reuniões longas e sinceras, se bem que alegres e jubilosas, com esses seis companheiros e com o seu próprio irmão Tiago. Devido à doença na sua família, Judá raramente estava em condições de freqüentar essas instruções. Tiago, irmão de Jesus, não perdeu a fé nele, mas durante esses meses de espera e inação, Maria quase se desesperou com o seu filho. A sua fé, levada a tais alturas em Caná, afundava de novo, agora, a níveis bastante baixos. Ela conseguia apenas voltar à sua exclamação tão repetida: “Eu não posso compreendê-lo. Não consigo imaginar o que significa tudo isso”. Todavia, a esposa de Tiago muito fez para sustentar a coragem de Maria."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "Durante os quatro meses, esses sete crentes e, entre eles, o seu próprio irmão na carne, estavam conhecendo Jesus; e acostumando-se com a idéia de viver com esse Deus-homem. Embora eles o chamassem de Rabi, eles estavam aprendendo a não ter medo dele{21}. Jesus possuía aquela graça incomparável de personalidade que o capacitava a viver entre eles, de modo que não se sentissem desamparados, por causa da sua divindade. Eles acharam realmente fácil ser “amigos de Deus”, Deus encarnado à semelhança da carne mortal{22}. Esse tempo de espera testou severamente todo o grupo de crentes. Nada, absolutamente nada, de miraculoso aconteceu. Dia a dia eles iam para o seu trabalho comum, enquanto, noite após noite, se assentavam aos pés de Jesus. E eram mantidos juntos pela sua personalidade sem par e pelas palavras cheias de graça que Jesus lhes dizia, noite após noite."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "Esse período de espera e de ensinamentos estava sendo um desafio, especialmente para Simão Pedro. Repetidamente ele buscava persuadir Jesus a ir adiante com a pregação do Reino na Galiléia, enquanto João continuava a pregar na Judéia. Contudo, a resposta de Jesus a Pedro era sempre: “Sê paciente, Simão. Progride. Não estaremos nunca prontos demais, quando o Pai chamar”. E André acalmaria Pedro, de quando em quando, com o seu conselho mais temperado e filosófico. André estava tremendamente impressionado com a naturalidade humana de Jesus. Ele nunca se cansava de contemplar como alguém, que podia viver tão perto de Deus, podia ser tão amigável e cheio de consideração com os homens."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "Durante todo esse período, Jesus só falou na sinagoga por duas vezes. Ao fim dessas várias semanas de espera, as notícias sobre o seu batismo e sobre o vinho em Caná haviam começado a diminuir. E Jesus assegurou-se de que nenhum milagre aparente acontecesse mais, durante esse tempo. Entretanto, ainda que eles vivessem muito quietamente em Betsaida, as notícias sobre os feitos estranhos de Jesus estavam sendo levadas a Herodes Antipas, que, por sua vez, enviou espiões para certificarem-se daquilo que ele estava fazendo. Herodes, no entanto, estava mais preocupado com a pregação de João. E decidiu não molestar Jesus, cujo trabalho continuava, muito silenciosamente, em Cafarnaum."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "Nesse tempo de espera, Jesus esforçou-se para ensinar aos seus discípulos qual deveria ser a atitude deles em relação aos vários grupos religiosos e aos partidos políticos da Palestina. As palavras de Jesus eram sempre: “Estamos procurando conquistar todos eles, mas não pertencemos *a* nenhum deles”."
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "Os escribas e os rabinos, juntos, eram chamados fariseus. Eles referiam-se a si próprios como os “parceiros”. Sob muitos pontos de vista eles eram um grupo progressista, entre os judeus, tendo adotado muitos ensinamentos não claramente encontrados nas escrituras dos hebreus, tais como acreditar na ressurreição dos mortos, uma doutrina apenas mencionada por Daniel, um dos últimos profetas{23}."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "Os saduceus eram compostos pelo sacerdócio e por certos judeus ricos. Eles não eram tão cheios de rigor pelos detalhes da aplicação da lei. Os fariseus e os saduceus, na realidade, eram mais partidos religiosos, do que seitas."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "Os essênios eram uma seita verdadeiramente religiosa, originada durante a revolta dos macabeus, cujos princípios eram, sob alguns aspectos, mais exigentes do que aqueles dos fariseus. Eles haviam adotado muitas crenças e práticas persas; viviam como uma irmandade, em monastérios, abstinham-se do casamento e possuíam todas as coisas comunitariamente. E especializaram-se em ensinamentos sobre os anjos."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "Os zelotes eram um grupo de ardentes patriotas judeus. Eles advogavam que todo e qualquer dos métodos se justificaria na luta para escapar da escravidão do jugo romano."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "Os herodianos eram um partido puramente político, que advogava a emancipação do governo romano direto, pela restauração da dinastia de Herodes."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "Bem no meio da Palestina viviam os samaritanos, com quem “os judeus não faziam nenhum negócio”, não obstante tivessem eles muitos pontos de vista semelhantes aos ensinamentos dos judeus{24}."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "Todos esses partidos e seitas, incluindo a pequena irmandade nazarita, acreditavam na vinda, em algum tempo, do Messias. Eles todos buscavam um libertador nacional. Entretanto, Jesus foi muito positivo, ao deixar claro que ele e os seus discípulos não se tornariam aliados de nenhuma dessas escolas de pensamento ou de práticas. O Filho do Homem não seria nem um nazarita nem um essênio."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "Se bem que mais tarde Jesus houvesse ordenado que os apóstolos devessem partir, como o fez João, e pregar os ensinamentos de Deus e instruir os crentes, ele colocou ênfase na proclamação das “boas-novas do Reino do céu”{25}. Ele repetia infalivelmente, para os seus colaboradores, que eles deveriam “demonstrar amor, compaixão e compreensão”. Muito cedo Jesus ensinou aos seus seguidores que o Reino do céu era uma experiência espiritual que tinha a ver com a entronização de Deus nos corações dos homens."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "Enquanto aguardavam, assim, antes de embarcarem para as suas pregações públicas ativas, Jesus e os sete apóstolos passavam duas noites, todas as semanas, na sinagoga, estudando as escrituras dos hebreus. Nos anos posteriores, após muito tempo de pregação pública, os apóstolos relembrar-se-iam desses quatro meses como os mais preciosos e proveitosos de toda a sua ligação com o Mestre. Jesus ensinou a esses homens tudo o que poderiam assimilar. Ele não cometeu o erro de instruí-los em excesso. E fez por não deixar a confusão cair sobre eles, não apresentando uma verdade muito adiante da sua capacidade de compreensão."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "section_title": "8. O Sermão sobre o Reino",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "No sábado, 22 de junho, pouco antes de partirem para a sua primeira excursão de pregações, e dez dias depois do aprisionamento de João, Jesus ocupou o púlpito da sinagoga, pela segunda vez, desde que trouxera os seus apóstolos para Cafarnaum."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "Poucos dias antes da pregação desse sermão sobre “O Reino”, como Jesus estivesse trabalhando na oficina de barcos, Pedro trouxe a ele as novas sobre a prisão de João{26}{27}. Jesus depôs as suas ferramentas; uma vez mais, tirou o seu avental e disse a Pedro: “É chegada a hora do Pai. Aprontemo-nos para proclamar os ensinamentos de Deus, sobre o Reino”."
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "Jesus fez o seu último trabalho na bancada de carpinteiro nessa terça-feira, 18 de junho, do ano 26 d.C. Pedro apressou-se a sair da sua oficina e, no meio da tarde, havia reunido todos os seus companheiros e, deixando-os em um bosque perto da praia, foi buscar Jesus. Contudo, não pôde encontrá-lo, pois o Mestre tinha ido a um outro bosque para orar. E eles não o viram, até tarde naquela noite, quando ele voltou para a casa de Zebedeu e pediu alimento. No dia seguinte ele enviou o seu irmão Tiago para pedir o privilégio de falar na sinagoga, no próximo dia de sábado. E o dirigente da sinagoga ficou muito contente, de que Jesus estivesse de novo disposto a conduzir os serviços."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "Antes que fizesse o primeiro esforço ambicioso da sua carreira pública, nesse sermão memorável sobre o Reino de Deus, Jesus leu das escrituras estas passagens: “Vós sereis para mim um reino de sacerdotes, um povo santo. Yavé é o nosso juiz, Yavé é o nosso legislador, Yavé é o nosso rei; ele nos salvará. Yavé é o meu rei e o meu Deus. Ele é um grande rei sobre toda a Terra. O amor-benevolência recai sobre Israel nesse reino. Abençoada seja a glória do Senhor, pois ele é o nosso Rei”{28}."
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "Quando acabou de ler, Jesus disse:"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "“Eu vim para proclamar o estabelecimento do Reino do Pai. E esse Reino deverá incluir as almas adoradoras dos judeus e gentios, dos ricos e pobres, dos livres e escravos porque meu Pai não tem preferência por ninguém, Seu amor e Sua misericórdia estendem-se a todos{29}."
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "“O Pai dos céus envia o Seu espírito para residir nas mentes dos homens e, quando houver acabado o meu trabalho na Terra, do mesmo modo, o Espírito da Verdade será efundido sobre toda a carne. Assim, o espírito do meu Pai e o Espírito da Verdade estabelecer-vos-ão no Reino vindouro de compreensão espiritual e retidão divina. O meu Reino não é deste mundo. O Filho do Homem não conduzirá exércitos à batalha para estabelecer um trono de poder nem um reino de glória temporal. Quando o meu Reino houver chegado, vós reconhecereis no Filho do Homem o Príncipe da Paz, a revelação do Pai eterno. Os filhos deste mundo lutam pelo estabelecimento e ampliação dos reinos deste mundo; os meus discípulos, todavia, entrarão no Reino do céu por meio das suas decisões morais e vitórias espirituais; e, uma vez que hajam entrado, encontrarão alegria, retidão e vida eterna{30}."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "“Aqueles que primeiro buscarem entrar no Reino, começando assim a lutar pela nobreza do caráter, como a do meu Pai, possuirão logo tudo o mais que for necessário. E eu vos digo com toda a sinceridade: a menos que busqueis a entrada no Reino, com a fé e a dependência confiada de uma criança pequena, não sereis admitidos de modo nenhum{31}."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "“Não sejais enganados por aqueles que vêm dizendo que aqui é o reino ou que acolá está o reino, pois o Reino do meu Pai não concerne às coisas visíveis nem materiais. E este Reino está convosco, mesmo agora, pois, onde o espírito de Deus ensina e guia a alma do homem, na realidade, aí está o Reino do céu. E o Reino de Deus é a retidão, a paz e a alegria no Espírito Santo{32}."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "“João, de fato batizou todos, como um símbolo do arrependimento e remissão dos vossos pecados, mas, quando entrardes no Reino do céu, sereis batizados pelo Espírito Santo{33}."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "“No Reino do meu Pai não haverá judeus e gentios, apenas os que buscam a perfeição pelo serviço, pois eu declaro; aquele que quer ser grande no Reino do meu Pai deve primeiro transformar-se em um servidor de todos. Se quereis servir aos semelhantes, deveis assentar-vos comigo, no meu Reino, do mesmo modo que, servindo à semelhança da criatura, irei assentar-me dentro em pouco com o meu Pai no Reino Dele{34}."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "“Esse novo Reino é como uma semente crescendo em bom solo em um campo. Não dá imediatamente os seus frutos. Há um intervalo de tempo entre o estabelecimento do Reino, na alma do homem, e a hora em que o Reino amadurece, dando os plenos frutos da retidão duradoura e da salvação eterna{35}."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "“E o Reino que eu vos proclamo não é um reino de poder e ou abundância. O Reino do céu não é uma questão de comida e bebida, mas, antes, uma vida de retidão progressiva e júbilo crescente no serviço que se perfecciona do meu Pai, que está nos céus. Pois o Pai disse dos seus filhos do mundo: ‘É da minha vontade que sejam finalmente perfeitos, como eu mesmo sou perfeito’.{36}"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "“Vim para pregar as alegres novas do Reino. Não vim para acrescentar nada às já pesadas cargas daqueles que gostariam de entrar nesse Reino. Eu proclamo um caminho novo e melhor e aqueles que estiverem capacitados para entrar no Reino vindouro desfrutarão todos do descanso divino. E{37}. não importando o que vos custará, em termos das coisas deste mundo, não importando o preço que ireis pagar neste mundo, para entrar no Reino celeste, recebereis muitas vezes mais, em júbilo e progresso espiritual, na vida eterna nas idades que virão."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "“A entrada no Reino do Pai não depende de exércitos que marchem, nem de mudar os reinos deste mundo, nem de que se quebre o jugo sobre os aprisionados. O Reino celeste está ao alcance da mão e todos que entrarem nele encontrarão liberdade abundante e salvação cheia de júbilo{38}."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "“Tal Reino é domínio do eterno. Aqueles que entrarem no Reino ascenderão até o meu Pai; e irão certamente alcançar a mão direita da Sua glória no Paraíso. E todos que entrarem no Reino do céu tornar-se-ão filhos de Deus e, nas idades que virão, irão ascender ao Pai. E eu não vim para chamar aqueles que seriam os justos, mas os pecadores e todos aqueles que têm fome e sede da retidão, na perfeição divina{39}."
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "“João veio pregando o arrependimento para preparar-vos para o Reino; agora venho eu proclamar a fé, a dádiva de Deus, como o preço da entrada no Reino do céu. Se apenas acreditardes que o meu Pai vos ama com um amor infinito, então vós estareis no Reino de Deus”{40}."
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "Depois de assim falar, ele assentou-se. Todos aqueles que o haviam escutado estavam atônitos com as suas palavras. Os seus discípulos, maravilhados. Todavia, o povo não estava preparado para receber as boas-novas, vindas dos lábios desse Deus-homem. Cerca de um terço, dos que o escutaram, acreditou na mensagem, ainda que não pudesse entendê-la completamente; cerca de um terço preparou-se, nos seus corações, para rejeitar um conceito tão puramente espiritual do Reino aguardado; enquanto o terço restante não conseguiu nem compreender os seus ensinamentos; e, sendo assim, muitos deles na verdade acreditaram que Jesus “estava fora de si”{41}."
                }
            ]
        }
    ],
    "footnotes": [
        "*André selecionado*: Mt 4:18-20; Mc 1:16-18; Jo 1:40.",
        "*Simão Pedro selecionado*: Mt 4:18-20; Mc 1:16-18; Lc 5:1-9; Jo 1:41-42.",
        "*Tiago e João selecionados*: Mt 4:21-22; Mc 1:19-20; Lc 5:10-11.",
        "*Jesus para a Galiléia*: Mt 4:23; Mc 1:21; Lc 4:14; Jo 1:43.",
        "*pronunciamento de João*: Jo 1:35-37.",
        "*Daniel citado*: Dn 7:13.",
        "*Filipe selecionado*: Jo 1:43-44.",
        "*Filipe e Natanael*: Jo 1:45-46.",
        "*Nathaniel selecionado*: Jo 1:47-51.",
        "*Casamento em Caná*: Jo 2:1-2.",
        "*Pedido de Maria*: Jo 2:3-4.",
        "*Servidores instruídos*: Jo 2:5.",
        "*Transformando água em vinho*: Jo 2:6-8.",
        "*Comentários do governante*: Jo 2:9-10.",
        "*Crença dos discípulos*: Jo 2:11.",
        "*Grupo para Cafarnaum*: Jo 2:12.",
        "*Mãe de Jesus presente*: Jo 2:12.",
        "*Jesus lê versículos selecionados*: Is 66:1-2; Is 66:5-8; Is 66:12-14.",
        "*Reino não virá com barulho, mas em corações*: Lc 17:20-21.",
        "*Vocês são amigos*: Jo 15:14-15.",
        "*Reino de tribulação e alegria*: Jo 16:33; At 14:22; Ap 7:14.",
        "*Eles o chamavam de rabino*: Jo 1:38,49; Jo 3:2,26; Jo 6:25.",
        "*Amigos com Deus*: Jo 15:14-15.",
        "*Ressurreição dos mortos*: Dn 12:1-2.",
        "*Não lidar com samaritanos*: Jo 4:9.",
        "*Pregue boas novas*: Mt 3:2; Mc 1:14; Lc 8:1; Jo 3:3,5.",
        "*Evangelho do reino*: Mt 4:23; Mt 9:35; Mt 24:14; Mc 1:14-15.",
        "*Jesus ouve que João está preso*: Mt 4:12,17; Mc 1:14-15.",
        "*Um povo santo*: Êx 19:6. *Javé é nosso juiz*: Is 33:22. *Javé é nosso rei e Deus*: Sl 84:3. *Ele é um grande rei*: Sl 47:2. *Bondade amorosa*: Sl 138:2. *Bendita seja a glória do Senhor*: Ez 3:12. *Pois ele é nosso rei*: Sl 89:18.",
        "*Proclamar a criação do reino*: Mt 3:2; Mt 4:17,23; Mt 5:3,10,19-20; Mt 6:33; Mt 7:21; Mt 8:11; Mt 9:35; Mt 10:7; Mt 11:11-12; Mt 12:28; Mt 13:11,14,31-52; Mt 16:19; Mt 18:1-4,23; Mt 19:14,23-24; Mt 20:1; Mt 21:31,43; Mt 22:2; Mt 23:13; Mt 24:14; Mt 25:1,14; Mc 1:14-15; Mc 4:11,26,30; Mc 9:1,47; Mc 10:14-15,23-25; Mc 12:34; Mc 14:25; Mc 15:43; Lc 4:43; Lc 6:20; Lc 7:28; Lc 8:1,10; Lc 9:2,11,27; Lc 9:60,62; Lc 10:9-11; Lc 11:20; Lc 12:31-32; Lc 13:18,20,28,29; Lc 14:15; Lc 16:16; Lc 17:20-21; Lc 18:16-17,24-25; Lc 19:11; Lc 21:31; Lc 22:16,18; Lc 23:51; Jo 3:3,5; Rm 14:17; I Co 4:20; I Co 6:9-10. *Não respeita pessoas*: II Cr 19:7; Jó 34:19; Eclo 35:12; At 10:34; Rm 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Cl 3:11. *Amor e misericórdia sobre todos*: Ef 2:4. *Reino universal*: I Co 12:33.",
        "*Espírito da Verdade e Ajustador do Pensamento*: Jo 17:21-23. *Reino não deste mundo*: Jo 18:36. *Espírito da Verdade*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jo 7:39; Jo 14:16-18,23,26; Jo 15:4,26; Jo 16:6-8,13-14; Jo 17:21-23; At 1:5,8a; At 2:1-4,16-18; At 2:33; II Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; I Jo 4:12-15.",
        "*Busque primeiro o reino*: Mt 6:33; Lc 12:31. *Fé como uma criança*: Mt 18:2-4; Mt 19:13-14; Mc 9:36-37; Mc 10:13-15; Lc 9:47-48; Lc 18:17.",
        "*Be not deceived*: Mt 24:23; Mc 13:21; Lc 17:23; Lc 21:8. *Reino de Deus*: Rm 14:17.",
        "*sinal de arrependimento do batismo de João*: Mt 3:11; Lc 3:16; At 1:5; At 11:16.",
        "*Nem judeu nem gentio*: II Cr 19:7; Jó 34:19; Eclo 35:12; At 10:34; Rm 2:9-11; Rm 9:24; Rm 10:12; Gl 2:6; Gl 3:28; Ef 6:9; Cl 3:11. *Maior é o servidor de todos*: Mt 20:26-27; Mt 23:11-12; Mc 9:35; Mc 10:43-44; Lc 22:26.",
        "*Reino como boa semente*: Mt 13:8,23; Mc 4:8,20; Lc 8:8,15.",
        "*Reino é vida de serviço*: Rm 14:17. *Seja você perfeito*: Gn 17:1; I Re 8:61; Lv 19:2; Dt 18:13; Mt 5:48; II Co 13:11; Tg 1:4; I P 1:16.",
        "*Jesus pregou boas novas*: Lc 8:1. *Reino vale o custo*: Mt 19:29.",
        "*Reino à mão*: Mt 4:17; Mt 10:7; Mc 1:15; Lc 21:31.",
        "*Reino domínio eterno*: II P 1:11. *Alcance a mão direita da glória*: Mt 25:33-34; Mc 10:37,40; Mc 16:19. *Jesus veio chamar pecadores*: Mt 9:13; Mc 2:17; Lc 5:32.",
        "*A fé é o preço da entrada*: Hc 2:4; Rm 1:17; Gl 3:11; Ef 2:8; I P 1:9.",
        "*Muitos acreditavam que Jesus era louco*: Mc 3:21."
    ],
    "paper_title": "O Tempo de Espera na Galiléia"
}