{
    "paper_index": 70,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "70:0",
            "pars": [
                {
                    "par_ref": "70:0.1",
                    "par_pageref": "783.1",
                    "par_content": "Не успел человек частично решить проблему средств существования, как он столкнулся с задачей регулирования отношений между людьми. Развитие промышленного производства требовало законности, порядка и социального приспособления; частная собственность привела к необходимости управления."
                },
                {
                    "par_ref": "70:0.2",
                    "par_pageref": "783.2",
                    "par_content": "В эволюционном мире антагонизмы естественны; мир обеспечивается только с помощью регулятивной общественной системы. Социальное регулирование неотделимо от организации общества; объединение предполагает наличие некоторой контролирующей власти. Управление принуждает к разрешению противоречий, существующих между племенами, кланами, семьями и отдельными людьми."
                },
                {
                    "par_ref": "70:0.3",
                    "par_pageref": "783.3",
                    "par_content": "Управление появляется в результате неосознанного процесса; оно складывается путем проб и ошибок. Оно необходимо для выживания; поэтому оно становится традиционным. Анархия вела к обнищанию; поэтому управление – относительный закон и порядок – формировалось или продолжает формироваться постепенно. Необходимость борьбы за существование буквально гнала человеческий род по пути прогресса, к цивилизации."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "70:1",
            "section_title": "1. Происхождение войн",
            "pars": [
                {
                    "par_ref": "70:1.1",
                    "par_pageref": "783.4",
                    "par_content": "Война есть естественное состояние и наследие развивающегося человека, мир – социальное мерило, определяющее прогресс цивилизации. До частичной социализации развивающихся рас человек был крайне индивидуалистичным, чрезвычайно подозрительным и невероятно драчливым. Насилие – закон природы, враждебность – автоматическая реакция детей природы, в то время как война – это те же самые действия, но выполняемые совместно. Всякий раз, когда конструкция цивилизации подвергается испытаниям из-за сложностей общественного прогресса, неизменно происходит быстрый и разрушительный возврат к этим древним методам насильственного разрешения трений, возникающих между человеческими объединениями."
                },
                {
                    "par_ref": "70:1.2",
                    "par_pageref": "783.5",
                    "par_content": "Война есть животная реакция, спровоцированная непониманием и раздражением; мир сопутствует цивилизованному решению любых подобных проблем и трудностей. Как сангикские расы, так и деградировавшие впоследствии адамиты и нодиты отличались агрессивностью. Андонитов уже в глубокой древности научили золотому правилу, и даже сегодня их потомки – эскимосы – в основном придерживаются этого кодекса. Эти народы чтят обычаи; им практически незнакомо насильственное разрешение противоречий."
                },
                {
                    "par_ref": "70:1.3",
                    "par_pageref": "783.6",
                    "par_content": "Андон учил своих детей улаживать споры следующим образом: каждый участник спора бил палкой по дереву, одновременно проклиная его. Тот, чья палка ломалась первой, считался победителем. Поздние андониты обычно разрешали споры, устраивая публичные представления, на которых спорщики подшучивали и насмехались друг над другом, в то время как публика выбирала победителя аплодисментами."
                },
                {
                    "par_ref": "70:1.4",
                    "par_pageref": "783.7",
                    "par_content": "Однако такой феномен, как война, мог возникнуть только тогда, когда уровень развития общества действительно позволил вкусить периоды мирного существования и санкционировать методы ведения войны. Само понятие войны подразумевает некоторый уровень организации."
                },
                {
                    "par_ref": "70:1.5",
                    "par_pageref": "784.1",
                    "par_content": "С появлением общественных группировок личные раздражения начали растворяться в настроениях группы, что способствовало внутриплеменному спокойствию за счет нарушения межплеменного мира. Поэтому поначалу мир достигался внутри племени или группы, которая всегда испытывала неприязнь и ненависть к внешнему миру, – чужеземцам. Древний человек считал за честь пролить чужую кровь."
                },
                {
                    "par_ref": "70:1.6",
                    "par_pageref": "784.2",
                    "par_content": "Но поначалу даже это не помогало. Когда древние вожди пытались уладить разногласия, то нередко – как минимум раз в год – им приходилось разрешать племенные драки с использованием камней. Разделившись на две группы и вооружившись камнями, члены клана весь день дрались друг с другом – и всё только потому, что это их забавляло: им действительно нравилось драться."
                },
                {
                    "par_ref": "70:1.7",
                    "par_pageref": "784.3",
                    "par_content": "Войны продолжаются из-за самой человеческой природы: человек произошел от животных, а всем животным свойственна агрессивность. Вот некоторые причины, приводившие к войнам в древности:"
                },
                {
                    "par_ref": "70:1.8",
                    "par_pageref": "784.4",
                    "par_content": "1. *Голод*, который вел к налетам с целью захвата пищи. Нехватка земли всегда вела к войне, и в таких столкновениях были практически уничтожены древние мирные племена."
                },
                {
                    "par_ref": "70:1.9",
                    "par_pageref": "784.5",
                    "par_content": "2. *Нехватка женщин* – попытка восполнить недостаток в домашней прислуге. Кража женщин всегда служила причиной войны."
                },
                {
                    "par_ref": "70:1.10",
                    "par_pageref": "784.6",
                    "par_content": "3. *Тщеславие*– стремление продемонстрировать племенную удаль. Более развитые группы воевали для того, чтобы навязать свой стиль жизни отсталым народам."
                },
                {
                    "par_ref": "70:1.11",
                    "par_pageref": "784.7",
                    "par_content": "4. *Рабы*– потребность в дополнительной рабочей силе."
                },
                {
                    "par_ref": "70:1.12",
                    "par_pageref": "784.8",
                    "par_content": "5. *Месть*служила основанием для войны, когда одно племя считало, что причиной смерти их соплеменника было соседнее племя. Траур продолжался до тех пор, пока домой не приносили отрезанную голову. Еще относительно недавно война с целью возмездия считалась благим делом."
                },
                {
                    "par_ref": "70:1.13",
                    "par_pageref": "784.9",
                    "par_content": "6. *Развлечение*– в те древние времена молодые люди считали войну развлечением. Когда мир становился гнетущим, а серьезного и достаточного повода для войны не было, то соседние племена обычно вступали в драку полушутя, превращая налеты в развлечение, забавную потасовку."
                },
                {
                    "par_ref": "70:1.14",
                    "par_pageref": "784.10",
                    "par_content": "7. *Религия*– стремление обратить других в свою веру. Все первобытные религии одобряли войны. Только в последнее время религия стала неодобрительно относиться к войне. К сожалению, древние жрецы обычно были пособниками военной власти. Один из величайших шагов к миру за всю историю – попытка отделить государство от церкви."
                },
                {
                    "par_ref": "70:1.15",
                    "par_pageref": "784.11",
                    "par_content": "Древние племена всегда развязывали войны по велению своих богов, по приказу своих вождей или шаманов. Иудеи верили в такого «Бога брани», и повествование об их налете на мадианитян является типичным рассказом о звериной жестокости, присущей племенным войнам древности; это нападение, когда были убиты все мужчины, а затем все мальчики и женщины, кроме девственниц, пришлось бы по вкусу племенному вождю, жившему двести тысяч лет тому назад{0}{1}{2}. И все это делалось во «имя Господа Бога Израиля»{3}."
                },
                {
                    "par_ref": "70:1.16",
                    "par_pageref": "784.12",
                    "par_content": "Это рассказ об эволюции общества – естественном разрешении проблем человеческих рас, когда человек сам творит свою судьбу на земле. Подобные зверства не внушаются Божеством, несмотря на тенденцию человека перекладывать ответственность на своих богов."
                },
                {
                    "par_ref": "70:1.17",
                    "par_pageref": "784.13",
                    "par_content": "Милосердие на поле брани пришло к человечеству не сразу. Даже когда иудеями правила женщина – Девора – продолжалась всё та же откровенная жестокость. В победе над язычниками действия ее генерала привели к тому, что «всё ополчение пало от меча; никого не осталось в живых»{4}."
                },
                {
                    "par_ref": "70:1.18",
                    "par_pageref": "785.1",
                    "par_content": "Уже на раннем этапе истории этой расы использовалось отравленное оружие, наносились самые разнообразные увечья. Саул, не колеблясь, потребовал сто обрезаний филистимлян в качестве выкупа, который Давид должен был дать за свою дочь Мелхолу.{5}"
                },
                {
                    "par_ref": "70:1.19",
                    "par_pageref": "785.2",
                    "par_content": "Поначалу войны велись между целыми племенами, однако в более поздние времена спор двух людей разрешался ими на дуэли, вместо того чтобы устраивать сражение между племенами. Появился также обычай решать судьбу сражения двух армий исходом состязания единоборцев, отобранных с каждой стороны, как в случае Давида и Голиафа{6}."
                },
                {
                    "par_ref": "70:1.20",
                    "par_pageref": "785.3",
                    "par_content": "Первым усовершенствованием войны стала практика брать пленных. На следующем этапе военные действия перестали распространяться на женщин, вслед за чем пришло признание лиц, не участвующих в военных действиях. Вскоре, в связи с усложнением военного искусства, появились военные касты и регулярные армии. Уже на раннем этапе таким воинам запрещалось вступать в контакт с женщинами, а женщины давно перестали воевать, хотя они всегда кормили солдат и ухаживали за ними, вдохновляя их на битву."
                },
                {
                    "par_ref": "70:1.21",
                    "par_pageref": "785.4",
                    "par_content": "Огромным прогрессом стала практика объявления войны. Такие заявления о намерении начать военные действия означали появление чувства справедливости, за чем последовало постепенное создание правил ведения «цивилизованной» войны. Уже в глубокой древности вошло в обычай не воевать около религиозных мест, а позднее – не воевать в определенные священные дни. Следующим было признано право убежища; политические беженцы пользовались защитой."
                },
                {
                    "par_ref": "70:1.22",
                    "par_pageref": "785.5",
                    "par_content": "Так приемы ведения войны превратились из первобытной охоты на людей в более упорядоченную систему «цивилизованных» народов последующих веков. Однако в отношениях между людьми неприязнь медленно уступает место приязни."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "70:2",
            "section_title": "2. Социальное значение войны",
            "pars": [
                {
                    "par_ref": "70:2.1",
                    "par_pageref": "785.6",
                    "par_content": "В прошлые века ожесточенные войны приводили к социальным переменам и способствовали усвоению новых идей, чего невозможно было бы достигнуть естественным путем за десять тысяч лет. Ужасная цена, которую приходилось платить за некоторые преимущества войны, заключалась в том, что общество временно отбрасывалось назад, к варварству; цивилизованному благоразумию приходилось отступать от своих прав. Война – сильнодействующее лекарство, очень дорогое и предельно опасное; и хотя нередко оно излечивает от некоторых социальных болезней, порой оно убивает пациента – разрушает общество."
                },
                {
                    "par_ref": "70:2.2",
                    "par_pageref": "785.7",
                    "par_content": "Постоянная потребность в обороне государства создает много новых и прогрессивных социальных преобразований. Сегодня общество пользуется целым рядом полезных нововведений, поначалу имевших исключительно военный характер. Оно обязано войне даже появлением танца, одна из древних форм которого являлась военным упражнением."
                },
                {
                    "par_ref": "70:2.3",
                    "par_pageref": "785.8",
                    "par_content": "Война имела социальное значение для прошлых цивилизаций ввиду следующих причин:"
                },
                {
                    "par_ref": "70:2.4",
                    "par_pageref": "785.9",
                    "par_content": "1. Она требовала дисциплинированности, укрепляла сотрудничество."
                },
                {
                    "par_ref": "70:2.5",
                    "par_pageref": "785.10",
                    "par_content": "2. Она поощряла стойкость и отвагу."
                },
                {
                    "par_ref": "70:2.6",
                    "par_pageref": "785.11",
                    "par_content": "3. Она воспитывала и укрепляла национальное самосознание."
                },
                {
                    "par_ref": "70:2.7",
                    "par_pageref": "785.12",
                    "par_content": "4. Она уничтожала слабые и неприспособленные народы."
                },
                {
                    "par_ref": "70:2.8",
                    "par_pageref": "785.13",
                    "par_content": "5. Она развенчивала иллюзии первобытного равенства и избирательно расслаивала общество."
                },
                {
                    "par_ref": "70:2.9",
                    "par_pageref": "785.14",
                    "par_content": "Война несет в себе определенную эволюционную ценность, ведет к естественному отбору. Однако с постепенным прогрессом цивилизации от нее нужно будет отказаться так же, как в свое время человечество отказалось от рабовладения. В древности войны содействовали путешествиям и культурным сношениям; сегодня эти цели с бóльшим успехом достигаются с помощью современных средств транспорта и связи. В древности войны укрепляли народы, но современные сражения подрывают цивилизованную культуру. Древние войны приводили к истреблению отсталых народов; итог современных конфликтов – выборочное уничтожение лучшего человеческого материала. Поначалу войны укрепляли организованность и эффективность – сегодня эти качества стали целью современной промышленности. В прошлом война была социальной закваской, заставлявшей цивилизацию идти вперед; ныне такой результат лучше достигается при помощи честолюбия и изобретательности{7}. Древние войны поддерживали представление о Боге брани, но современному человеку поведано о том, что Бог есть любовь. В прошлом война служила многим полезным целям и была незаменимой опорой при создании цивилизации, однако она быстро становится культурным банкротом – неспособной обеспечить дивиденды в виде социальной выгоды, хоть сколько-нибудь сопоставимые с ужасными потерями при обращении к ней."
                },
                {
                    "par_ref": "70:2.10",
                    "par_pageref": "786.1",
                    "par_content": "Когда-то врачи верили в кровопускание как панацею от многих болезней, но с тех пор они обнаружили лучшие средства для лечения большинства этих заболеваний. Так же и международное кровопролитие должно непременно уступить место поиску лучших методов для излечения тех болезней, которыми страдают нации."
                },
                {
                    "par_ref": "70:2.11",
                    "par_pageref": "786.2",
                    "par_content": "Народы Урантии уже вступили в исполинскую борьбу националистического милитаризма с индустриализмом, и во многих отношениях этот конфликт аналогичен многовековой борьбе скотовода-охотника с фермером. Однако если индустриализму суждено одержать верх в этой борьбе с милитаризмом, ему следует избегать подстерегающих его опасностей. Расцветающей промышленности Урантии угрожают следующие факторы:"
                },
                {
                    "par_ref": "70:2.12",
                    "par_pageref": "786.3",
                    "par_content": "1. Сильное тяготение к материализму, духовная слепота."
                },
                {
                    "par_ref": "70:2.13",
                    "par_pageref": "786.4",
                    "par_content": "2. Поклонение власти богатства, искажение ценностей."
                },
                {
                    "par_ref": "70:2.14",
                    "par_pageref": "786.5",
                    "par_content": "3. Пороки роскоши, культурная незрелость."
                },
                {
                    "par_ref": "70:2.15",
                    "par_pageref": "786.6",
                    "par_content": "4. Всё большая опасность праздности, равнодушие к служению."
                },
                {
                    "par_ref": "70:2.16",
                    "par_pageref": "786.7",
                    "par_content": "5. Рост нежелательной расовой терпимости, биологическое вырождение."
                },
                {
                    "par_ref": "70:2.17",
                    "par_pageref": "786.8",
                    "par_content": "6. Угроза стандартизованного индустриального рабства, закоснение личности. Труд облагораживает, однако монотонная работа отупляет."
                },
                {
                    "par_ref": "70:2.18",
                    "par_pageref": "786.9",
                    "par_content": "Милитаризм является автократичным и жестоким – диким. Он улучшает социальную организацию победителей, но разлагает побежденных. Индустриализм является более цивилизованной системой и должен так продолжать свое развитие, чтобы способствовать инициативе и поощрять индивидуализм. Обществу следует всеми возможными способами благоприятствовать развитию самобытности."
                },
                {
                    "par_ref": "70:2.19",
                    "par_pageref": "786.10",
                    "par_content": "Прославление войны было бы ошибкой. Вместо этого нужно осознать значение войны для общества, чтобы точнее представить себе, каким требованиям должны удовлетворять заменяющие ее средства для продолжения развития цивилизации. И если вы не найдете таких адекватных замен, вы можете быть уверены в том, что конца войнам не будет еще долго."
                },
                {
                    "par_ref": "70:2.20",
                    "par_pageref": "786.11",
                    "par_content": "Человек не примет мир в качестве нормального образа жизни, пока он глубоко и многократно не убедится в том, что мир — это лучший гарант его материального благополучия, а также пока общество не станет достаточно мудрым, чтобы научиться находить мирную замену для удовлетворения свойственной человеку тенденции периодически высвобождать коллективный импульс, помогающий выплескивать те извечно накапливающиеся эмоции и энергии, которые относятся к реакциям самосохранения человеческого вида."
                },
                {
                    "par_ref": "70:2.21",
                    "par_pageref": "786.12",
                    "par_content": "Однако, хотя бы мимоходом, войне следует отдать должное как школе опыта, которая заставила расу самонадеянных индивидуалистов подчиниться жестко централизованной власти – главному руководителю. Война старого образца действительно выдвигала великих людей, прирожденных лидеров, но в современных войнах этого не происходит. В поисках лидеров общество должно теперь обращаться к мирным завоеваниям – промышленности, науке и социальным достижениям."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "70:3",
            "section_title": "3. Первые человеческие объединения",
            "pars": [
                {
                    "par_ref": "70:3.1",
                    "par_pageref": "787.1",
                    "par_content": "В наиболее примитивном обществе *орда*была всем: даже дети являлись ее общинной собственностью. Эволюционирующая семья сменила орду в воспитании детей, в то время как формирующиеся кланы и племена заняли ее место в качестве социальных единиц."
                },
                {
                    "par_ref": "70:3.2",
                    "par_pageref": "787.2",
                    "par_content": "Половое влечение и материнская любовь создают семью. Однако настоящее управление появляется только тогда, когда начинают формироваться надсемейные группы. До появления семьи, лидерами орды становились неформально выбранные индивидуумы. Африканские бушмены до сих пор находятся на этой первобытной стадии; в их орде нет вождей."
                },
                {
                    "par_ref": "70:3.3",
                    "par_pageref": "787.3",
                    "par_content": "Кровные узы начали объединять семьи в кланы – родовые общины, которые впоследствии образовывали племена – территориальные общины. Войны и внешнее давление заставляли родовые кланы объединяться в племена, но именно предпринимательство и торговля позволяли этим древним примитивным группам сохранять хотя бы относительный внутренний мир."
                },
                {
                    "par_ref": "70:3.4",
                    "par_pageref": "787.4",
                    "par_content": "Международные торговые организации будут содействовать укреплению мира на Урантии в значительно большей степени, чем вся сентиментальная софистика иллюзорного мирного планирования. Торговым отношениям способствует развитие языка и улучшение методов связи, а также совершенствование транспортных средств."
                },
                {
                    "par_ref": "70:3.5",
                    "par_pageref": "787.5",
                    "par_content": "Отсутствие общего языка всегда препятствовало росту мирных групп, но универсальным языком современной торговли стали деньги. Современное общество не распадается в значительной мере благодаря индустриальному рынку. Стремление к прибыли является могущественным цивилизатором, когда оно дополняется желанием быть полезным."
                },
                {
                    "par_ref": "70:3.6",
                    "par_pageref": "787.6",
                    "par_content": "В древности каждое племя существовало в окружении концентрических колец возрастающего страха и суеверия; поэтому когда-то существовал обычай убивать всех чужеземцев, позднее – порабощать их. Первоначальное представление о дружбе означало принятие в клан; считалось, что членство в клане сохранялось и после смерти, что являлось одним из древнейших представлений о вечной жизни."
                },
                {
                    "par_ref": "70:3.7",
                    "par_pageref": "787.7",
                    "par_content": "Церемония принятия в члены клана заключалась в том, что обе стороны должны были испить друг у друга кровь. В других группах вместо крови обменивались слюной; таково древнее происхождение практики дружеского поцелуя. И все церемонии объединения, будь то брак или принятие в члены клана, неизменно завершались пиршеством."
                },
                {
                    "par_ref": "70:3.8",
                    "par_pageref": "787.8",
                    "par_content": "В более поздние времена использовалась кровь, разбавленная красным вином, а со временем церемония приема новых членов стала завершаться одним только вином. Она выражалась в символическом соприкосновении винных кубков с их последующим опорожнением. У иудеев существовала видоизмененная форма церемонии приема. Их арабские предки пользовались клятвой, которую произносили в то время, как рука кандидата покоилась на детородном органе уроженца племени. Иудеи относились к принятым в свою среду чужеземцам с добрыми и братскими чувствами{8}. «Пусть живущий с тобой чужеземец будет, как рожденный среди вас; люби его, как себя»."
                },
                {
                    "par_ref": "70:3.9",
                    "par_pageref": "787.9",
                    "par_content": "«Дружеское отношение к гостям» было проявлением временного гостеприимства. Перед уходом гостей блюдо разламывали пополам, и одну половину отдавали уходящему другу, с тем чтобы она послужила надежной рекомендацией для очередного гостя, который мог посетить хозяина в другой раз. По обыкновению гости вносили свой вклад, рассказывая истории о путешествиях и приключениях. Древние рассказчики приобрели такую популярность, что в результате появился запрет на подобные занятия в течение охотничьего сезона или уборки урожая."
                },
                {
                    "par_ref": "70:3.10",
                    "par_pageref": "788.1",
                    "par_content": "Первыми мирными соглашениями были «кровные узы». Послы двух враждующих племен прибывали для заключения мира, чтобы засвидетельствовать свое почтение, вслед за чем прокалывали себе кожу, пока она не начинала кровоточить. После этого они сосали друг у друга кровь и провозглашали мир."
                },
                {
                    "par_ref": "70:3.11",
                    "par_pageref": "788.2",
                    "par_content": "Первые миссии мира состояли из делегаций мужчин, приводивших лучших девушек своего племени для сексуального удовлетворения прежних врагов. Так половое влечение использовалось для подавления воинственности. Племя, удостоенное такой чести, направляло ответных посланников с группой своих девушек, после чего устанавливался прочный мир. Вскоре были разрешены смешанные браки между семьями вождей."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "70:4",
            "section_title": "4. Кланы и племена",
            "pars": [
                {
                    "par_ref": "70:4.1",
                    "par_pageref": "788.3",
                    "par_content": "Первой мирной группой стала семья, затем – клан, племя и, позднее, нация, которая в итоге превратилась в современное территориальное государство. Тот факт, что нынешние мирные группы уже давно переросли границы кровных связей и охватывают народы, вселяет большую надежду, несмотря на то что народы Урантии до сих пор тратят огромные суммы на военные приготовления."
                },
                {
                    "par_ref": "70:4.2",
                    "par_pageref": "788.4",
                    "par_content": "Кланы представляли собой кровно связанные группы в пределах одного племени, существовавшие в силу некоторых общих интересов:"
                },
                {
                    "par_ref": "70:4.3",
                    "par_pageref": "788.5",
                    "par_content": "1. Происхождение от общего предка."
                },
                {
                    "par_ref": "70:4.4",
                    "par_pageref": "788.6",
                    "par_content": "2. Приверженность общему религиозному тотему."
                },
                {
                    "par_ref": "70:4.5",
                    "par_pageref": "788.7",
                    "par_content": "3. Общий диалект."
                },
                {
                    "par_ref": "70:4.6",
                    "par_pageref": "788.8",
                    "par_content": "4. Общее место обитания."
                },
                {
                    "par_ref": "70:4.7",
                    "par_pageref": "788.9",
                    "par_content": "5. Страх перед общими врагами."
                },
                {
                    "par_ref": "70:4.8",
                    "par_pageref": "788.10",
                    "par_content": "6. Общий военный опыт."
                },
                {
                    "par_ref": "70:4.9",
                    "par_pageref": "788.11",
                    "par_content": "Предводитель клана всегда подчинялся вождю племени. Раннее племенное управление представляло собой свободную конфедерацию кланов. Австралийские аборигены так и не создали племенной формы управления."
                },
                {
                    "par_ref": "70:4.10",
                    "par_pageref": "788.12",
                    "par_content": "Клановые вожди мирного времени обычно принадлежали к материнской линии; военные вожди образовывали отцовскую линию. Суд у племенных вождей и первых царей состоял из предводителей кланов, которых обычно призывали к царю несколько раз в году. Это позволяло ему следить за ними и добиваться от них большего сотрудничества. Кланы играли важную роль в местном самоуправлении, однако они существенно задержали формирование крупных и сильных наций."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "70:5",
            "section_title": "5. Истоки управления",
            "pars": [
                {
                    "par_ref": "70:5.1",
                    "par_pageref": "788.13",
                    "par_content": "У каждого человеческого института есть истоки, и гражданское управление является результатом постепенной эволюции точно так же, как брак, промышленное производство и религия. Начиная с древних кланов и первобытных племен, сменявшие друг друга типы человеческого управления постепенно возникали и исчезали вплоть до появления тех форм социального и гражданского регулирования, которые характеризуют вторую треть двадцатого века."
                },
                {
                    "par_ref": "70:5.2",
                    "par_pageref": "788.14",
                    "par_content": "По мере постепенного образования семейных ячеек, в организации клана – объединении единокровных семей – были заложены основы управления. Первым настоящим правительством стал *совет старейшин*{9}. Эта регулирующая группа состояла из стариков, отличившихся каким-либо образом. Мудрость и опыт издавна ценились даже варварами. Наступил длительный период господства старейшин. Это господство олигархии стариков постепенно переросло в идею патриархата."
                },
                {
                    "par_ref": "70:5.3",
                    "par_pageref": "789.1",
                    "par_content": "В древнем совете старейшин заключался потенциал всех государственных функций – исполнительной, законодательной и судебной. При толковании действующих нравов совет являлся судом; определяя новые формы общественных обычаев, он становился законодательным органом; вводя в силу новые приказы и законы, он представлял собой исполнительный орган. Глава совета старейшин стал одним из прообразов появившегося впоследствии вождя племени."
                },
                {
                    "par_ref": "70:5.4",
                    "par_pageref": "789.2",
                    "par_content": "В некоторых племенах советы состояли из женщин, и женщины время от времени возглавляли многие племена. Некоторые племена красных людей сохранили учение Онамоналонтона в своей приверженности единогласному правлению «совета семи»."
                },
                {
                    "par_ref": "70:5.5",
                    "par_pageref": "789.3",
                    "par_content": "Человечество с трудом усваивало ту истину, что в обществе, где нет согласия, невозможно решать ни мирные, ни военные вопросы. Примитивные «совещания» редко приносили пользу. Люди давно поняли, что армия, которой командуют вожди кланов, неспособна противостоять войску, во главе которого стоит один человек. Война всегда создавала царей."
                },
                {
                    "par_ref": "70:5.6",
                    "par_pageref": "789.4",
                    "par_content": "В первое время военачальники выбирались только для военной службы. При наступлении мира они сдавали некоторые свои полномочия, а их обязанности принимали более светский характер. Однако постепенно они начали посягать и на мирное время, стремясь продлить свое правление на период между войнами. Они устраивали так, чтобы войны следовали друг за другом без больших интервалов. Эти древние военачальники не любили жить в мире."
                },
                {
                    "par_ref": "70:5.7",
                    "par_pageref": "789.5",
                    "par_content": "В более поздние времена некоторые вожди избирались не для военной, а иной службы, и критериями отбора являлись необычайные физические данные или выдающиеся личные качества. У красной расы нередко было два типа вождей: сейчемы, или мирные вожди, и наследные военачальники. Мирные правители являлись также судьями и учителями."
                },
                {
                    "par_ref": "70:5.8",
                    "par_pageref": "789.6",
                    "par_content": "Во главе некоторых древних общин стояли шаманы, которые часто выполняли функции вождей. Один и тот же человек мог исполнять обязанности жреца, врача и правителя. Нередко древние царские знаки отличия первоначально являлись символами или эмблемами, украшавшими одежду жрецов."
                },
                {
                    "par_ref": "70:5.9",
                    "par_pageref": "789.7",
                    "par_content": "Таков путь постепенного становления исполнительной власти. Советы кланов и племен продолжали выполнять совещательную функцию, являясь также предшественниками появившихся позднее законодательной и судебной ветвей. В настоящее время все эти формы примитивного управления существуют у различных африканских племен."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "70:6",
            "section_title": "6. Монархическое управление",
            "pars": [
                {
                    "par_ref": "70:6.1",
                    "par_pageref": "789.8",
                    "par_content": "Эффективное государственное управление возникло только с появлением вождя, обладавшего всей полнотой исполнительной власти. Человек понял, что успешное управление возможно только через выдвижение полномочной личности, а не идеи."
                },
                {
                    "par_ref": "70:6.2",
                    "par_pageref": "789.9",
                    "par_content": "Система правления выросла из представления о власти семьи или богатства. Когда патриархальный царек становился настоящим царем, он иногда именовался «отцом своего народа»{10}. Позднее считалось, что цари происходят от героев. А еще позднее власть стала передаваться по наследству, что объяснялось верой в божественное происхождение царей."
                },
                {
                    "par_ref": "70:6.3",
                    "par_pageref": "789.10",
                    "par_content": "Передача власти по наследству позволяла избежать анархии, приводившей прежде к смуте в период между смертью царя и избранием его преемника. У семьи был биологический глава, у клана – избранный естественный предводитель; однако у племени и появившегося впоследствии государства не было естественного лидера, и это стало еще одной причиной того, что вожди-цари начали передавать свою власть по наследству. Представление о царских семьях и аристократии также основывалось на обычаях, признававших «именное владение» в кланах."
                },
                {
                    "par_ref": "70:6.4",
                    "par_pageref": "790.1",
                    "par_content": "В конце концов преемственность царской власти стала считаться сверхъестественной: полагали, что царская кровь восходила ко временам телесного персонала Князя Калигастии. Так цари превратились в идолов, внушавших непомерный страх, и появилась особая придворная манера говорить. Еще не так давно считалось, что прикосновение царя избавляет от недуга, и некоторые народы Урантии до сих пор верят в божественное происхождение своих правителей."
                },
                {
                    "par_ref": "70:6.5",
                    "par_pageref": "790.2",
                    "par_content": "Превращенного в идола древнего царя часто держали в изоляции. Он считался слишком священным, чтобы на него можно было смотреть, за исключением праздников и святых дней. Обычно избирался олицетворявший его представитель, что положило начало должности премьер-министра. Первым членом правительства стал чиновник, распоряжавшийся пищей. Затем появились и другие. Через некоторое время правители стали назначать своих представителей, отвечавших за торговлю и религию, и появление кабинета стало непосредственным шагом к обезличению исполнительной власти. Эти помощники древних царей стали признанной знатью, а жена царя постепенно поднялась до статуса царицы по мере того, как женщины стали пользоваться бóльшим уважением."
                },
                {
                    "par_ref": "70:6.6",
                    "par_pageref": "790.3",
                    "par_content": "Открытие ядов дало неразборчивым в средствах правителям огромную власть. Древнее придворное колдовство отличалось жестокостью: враги царя вскоре умирали. Но даже самый деспотичный тиран подчинялся некоторым ограничениям; по крайней мере, его сдерживал неотступный страх быть вероломно убитым. Шаманы, знахари и жрецы всегда держали царей в узде, а позднее сдерживающим началом стали землевладельцы – аристократия. Кланы и племена то и дело просто восставали, свергая своих деспотов и тиранов. Когда смещенных правителей приговаривали к смертной казни, им часто давали возможность совершить самоубийство, что положило начало древней моде кончать жизнь самоубийством при некоторых обстоятельствах."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "70:7",
            "section_title": "7. Первобытные клубы и тайные общества",
            "pars": [
                {
                    "par_ref": "70:7.1",
                    "par_pageref": "790.4",
                    "par_content": "Первые социальные группы определялись кровным родством; объединение вело к росту клана. Смешанный брак стал следующим этапом увеличения группы, и образовавшееся в результате смешанное племя стало первой настоящей политической организацией. Еще одним шагом в социальном развитии стала эволюция религиозных культов и политических клубов. Первые из них появились как тайные общества и имели исключительно религиозный характер; впоследствии они стали выполнять регулятивную функцию. Вначале в них состояли только мужчины; позднее появились женские группы. Вскоре они разделились на два класса: социально-политические и религиозно-мистические."
                },
                {
                    "par_ref": "70:7.2",
                    "par_pageref": "790.5",
                    "par_content": "Тайный характер этих обществ объяснялся многими причинами, среди которых были следующие:"
                },
                {
                    "par_ref": "70:7.3",
                    "par_pageref": "790.6",
                    "par_content": "1. Страх навлечь недовольство правителей из-за нарушения какого-нибудь табу."
                },
                {
                    "par_ref": "70:7.4",
                    "par_pageref": "790.7",
                    "par_content": "2. Исполнение религиозных обрядов меньшинства."
                },
                {
                    "par_ref": "70:7.5",
                    "par_pageref": "790.8",
                    "par_content": "3. Хранение важных «духовных» или торговых тайн."
                },
                {
                    "par_ref": "70:7.6",
                    "par_pageref": "790.9",
                    "par_content": "4. Выполнение особого заклинания или колдовства."
                },
                {
                    "par_ref": "70:7.7",
                    "par_pageref": "790.10",
                    "par_content": "Сама секретность этих обществ наделяла их членов той властью над соплеменниками, которую дает тайна. Таинственность льстит тщеславию; прошедшие обряд посвящения были социальной аристократией своего времени. После инициации юноши охотились с мужчинами, в то время как до этого они собирали овощи с женщинами. И высшим унижением для юноши, позором перед всем племенем становилась неудача при испытании на половозрелость: в этом случае его оставляли за пределами мужского общества, среди женщин и детей, считая женоподобным. Кроме того, тем, кто не прошел инициации, не разрешалось жениться."
                },
                {
                    "par_ref": "70:7.8",
                    "par_pageref": "791.1",
                    "par_content": "Уже в глубокой древности первобытные люди учили своих юношей половой сдержанности. Стало обычаем забирать мальчиков у родителей в период от наступления половой зрелости до женитьбы, доверяя их образование и воспитание тайным мужским обществам. И одной из основных функций этих клубов был контроль за поведением молодого человека, что предотвращало появление незаконнорожденных детей."
                },
                {
                    "par_ref": "70:7.9",
                    "par_pageref": "791.2",
                    "par_content": "Проституция как источник дохода возникла, когда эти мужские клубы стали платить деньги за использование женщин из других племен. Но более древние группы совершенно не страдали половой распущенностью."
                },
                {
                    "par_ref": "70:7.10",
                    "par_pageref": "791.3",
                    "par_content": "Пубертатная инициация юношей обычно растягивалась на пять лет. С этими обрядами были связаны многочисленные самоистязания и нанесение болезненных порезов. Первые обрезания совершались как обряд посвящения в одно из таких тайных братств. Одним из элементов инициации было вырезание на теле племенных знаков; татуировка возникла из таких символов причастности. Подобные истязания, в совокупности с многочисленными лишениями, предназначались для закалки юношей, внушения им представления о реальности жизни и ее неизбежных трудностях. Эта цель более успешно достигалась с помощью появившихся позднее атлетических игр и физических состязаний."
                },
                {
                    "par_ref": "70:7.11",
                    "par_pageref": "791.4",
                    "par_content": "Однако тайные общества действительно стремились к совершенствованию нравственности юношества. Одно из основных назначений пубертатных ритуалов – внушить мальчику, что он не должен прикасаться к чужим женам."
                },
                {
                    "par_ref": "70:7.12",
                    "par_pageref": "791.5",
                    "par_content": "Вслед за годами жесткой дисциплины и подготовки – и незадолго до женитьбы – молодых людей обычно освобождали, предоставляя им короткое время отдыха и свободы, после чего они возвращались, чтобы жениться и до конца дней подчиняться племенным табу. Этот древний обычай существовал во все века и сохранился до наших дней в виде нелепого представления о необходимости «перебеситься»."
                },
                {
                    "par_ref": "70:7.13",
                    "par_pageref": "791.6",
                    "par_content": "Впоследствии многие племена разрешили создавать тайные женские клубы с целью подготовки молодых девушек к замужеству и материнству. После инициации девушкам разрешалось выходить замуж и посещать «смотрины невест», что в то время соответствовало выходу в свет. Уже в древности появились женские ордены, дававшие обет безбрачия."
                },
                {
                    "par_ref": "70:7.14",
                    "par_pageref": "791.7",
                    "par_content": "Вскоре появились публичные клубы – организации, создаваемые группами неженатых мужчин и незамужних женщин. В действительности, эти объединения были первыми школами. И хотя мужские и женские клубы были склонны преследовать друг друга, некоторые более прогрессивные племена – после общения с учителями Даламатии – начали экспериментировать с совместным обучением и созданием школ-интернатов для обоих полов."
                },
                {
                    "par_ref": "70:7.15",
                    "par_pageref": "791.8",
                    "par_content": "Тайные общества способствовали постепенному созданию социальных каст в основном в силу таинственного характера процедуры посвящения. Члены этих обществ первоначально носили маски для отпугивания любопытных от своих скорбных обрядов – поклонения предкам. Позднее эти ритуалы превратились в псевдоспиритические сеансы, на которых якобы появлялись духи. Древние общества «повторного рождения» использовали свою символику и особый тайный язык; кроме того, они отрекались от некоторых видов пищи и напитков. Они исполняли функции ночных блюстителей порядка и занимались самой различной общественной деятельностью."
                },
                {
                    "par_ref": "70:7.16",
                    "par_pageref": "792.1",
                    "par_content": "Все тайные общества заставляли принимать клятву, требовали конфиденциальности и приучали хранить тайны. Эти ордены внушали ужас и держали в повиновении массы. Кроме того, они действовали как общества бдительности и тем самым фактически занимались самосудом. Они становились первыми шпионами, когда племена находились в состоянии войны, и первыми агентами тайной полиции, когда наступал мир. Лучше всего им удавалось заставлять нечистоплотных царей опасаться за свою жизнь. Чтобы нейтрализовать их, цари создавали собственную тайную полицию."
                },
                {
                    "par_ref": "70:7.17",
                    "par_pageref": "792.2",
                    "par_content": "Эти общества привели к появлению первых политических партий. Поначалу управление на партийной основе выражалось в противостоянии «сильных» и «слабых». В древности смена правительства происходила только после гражданской войны – убедительное доказательство того, что слабые стали сильными."
                },
                {
                    "par_ref": "70:7.18",
                    "par_pageref": "792.3",
                    "par_content": "Купцы нанимали членов таких клубов для взыскания долгов, правители – для взимания налогов. В течение длительного времени налогообложение принималось в штыки. Одна из его древнейших форм заключалась в десятине – десятой части добычи или трофеев. Первоначально налоги взимались для содержания царского двора, однако оказалось, что налоги легче собирать, если представлять их как пожертвования на нужды храма."
                },
                {
                    "par_ref": "70:7.19",
                    "par_pageref": "792.4",
                    "par_content": "Постепенно эти тайные общества стали первыми благотворительными организациями, которые позднее превратились в религиозные общества – предшественники церквей. В итоге некоторые из таких обществ приобрели межплеменной характер, став первыми международными братствами."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "70:8",
            "section_title": "8. Общественные классы",
            "pars": [
                {
                    "par_ref": "70:8.1",
                    "par_pageref": "792.5",
                    "par_content": "Умственное и физическое неравенство людей неизбежно приводит к появлению общественных классов. Деление на социальные слои отсутствует только в наиболее примитивных и наиболее развитых мирах. На заре цивилизации еще не начинается дифференциация на различные социальные уровни, в то время как мир, утвердившийся в свете и жизни, в основном уже избавился от такого деления человечества на классы, столь характерного для всех промежуточных эволюционных стадий."
                },
                {
                    "par_ref": "70:8.2",
                    "par_pageref": "792.6",
                    "par_content": "С переходом общества от дикарства к варварству его человеческие составляющие стали обнаруживать тенденцию к объединению в классы в силу следующих основных причин:"
                },
                {
                    "par_ref": "70:8.3",
                    "par_pageref": "792.7",
                    "par_content": "1. *Естественных*: связь, родство и брак; первые социальные различия основывались на поле, возрасте и крови – родстве с вождем."
                },
                {
                    "par_ref": "70:8.4",
                    "par_pageref": "792.8",
                    "par_content": "2. *Личных*: признание способности, выносливости, умения и силы духа, за которыми вскоре последовало признание языкового мастерства, знаний и умственных способностей."
                },
                {
                    "par_ref": "70:8.5",
                    "par_pageref": "792.9",
                    "par_content": "3. *Случайных*: война и переселение приводили к размежеванию человеческих групп. Мощное воздействие на эволюцию классов оказали завоевания – отношение победителя к побежденному, в то время как рабовладение привело к первому основному разделению общества на свободных и рабов."
                },
                {
                    "par_ref": "70:8.6",
                    "par_pageref": "792.10",
                    "par_content": "4. *Экономических*: богатые и бедные. Богатство и рабовладение было наследственным фундаментом для одного класса общества."
                },
                {
                    "par_ref": "70:8.7",
                    "par_pageref": "792.11",
                    "par_content": "5. *Географических*: классы образовывались с появлением сельских и городских поселений. Как город, так и деревня способствовали разделению на скотоводов-земледельцев и торговцев-промышленников с их противоположными взглядами и реакциями."
                },
                {
                    "par_ref": "70:8.8",
                    "par_pageref": "792.12",
                    "par_content": "6. *Социальных*: классы постепенно образовывались в соответствии с теми оценками социальной значимости различных групп, которые давались людьми. Среди древнейших делений такого рода были разграничения между жрецами-учителями, правителями-воинами, капиталистами-торговцами, обычными работниками и рабами. Раб был лишен возможности приобретения капитала, хотя иногда наемный работник мог принять решение стать капиталистом."
                },
                {
                    "par_ref": "70:8.9",
                    "par_pageref": "793.1",
                    "par_content": "7. *Профессиональных*: по мере увеличения числа профессий появилась тенденция к образованию каст и гильдий. Работники делились на три группы: профессиональные классы, куда входили знахари, квалифицированные работники и неквалифицированные рабочие."
                },
                {
                    "par_ref": "70:8.10",
                    "par_pageref": "793.2",
                    "par_content": "8. *Религиозных*: древние культовые клубы создавали свои собственные классы в пределах кланов и племен, и благочестие и мистицизм жрецов позволяли им в течение долгого времени оставаться отдельной социальной группой."
                },
                {
                    "par_ref": "70:8.11",
                    "par_pageref": "793.3",
                    "par_content": "9. *Расовых*: присутствие двух или нескольких рас в пределах данной национальной или территориальной целостности обычно приводит к образованию цветных каст. Изначальная кастовая система Индии, как и древнего Египта, основывалась на цвете кожи."
                },
                {
                    "par_ref": "70:8.12",
                    "par_pageref": "793.4",
                    "par_content": "10. *Возрастных*: юность и зрелость. В племени мальчик находился под контролем отца вплоть до его смерти, в то время как девочка находилась под материнской опекой вплоть до своего замужества."
                },
                {
                    "par_ref": "70:8.13",
                    "par_pageref": "793.5",
                    "par_content": "Гибкие и изменяющиеся общественные классы обязательны для эволюционирующей цивилизации, однако когда *класс* становится *кастой* – когда социальное членение становится жестким, – повышение социальной стабильности приобретается за счет снижения личной инициативы. Хотя социальная каста решает проблему места человека в общественном производстве, она резко ограничивает индивидуальное развитие и фактически препятствует социальному взаимодействию."
                },
                {
                    "par_ref": "70:8.14",
                    "par_pageref": "793.6",
                    "par_content": "Сложившись естественным образом, общественные классы будут сохраняться до тех пор, пока человек не добьется их постепенного эволюционного уничтожения посредством разумного обращения с биологическими, интеллектуальными и духовными ресурсами прогрессирующей цивилизации:"
                },
                {
                    "par_ref": "70:8.15",
                    "par_pageref": "793.7",
                    "par_content": "1. Биологическое обновление расовых линий – выборочное устранение низших генотипов. Это поможет искоренить многие виды неравенства смертных."
                },
                {
                    "par_ref": "70:8.16",
                    "par_pageref": "793.8",
                    "par_content": "2. Образовательная подготовка возросших умственных способностей, которые возникнут в результате такого биологического совершенствования."
                },
                {
                    "par_ref": "70:8.17",
                    "par_pageref": "793.9",
                    "par_content": "3. Религиозное стимулирование чувств родства и братства смертных."
                },
                {
                    "par_ref": "70:8.18",
                    "par_pageref": "793.10",
                    "par_content": "Однако эти меры смогут принести свои истинные плоды только через многие тысячелетия, хотя значительный и немедленный общественный прогресс будет достигнут в результате разумного, мудрого и *терпеливого* использования этих факторов ускорения культурного прогресса. Религия является могущественным рычагом, поднимающим цивилизацию из хаоса, но она беспомощна без точки опоры – здорового и нормального разума, надежно опирающегося на здоровую и нормальную наследственность."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "70:9",
            "section_title": "9. Права человека",
            "pars": [
                {
                    "par_ref": "70:9.1",
                    "par_pageref": "793.11",
                    "par_content": "Природа не наделяет человека никакими правами. Всё, что у него есть, – это жизнь, а также тот мир, в котором ее нужно прожить. Природа не наделяет даже правом на жизнь. Чтобы убедиться в этом, достаточно представить себе вероятный исход встречи невооруженного человека с голодным тигром в первобытном лесу. Главное, что дало человеку общество, – это безопасность."
                },
                {
                    "par_ref": "70:9.2",
                    "par_pageref": "793.12",
                    "par_content": "Общество постепенно отстаивало свои права. Вот те права, которыми оно обладает сегодня:"
                },
                {
                    "par_ref": "70:9.3",
                    "par_pageref": "793.13",
                    "par_content": "1. Уверенность в обеспечении пищей."
                },
                {
                    "par_ref": "70:9.4",
                    "par_pageref": "793.14",
                    "par_content": "2. Военная оборона – безопасность, основанная на подготовленности."
                },
                {
                    "par_ref": "70:9.5",
                    "par_pageref": "793.15",
                    "par_content": "3. Поддержание внутреннего мира – предотвращение насилия над личностью и предупреждение общественных беспорядков."
                },
                {
                    "par_ref": "70:9.6",
                    "par_pageref": "794.1",
                    "par_content": "4. Контроль половых отношений – брак, институт семьи."
                },
                {
                    "par_ref": "70:9.7",
                    "par_pageref": "794.2",
                    "par_content": "5. Собственность – право владеть."
                },
                {
                    "par_ref": "70:9.8",
                    "par_pageref": "794.3",
                    "par_content": "6. Развитие соревнования между индивидуумами и группами."
                },
                {
                    "par_ref": "70:9.9",
                    "par_pageref": "794.4",
                    "par_content": "7. Создание условий для образования и воспитания молодежи."
                },
                {
                    "par_ref": "70:9.10",
                    "par_pageref": "794.5",
                    "par_content": "8. Поощрение торговли и коммерции – индустриальное развитие."
                },
                {
                    "par_ref": "70:9.11",
                    "par_pageref": "794.6",
                    "par_content": "9. Улучшение условий и оплаты труда."
                },
                {
                    "par_ref": "70:9.12",
                    "par_pageref": "794.7",
                    "par_content": "10. Гарантия свободы отправления религиозных обрядов с целью возвышения остальных видов общественной деятельности благодаря их духовной мотивации."
                },
                {
                    "par_ref": "70:9.13",
                    "par_pageref": "794.8",
                    "par_content": "Когда права являются столь древними, что невозможно установить их происхождение, они часто называются *естественными правами*. В действительности же права человека не являются естественными: они целиком социальны. Они относительны и постоянно изменяются, являясь не более чем правилами игры – признанными регуляторами отношений, определяющими постоянно изменяющиеся феномены человеческого соревнования."
                },
                {
                    "par_ref": "70:9.14",
                    "par_pageref": "794.9",
                    "par_content": "То, что может считаться правом в одну эпоху, может не считаться таковым в другую. Существование столь большого числа дефективных и дегенеративных людей объясняется не тем, что у них есть какое-то естественное право обременять собой цивилизацию двадцатого века, а лишь тем, что так велит современное им общество, его нравы."
                },
                {
                    "par_ref": "70:9.15",
                    "par_pageref": "794.10",
                    "par_content": "Средневековая Европа не признавала за человеком почти никаких прав. В то время каждый человек принадлежал какому-нибудь другому лицу, и всякое право являлось привилегией или милостью, оказанной государством или церковью. И протест против этого заблуждения был в равной мере ошибочным, поскольку он привел к вере в то, что все люди рождаются равными."
                },
                {
                    "par_ref": "70:9.16",
                    "par_pageref": "794.11",
                    "par_content": "Слабые и ущербные всегда ратовали за равные права. Они всегда требовали, чтобы государство заставляло сильных и лучших удовлетворять их потребности и компенсировать иные недостатки, которые чаще всего являются естественным результатом их собственного равнодушия и лени."
                },
                {
                    "par_ref": "70:9.17",
                    "par_pageref": "794.12",
                    "par_content": "Однако идеал равенства является продуктом цивилизации; в природе его нет. Сама культура убедительно демонстрирует врожденное неравенство людей через их совершенно различные способности к ее восприятию. Внезапное и неэволюционное претворение якобы естественного равенства быстро отбросило бы цивилизованного человека к примитивным обычаям первобытных веков. Общество не может предложить равные права для всех, но оно способно взять на себя обязательство честно и справедливо обеспечивать различные права каждого. Задача и обязанность общества – дать дитя природы справедливую и мирную возможность заниматься самоподдержанием, участвовать в продолжении рода и, одновременно, в некоторой мере удовлетворять свои желания; из суммы всех трех составляющих складывается человеческое счастье."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "70:10",
            "section_title": "10. Эволюция правосудия",
            "pars": [
                {
                    "par_ref": "70:10.1",
                    "par_pageref": "794.13",
                    "par_content": "Естественная справедливость – это придуманная человеком теория, а не действительность. Справедливость в природе носит чисто гипотетический характер, является полным вымыслом. Природа обеспечивает только один вид справедливости: неизбежное соответствие следствий причинам."
                },
                {
                    "par_ref": "70:10.2",
                    "par_pageref": "794.14",
                    "par_content": "В понимании человека, справедливость означает обретение прав и, следовательно, является делом прогрессивной эволюции. Понятие справедливости вполне может быть основополагающим для одухотворенного разума, но в мирах пространства оно не возникает сразу и в полностью сложившемся виде."
                },
                {
                    "par_ref": "70:10.3",
                    "par_pageref": "794.15",
                    "par_content": "Первобытный человек приписывал все явления конкретному лицу. В случае смерти дикарь спрашивал, не *что* убило, а *кто* убил. Непреднамеренное убийство не признавалось, а при наказании за преступление совершенно не принимался во внимание мотив преступника: приговор выносился в соответствии с причиненным телесным повреждением."
                },
                {
                    "par_ref": "70:10.4",
                    "par_pageref": "795.1",
                    "par_content": "В древнейшем примитивном обществе общественное мнение действовало непосредственно; блюстители закона были не нужны. В жизни примитивного общества не было частной жизни. Соседи несли ответственность за поведение своего соседа и поэтому имели право совать нос в его личные дела. Регулирование общества строилось на теории о том, что группа должна интересоваться поведением каждого индивидуума и в определенной мере контролировать это поведение."
                },
                {
                    "par_ref": "70:10.5",
                    "par_pageref": "795.2",
                    "par_content": "Уже в глубокой древности люди верили в то, что духи вершат правосудие через знахарей и жрецов; поэтому эти классы стали первыми следователями и служителями закона. Их древние методы расследования преступлений заключались в испытании ядом, огнем и болью. Эти жестокие испытания «судом божьим» были всего лишь примитивными видами судебного разбирательства; спор вовсе не обязательно решался по справедливости. Например, если обвиняемому давали яд и его рвало, он признавался невиновным."
                },
                {
                    "par_ref": "70:10.6",
                    "par_pageref": "795.3",
                    "par_content": "В Ветхом Завете есть описание одного из таких испытаний «судом божьим» – проверки на супружескую верность. Если мужчина подозревал свою жену в измене, он приводил ее к священнику и излагал свои подозрения, вслед за чем тот приготовлял смесь из святой воды и мусора, собранного с пола храма. После соответствующего обряда, включавшего грозные проклятия, обвиняемую заставляли выпить отвратительное снадобье{11}. Если она была виновна, то «вода, наводящая проклятие, пройдет внутрь ее и станет горькой, и ее живот опухнет, и ее бедра загниют, и эта женщина будет проклята в своем народе». Если случалось так, что женщина могла проглотить это отвратительное пойло без симптомов физического заболевания, с нее снимали обвинения ревнивого мужа."
                },
                {
                    "par_ref": "70:10.7",
                    "par_pageref": "795.4",
                    "par_content": "В то или иное время эти жестокие методы дознания использовались практически всеми развивающимися племенами. Дуэль – современный пережиток испытания «судом божьим»."
                },
                {
                    "par_ref": "70:10.8",
                    "par_pageref": "795.5",
                    "par_content": "Нет ничего удивительного в том, что три тысячи лет тому назад иудеи и другие полуцивилизованные племена пользовались столь примитивными методами отправления правосудия, однако поистине поразительно, что мыслящие люди впоследствии сохранили подобный пережиток варварства на страницах одного из собраний священных писаний. Вдумчивый анализ должен был бы показать, что никакое божественное существо никогда не давало смертному человеку столь несправедливых указаний относительно дознания и суда при подозрении в супружеской неверности."
                },
                {
                    "par_ref": "70:10.9",
                    "par_pageref": "795.6",
                    "par_content": "Уже в древности общество стало пользоваться местью как мерой возмездия: око за око, жизнь за жизнь{12}{13}. Все эволюционирующие племена признавали право кровной мести{14}. Месть стала целью первобытной жизни, но с тех пор религия значительно видоизменила эти ранние племенные традиции. Учители богооткровенной религии всегда провозглашали: «„Мне отмщенье“ – говорит Господь»{15}. Древнее убийство из мести мало чем отличалось от современных преднамеренных убийств, совершаемых под предлогом неписаного закона."
                },
                {
                    "par_ref": "70:10.10",
                    "par_pageref": "795.7",
                    "par_content": "Обычной формой возмездия было самоубийство. Если человек не мог отомстить за себя при жизни, он умирал, веря в то, что в образе духа сможет вернуться и обрушить гнев на своего врага. И так как это поверье было весьма распространенным, угроза покончить жизнь самоубийством, произнесенная на пороге дома врага, обычно была достаточной, чтобы заставить его примириться. Первобытный человек не очень высоко ценил свою жизнь. Самоубийство из-за пустяков было обычным явлением, однако благодаря учениям Даламатии, этот обычай резко пошел на убыль, а в более поздние времена досуг, комфорт, религия и философия объединили свои усилия, чтобы сделать жизнь более приятной и желанной. И всё же, голодовки являются современным аналогом этого старинного способа возмездия."
                },
                {
                    "par_ref": "70:10.11",
                    "par_pageref": "796.1",
                    "par_content": "Одна из древнейших формулировок усовершенствованного племенного закона касалась провозглашения кровной вражды общеплеменным делом. Странно сказать, но даже тогда мужчина мог безнаказанно убить свою жену, если он уже выплатил за нее полную сумму. Тем не менее, у современных эскимосов наказание за преступление – даже за убийство – определяется и приводится в исполнение пострадавшей семьей."
                },
                {
                    "par_ref": "70:10.12",
                    "par_pageref": "796.2",
                    "par_content": "Другим шагом было введение штрафов как меры наказания за нарушение табу. Штрафы стали первой публичной статьей дохода. Вместо кровной мести вошла в обычай практика «откупа за кровь»{16}. Такие потери обычно возмещались женщинами или скотом. Прошло много времени, прежде чем в качестве наказания за преступление стали назначаться собственно штрафы – денежные компенсации. А так как смысл наказания в принципе сводился к компенсации, то в результате у всего – включая человеческую жизнь – появилась своя цена, которую можно было заплатить за нанесенный ущерб. Иудеи первыми отменили практику откупа за кровь{17}. Моисей учил: «Не берите выкупа за жизнь убийцы, который повинен в смерти; он непременно должен быть предан смерти»."
                },
                {
                    "par_ref": "70:10.13",
                    "par_pageref": "796.3",
                    "par_content": "Таким образом, сначала правосудие определялось семьей, потом – кланом и позднее – племенем. Отправление истинного правосудия начинается с переходом функций возмездия от частных и родственных групп к социальной группе – государству."
                },
                {
                    "par_ref": "70:10.14",
                    "par_pageref": "796.4",
                    "par_content": "Когда-то обычным наказанием было сжигание заживо. Этим способом пользовались многие древние правители, включая Хаммурапи и Моисея, который наставлял, что многие правонарушения – в особенности тяжкие сексуальные преступления – должны наказываться сожжением на костре. Если «дочь священника» или другого видного гражданина занималась проституцией, по обычаю иудеев ее следовало «сжечь огнем»{18}."
                },
                {
                    "par_ref": "70:10.15",
                    "par_pageref": "796.5",
                    "par_content": "Измена – «продажа» или предательство своих соплеменников – стала первым преступлением, которое влекло за собой смертную казнь. Кража скота обычно наказывалась смертью без суда и следствия, и еще недавно таким же образом наказывалось конокрадство. Однако со временем люди поняли, что наиболее сильным сдерживающим фактором являлась не столько суровость наказания, сколько его неотвратимость и безотлагательное приведение в исполнение."
                },
                {
                    "par_ref": "70:10.16",
                    "par_pageref": "796.6",
                    "par_content": "Когда общество оказывается неспособным наказывать за преступления, общественное негодование обычно проявляется в виде самосуда. Предоставление убежища позволяло избежать внезапного общественного гнева. Самосуд и дуэль представляют собой нежелание индивидуума отказаться от восстановления справедливости собственными силами и передать эту функцию государству."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "70:11",
            "section_title": "11. Законы и суды",
            "pars": [
                {
                    "par_ref": "70:11.1",
                    "par_pageref": "796.7",
                    "par_content": "Между нравами и законами так же трудно провести четкое различие, как и определить тот момент, когда на рассвете день сменяет ночь. Нравы – это законы и правила поддержания порядка в процессе становления. Когда неписаные нравы существуют в течение долгого времени, они стремятся найти точное выражение в строгих законах, конкретных правилах и четко определенных социальных соглашениях."
                },
                {
                    "par_ref": "70:11.2",
                    "par_pageref": "796.8",
                    "par_content": "Вначале закон всегда был негативным и запретительным; по мере развития цивилизации он становится всё более позитивным и директивным. Древнее общество воздействовало негативно: оно гарантировало индивидууму право на жизнь, повелевая всем остальным «не убивать»{19}. Каждое предоставление прав или свобод индивидууму означает ущемление свобод всех других людей, что осуществляется посредством табу – первобытного закона. Вся идея табу является в корне негативной, ибо первобытное общество было полностью негативным по своей организации, а древнее отправление правосудия заключалось в контроле за соблюдением табу. Однако первоначально эти законы распространялись только на соплеменников, что видно на примере иудеев более позднего периода, имевших отдельный этический кодекс для сношений с язычниками."
                },
                {
                    "par_ref": "70:11.3",
                    "par_pageref": "797.1",
                    "par_content": "Принесение клятвы появилось во времена Даламатии и являлось попыткой добиться более правдивых свидетельских показаний. Такая клятва заключалась в обращенном на самого себя проклятии. До этого никто не стал бы свидетельствовать против членов своей группы."
                },
                {
                    "par_ref": "70:11.4",
                    "par_pageref": "797.2",
                    "par_content": "Преступление было оскорблением племенных нравов, грех был нарушением тех табу, которые санкционировались духами, и в течение долгого времени существовала путаница из-за неспособности провести различие между преступлением и грехом."
                },
                {
                    "par_ref": "70:11.5",
                    "par_pageref": "797.3",
                    "par_content": "Личные интересы привели к появлению табу на убийство; общество санкционировало его как традиционный обычай; религия освятила этот обычай как нравственный закон. Так объединенное действие всех трех факторов сделало человеческую жизнь более безопасной и священной. Древнее общество не могло бы сохранить своего единства, если бы законы не санкционировались религией; суеверность являлась блюстителем морали и общественного порядка в течение длительного эволюционного периода. Все древние люди утверждали, что их старинные законы – табу – были даны их предкам богами."
                },
                {
                    "par_ref": "70:11.6",
                    "par_pageref": "797.4",
                    "par_content": "Закон есть систематизированное изложение длительного человеческого опыта – конкретизированное и узаконенное общественное мнение. Нравы служили необработанным накопленным опытом, на основании которого последующие правители формулировали писаное право. У древнего судьи не было законов. Когда он выносил решение, он просто говорил: «Таков обычай»{20}."
                },
                {
                    "par_ref": "70:11.7",
                    "par_pageref": "797.5",
                    "par_content": "Ссылка на прецедент в решениях суда представляет собой попытку судей приспособить писаное право к изменяющимся условиям в обществе. Это позволяет постепенно приспосабливаться к изменяющимся социальным условиям и сохранять ту внушительность, которая присуща традиционной преемственности."
                },
                {
                    "par_ref": "70:11.8",
                    "par_pageref": "797.6",
                    "par_content": "Имущественные споры разрешались различными путями:"
                },
                {
                    "par_ref": "70:11.9",
                    "par_pageref": "797.7",
                    "par_content": "1. Уничтожением спорной собственности."
                },
                {
                    "par_ref": "70:11.10",
                    "par_pageref": "797.8",
                    "par_content": "2. Силой – спорщики должны были выиграть ее в бою."
                },
                {
                    "par_ref": "70:11.11",
                    "par_pageref": "797.9",
                    "par_content": "3. Третейским судом – решала третья сторона."
                },
                {
                    "par_ref": "70:11.12",
                    "par_pageref": "797.10",
                    "par_content": "4. Обращением к старейшинам – впоследствии в суд."
                },
                {
                    "par_ref": "70:11.13",
                    "par_pageref": "797.11",
                    "par_content": "Первые суды представляли собой упорядоченные кулачные бои: судьи являлись всего лишь посредниками, или арбитрами. Они следили за тем, чтобы бой велся по установленным правилам. При вступлении в судебное противоборство каждая сторона платила судье залог для покрытия расходов и выплаты штрафа после победы одной из них над другой. «Сильный всё еще был правым». Впоследствии на смену физическим ударам пришел словесные доказательства."
                },
                {
                    "par_ref": "70:11.14",
                    "par_pageref": "797.12",
                    "par_content": "Весь смысл первобытного правосудия сводился не столько к тому, чтобы принять справедливое решение, сколько к тому, чтобы прекратить спор и, таким образом, предупредить общественные беспорядки и насилие над личностью. Однако первобытный человек не слишком негодовал из-за того, что сегодня считалось бы несправедливым; считалось само собой разумеющимся, что власть имущие используют ее в своих корыстных целях. Тем не менее, статус любой цивилизации с большой точностью определяется скрупулезностью и справедливостью ее судов и честностью ее судей."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "70:12",
            "section_title": "12. Распределение гражданской власти",
            "pars": [
                {
                    "par_ref": "70:12.1",
                    "par_pageref": "797.13",
                    "par_content": "Эволюция форм управления сопровождалась длительной борьбой вокруг концентрации власти. Администраторы вселенной из опыта знают, что эволюционные народы обитаемых миров лучше всего управляются с помощью представительного типа гражданского управления, при условии сохранения должного баланса между безупречно согласованными ветвями власти – исполнительной, законодательной и судебной."
                },
                {
                    "par_ref": "70:12.2",
                    "par_pageref": "798.1",
                    "par_content": "Если примитивная власть основывалась на силе – физической мощи, – то идеальное управление является такой системой представительной власти, в которой лидерство основывается на способностях. Однако в эпоху варварства войны были слишком частыми для эффективного функционирования представительной формы управления. В длительной борьбе между разделением властей и единоначалием победил диктатор. Древние и расплывчатые полномочия примитивного совета старейшин постепенно сосредоточились в лице абсолютного монарха. С появлением настоящих царей группы старейшин остались в качестве полузаконодательных, полусудебных совещательных органов. Впоследствии появились законодательные органы с равным статусом, и в итоге были учреждены верховные суды, независимые от законодательной власти."
                },
                {
                    "par_ref": "70:12.3",
                    "par_pageref": "798.2",
                    "par_content": "Царь был исполнителем обычаев – изначального, или неписаного, закона. Впоследствии он вводил в силу законодательные акты – конкретизацию общественного мнения. Хотя народное собрание, как форма выражения общественного мнения, складывалось очень долго, его появление означало огромный прогресс в развитии общества."
                },
                {
                    "par_ref": "70:12.4",
                    "par_pageref": "798.3",
                    "par_content": "Древние цари были существенно ограничены обычаями – традицией или общественным мнением. В последнее время некоторые народы Урантии кодифицировали эти обычаи, превратив их в документальную основу управления."
                },
                {
                    "par_ref": "70:12.5",
                    "par_pageref": "798.4",
                    "par_content": "Смертные Урантии достойны свободы. Им следует создавать свои системы управления. Им следует принимать свои конституции или иные хартии, регулирующие гражданскую власть и процедуры управления. И после этого им следует избирать самых компетентных и достойных граждан на высшие административные должности. В качестве представителей в законодательные органы им следует выбирать только тех, кто интеллектуально и нравственно подготовлен к исполнению этих священных обязанностей; в качестве судей высших и верховных судов – только тех, кто обладает природными способностями и мудростью, приобретенной в результате богатого опыта."
                },
                {
                    "par_ref": "70:12.6",
                    "par_pageref": "798.5",
                    "par_content": "Если люди хотят сохранить свою свободу, они должны – решив, каким будет их основной закон свободы, – обеспечить его мудрую, разумную и бесстрашную интерпретацию. Это позволяло бы предотвращать многие негативные явления:"
                },
                {
                    "par_ref": "70:12.7",
                    "par_pageref": "798.6",
                    "par_content": "1. Узурпацию незаконной власти исполнительной или законодательной ветвями."
                },
                {
                    "par_ref": "70:12.8",
                    "par_pageref": "798.7",
                    "par_content": "2. Махинации невежественных и суеверных агитаторов."
                },
                {
                    "par_ref": "70:12.9",
                    "par_pageref": "798.8",
                    "par_content": "3. Замедление научного прогресса."
                },
                {
                    "par_ref": "70:12.10",
                    "par_pageref": "798.9",
                    "par_content": "4. Безвыходное положение, к которому приводит засилие посредственности."
                },
                {
                    "par_ref": "70:12.11",
                    "par_pageref": "798.10",
                    "par_content": "5. Господство жестоких меньшинств."
                },
                {
                    "par_ref": "70:12.12",
                    "par_pageref": "798.11",
                    "par_content": "6. Контроль со стороны амбициозных и хитрых потенциальных диктаторов."
                },
                {
                    "par_ref": "70:12.13",
                    "par_pageref": "798.12",
                    "par_content": "7. Губительные взрывы панических настроений."
                },
                {
                    "par_ref": "70:12.14",
                    "par_pageref": "798.13",
                    "par_content": "8. Эксплуатацию со стороны беспринципных людей."
                },
                {
                    "par_ref": "70:12.15",
                    "par_pageref": "798.14",
                    "par_content": "9. Налоговое порабощение государством своих граждан."
                },
                {
                    "par_ref": "70:12.16",
                    "par_pageref": "798.15",
                    "par_content": "10. Неспособность обеспечить социальную или экономическую справедливость."
                },
                {
                    "par_ref": "70:12.17",
                    "par_pageref": "798.16",
                    "par_content": "11. Союз церкви и государства."
                },
                {
                    "par_ref": "70:12.18",
                    "par_pageref": "798.17",
                    "par_content": "12. Утрату свободы личности."
                },
                {
                    "par_ref": "70:12.19",
                    "par_pageref": "798.18",
                    "par_content": "Таковы задачи и цели конституционных органов правосудия, управляющих механизмом представительного правления в эволюционном мире."
                },
                {
                    "par_ref": "70:12.20",
                    "par_pageref": "799.1",
                    "par_content": "Стремление человечества к созданию на Урантии совершенного управления должно быть направлено на усовершенствование административных средств, приспособление их к постоянно изменяющимся текущим потребностям, улучшение распределения власти между органами управления и, после этого, на избрание по-настоящему мудрых управляющих. Хотя существует божественная и идеальная форма управления, она не может раскрываться в откровении, а должна медленно и кропотливо открываться мужчинами и женщинами на каждой планете, во всех вселенных времени и пространства."
                },
                {
                    "par_ref": "70:12.21",
                    "par_pageref": "799.2",
                    "par_content": "[Представлено Мелхиседеком Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Бог сражений*: 1 Пар 14:15; 2 Пар 20:15; 2 Пар 32:8; Пс 24:8; Втор 7:21-23; Втор 20:1-4; 1 Цар 17:47.",
        "*Варварские набеги*: Чис 31:3-31.",
        "*Спасение девственниц*: Суд 21:10-12.",
        "*Во имя Господа Бога Израиля*: Чис 31:1-2; Втор 7:16-24; Втор 20:1; Суд 11:21,23; 1 Цар 15:2-3.",
        "*Убийство армии Сисары*: Суд 4:16.",
        "*Крайняя плоть приданое*: 1 Цар 18:25-27.",
        "*Чемпионы сражаются*: 1 Цар 17:1-51.",
        "*Бог есть любовь*: 1 Ин 4:8,16.",
        "*Незнакомец рассматривается как местный*: Лев 19:34.",
        "*Совет старейшин*: Быт 50:7; Исх 3:16-18.",
        "*Отец своего народа*: Быт 19:37-38; Быт 36:9,43; Чис 3:24.",
        "*Тест на верность*: Чис 5:12-31.",
        "*Глаз за глаз*: Исх 21:23-24; Лев 24:20; Втор 19:21; Мф 5:38.",
        "*Жизнь за жизнь*: Исх 21:23.",
        "*Кровавая месть*: Втор 19:6,12; Нав 20:3-9.",
        "*Отмщение от Бога*: Пс 94:1; Ис 35:4; Наум 1:2; Втор 32:35,41,43.",
        "*Компенсационные деньги*: Исх 21:28.",
        "*Не брать выкуп за убийцу*: Чис 35:31.",
        "*Сжечь взрослую женщину огнем*: Быт 38:24; Лев 21:9.",
        "*Вы не должны убивать*: Исх 20:13; Втор 5:17.",
        "*Это обычай*: Иер 32:11; Суд 11:39."
    ],
    "paper_title": "Эволюция управления у людей"
}