{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "108.1",
                    "par_content": "Райская Троица вечных Божеств обеспечивает избавление Отца от абсолютизма личности. Троица в совершенстве объединяет безграничное выражение бесконечной личной воли Бога с абсолютностью Божества. Вечный Сын и различные Сыны божественного происхождения, а также Совместный Вершитель и его вселенские дети, эффективно обеспечивают освобождение Отца от ограничений, заключенных в его первичности, совершенстве, неизменности, вечности, всеобщности, абсолютности и бесконечности."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "108.2",
                    "par_content": "Райская Троица действительно обеспечивает полноту выражения и совершенство раскрытия вечной природы Божества{0}. Таким же образом Неизменные Сыны Троицы являются полным и совершенным раскрытием божественного правосудия. Троица есть единство Божества, и это единство вечно покоится на абсолютном фундаменте божественного единения трех изначальных, равных и сосуществующих личностей: Бога-Отца, Бога-Сына и Бога-Духа{1}."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "108.3",
                    "par_content": "Глядя в бесконечное прошлое из положения, существующего в круге вечности в настоящее время, мы способны обнаружить только одну абсолютную неминуемость в событиях вселенной, а именно Райскую Троицу. Я полагаю, что Троица была неизбежной. Кроме нее во всей вселенной вселенных, в ее прошлом, настоящем и будущем – какими они видятся мне, – я не вижу ничего неизбежного. Сегодняшняя совокупная вселенная – в ретроспективе или перспективе – немыслима без Троицы. При наличии Райской Троицы мы можем постулировать альтернативные или даже множественные пути свершения чего бы то ни было, но без Троицы Отца, Сына и Духа мы неспособны понять, каким образом Бесконечный мог достичь тройственного и равного воплощения при сохранении абсолютного единства Божества. Ни одна другая концепция творения не отвечает критериям Троицы в отношении исчерпывающей абсолютности, присущей единству Божества, в сочетании с изобильностью произвольного высвобождения, присущего тройственной персонализации Божества."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "section_title": "1. Самораспространение Первого Источника и Центра",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "108.4",
                    "par_content": "По-видимому, у истоков вечности Отец приступил к всеобъемлющему самораспространению. В бескорыстном, любящем и привлекающем любовь характере Всеобщего Отца есть нечто такое, что побуждает его оставлять за собой только те полномочия и ту власть, которые, очевидно, он считает невозможным делегировать или посвятить другим."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "108.5",
                    "par_content": "Всеобщий Отец всегда отказывался от всего того, что можно было посвятить какому-либо другому Создателю или созданию. Он делегировал своим божественным Сынам и связанным с ними разумным созданиям все могущество и всю власть, какие только можно было им делегировать. Он действительно передал своим Полновластным Сынам в их вселенных все полномочия исполнительной власти, какие только можно было им передать. В локальных вселенных он сделал каждого Полновластного Сына-Создателя таким же совершенным, компетентным и полномочным, каким является Вечный Сын в изначальной и центральной вселенной. Наделяя тем благородством и святостью, которые присущи обладанию личностью, он отдал – фактически посвятил – всего себя, со всеми своими атрибутами, всё то, от чего он мог отказаться, всеми возможными путями, во все эпохи, повсеместно, всякой личности и во всех вселенных, кроме вселенной его центрального пребывания."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "109.1",
                    "par_content": "Божественная личность не эгоцентрична; самораспространение и наделение личностью присущи божественной индивидуальности, обладающей свободной волей. Создания стремятся к объединению с другими личностными созданиями; Создатели испытывают потребность поделиться божественностью со своими вселенскими детьми; личность Бесконечного раскрывается как Всеобщий Отец, разделяющий реальность существования и равноправность с двумя равными личностями – Вечным Сыном и Совместным Вершителем."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "109.2",
                    "par_content": "В поисках знаний о личности Отца и его божественных атрибутах мы всегда будем зависеть от откровений Вечного Сына, ибо когда состоялся совместный акт творения, когда появилась личность Третьего Лица Божества, претворившего в жизнь объединенные идеи своих божественных родителей, Отец перестал существовать как безусловная личность. С появлением Совместного Вершителя и материализацией центрального ядра творения произошли некоторые изменения вечного характера. Бог отдал себя – как абсолютную личность – своему Вечному Сыну. Так Отец посвящает «личность бесконечности» своему единородному Сыну, в то время как оба они посвящают отражающую их вечный союз «совместную личность» Бесконечному Духу."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "109.3",
                    "par_content": "Ввиду этих и других причин, непонятных конечному разуму, человеку крайне трудно осмыслить бесконечную отеческую личность Бога, кроме как во всеобщем раскрытии этой личности в Вечном Сыне и, вместе с Сыном, во всеобщем ее проявлении в Бесконечном Духе."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "109.4",
                    "par_content": "Так как Райские Божьи Сыны посещают эволюционные миры и порой даже пребывают в них в облике смертной плоти, а также ввиду того, что эти посвящения позволяют смертному человеку действительно узнать нечто о природе и характере божественной личности, – ввиду этого создания планетарных сфер должны обращаться к посвящениям этих Райских Сынов в поисках надежных и достоверных сведений об Отце, Сыне и Духе{2}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "section_title": "2. Персонализация Божества",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "109.5",
                    "par_content": "Посредством тринитизации Отец освобождает себя от той безусловной духовной личности, которой является Сын, но тем самым он становится Отцом этого же Сына и потому наделяет себя неограниченной способностью стать божественным Отцом всех впоследствии сотворенных, возникших и других личностных типов разумных волевых созданий. Как *абсолютная и безусловная личность*, Отец может действовать только как Сын и вместе с ним, однако как *личностный Отец* он продолжает посвящать личность сонмам разнообразных разумных волевых созданий различных уровней, неизменно поддерживая проникнутые любовью отношения личной связи с этой необъятной семьей вселенских детей."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "109.6",
                    "par_content": "Когда Отец посвящает всего себя личности своего Сына и когда этот акт самопосвящения становится завершенным и совершенным, исполненным бесконечного могущества и бесконечной природы союза Отца и Сына, вечные партнеры совместно посвящают те свои качества и атрибуты, которые образуют еще одно, подобное им существо; и эта совместная личность, Бесконечный Дух, завершает экзистенциальную персонализацию Божества."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "110.1",
                    "par_content": "Сын необходим для отцовства Бога. Дух необходим для братства Второго и Третьего Лиц. Три лица – это минимальная социальная группа, но это самый незначительный из всех многочисленных доводов в пользу веры в неизбежность Совместного Вершителя."
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "110.2",
                    "par_content": "Первый Источник есть бесконечная *отеческая личность*, неисчерпаемый источник личности. Вечный Сын есть безусловный *абсолют личности*, то божественное существо, которое является совершенным выражением личностной природы Бога для всех эпох, всей вечности. Бесконечный Дух есть *совместная личность*, уникальный личностный результат извечного союза Отца и Сына."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "110.3",
                    "par_content": "Личность Первого Источника и Центра есть личность бесконечности за вычетом абсолютной личности Вечного Сына. Личность Третьего Источника и Центра есть сверхаддитивный результат союза освобожденной личности Отца и абсолютной личности Сына."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "110.4",
                    "par_content": "Всеобщий Отец, Вечный Сын и Бесконечный Дух являются уникальными лицами. Ни одно из них не является дубликатом; каждое подлинно; все – едины."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "110.5",
                    "par_content": "Только Вечный Сын испытывает всю полноту божественных личностных связей, осознавая как свое сыновство по отношению к Отцу, так и отцовство по отношению к Духу, а также божественное равенство как с Отцом-прародителем, так и с последующим Духом. В опыте Отца есть равный ему Сын, но Отец не знает ничего предшествующего ему. Вечный Сын обладает опытом сыновства, признает предшествующую ему личность, и одновременно с этим Сын понимает, что является совместным родителем Бесконечного Духа. Бесконечный Дух сознаёт двойственное происхождение своей личности, но он не является источником личности еще одного равного Божества. На Духе замыкается экзистенциальный цикл персонализации Божества; первичные личности Третьего Источника и Центра – а их в общей сложности семь – являются эмпирическими."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "110.6",
                    "par_content": "Я происхожу от Райской Троицы. Я знаю Троицу как объединенное Божество; я знаю также, что Отец, Сын и Дух существуют и действуют в своих специфически индивидуальных качествах. Я знаю наверняка, что они не только действуют лично и совместно, но также согласовывают свою деятельность в различных сочетаниях, так что в итоге проявляются в семи различных единичных и множественных качествах. И так как семь этих объединений исчерпывают возможные варианты такого объединения божественности, то и вселенские реальности неизбежно проявляются в семи разновидностях ценностей, значений и личности."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "section_title": "3. Три Лица Божества",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "110.7",
                    "par_content": "Несмотря на то что есть только одно Божество, существует три действительных и божественных персонализации Божества. О наделении людей божественными Настройщиками Отец сказал: «Сотворим смертного человека по образу нашему»{3}. Не раз в урантийских источниках появляется ссылка на деяния множественного Божества, что явно указывает на признание существования и деятельности трех Источников и Центров."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "110.8",
                    "par_content": "Нас учат, что в Троичном объединении Сын и Дух поддерживают такие же равные отношения с Отцом. Они безусловно являются такими в вечности и как Божества, однако во времени – и как у личностей – в их отношениях проявляются ярко выраженные различия. Глядя из Рая во вселенные, эти отношения кажутся очень схожими, но стоит посмотреть на них из глубин пространства, как они представляются совершенно различными."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "111.1",
                    "par_content": "Божественные Сыны действительно являются «Словом Божьим», однако дети Духа воистину представляют собой «Деяние Божье»{4}{5}. Бог говорит через Сына и, вместе с ним, действует посредством Бесконечного Духа, в то время как в любой деятельности во вселенной Сын и Дух демонстрируют в высшей степени братские отношения и трудятся как два равных брата, проникнутые восхищением и любовью к уважаемому и божественно чтимому общему Отцу."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "111.2",
                    "par_content": "Отец, Сын и Дух бесспорно одинаковы в своей природе, равны в бытии, но существуют очевидные различия в их действиях во вселенной, а по отдельности каждое лицо Божества явно ограничено в своей абсолютности."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "111.3",
                    "par_content": "По-видимому, до того, как Всеобщий Отец самопроизвольно отказался от личности, полномочий и прочих атрибутов, образующих Сына и Духа, он был (в философском аспекте) безусловным, абсолютным и бесконечным Божеством. Однако без Сына такой теоретический Первый Источник и Центр не смог бы – ни в каком смысле слова – считаться *Всеобщим Отцом*; отцовство нереально без сыновства. Более того: чтобы быть абсолютным во всеобъемлющем смысле, Отец, в какой-то отдаленный в вечности момент, должен был существовать в одиночестве. Но у Отца никогда не было одиночного существования; как Сын, так и Дух сосуществуют с Отцом в вечности. Первый Источник и Центр всегда был и всегда будет вечным Отцом Изначального Сына и, вместе с Сыном, вечным прародителем Бесконечного Духа."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "111.4",
                    "par_content": "По нашему наблюдению, Отец отказался от всех непосредственных проявлений абсолютности, кроме абсолютного отцовства и абсолютной воли. Мы не знаем, является ли воля неотчуждаемым атрибутом Отца; мы можем только констатировать, что он *не* отказался от воли. По-видимому, подобная бесконечность воли была вечно присуща Первому Источнику и Центру."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "111.5",
                    "par_content": "Посвящая Вечному Сыну абсолютность личности, Всеобщий Отец освобождается от оков абсолютизма личности, но поступая так, он делает шаг, который навсегда лишает его возможности действовать самостоятельно в качестве личности-абсолюта. И с окончательной персонализацией сосуществующего Божества – Совместного Вершителя – возникает критическая тринитарная взаимозависимость трех божественных личностей в отношении всеохватности функции Божества в абсолюте."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "111.6",
                    "par_content": "Бог есть Отец-Абсолют всех личностей во вселенной вселенных. Отец лично абсолютен в свободе действия, однако в созданных, создаваемых и грядущих вселенных времени и пространства абсолютность Отца как всеобъемлющего Божества очевидна только в Райской Троице."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "111.7",
                    "par_content": "За пределами Хавоны, в материальных вселенных, Первый Источник и Центр действует следующим образом:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "111.8",
                    "par_content": "1. Как создатель – через Сынов-Создателей, своих внуков."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "111.9",
                    "par_content": "2. Как управляющий – через гравитационный центр Рая."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "111.10",
                    "par_content": "3. Как дух – через Вечного Сына."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "111.11",
                    "par_content": "4. Как разум – через Совместного Создателя."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "111.12",
                    "par_content": "5. Как Отец, он поддерживает родительскую связь со всеми созданиями через свой личностный контур."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "111.13",
                    "par_content": "6. Как личность, он действует *непосредственно* по всему творению с помощью своих особых частиц, в смертных людях – через Настройщиков Мышления."
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "111.14",
                    "par_content": "7. Как всеобъемлющее Божество, он действует только в Райской Троице."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "112.1",
                    "par_content": "Все эти случаи отчуждения прав и делегирования полномочий являются полностью добровольными и возложены на Всеобщего Отца им самим. Всемогущий Отец намеренно принимает эти ограничения вселенской власти."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "112.2",
                    "par_content": "Вечный Сын, очевидно, действует в единстве с Отцом во всех аспектах духовного, за исключением посвящения частиц Отца и других доличностных функций. Сын также не имеет непосредственного отношения к интеллектуальной деятельности материальных созданий или к энергетической деятельности в материальных вселенных. Как абсолют, Сын действует личностно и только в духовной вселенной."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "112.3",
                    "par_content": "Во всей своей деятельности Бесконечный Дух демонстрирует поразительную универсальность и невероятную разносторонность. Он действует в сферах разума, материи и духа. Совместный Вершитель представляет объединение Отца-Сына, однако он выступает и от собственного имени. Дух не имеет прямого отношения к физической и духовной гравитации или к личностному контуру, но принимает более или менее активное участие в любой другой деятельности во вселенной. Хотя очевидно, что Бесконечный Дух зависит от трех экзистенциальных и абсолютных управлений гравитацией, по-видимому, он осуществляет три сверхуправления. Именно такая тройственная способность разнообразно используется для преодоления и, по-видимому, нейтрализации даже проявлений изначальных сил и энергий, вплоть до сверхпредельных границ абсолютности. В абсолютном аспекте, в некоторых ситуациях эти сверхуправления выходят за пределы даже первоначальных проявлений космической реальности."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "section_title": "4. Троичный Союз Божества",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "112.4",
                    "par_content": "Из всех абсолютных объединений Райская Троица (первое триединство) является уникальным и особым объединением личностного Божества. Бог действует как Бог только относительно Бога и тех, кто способен знать Бога, но как абсолютное Божество – только в Райской Троице и относительно тотальности вселенной."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "112.5",
                    "par_content": "Вечное Божество отличается совершенным единением; тем не менее, три лица Божества являются абсолютно индивидуальными. Райская Троица позволяет одновременно выразить всё разнообразие черт характера и бесконечного могущества как Первого Источника и Центра и равных ему вечных существ, так и всего божественного единства вселенских функций нераздельного Божества."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "112.6",
                    "par_content": "Троица есть объединение бесконечных лиц, действующее в неличностном качестве, но не нарушающее статуса личности. Позволим себе такой пример: отец, сын и внук могли бы объединиться в корпорацию, которая, являясь неличностной, подчинялась бы их личной воле."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "112.7",
                    "par_content": "Райская Троица *реальна*. Она существует как союз Божества Отца, Сына и Духа. Тем не менее, Отец, Сын или Дух – или любые двое из них – могут функционировать по отношению к всё той же Райской Троице. Отец, Сын и Дух могут сотрудничать, не образуя Троицу, но не как три Божества. Как лица, они могут сотрудничать по своему усмотрению, но это уже не будет Троицей."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "112.8",
                    "par_content": "Всегда помните: то, что совершает Бесконечный Дух, есть функция Совместного Вершителя. Как Отец, так и Сын действуют в нем, через него и в его лице. Но было бы тщетно пытаться пролить свет на тайну Троицы – трое как один и в одном, один как двое и действующий за двоих."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "112.9",
                    "par_content": "Связь Троицы со всеми событиями во вселенной такова, что мы должны принимать ее во внимание, пытаясь объяснить совокупность любого изолированного космического события или личностной взаимосвязи. Троица функционирует на всех уровнях космоса, а смертный человек ограничен уровнем конечного; поэтому ему приходится довольствоваться конечным представлением о Троице как Троице."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "113.1",
                    "par_content": "Как смертное создание во плоти, вы должны рассматривать Троицу в соответствии с личной просвещенностью и в согласии с умственными и душевными реакциями. Вам доступна лишь малая доля знаний об абсолютности Троицы, но на пути к Раю вы не раз будете потрясены новыми откровениями и неожиданными открытиями верховности и предельности Троицы, если не ее абсолютности."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "section_title": "5. Функции Троицы",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "113.2",
                    "par_content": "Личностные Божества имеют атрибуты, однако едва ли можно говорить об атрибутах Троицы. Более уместно вести речь о *функциях* этого объединения божественных существ – таких как обеспечение правосудия, отношения всеохватности, согласованные действия и космическое сверхуправление. Эти функции являются действительно верховными, предельными и (в рамках Божества) абсолютными во всём, что касается всех живых реальностей, обладающих личностной ценностью."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "113.3",
                    "par_content": "Функции Райской Троицы не являются простой суммой очевидного дара божественности Отца и тех специфических атрибутов, которые уникальны в личном существовании Сына и Духа. Троичное объединение трех Божеств Рая имеет своим результатом эволюцию, возникновение и наполнение божественным содержанием новых значений, ценностей, сил и способностей, предназначенных для всеобщего раскрытия, действия и руководства. Живые объединения, человеческие семьи, социальные группы или Райская Троица не увеличиваются посредством одного только арифметического сложения. Потенциал группы всегда значительно больше, чем простая сумма атрибутов составляющих ее индивидуумов."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "113.4",
                    "par_content": "Троица – в качестве Троицы – сохраняет уникальное отношение к всей вселенной прошлого, настоящего и будущего. И лучше всего функции Троицы видны сквозь призму ее вселенских отношений. Такие отношения одновременны и могут быть множественными относительно любой отдельно взятой ситуации или события:"
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "113.5",
                    "par_content": "1. *Отношение к конечному*. Максимальное самоограничение Троицы заключается в ее отношении к конечному. Троица не является лицом, как не является Верховное Существо исключительным олицетворением Троицы, однако Бог-Верховный есть максимальное приближение к такому сосредоточению энергии и личности Троицы, которое доступно пониманию конечных созданий. Поэтому иногда, говоря о Троице в отношении к конечному, ее называют Троицей Верховности."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "113.6",
                    "par_content": "2. *Отношение к абсонитному*. Райская Троица учитывает те уровни бытия, которые находятся выше конечного, но ниже абсолютного, и такое отношение иногда определяется как Троица Предельности. Ни Предельный, ни Верховный не представляют Райскую Троицу полностью, однако – в условном смысле и по отношению к их соответствующим уровням – каждое, очевидно, представляет Троицу на протяжении доличностных эпох развития эмпирической энергии."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "113.7",
                    "par_content": "3. *Абсолютное отношение* Райской Троицы есть отношение к абсолютным существованиям и достигает кульминации в действиях всеобъемлющего Божества."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "113.8",
                    "par_content": "Троица-Бесконечная включает согласованное действие всех триединых взаимоотношений Первого Источника и Центра – как необожествленных, так и обожествленных, – поэтому личностям ее понять нелегко. Созерцая Троицу как бесконечное образование, не забывайте о семи триединствах; таким путем можно несколько облегчить понимание и отчасти разрешить некоторые парадоксы."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "114.1",
                    "par_content": "Однако в моем распоряжении нет таких языковых средств, которые позволили бы мне передать ограниченному разуму человека всю полноту истины и вечность значения Райской Троицы, равно как и природу извечной взаимосвязи трех бесконечно совершенных существ."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "section_title": "6. Неизменные Сыны Троицы",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "114.2",
                    "par_content": "Любой закон берет свое начало в Первом Источнике и Центре, *который и есть закон*. Обеспечение духовного правопорядка является неотъемлемой функцией Второго Источника и Центра. Раскрытие закона, обнародование и интерпретация божественных законодательных актов относятся к функции Третьего Источника и Центра. Применение закона – отправление правосудия – находится в компетенции Райской Троицы и осуществляется определенными Сынами Троицы."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "114.3",
                    "par_content": "*Правосудие* присуще всеобщему полновластию Райской Троицы, но благость, милосердие и истина представляют собой вселенское служение божественных личностей, чей союз Божеств представляет собой Троицу. Правосудие не есть отношение Отца, Сына или Духа. Правосудие есть Троичное отношение этих личностей, которые являют собой любовь, милосердие и служение. Ни одно из Райских Божеств по отдельности не вершит правосудия. Правосудие никогда не является личным отношением; оно всегда – множественная функция."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "114.4",
                    "par_content": "*Свидетельство* – основа справедливости (правосудия в сочетании с милосердием) – предоставляется личностями Третьего Источника и Центра, который совместно представляет Отца и Сына всем мирам и умам разумных существ всего творения."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "114.5",
                    "par_content": "*Приговор* – окончательное вершение правосудия в соответствии со свидетельством, представленным личностями Бесконечного Духа, – относится к компетенции Неизменных Сынов Троицы, существ, несущих в себе Троичную природу объединенных Отца, Сына и Духа."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "114.6",
                    "par_content": "Данная группа Сынов Троицы включает следующие личности:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "114.7",
                    "par_content": "1. Тринитизованные Тайны Верховности."
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "114.8",
                    "par_content": "2. Вечные Дней."
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "114.9",
                    "par_content": "3. Древние Дней."
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "114.10",
                    "par_content": "4. Совершенства Дней."
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "114.11",
                    "par_content": "5. Недавние Дней."
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "114.12",
                    "par_content": "6. Союзы Дней."
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "114.13",
                    "par_content": "7. Верные Дней."
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "114.14",
                    "par_content": "8. Свершители Мудрости."
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "114.15",
                    "par_content": "9. Божественные Советники."
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "114.16",
                    "par_content": "10. Всеобщие Цензоры."
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "114.17",
                    "par_content": "Мы являемся детьми трех Райских Божеств, функционирующих как Троица, ибо волей судьбы я принадлежу к десятой категории этой группы – Всеобщим Цензорам. Данные категории не передают отношения Троицы во всеобщем смысле; такое коллективное отношение Божества выражается ими только в области исполнительного судопроизводства – правосудия. Задуманные Троицей для выполнения строго определенного, вверенного им вида деятельности, они представляют Троицу только в тех функциях, ради которых они были персонализованы."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "115.1",
                    "par_content": "Древние Дней и их партнеры троичного происхождения выносят судебные решения, которые отличаются высшей степенью справедливости по отношению к семи сверхвселенным. В центральной вселенной подобные функции существуют только в теории: здесь справедливость самоочевидна в совершенстве, а совершенство Хавоны исключает любую возможность дисгармонии."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "115.2",
                    "par_content": "Правосудие – это собирательное представление о справедливости, милосердие – его личное выражение. Милосердие – это отношение любви; точность характеризует действие закона; божественный суд есть сама справедливость, находящаяся в неизменном согласии с правосудием Троицы и вечно претворяющая божественную любовь Бога. При глубоком осознании и исчерпывающем понимании справедливого правосудия Троицы, оно совпадает с милосердной любовью Всеобщего Отца. Но человек неспособен до конца понять божественное правосудие. Поэтому, с точки зрения человека, в Троице личности Отца, Сына и Духа приспособлены к согласованию служения любви и закона в эмпирических вселенных времени."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "section_title": "7. Сверхуправление Верховности",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "115.3",
                    "par_content": "Первое, Второе и Третье Лица Божества равны друг другу и являются единым целым{6}. «Господь, Бог наш, – Бог единый»{7}. Божественная Троица вечных Божеств являет совершенство замысла и единство исполнения. Отец, Сын и Совместный Вершитель действительно и божественно едины. Истинно сказано: «Я первый, и я последний, и нет другого Бога, кроме меня»{8}{9}."
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "115.4",
                    "par_content": "В представлении смертных конечного уровня Райская Троица, как и Верховное Существо, имеет отношение только к всеохватности – к всей планете, всей вселенной, всей сверхвселенной, всей большой вселенной. Это отношение всеохватности объясняется тем, что Троица представляет собой всеобъемлющее Божество, а также многими другими причинами."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "115.5",
                    "par_content": "Верховное Существо есть нечто меньшее и нечто иное, чем Троица конечных вселенных; однако в определенных пределах и в течение данной эпохи незавершенного энерго-личностного синтеза это эволюционное Божество, вероятно, отражает отношение Троицы Верховности. Отец, Сын и Дух не предпринимают личных действий совместно с Верховным Существом, но в течение нынешней вселенской эры они сотрудничают с ним в качестве Троицы. Мы предполагаем, что подобные взаимоотношения существуют и с Предельным. Мы часто рассуждаем о том, каким будет характер личных взаимоотношений Божеств Рая с Богом-Верховным после окончания его развития, но доподлинно нам это неизвестно."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "115.6",
                    "par_content": "Мы не считаем, что сверхуправление Верховности полностью предсказуемо. Более того, по всей вероятности, этой непредсказуемости присуща определенная эволюционная незавершенность, что несомненно является отличительным признаком незавершенности Верховного и незавершенности конечной реакции на Райскую Троицу."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "115.7",
                    "par_content": "Смертный разум может сразу же подумать о множестве вещей – физических катастрофах, кошмарных происшествиях, ужасающих несчастьях, мучительных болезнях и глобальных бедствиях – и задаться вопросом, не связаны ли эти беды с неизвестными перипетиями предполагаемой деятельности Верховного Существа. Откровенно говоря, мы не знаем, у нас нет полной уверенности. Однако мы видим, что со временем все эти сложные и более или менее таинственные обстоятельства *всегда* оборачиваются на пользу процветания и прогресса вселенных. Возможно, условия бытия и необъяснимые превратности жизни переплетены в многозначительном рисунке огромной ценности, и сделано это благодаря действию Верховного и сверхуправлению Троицы."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "116.1",
                    "par_content": "Как дитя Божье, во всех деяниях Бога-Отца вы способны увидеть личное отношение любви. Но вы не всегда будете понимать, сколь многие вселенские действия Райской Троицы направлены на благополучие индивидуального смертного создания в эволюционных мирах пространства. По мере продвижения в вечности, действия Троицы будут раскрываться как всецело значимые и обдуманные, хотя они не всегда представляются таковыми созданиям времени."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "section_title": "8. Троица за пределами конечного",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "116.2",
                    "par_content": "Даже частичное понимание многих истин и фактов, относящихся к Райской Троице, возможно только в случае осознания какой-либо ее функции, выходящей за пределы конечного."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "116.3",
                    "par_content": "Было бы нецелесообразно обсуждать функции Троицы Предельности, однако мы вправе раскрыть, что Бог-Предельный есть выражение Троицы в понимании Трансценденталов. Мы склоняемся к мнению, что объединение совокупной вселенной есть акт, приводящий к возникновению Предельного и, возможно, отражающий некоторые, но не все, стадии абсонитного сверхуправления Райской Троицы. Предельный есть условное проявление Троицы в отношении абсонитного только в том смысле, в каком Верховный частично представляет Троицу в отношении конечного."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "116.4",
                    "par_content": "В определенном смысле, Всеобщий Отец, Вечный Сын и Бесконечный Дух являются составными личностями всеобъемлющего Божества. Их союз в Райской Троице и абсолютная функция Троицы эквивалентны функции всеобъемлющего Божества. И такая завершенность Божества выходит за пределы как конечного, так и абсонитного."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "116.5",
                    "par_content": "Хотя ни одно из Райских Божеств не заполняет всего потенциала Божества, это достигается в объединении трех Божеств. По-видимому, три бесконечных лица – это минимальное число существ, необходимое для активации доличностного и экзистенциального потенциала всеобъемлющего Божества – Божества-Абсолюта."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "116.6",
                    "par_content": "Мы знаем Всеобщего Отца, Вечного Сына и Бесконечного Духа как *лица*, но я не знаком лично с Божеством-Абсолютом. Я люблю Бога-Отца и поклоняюсь ему; я уважаю и почитаю Божество-Абсолют."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "116.7",
                    "par_content": "Однажды я находился во вселенной, где определенная группа существ учила, что в вечности завершителям суждено стать детьми Божества-Абсолюта. Но я не склонен принимать данное объяснение тайны, скрывающей будущее завершителей."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "116.8",
                    "par_content": "Корпус Завершения объединяет, среди прочих, тех смертных времени и пространства, которые достигли совершенства во всём, что относится к Божьей воле. Как создания – и в пределах способностей созданий – они всецело и истинно знают Бога. Когда-нибудь, найдя Бога как Отца всех созданий, эти завершители должны будут отправиться на поиск сверхконечного Отца. Но этот поиск предполагает проникновение в абсонитную природу предельных атрибутов и характера Райского Отца. Вечность покажет, возможно ли такое достижение, однако мы уверены, что даже если завершители действительно постигнут предельность божественности, они, скорее всего, не смогут подняться до сверхпредельных уровней абсолютного Божества."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "116.9",
                    "par_content": "Возможно, что завершители отчасти достигнут Божества-Абсолюта, но даже если им удастся добиться этого, в вечности вечностей проблема Всеобщего Абсолюта будет продолжать озадачивать, интриговать, сбивать с толку и бросать вызов восходящим и прогрессирующим завершителям, ибо мы считаем, что масштабы непостижимости космических взаимоотношений Всеобщего Абсолюта будут возрастать по мере расширения материальных вселенных и их духовного руководства."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "117.1",
                    "par_content": "Только бесконечность может раскрыть Отца-Бесконечного."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "117.2",
                    "par_content": "[Подготовлено Всеобщим Цензором, уполномоченным Древними Дней Уверсы.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Райская Троица*: Мф 28:19; Деян 2:32-33; 2 Кор 13:14; 1 Ин 5:7.",
        "*Райская Троица (ранний взгляд Павла)*: 1 Кор 12:4-6.",
        "*Райские сыновья*: Мф 11:27; Лк 10:22; Ин 1:14,18; Ин 6:45-46; Ин 8:26; Ин 12:49-50; Ин 14:7-11,20; Ин 17:6,25-26.",
        "*сотворен человеком по образу Божьему*: Быт 1:26.",
        "*«Слово» Бога*: Ин 1:1-4,14.",
        "*стихийное бедствие*: Быт 1:1ff.",
        "*Единство Божества*: 1 Ин 5:7.",
        "*Господь Бог наш есть один Бог*: 4 Цар 19:19; 1 Пар 17:20; Нее 9:6; Пс 86:10; Сир 36:5; Ис 37:16; Ис 44:6,8; Ис 45:5-6,21; Втор 4:35,39; Втор 6:4; Мр 12:29,32; Ин 17:3; Рим 3:30; 1 Кор 8:4-6; Гал 3:20; Еф 4:6; 1 Тим 2:5; Иак 2:19; 1 Цар 2:2; 2 Цар 7:22.",
        "*Первый, Последний и единственный Бог*: Ис 41:4; Ис 44:6; Ис 48:12; Отк 1:17; Отк 2:8.",
        "*Альфа и Омега*: Отк 1:8,11; Отк 21:6; Отк 22:13."
    ],
    "paper_title": "Райская Троица",
    "author": "Всеобщий Цензор"
}