{
    "paper_index": 52,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "52:0",
            "pars": [
                {
                    "par_ref": "52:0.1",
                    "par_pageref": "589.1",
                    "par_content": "С момента зарождения жизни на эволюционной планете до ее расцвета в эру света и жизни на сцене мирового действия сменяются по крайней мере семь эпох человеческой жизни. Эти последовательные эпохи определяются планетарными миссиями божественных Сынов и в обычном обитаемом мире наступают в определенном порядке:"
                },
                {
                    "par_ref": "52:0.2",
                    "par_pageref": "589.2",
                    "par_content": "1. Человек в эпоху до прихода Планетарного Князя."
                },
                {
                    "par_ref": "52:0.3",
                    "par_pageref": "589.3",
                    "par_content": "2. Человек в эпоху после прихода Планетарного Князя."
                },
                {
                    "par_ref": "52:0.4",
                    "par_pageref": "589.4",
                    "par_content": "3. Человек в эпоху после прихода Адама."
                },
                {
                    "par_ref": "52:0.5",
                    "par_pageref": "589.5",
                    "par_content": "4. Человек в эпоху после прихода Сына-Арбитра."
                },
                {
                    "par_ref": "52:0.6",
                    "par_pageref": "589.6",
                    "par_content": "5. Человек в эпоху после прихода посвященческого Сына."
                },
                {
                    "par_ref": "52:0.7",
                    "par_pageref": "589.7",
                    "par_content": "6. Человек в эпоху после прихода Сына-Учителя."
                },
                {
                    "par_ref": "52:0.8",
                    "par_pageref": "589.8",
                    "par_content": "7. Эра света и жизни."
                },
                {
                    "par_ref": "52:0.9",
                    "par_pageref": "589.9",
                    "par_content": "Как только пространственные миры становятся физически приспособленными к жизни, они вносятся в реестр Носителей Жизни, и в должный срок эти Сыны отправляются на такие планеты для инициации жизни. Весь период от зарождения жизни до появления человека называется дочеловеческой эрой, предшествующей рассматриваемым в этом повествовании последовательным эпохам смертных."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "52:1",
            "section_title": "1. Первобытный человек",
            "pars": [
                {
                    "par_ref": "52:1.1",
                    "par_pageref": "589.10",
                    "par_content": "С того времени, когда животное превращается в человека, способного избрать поклонение Создателю, и до прибытия Планетарного Князя смертные волевые создания называются *первобытными людьми*. Существуют шесть основных типов, или рас, первобытных людей, и эти расы последовательно появляются в порядке цветов спектра, начиная с красного человека. Продолжительность времени, которое затрачивается на эту эволюцию первобытной жизни, колеблется в широких пределах в различных мирах – от ста пятидесяти тысяч до более миллиона урантийских лет."
                },
                {
                    "par_ref": "52:1.2",
                    "par_pageref": "589.11",
                    "par_content": "Эволюционные цветные расы – красная, оранжевая, желтая, зеленая, синяя и индиговая – возникают примерно в то время, когда у первобытного человека появляется простой язык и он начинает пользоваться творческим воображением. К этому времени человек уже привыкает к прямохождению."
                },
                {
                    "par_ref": "52:1.3",
                    "par_pageref": "589.12",
                    "par_content": "Первобытные люди – выносливые охотники и свирепые бойцы. Закон этой эпохи – физический естественный отбор. Правление в этот период является целиком племенным. Во многих мирах, в том числе и на Урантии, некоторые из эволюционных рас стираются с лица земли на протяжении ранних расовых битв. Позднее, выживающие обычно смешиваются с привнесенной фиолетовой расой – адамическими народами."
                },
                {
                    "par_ref": "52:1.4",
                    "par_pageref": "589.13",
                    "par_content": "По сравнению с последующей цивилизацией, эра первобытного человека представляет собой продолжительную, мрачную и кровавую страницу истории. Этика джунглей и мораль первобытного леса не соответствуют нормам более поздних судных периодов, отмеченных богооткровенной религией и повышением духовного развития. В обычных и неэкспериментальных мирах эта эпоха существенно отличается от аналогичного периода на Урантии, для которого были характерны продолжительные и чрезвычайно жестокие битвы. Завершив свое пребывание в первом мире, вы начнете понимать причины этой длительной и мучительной борьбы в эволюционных мирах, и по мере восхождения по Райскому пути вы будете всё лучше постигать мудрость такого кажущегося странным опыта. Но несмотря на все эти превратности ранних эпох существования человека, деятельность первобытных людей вписывает в анналы эволюционного пространственно-временнóго мира великолепную и даже героическую страницу."
                },
                {
                    "par_ref": "52:1.5",
                    "par_pageref": "590.1",
                    "par_content": "Ранний эволюционный человек не является интересным созданием. Обычно эти первобытные смертные обитают в пещерах или на скалах. Они также устраивают примитивные хижины на больших деревьях. Иногда, до обретения человеком более высокого типа интеллекта, на планетах доминируют крупные животные. Однако уже на начальном этапе этой эры смертные умеют разводить и поддерживать огонь, и, по мере развития творческого воображения и совершенствования своих орудий, эволюционирующий человек вскоре покоряет более крупных и неуклюжих животных. Первобытные расы также широко используют крупных летающих животных. Эти огромные птицы способны без отдыха переносить одного или двух людей средних размеров на расстояние более пятисот миль. На некоторых планетах эти птицы приносят огромную пользу, ибо обладают высоким интеллектом и нередко способны произносить многие слова планетарных языков. Эти птицы в высшей степени разумны, весьма послушны и необыкновенно преданны. Такие пассажирские птицы уже давно исчезли на Урантии, но ваши дальние предки пользовались их услугами."
                },
                {
                    "par_ref": "52:1.6",
                    "par_pageref": "590.2",
                    "par_content": "Появление у человека этических суждений, нравственного выбора, обычно совпадает с возникновением раннего языка. Когда эти существа достигают человеческого уровня и у них появляется присущая смертным воля, они становятся восприимчивы к временному вселению божественных Настройщиков, и после смерти многие из них в должное время отбираются в качестве сохранившихся созданий и утверждаются архангелами для последующего воскрешения и слияния с Духом{0}. Архангелы всегда сопровождают Планетарного Князя, и отправление правосудия по окончании судного периода совпадает с его прибытием на планету."
                },
                {
                    "par_ref": "52:1.7",
                    "par_pageref": "590.3",
                    "par_content": "Все смертные, в которых поселяются Настройщики Мышления, потенциально способны к поклонению; они «озарены истинным светом» и могут стремиться к взаимосвязи с божественностью{1}. Тем не менее, для ранней, или биологической, религии первобытного человека характерен животный страх в сочетании с невежественным благоговением и племенными суевериями. Живучесть суеверия в урантийских расах едва ли делает честь вашему эволюционному развитию и не согласуется с вашими, в целом прекрасными, достижениями в материальном прогрессе. Однако эта ранняя религия страха служит важному назначению, укрощая бурный темперамент первобытных созданий. Она является предвестником цивилизации и той почвой, на которую Планетарный Князь и его помощники впоследствии бросают семена богооткровенной религии."
                },
                {
                    "par_ref": "52:1.8",
                    "par_pageref": "590.4",
                    "par_content": "Обычно не позднее, чем через сто тысяч лет после появления у человека прямохождения прибывает Планетарный Князь, который направляется Властелином Системы вслед за получением от Носителей Жизни сообщения о функционировании воли, даже если она и возникает у сравнительно немногих индивидуумов. Как правило, первобытные люди радушно принимают Планетарного Князя и его зримый персонал; более того, если их не сдерживать, они начинают взирать на этих посланников с трепетом и благоговением, которое граничит с поклонением."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "52:2",
            "section_title": "2. Человек в эпоху после прихода Планетарного Князя",
            "pars": [
                {
                    "par_ref": "52:2.1",
                    "par_pageref": "591.1",
                    "par_content": "С прибытием Планетарного Князя начинается новый судный период. На земле появляется правительство, и мир вступает в эпоху развитого племенного существования. За несколько тысячелетий человек проходит огромный путь в своем социальном развитии. В нормальных условиях, в течение этой эпохи смертные достигают высокого уровня цивилизации. Период варварства не продолжается так же долго, как у урантийских рас. Однако течение жизни обитаемого мира настолько изменено восстанием, что вы практически неспособны представить себе подобный режим на нормальной планете."
                },
                {
                    "par_ref": "52:2.2",
                    "par_pageref": "591.2",
                    "par_content": "Этот судный период продолжается в среднем около пятисот тысяч лет – иногда больше, иногда меньше. В течение этой эры планета подключается к системным контурам, и для ее управления назначается полная квота серафических и иных небесных помощников. Настройщики Мышления появляются во всё большем числе, и серафические хранители усиливают свой режим наблюдения за смертными."
                },
                {
                    "par_ref": "52:2.3",
                    "par_pageref": "591.3",
                    "par_content": "Когда Планетарный Князь прибывает в первобытный мир, здесь преобладает сформировавшаяся религия, основанная на страхе и невежестве. Князь и его персонал впервые раскрывают высшую истину и устройство вселенной. Эти первые изложения богооткровенной религии очень просты и обычно касаются локальной системы. До прибытия Планетарного Князя религия является всецело эволюционным процессом. Впоследствии религия совершенствуется как посредством постепенных откровений, так и эволюционного развития. Каждый судный период, каждая эпоха существования смертных, получает расширенное представление о духовной истине и религиозной этике. Эволюция религиозной восприимчивости в обитателях мира в значительной мере определяет темпы их духовного развития и масштабы религиозного откровения."
                },
                {
                    "par_ref": "52:2.4",
                    "par_pageref": "591.4",
                    "par_content": "Этот судный период становится свидетелем зарождения духовности, и различные расы и их разнообразные племена обычно создают свои собственные системы религиозной и философской мысли. В эту эпоху во всех расовых религиях существуют две тенденции: прежние страхи первобытного человека и новые откровения Планетарного Князя. В некотором смысле, урантийцы еще не завершили эту стадию планетарной эволюции. Внимательно знакомясь с настоящим трудом, вы с еще большей ясностью увидите, насколько ваш мир отклонился от обычного течения эволюционного прогресса и развития."
                },
                {
                    "par_ref": "52:2.5",
                    "par_pageref": "591.5",
                    "par_content": "Однако Планетарный Князь не является «Князем Мира»{2}. На протяжении этого судного периода продолжаются расовые битвы и племенные войны, хотя реже и с меньшим ожесточением. Наступает великая эра распространения рас, достигающая своего апогея в период ярко выраженного национализма. Цвет становится основой для объединения в племена и народы, и различные расы часто создают собственный язык. Каждая растущая группа смертных стремится к изоляции. Такому разделению способствует существование многих языков. Прежде чем наступает объединение нескольких рас, беспощадные войны иногда приводят к исчезновению целых народов; особенно подвержены такому уничтожению оранжевая и зеленая расы."
                },
                {
                    "par_ref": "52:2.6",
                    "par_pageref": "591.6",
                    "par_content": "В обычном мире в последний период правления князя национальная организация жизни постепенно заменяет племенную или, скорее, начинает накладываться на существующие племенные объединения. Однако самым значительным достижением эпохи князя является возникновение семьи. До сих пор человеческие отношения были в основном племенными; теперь появляется домашний очаг."
                },
                {
                    "par_ref": "52:2.7",
                    "par_pageref": "591.7",
                    "par_content": "В этот судный период достигается равенство полов. На одних планетах мужчины управляют женщинами, на других – наоборот. В течение этой эпохи в нормальных мирах устанавливается полное равенство полов, что предваряет более полную реализацию идеалов семьи. Начинается золотой век семьи. Идея племенного правления постепенно уступает место двойственному представлению о жизни нации и жизни семьи."
                },
                {
                    "par_ref": "52:2.8",
                    "par_pageref": "592.1",
                    "par_content": "В течение этой эпохи появляется сельское хозяйство. Развитие семьи несовместимо с кочевой и неустроенной жизнью охотника. Постепенно вырабатывается привычка к оседлости и возделыванию земли. Быстрыми темпами идет приручение животных и развитие кустарных промыслов. В апогее биологической эволюции достигается высокий уровень цивилизации, но технического развития почти не наблюдается; изобретательство характерно для следующей эпохи."
                },
                {
                    "par_ref": "52:2.9",
                    "par_pageref": "592.2",
                    "par_content": "К концу этой эры расы очищаются, достигая высокого физического совершенства и интеллектуальной силы. На ранних стадиях развитию нормального мира чрезвычайно помогает программа по распространению высокоразвитых типов смертных и пропорциональному сокращению отсталых. Именно неспособность ваших древних народов отделить один тип от другого является причиной того, что среди сегодняшних урантийских рас присутствует такое количество ущербных и дегенеративных индивидуумов."
                },
                {
                    "par_ref": "52:2.10",
                    "par_pageref": "592.3",
                    "par_content": "Одно из величайших достижений эпохи князя – ограничение размножения умственно отсталых и социально неприспособленных индивидуумов. Задолго до прибытия вторых Сынов, Адамов, большинство миров всерьез занимается проблемой расового очищения, чему народы Урантии до сих пор не уделяли должного внимания."
                },
                {
                    "par_ref": "52:2.11",
                    "par_pageref": "592.4",
                    "par_content": "Проблема расового очищения не столь сложна, когда она решается на ранних стадиях человеческой эволюции. Предшествующий период племенных сражений и жестокая борьба рас за существование искореняет бóльшую часть ненормальных и дефективных черт. У идиота практически нет надежды на выживание в социальной организации воюющего первобытного племени. Именно ложная сентиментальность ваших отчасти усовершенствованных цивилизаций поощряет, защищает и увековечивает безнадежно дефективные наследственные признаки в эволюционных человеческих расах."
                },
                {
                    "par_ref": "52:2.12",
                    "par_pageref": "592.5",
                    "par_content": "Проявление бесполезного сочувствия к дегенеративным человеческим существам, неспасаемым – ненормальным и неполноценным – смертным, не имеет никакого отношения ни к доброте, ни к альтруизму. Даже в самых нормальных эволюционных мирах существуют достаточные различия между индивидуумами и многочисленными социальными группами, чтобы смертные могли в полной мере воспользоваться всем благородством альтруистического чувства и бескорыстной помощи, не увековечивая социально неприспособленные и морально дегенеративные наследственные факторы эволюционирующего человечества. Существуют безграничные возможности для проявления терпимости и альтруизма по отношению к тем нуждающимся индивидуумам, которые не потеряли окончательно свой нравственный облик и не разрушили безвозвратно свое духовное наследие."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "52:3",
            "section_title": "3. Человек в эпоху после прихода Адама",
            "pars": [
                {
                    "par_ref": "52:3.1",
                    "par_pageref": "592.6",
                    "par_content": "Когда изначальный импульс эволюционной жизни исчерпывает биологические возможности и человек достигает вершины животного развития, прибывает вторая категория сыновства, и начинается второй судный период милосердия и опеки. Это справедливо для всех эволюционных миров. После достижения высочайшего возможного уровня эволюционной жизни, когда первобытный человек поднимается на высшую доступную ему ступеньку биологической лестницы, на планете всегда появляются направленные Властелином Системы Материальный Сын и Материальная Дочь."
                },
                {
                    "par_ref": "52:3.2",
                    "par_pageref": "593.1",
                    "par_content": "Всё больше Настройщиков Мышления посвящаются человеку постадамической эпохи, и всё больше таких смертных обретают способность к последующему слиянию с Настройщиками. Несмотря на то что Адамы функционируют как нисходящие Сыны, они не обладают Настройщиками, однако их планетарные потомки, прямые и смешанные, в должное время становятся полноправными кандидатами на обретение Таинственных Наставников. Ко времени завершения постадамической эпохи, в распоряжении планеты находится полная квота небесных попечителей. Всеобщего распространения не получают только Настройщики, сливающиеся со смертными."
                },
                {
                    "par_ref": "52:3.3",
                    "par_pageref": "593.2",
                    "par_content": "Основная задача адамического режима – помочь развивающемуся человеку перейти от стадии охотника и пастуха к стадии земледельца и садовода с последующим появлением присущих цивилизации городов и промышленности. Десять тысяч лет этого судного периода биологических совершенствователей достаточны для удивительных перемен. После двадцати пяти тысяч лет управления, объединяющего мудрость Планетарного Князя и Материальных Сынов, сфера, как правило, готова к приходу Сына-Арбитра."
                },
                {
                    "par_ref": "52:3.4",
                    "par_pageref": "593.3",
                    "par_content": "В эту эпоху обычно завершается устранение неприспособленных индивидуумов и происходит дальнейшее очищение расовых признаков. В нормальных мирах происходит почти полное прекращение воспроизводства дефективных животных наклонностей."
                },
                {
                    "par_ref": "52:3.5",
                    "par_pageref": "593.4",
                    "par_content": "Потомки Адама никогда не смешиваются с малоразвитыми представителями эволюционных рас. Не предполагает божественный план и личных брачных связей Планетарного Адама или Евы с эволюционными народами. Программа расового совершенствования является делом их потомков. Однако наращивание потомства Материального Сына и Материальной Дочери продолжается на протяжении многих поколений, прежде чем начинается оказание помощи в форме смешения рас."
                },
                {
                    "par_ref": "52:3.6",
                    "par_pageref": "593.5",
                    "par_content": "Дар адамической жизненной плазмы сразу приводит к непосредственному улучшению интеллектуальных способностей и ускорению духовного развития смертных рас. Как правило, наблюдается также некоторое улучшение физических данных. В обычном мире постадамический судный период является веком великих изобретений, управления энергией и технического прогресса. В эту эру появляются разнообразные производства и подчиняются природные силы. Наступает золотой век исследования и окончательного завоевания планеты. В течение этого времени, с началом развития естествознания, происходит бóльшая часть материального прогресса; именно эту эпоху переживает сейчас Урантия. Ваш мир более чем на целый судный период отстает от обычной планетарной программы."
                },
                {
                    "par_ref": "52:3.7",
                    "par_pageref": "593.6",
                    "par_content": "К концу адамического судного периода на нормальной планете процесс расового смешения практически завершается, и теперь можно действительно провозгласить, что «от одной крови произвел Бог весь род человеческий» и что его Сын «произвел все народы одного цвета»{3}. Цвет такой смешанной расы близок к фиолетовому с оливковым оттенком – «белый» цвет планетарных рас."
                },
                {
                    "par_ref": "52:3.8",
                    "par_pageref": "593.7",
                    "par_content": "Первобытный человек в основном плотояден; Материальный Сын и Материальная Дочь не едят мяса, но их потомки в течение нескольких поколений становятся всеядными, хотя порой отдельные группы остаются вегетарианцами. Это двоякое происхождение постадамических народов объясняет, почему у таких смешанных рас обнаруживаются анатомические рудименты, относящиеся как к травоядным, так и плотоядным группам животных."
                },
                {
                    "par_ref": "52:3.9",
                    "par_pageref": "593.8",
                    "par_content": "Примерно через десять тысяч лет расового смешения появляются расы с различными вариантами сочетания анатомических черт, причем некоторые типы в большей степени обладают наследственными признаками предков-вегетарианцев, а другие имеют физические характеристики, более напоминающие их плотоядных эволюционных пращуров. Большинство этих планетарных рас вскоре становятся всеядными, питаясь разнообразной пищей как животного, так и растительного царств."
                },
                {
                    "par_ref": "52:3.10",
                    "par_pageref": "594.1",
                    "par_content": "Постадамическая эра – это период интернационализма. В условиях почти полного выполнения задачи расового смешения национализм иссякает, и братство людей действительно начинает претворяться в жизнь. На смену монархической, или патерналистской, форме правления постепенно приходит представительная власть. Система образования становится всемирной, и планетарные языки постепенно вытесняются языком фиолетовой расы. Всеобщий мир и сотрудничество обычно наступают только после того, как расы становятся достаточно смешанными и начинают пользоваться одним языком."
                },
                {
                    "par_ref": "52:3.11",
                    "par_pageref": "594.2",
                    "par_content": "В течение последних веков постадамической эпохи появляется новый интерес к искусству, музыке и литературе, и такое всемирное пробуждение служит знаком для прихода Сына-Арбитра. Важнейшим достижением этой эры является всеобщий интерес к интеллектуальным реальностям – истинной философии. Националистические черты религии постепенно исчезают, она принимает всё более планетарный характер. Эти века характеризуются раскрытием новых истин, и Всевышние созвездий начинают править делами людей. Раскрытие истины достигает уровня правления созвездий."
                },
                {
                    "par_ref": "52:3.12",
                    "par_pageref": "594.3",
                    "par_content": "Эта эра характеризуется огромным этическим прогрессом; братство людей является целью существующего в эту эпоху общества. Всеобщий мир – прекращение расовых конфликтов и национальной вражды – свидетельствует о том, что планета готова к приходу представителя третьей категории сыновства – Сына-Арбитра."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "52:4",
            "section_title": "4. Человек в эпоху после прихода Сына-Арбитра",
            "pars": [
                {
                    "par_ref": "52:4.1",
                    "par_pageref": "594.4",
                    "par_content": "На нормальных и лояльных планетах эта эра начинается в условиях смешанных и биологически приспособленных смертных рас. Не существует проблем, связанных с расой или цветом кожи; все нации и расы – буквально одной крови. Процветает братство людей, и нации учатся жить в мире и покое. Такой мир находится накануне великого и кульминационного интеллектуального развития."
                },
                {
                    "par_ref": "52:4.2",
                    "par_pageref": "594.5",
                    "par_content": "Когда эволюционный мир становится, таким образом, готовым к эпохе Сына-Арбитра, один из Сынов-Авоналов высшей категории является с арбитражной миссией. Планетарный Князь и Материальные Сыны являются уроженцами локальной вселенной; Сын-Арбитр родом из Рая."
                },
                {
                    "par_ref": "52:4.3",
                    "par_pageref": "594.6",
                    "par_content": "Когда Райские Авоналы посещают миры смертных для отправления правосудия в связи с окончанием судного периода, они никогда не инкарнируются. Однако являясь с арбитражными миссиями – по крайней мере, с первой из них, – они всегда претерпевают инкарнацию, хотя никогда не рождаются на планете и не умирают планетарной смертью. Они могут жить в течение многих поколений в случаях, когда остаются в качестве правителей на определенных планетах. Когда их миссии завершаются, они прекращают свою планетарную жизнь и возвращаются к своему прежнему статусу божественного сыновства."
                },
                {
                    "par_ref": "52:4.4",
                    "par_pageref": "594.7",
                    "par_content": "Каждый новый судный период раздвигает горизонты богооткровенной религии, и Сыны-Арбитры расширяют раскрытие истины, описывая дела локальной вселенной и всего, что к ней относится."
                },
                {
                    "par_ref": "52:4.5",
                    "par_pageref": "594.8",
                    "par_content": "Вскоре после первого прихода Сына-Арбитра расы обретают экономическую свободу. Ежедневный труд, необходимый для поддержания независимости индивидуума, равнялся бы двум с половиной часам вашего времени. Освобождение этичных и разумных смертных не связано с риском. Такие высокоразвитые люди прекрасно знают, кáк использовать свободное время для самосовершенствования и планетарного прогресса. В эту эпоху происходит дальнейшее очищение рас посредством ограничения размножения среди менее приспособленных и малоодаренных индивидуумов."
                },
                {
                    "par_ref": "52:4.6",
                    "par_pageref": "595.1",
                    "par_content": "Продолжает совершенствоваться политическое и социальное управление рас, и к концу эпохи достаточно широкое распространение получает самоуправление. Под самоуправлением мы понимаем высший тип представительного правления. Такие миры выдвигают и чтят только тех лидеров и правителей, которые лучше других способны нести социальную и политическую ответственность."
                },
                {
                    "par_ref": "52:4.7",
                    "par_pageref": "595.2",
                    "par_content": "В эту эпоху большинство планетарных смертных наделяются Настройщиками. Но и теперь посвящение божественных Наставников не является всеобщим. Наставники, сливающиеся впоследствии со своими подопечными, еще не посвящаются всем планетарным смертным; волевые создания по-прежнему должны делать выбор в пользу Таинственных Наставников."
                },
                {
                    "par_ref": "52:4.8",
                    "par_pageref": "595.3",
                    "par_content": "В течение последних веков этого судного периода общество начинает возвращаться к более простым формам жизни. Сложный характер прогрессирующей цивилизации исчерпывает себя, и смертные учатся жить более естественно и эффективно. Эта тенденция усиливается с каждой последующей эпохой. Наступает эра расцвета искусства, музыки и высших знаний. Естественные науки уже достигли предела своего развития. В идеальном мире при завершении этой эпохи происходит великое и всеобъемлющее религиозное пробуждение, всемирное духовное просвещение. И это мощное пробуждение духовной природы рас служит сигналом для прибытия посвященческого Сына и начала пятой эпохи в мире смертных."
                },
                {
                    "par_ref": "52:4.9",
                    "par_pageref": "595.4",
                    "par_content": "Во многих мирах получается так, что для подготовки планеты к посвященческому Сыну недостаточно одной арбитражной миссии. В этом случае следует второе или даже несколько явлений Сынов-Арбитров, каждое из которых, от одного судного периода к другому, поднимает расы на новую ступень развития, пока планета не становится готовой к дару посвященческого Сына. Во время второй и последующих миссий Сыны-Арбитры могут либо инкарнироваться, либо не инкарнироваться. Но независимо от того, какое число Сынов-Арбитров прибывает на планету, – а они могут являться и после посвященческого Сына, – приход каждого из них означает завершение одного судного периода и начало следующего."
                },
                {
                    "par_ref": "52:4.10",
                    "par_pageref": "595.5",
                    "par_content": "Эти судные периоды Сынов-Арбитров охватывают от двадцати пяти до пятидесяти тысяч лет в урантийском времяисчислении. Иногда такая эпоха бывает значительно короче, а в редких случаях она может длиться еще дольше. Однако, когда пробьет час, один из тех же самых Сынов-Арбитров родится в качестве Райского посвященческого Сына."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "52:5",
            "section_title": "5. Человек в эпоху после прихода посвященческого Сына",
            "pars": [
                {
                    "par_ref": "52:5.1",
                    "par_pageref": "595.6",
                    "par_content": "После того как обитаемый мир достигает определенного уровня интеллектуального и духовного развития, сюда неизменно прибывает Райский посвященческий Сын. В нормальном мире он является во плоти только после того, как расы достигают высших уровней интеллектуального и этического развития. Однако на Урантии посвященческий Сын – являющийся также вашим Сыном-Создателем – появился при завершении адамического периода, что не соответствует обычной последовательности событий в пространственных мирах."
                },
                {
                    "par_ref": "52:5.2",
                    "par_pageref": "595.7",
                    "par_content": "Когда мир готов к одухотворению, прибывает посвященческий Сын. Такой Сын всегда принадлежит к категории Арбитров, или Авоналов, за исключением единственного в каждой локальной вселенной случая, в котором Сын-Создатель готовится к завершающему посвящению в одном из эволюционных миров; именно так случилось в вашем мире, когда Михаил Небадонский явился на Урантию, чтобы посвятить себя вашим смертным расам. Только один мир почти из десяти миллионов удостаивается такого дара. Все остальные миры поднимаются на новую духовную ступень благодаря посвящению одного из Райских Сынов-Авоналов."
                },
                {
                    "par_ref": "52:5.3",
                    "par_pageref": "596.1",
                    "par_content": "Посвященческий Сын прибывает в мир, отличающийся высокой культурой образования, и встречает духовно подготовленную расу, способную воспринять прогрессивные учения и по достоинству оценить миссию посвящения. Эта эра характеризуется всеобщим влечением к нравственной культуре и духовной истине. Страстным желанием смертных этого судного периода является постижение космической реальности и общение с духовной реальностью. Раскрытие истины расширяется и охватывает сверхвселенную. Появляются совершенно новые системы образования и управления, сменяя несовершенные режимы прежних эпох. Радость бытия обретает новые краски, и в возвышенных жизненных реакциях появляются небесные тона и тембры."
                },
                {
                    "par_ref": "52:5.4",
                    "par_pageref": "596.2",
                    "par_content": "Посвященческий Сын живет и умирает для духовного возвышения смертных рас мира. Он определяет «новый и живой путь»; его жизнь является инкарнацией Райской истины в смертной плоти, той самой истины – и даже Духа Истины, – познав которую люди обретают свободу{4}."
                },
                {
                    "par_ref": "52:5.5",
                    "par_pageref": "596.3",
                    "par_content": "На Урантии определение этого «нового и живого пути» относилось как к факту, так и к истине{5}. Изоляция Урантии во время восстания Люцифера приостановила действие процедуры, с помощью которой смертные, после прекращения физической жизни, могли отправляться прямо в обительские миры. До наступления на Урантии эры Христа Михаила все души оставались погруженными в сон вплоть до периодического или специального тысячелетнего воскрешения. Даже Моисею не было дозволено перейти в мир иной до специального воскрешения из-за того, что падший Планетарный Князь, Калигастия, противодействовал такому освобождению{6}. Однако со дня Пятидесятницы смертные Урантии вновь могут переходить непосредственно в моронтийные сферы."
                },
                {
                    "par_ref": "52:5.6",
                    "par_pageref": "596.4",
                    "par_content": "После своего воскресения, на третий день с момента прекращения жизни во плоти, посвященческий Сын возносится по правую руку Всеобщего Отца, получает заверение в одобрении посвященческой миссии и возвращается к Сыну-Создателю в столицу локальной вселенной. Затем посвященческий Авонал и Создатель Михаил посылают в мир посвящения свой общий дух, Дух Истины; это тот день, когда «дух победоносного Сына изливается на всякую плоть». Вселенский Материнский Дух также участвует в этом посвящении Духа Истины, и одновременно с этим издается посвященческий эдикт о Настройщиках Мышления{7}. Отныне все обладающие нормальным разумом волевые создания данного мира получают Настройщиков, как только достигают возраста моральной ответственности – духовного выбора."
                },
                {
                    "par_ref": "52:5.7",
                    "par_pageref": "596.5",
                    "par_content": "Если такой посвященческий Авонал возвращается в мир после миссии посвящения, он не инкарнируется, а приходит «в славе вместе с серафическим воинством»{8}."
                },
                {
                    "par_ref": "52:5.8",
                    "par_pageref": "596.6",
                    "par_content": "Эпоха после прихода посвященческого Сына может продлиться от десяти тысяч до ста тысяч лет. Не существует произвольного ограничения продолжительности какой-либо из судных эпох. Это время огромного этического и духовного прогресса. Под духовным влиянием этих веков человеческий характер претерпевает колоссальную трансформацию и феноменальное развитие. Появляется возможность претворить золотое правило на практике. Учения Иисуса по-настоящему применимы к такому смертному миру, который был подготовлен допосвященческими Сынами, чьи миссии направлены на облагораживание характера и развитие культуры."
                },
                {
                    "par_ref": "52:5.9",
                    "par_pageref": "596.7",
                    "par_content": "В течение этой эры практически полностью искореняются болезни и правонарушения. Дегенеративность уже в основном ликвидирована с помощью селективного продолжения рода. Практически полная победа над болезнями достигается благодаря высокой сопротивляемости адамической крови, а также благодаря разумному и всемирному использованию открытий естествознания, сделанных в предшествующие эпохи. Средняя продолжительность жизни в это время намного превышает триста урантийских лет."
                },
                {
                    "par_ref": "52:5.10",
                    "par_pageref": "597.1",
                    "par_content": "В течение этой эпохи происходит постепенное ослабление правительственного контроля. Начинает действовать истинное самоуправление; всё меньше нужны ограничительные законы. Военные формы национального сопротивления уходят в прошлое; наступает эра интернациональной гармонии. Существует множество стран, что определяется в основном географическим положением, но есть только одна раса, один язык и одна религия. Смертный мир обретает характер, близкий к совершенному. Это воистину великие и славные времена!"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "52:6",
            "section_title": "6. Урантия в эпоху после прихода посвященческого Сына",
            "pars": [
                {
                    "par_ref": "52:6.1",
                    "par_pageref": "597.2",
                    "par_content": "Посвященческий Сын является Князем Мира. Он прибывает, чтобы возвестить «мир на земле и добрую волю среди людей»{9}. В нормальных мирах начинается период общепланетарного мира; люди больше не учатся воевать. Однако приход вашего посвященческого Сына, Христа Михаила, не сопровождался столь благотворными воздействиями. Урантия не следует обычному пути развития. Ваш мир не идет в ногу с другими планетами. Пребывая на земле, ваш Учитель предупреждал своих учеников, что его пришествие на Урантию не приведет к обычному воцарению мира{10}. Он недвусмысленно предупредил их, что будут «войны и военные слухи» и что один народ восстанет на другой{11}. В другом случае он сказал: «Не думайте, что я пришел принести мир на землю»{12}."
                },
                {
                    "par_ref": "52:6.2",
                    "par_pageref": "597.3",
                    "par_content": "Даже в нормальных эволюционных мирах осуществление общечеловеческого братства дается нелегко. На запутавшейся и беспорядочной планете, подобной Урантии, для такого свершения требуется намного больше времени и усилий. Без посторонней помощи социальная эволюция вряд ли способна привести к столь благоприятным результатам на планете, находящейся в духовной изоляции. Религиозное откровение является непременным условием осуществления на Урантии братства. Хотя Иисус указал путь для непосредственного достижения духовного братства, реализация социального братства в вашем мире во многом зависит от целого ряда личностных трансформаций и планетарных адаптаций:"
                },
                {
                    "par_ref": "52:6.3",
                    "par_pageref": "597.4",
                    "par_content": "1. *Социальное содружество*. Умножение международных и межрасовых социальных контактов и общественных связей через путешествия, торговлю и игровые состязания. Появление общего языка и умножение числа полиглотов. Обмен учащимися, учителями, промышленниками и религиозными философами между различными расами и народами."
                },
                {
                    "par_ref": "52:6.4",
                    "par_pageref": "597.5",
                    "par_content": "2. *Интеллектуальное взаимообогащение*. Братство невозможно в мире, чьи обитатели столь примитивны, что не понимают безрассудства крайнего эгоизма. Необходим обмен национальной и расовой литературой. Каждая раса должна познакомиться с образом мысли всех других рас; каждая нация должна знать чувства всех наций. Невежество порождает подозрительность, а подозрительность несовместима с таким важнейшим отношением, как взаимопонимание и любовь."
                },
                {
                    "par_ref": "52:6.5",
                    "par_pageref": "597.6",
                    "par_content": "3. *Этическое пробуждение*. Только этическое сознание способно обнажить безнравственность человеческой нетерпимости и греховность братоубийства. Только нравственное сознание способно осудить зло национальной зависти и расовой подозрительности. Только нравственные существа будут неустанно стремиться к той духовной проницательности, без которой, невозможно жить в согласии с золотым правилом."
                },
                {
                    "par_ref": "52:6.6",
                    "par_pageref": "598.1",
                    "par_content": "4. *Политическая мудрость*. Без эмоциональной зрелости нет самообладания. Только эмоциональная зрелость станет гарантией замены варварского произвола войны на цивилизованные методы международного права. Порой мудрые государственные деятели действуют на благо человечества даже тогда, когда преследуют интересы своих национальных или расовых групп. Если политическая прозорливость служит эгоистическим целям, то в конечном счете она становится губительной – разрушающей все те устойчивые качества, которые обеспечивают коллективное выживание на планете."
                },
                {
                    "par_ref": "52:6.7",
                    "par_pageref": "598.2",
                    "par_content": "5. *Духовная проницательность*. В конечном счете, братство людей основывается на признании отцовства Бога. Скорейший путь к претворению братства людей на Урантии – духовная трансформация сегодняшнего человечества. Единственным способом ускорения естественного хода социальной эволюции является использование духовного воздействия свыше, что улучшает нравственную проницательность с одновременным повышением душевной способности каждого смертного понимать и любить каждого другого смертного. Взаимопонимание и братская любовь суть могущественные трансцендентные цивилизующие факторы, претворяющие в жизнь всемирное братство людей."
                },
                {
                    "par_ref": "52:6.8",
                    "par_pageref": "598.3",
                    "par_content": "Если бы вас можно было переселить из вашего отсталого и запутавшегося мира на одну из нормальных планет эпохи после прихода посвященческого Сына, вам могло бы показаться, что вы попали на описанные в ваших преданиях небеса. Вы вряд ли поверили бы, что наблюдаете нормальный эволюционный процесс сферы, населенной смертными людьми. Такие миры входят в локальные духовные контуры и пользуются всеми преимуществами пространственных сообщений вселенной и службы отражения сверхвселенной."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "52:7",
            "section_title": "7. Человек в эпоху после прихода Сына-Учителя",
            "pars": [
                {
                    "par_ref": "52:7.1",
                    "par_pageref": "598.4",
                    "par_content": "Следующей категорией Сынов, прибывающих в обычный эволюционный мир, являются Троичные Сыны-Учителя, божественные Сыны Райской Троицы. И снова мы видим, что Урантия отличается от подобных сфер, ибо ваш Иисус обещал вернуться. Он обязательно исполнит свое обещание, однако никто не знает, будет ли его возвращение предшествовать или следовать за приходом на Урантию Сынов-Арбитров или Сынов-Учителей."
                },
                {
                    "par_ref": "52:7.2",
                    "par_pageref": "598.5",
                    "par_content": "Сыны-Учителя прибывают в миры возрастающей духовности группами. Планетарному Сыну-Учителю помогают семьдесят первичных Сынов, двенадцать вторичных Сынов и трое Сынов из числа высших и наиболее опытных членов верховной категории Дайналов. Этот корпус остается в мире в течение некоторого времени, достаточного для осуществления перехода из эволюционной эры в эру света и жизни. Данный период длится не менее тысячи планетарных лет, во многих случаях – значительно дольше. Эта миссия является вкладом Троицы в предшествующие усилия всех божественных личностей, опекавших обитаемый мир."
                },
                {
                    "par_ref": "52:7.3",
                    "par_pageref": "598.6",
                    "par_content": "Раскрытие истины охватывает теперь центральную вселенную и Рай. Расы становятся высокодуховными. Появился великий народ, и приближается великое время. Образовательные, экономические и административные системы планеты претерпевают радикальную трансформацию. Утверждаются новые ценности и отношения. Царство небесное появляется на земле, и слава Божья распространяется по всему миру."
                },
                {
                    "par_ref": "52:7.4",
                    "par_pageref": "598.7",
                    "par_content": "Во время этого судного периода многие смертные преобразуются из числа живых. По мере развития эры Троичных Сынов-Учителей, всё более всеобщий характер приобретает духовная преданность смертных времени. Естественная смерть становится всё большей редкостью, ибо Настройщики всё чаще сливаются со своими подопечными в течение жизни во плоти. В итоге планета причисляется к первичному модифицированному типу восхождения смертных."
                },
                {
                    "par_ref": "52:7.5",
                    "par_pageref": "599.1",
                    "par_content": "Жизнь в течение этой эры является приятной и полезной. Практически полностью исчезли дегенерация и антисоциальные продукты длительной эволюционной борьбы. Продолжительность жизни достигает пятисот урантийских лет, а темпы прироста населения подчинены разумному контролю. Появился совершенно новый тип общества. Между смертными до сих пор сохраняются огромные различия, однако общество вплотную подходит к идеалам социального братства и духовного равенства. Представительная форма правления исчезает, и в мире торжествуют принципы индивидуального самоконтроля. Функции правительства в основном определяются коллективными задачами социального управления и экономической координации. Стремительно приближается золотой век. Уже видна временнáя цель длительной и напряженной планетарной эволюционной борьбы. Близка долгожданная награда. Мир стоит на пороге демонстрации мудрости Богов."
                },
                {
                    "par_ref": "52:7.6",
                    "par_pageref": "599.2",
                    "par_content": "Физическое управление миром в течение этой эпохи требует около одного часа в день для каждого взрослого индивидуума (имеется в виду эквивалент урантийского часа). Планета поддерживает тесную связь со вселенной, а ее народы следят за последними пространственными сообщениями с таким же неослабным интересом, который вы проявляете сегодня к последним выпускам ваших ежедневных газет. Эти расы занимаются множеством увлекательных дел, неизвестных вашему миру."
                },
                {
                    "par_ref": "52:7.7",
                    "par_pageref": "599.3",
                    "par_content": "Всё глубже становится истинная преданность планеты Верховному Существу. С каждым новым поколением всё больше людей живут в духе справедливости и милосердия. Радостное служение Божьих Сынов медленно, но верно покоряет мир. Физические трудности и материальные проблемы в основном решены; планета созревает к более совершенной жизни и более устойчивому существованию."
                },
                {
                    "par_ref": "52:7.8",
                    "par_pageref": "599.4",
                    "par_content": "В течение своего судного периода Сыны-Учителя продолжают периодически посещать эти мирные планеты. Они не покидают мир, пока не убедятся в благополучном претворении плана планетарной эволюции. Исполняющий судебные функции Сын-Арбитр обычно сопровождает Сынов-Учителей в их последующих миссиях, в то время как еще один Сын этой категории действует в их отсутствие, и эта судебная деятельность продолжается из века в век в течение всего пространственно-временнóго существования смертных."
                },
                {
                    "par_ref": "52:7.9",
                    "par_pageref": "599.5",
                    "par_content": "Каждая возобновляемая миссия Троичных Сынов-Учителей поднимает этот небесный мир на новую ступень мудрости, духовности и космического озарения. Однако благородные обитатели такой сферы остаются конечными и смертными созданиями. Ничто не совершенно; тем не менее, в действиях несовершенного мира и жизни его человеческих обитателей появляется качество, близкое к совершенству."
                },
                {
                    "par_ref": "52:7.10",
                    "par_pageref": "599.6",
                    "par_content": "Троичные Сыны-Учителя могут неоднократно возвращаться в один и тот же мир. Но рано или поздно, в связи с завершением одной из их миссий, Планетарный Князь возвышается до положения Планетарного Владыки, и Властелин Системы является, чтобы провозгласить вступление такого мира в эру света и жизни."
                },
                {
                    "par_ref": "52:7.11",
                    "par_pageref": "599.7",
                    "par_content": "Именно о завершении последней миссии Сынов-Учителей (по крайней мере, такой была бы хронология в обычном мире) Иоанн писал: «Я увидел новое небо и новую землю и новый Иерусалим, спускающийся от Бога с небес, украшенный, как княжна, нарядившаяся ради своего князя»{13}."
                },
                {
                    "par_ref": "52:7.12",
                    "par_pageref": "600.1",
                    "par_content": "Это та самая обновленная земля, высокая ступень планетарного развития, которую увидел древний пророк, писавший: «„Ибо как новое небо и новая земля, которые я сотворю, останутся передо мной, так сохранитесь вы и ваши дети; и будет так, что от новолуния до новолуния и от субботы до субботы все люди будут приходить, чтобы поклониться мне“, – говорит Господь»{14}."
                },
                {
                    "par_ref": "52:7.13",
                    "par_pageref": "600.2",
                    "par_content": "Именно смертные этой эры описаны как «род избранный, царское священство, святая нация, возвышенный народ; вы возвестите совершенства Призвавшего вас из тьмы в этот чудный свет»{15}."
                },
                {
                    "par_ref": "52:7.14",
                    "par_pageref": "600.3",
                    "par_content": "Независимо от особенностей естественной истории отдельной планеты, от того, была ли сфера совершенно лояльной, запятнала ли себя злом или поражена грехом, – независимо от ее прошлого, – рано или поздно милость Божья и служение ангелов возвестят прибытие Троичных Сынов-Учителей; а их отбытие, по окончании завершающей миссии, положит начало величественной эре света и жизни."
                },
                {
                    "par_ref": "52:7.15",
                    "par_pageref": "600.4",
                    "par_content": "Все миры Сатании могут присоединиться к надежде того, кто писал: «Тем не менее, мы, по обещанию Его, ожидаем новых небес и новой земли, где обитает праведность. Итак, друзья дорогие, ожидая этого, будьте усердны, дабы предстать перед Ним умиротворенными, безупречными и незапятнанными»{16}."
                },
                {
                    "par_ref": "52:7.16",
                    "par_pageref": "600.5",
                    "par_content": "Отбытие корпуса Сынов-Учителей в конце их первого или одного из последующих царствований возвещает о заре эры света и жизни – преддверии перехода из времени на порог вечности. Планетарная реализация этой эры света и жизни значительно превосходит самые смелые ожидания смертных Урантии, представления которых о будущей жизни ограничивались религиозными верованиями, описывающими небеса как ближайшее будущее и окончательное место обитания сохранившихся смертных."
                },
                {
                    "par_ref": "52:7.17",
                    "par_pageref": "600.6",
                    "par_content": "[Подготовлено Могущественным Посланником, временно прикрепленным к персоналу Гавриила.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Печать Архангела для воскресения*: Отк 7:2-3.",
        "*Освещенный истинным светом*: Иов 2:8; Ис 9:2; Ис 49:6; Мф 4:16; Лк 1:79; Лк 2:32; Ин 1:4-9; Ин 8:12; Ин 9:5; Ин 12:35-36,46.",
        "*Принц мира*: Ис 9:6.",
        "*Все нации одной крови*: Деян 17:26.",
        "*Новый и живой путь*: Ин 14:6; Евр 10:20.",
        "*Новый и живой путь*: Ин 14:6; Евр 10:20.",
        "*Воскресение Моисея*: Иуд 1:9; As. Mos. 1:1.",
        "*Дух излился на всякую плоть*: Иов 4:12-15; Иез 11:19; Иез 18:31; Иез 36:26-27; Иоил 2:28-29; Лк 24:49; Ин 7:39; Ин 14:16-18,23,26; Ин 15:4,26; Ин 16:7-8,13-14; Ин 17:21-23; Деян 1:8a; Деян 2:1-4,16-18; Деян 2:33; 2 Кор 13:5; Гал 2:20; Гал 4:6; Еф 1:13; Еф 4:30.",
        "*Приди во славу с ангелами*: Мф 16:27; Мф 24:30; Мф 25:31; Мр 8:38; Мр 13:26-27; Лк 9:26; Лк 21:27.",
        "*Мир на земле, добрая воля*: Лк 2:14.",
        "*Принц мира*: Ис 9:6.",
        "*Войны и военные слухи*: Мф 24:6-7; Мр 13:7-8; Лк 21:9-10.",
        "*Не думайте, что я пришел за миром*: Мф 10:34; Лк 12:51.",
        "*Новое небо и новая земля*: Ис 65:17; Ис 66:22; 2 Пет 3:13; Отк 21:1-2.",
        "*Всякая плоть будет поклоняться Богу*: Ис 66:22-23.",
        "*Избранное поколение*: 1 Пет 2:9.",
        "*Новая земля праведна*: 2 Пет 3:13-14."
    ],
    "paper_title": "Планетарные эпохи смертных",
    "author": "Могущественный Посланник"
}