{
    "paper_index": 76,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "76:0",
            "pars": [
                {
                    "par_ref": "76:0.1",
                    "par_pageref": "847.1",
                    "par_content": "Когда Адам принял решение оставить первый Сад нодитам без сопротивления, он и его спутники не могли двинуться на запад, ибо в распоряжении эдемитов не было лодок, пригодных для такого морского путешествия. Они не могли пойти на север, ибо северные нодиты уже шли на Эдем. Они опасались идти на юг, где холмистые районы кишели враждебными племенами. Единственным открытым направлением оставалось восточное, и потому они устремились на восток, в благодатное в то время междуречье Тигра и Евфрата. И многие из тех, кто остался, позднее отправились на восток, чтобы присоединиться к адамитам в их новой долинной родине{0}."
                },
                {
                    "par_ref": "76:0.2",
                    "par_pageref": "847.2",
                    "par_content": "И Каин, и Санса родились еще до того, как адамический караван добрался до своей цели, междуречья Месопотамии. Лаотта – мать Сансы – погибла при родах своей дочери. Ева перенесла жестокие мучения, но смогла выжить благодаря своей незаурядной силе; она вскормила ребенка Лаотты – Сансу – и вырастила ее вместе с Каином. Когда Санса выросла, она превратилась в необыкновенно талантливую женщину. Она стала женой Саргана – вождя северных племен синей расы и способствовала развитию синих людей того времени."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "76:1",
            "section_title": "1. Эдемиты прибывают в Месопотамию",
            "pars": [
                {
                    "par_ref": "76:1.1",
                    "par_pageref": "847.3",
                    "par_content": "Прошел почти год, прежде чем караван Адама достиг Евфрата. Из-за половодья, в течение почти шести недель они стояли лагерем на равнинах к западу от течения, пока им не удалось перебраться в междуречье, где предстояло появиться второму саду."
                },
                {
                    "par_ref": "76:1.2",
                    "par_pageref": "847.4",
                    "par_content": "Когда до обитателей этой земли дошел слух, что на них идет царь и верховный жрец Эдемского Сада, они поспешно бежали в восточные горы. Добравшись до цели, Адам обнаружил, что вся желанная территория была свободна. Здесь, в этой новой местности, Адам и его помощники принялись строить новые жилища и создавать новый центр культуры и религии."
                },
                {
                    "par_ref": "76:1.3",
                    "par_pageref": "847.5",
                    "par_content": "Это место было известно Адаму как один из трех изначальных вариантов, отобранных комиссией, которая занималась поиском подходящих мест для предложенного Ваном и Амадоном Сада. В те времена Тигр и Евфрат сами по себе обеспечивали надежную естественную преграду, а на небольшом расстоянии к северу от второго сада две реки сближались друг с другом, что позволяло построить стену длиной в пятьдесят шесть миль для защиты южных территорий и междуречья."
                },
                {
                    "par_ref": "76:1.4",
                    "par_pageref": "847.6",
                    "par_content": "Когда адамиты поселились в новом Эдеме, им пришлось приспособиться к примитивному жизненному укладу: эта земля казалась поистине проклятой. Природа в очередной раз диктовала свои законы. На этот раз адамиты были вынуждены тяжким трудом добывать себе пропитание на неподготовленной земле и привыкать к жизни в условиях враждебной природы и противоречий смертного существования. Они застали первый сад частично подготовленным для них, однако второй пришлось создавать своими собственными руками, в «поте лица своего»{1}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "76:2",
            "section_title": "2. Каин и Авель",
            "pars": [
                {
                    "par_ref": "76:2.1",
                    "par_pageref": "848.1",
                    "par_content": "Менее чем через два года после рождения Каина родился Авель – первый ребенок Адама и Евы, рожденный во втором Саду{2}{3}. Когда ему исполнилось двенадцать лет, он решил стать скотоводом; Каин избрал земледелие."
                },
                {
                    "par_ref": "76:2.2",
                    "par_pageref": "848.2",
                    "par_content": "В те времена существовал обычай делать приношения жречеству{4}. Каждый давал то, что у него было: скотоводы пригоняли скот, фермеры приносили дары земли. Согласно этому обычаю, Каин и Авель также периодически делали приношения жрецам. Много раз мальчики спорили о сравнительных достоинствах своих занятий, и Авель быстро заметил, что предпочтение отдается его жертвоприношениям животных. Тщетно напоминал Каин о традициях первого Эдема, где предпочитались дары земли. Авель не признавал этого и насмехался над своим старшим братом, смущая его."
                },
                {
                    "par_ref": "76:2.3",
                    "par_pageref": "848.3",
                    "par_content": "Адам действительно стремился отучить обитателей первого Эдема от жертвоприношения животных, поэтому в своих спорах Каин обоснованно ссылался на прецедент. Однако организация религиозной жизни второго Эдема была нелегким делом. Адам был перегружен множеством проблем, связанных со строительством, обороной и сельским хозяйством. Весьма подавленный духовно, он вверил организацию поклонения и образования тем нодитам, которые занимались этим в первом Саду; хватило даже столь короткого времени, чтобы совершавшие богослужение нодитские жрецы стали возвращаться к нормам и правилам доадамических времен."
                },
                {
                    "par_ref": "76:2.4",
                    "par_pageref": "848.4",
                    "par_content": "Мальчики никогда не ладили друг с другом, и споры о жертвоприношениях еще больше распаляли их взаимную ненависть. Авель знал, что являлся сыном как Адама, так и Евы, и не упускал ни одного случая напомнить Каину о том, что Адам не был его отцом. Каин не был чистокровным представителем фиолетовой расы, ибо его отец принадлежал к тем нодитам, которые позднее смешались с синей и красной расами, а также коренными андонитами. И всё это, в сочетании с наследственной агрессивностью Каина, заставляло его питать всё большую ненависть к своему младшему брату."
                },
                {
                    "par_ref": "76:2.5",
                    "par_pageref": "848.5",
                    "par_content": "Однажды, когда юношам было соответственно восемнадцать и двадцать лет, напряженные отношения между ними, наконец, разрешились: насмешки Авеля привели его воинственного брата в такую ярость, что Каин в гневе набросился на Авеля и убил его{5}."
                },
                {
                    "par_ref": "76:2.6",
                    "par_pageref": "848.6",
                    "par_content": "Наблюдая за поведением Авеля, можно заметить, какую роль играют среда и образование как факторы развития характера. Авель обладал идеальной наследственностью, а наследственность лежит в основе любого характера. Однако влияние плохой среды практически нейтрализовало эту великолепную наследственность. Авель, особенно в молодые годы, подвергался сильному воздействию неблагоприятного окружения. Он стал бы совершенно другим человеком, если бы дожил до двадцати пяти или тридцати лет, когда проявилась бы его более совершенная наследственность. Хорошая среда не может существенно компенсировать недостатки характера, проистекающие из плохой наследственности, но плохая среда способна в значительной мере испортить прекрасную наследственность, по крайней мере, в молодости. Хорошее социальное окружение и надлежащее образование являются необходимой почвой и атмосферой для извлечения наибольших возможностей из хорошей наследственности."
                },
                {
                    "par_ref": "76:2.7",
                    "par_pageref": "849.1",
                    "par_content": "Родители узнали о смерти Авеля, когда его собаки пригнали стадо домой без своего хозяина. Для Адама и Евы Каин быстро становился мрачным напоминанием их собственного проступка, и они поддержали его решение покинуть Сад."
                },
                {
                    "par_ref": "76:2.8",
                    "par_pageref": "849.2",
                    "par_content": "Жизнь Каина в Месопотамии была не особенно счастливой, ибо он стал столь необычным символом проступка Адама и Евы. Не то чтобы его товарищи плохо к нему относились, но он догадывался об их безотчетной неприязни, которую вызывало его присутствие. Однако Каин знал, что не имея племенного знака, он будет убит первыми попавшимися членами соседнего племени{6}. Страх и, в некоторой степени, угрызения совести привели его к раскаянию. У Каина никогда не было Настройщика, он никогда не считался с семейной дисциплиной и презирал религию своего отца. Однако теперь он пришел к своей матери Еве, чтобы обратиться за духовной помощью и советом, и когда он искренне попросил о божественном участии, в него вселился Настройщик. И этот Настройщик, пребывающий в нем и охраняющий его, обеспечил Каину явное преимущество, поставив его в равное положение с внушавшим огромный страх племенем Адама{7}."
                },
                {
                    "par_ref": "76:2.9",
                    "par_pageref": "849.3",
                    "par_content": "Так Каин отправился в землю Нода, к востоку от второго Эдема{8}. Он стал великим вождем одной из групп, принадлежавших к народу его отца, и в определенной мере выполнил предсказание Серапататии, ибо в течение всей своей жизни он действительно способствовал укреплению мира между этим племенем нодитов и адамитами. Каин женился на Ремоне – своей дальней родственнице, а их первенец, Енох, стал главой эламитских нодитов{9}. И в течение многих веков между эламитами и адамитами сохранялся мир."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "76:3",
            "section_title": "3. Жизнь в Месопотамии",
            "pars": [
                {
                    "par_ref": "76:3.1",
                    "par_pageref": "849.4",
                    "par_content": "Чем дольше существовал второй сад, тем более очевидными становились последствия проступка. Адам и Ева страшно тосковали по своему прежнему, прекрасному и спокойному дому, по своим детям, отправленным на Эдемию. Действительно, было печально видеть эту величественную пару, пониженную до уровня обыкновенной плоти данного мира, но они достойно и мужественно переносили свое униженное положение."
                },
                {
                    "par_ref": "76:3.2",
                    "par_pageref": "849.5",
                    "par_content": "Адам мудро проводил бóльшую часть своего времени вместе со своими детьми и их товарищами, занимаясь воспитанием в области гражданского управления, методов образования и религиозного служения. Если бы не эта предусмотрительность, его смерть привела бы к хаосу. В действительности, кончина Адама практически не повлияла на состояние дел его народа. Однако задолго до своей смерти Адам и Ева поняли, что их дети и последователи постепенно научились забывать дни своей славы в Эдеме. И для большинства их сторонников забвение эдемского величия было во благо: можно было с большей вероятностью надеяться на то, что они не будут испытывать чрезмерной неудовлетворенности своей менее благоприятной средой."
                },
                {
                    "par_ref": "76:3.3",
                    "par_pageref": "849.6",
                    "par_content": "Гражданские правители адамитов являлись потомками сыновей первого сада. Первый сын Адама – Адамсон (Адам бен Адам) – основал вторичный центр фиолетовой расы к северу от второго Эдема. Второй сын Адама – Евсон – стал искусным вождем и управляющим; он оказывал огромную помощь своему отцу. Евсон умер раньше Адама, и его старший сын – Янсад – стал преемником Адама в качестве главы адамитских племен."
                },
                {
                    "par_ref": "76:3.4",
                    "par_pageref": "849.7",
                    "par_content": "Религиозные правители, или жречество, берут свое начало от Сифа – старшего из остававшихся в живых сыновей Адама и Евы, появившихся во втором саду{10}. Он родился через сто двадцать девять лет после прибытия Адама на Урантию. Сиф посвятил себя повышению духовного уровня народа своего отца и стал главой нового жречества второго сада. Его сын, Енос, создал новый тип поклонения, а его внук, Кенан, учредил миссионерскую службу для окружающих племен, ближних и дальних{11}{12}."
                },
                {
                    "par_ref": "76:3.5",
                    "par_pageref": "850.1",
                    "par_content": "Сифитское жречество было тройственным начинанием, включающим религию, здоровье и образование. Жрецы этого ордена получали подготовку в качестве исполнителей религиозных обрядов, врачей и санитарных инспекторов, а также учителей в школах сада."
                },
                {
                    "par_ref": "76:3.6",
                    "par_pageref": "850.2",
                    "par_content": "Караван Адама доставил из первого Сада в междуречье семена и луковицы сотен растений и злаков. Кроме того, были пригнаны тучные стада и некоторое количество всех одомашненных животных. Это ставило адамитов в значительно более выгодное положение по сравнению с окружающими племенами. Они пользовались многими преимуществами былой культуры первоначального Сада."
                },
                {
                    "par_ref": "76:3.7",
                    "par_pageref": "850.3",
                    "par_content": "Вплоть до ухода из первого сада Адам и его семья питались только фруктами, злаками и орехами. На пути в Месопотамию они впервые стали пользоваться травами и овощами. Уже на начальном этапе существования второго сада здесь стали употреблять мясо, однако плоть никогда не была частью регулярного питания Адама и Евы. Ни Адамсон, ни Евсон, ни другие дети первого поколения, родившиеся в первом саду, не перешли на мясную пищу."
                },
                {
                    "par_ref": "76:3.8",
                    "par_pageref": "850.4",
                    "par_content": "Адамиты значительно превосходили соседние народы в культурных достижениях и интеллектуальном развитии. Они создали третий алфавит и, в целом, заложили основу для многого из того, что положило начало современному искусству, науке и литературе. Здесь, в междуречье Тигра и Евфрата, они сохранили искусство письма, металлообработки, гончарное и ткацкое мастерство, а также создали архитектуру, которая оставалась непревзойденной тысячелетиями."
                },
                {
                    "par_ref": "76:3.9",
                    "par_pageref": "850.5",
                    "par_content": "Для своего времени семейная жизнь фиолетовых народов была идеальной. Дети в обязательном порядке обучались земледелию, ремеслам и животноводству, либо получали образование, необходимое для исполнения тройственных обязанностей сифита: священника, врача и учителя."
                },
                {
                    "par_ref": "76:3.10",
                    "par_pageref": "850.6",
                    "par_content": "Размышляя о сифитских священниках, не путайте тех возвышенных и благородных проповедников здоровья и религии, тех истинных просветителей, с низменными и меркантильными жрецами последующих племен и окружающих стран. Религиозные представления сифитов о Божестве и вселенной были прогрессивными и более или менее правильными, уровень их медицины был для своего времени великолепным, а их методы обучения остаются непревзойденными по сей день."
                }
            ],
            "subsections": [
                "Сифитское священство"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "76:4",
            "section_title": "4. Фиолетовая раса",
            "pars": [
                {
                    "par_ref": "76:4.1",
                    "par_pageref": "850.7",
                    "par_content": "Адам и Ева были основателями фиолетовой расы – девятой человеческой расы, появившейся на Урантии. У Адама и его детей были голубые глаза, и фиолетовые народы отличались светлой кожей и волосами – русыми, рыжими или каштановыми."
                },
                {
                    "par_ref": "76:4.2",
                    "par_pageref": "850.8",
                    "par_content": "Ева не испытывала боли при родах; не было родовых мук и у женщин ранних эволюционных рас. Только представительницы смешанных рас, образованных от союза эволюционного человека с нодитами и, позднее, адамитами, испытывали мучительные родовые схватки."
                },
                {
                    "par_ref": "76:4.3",
                    "par_pageref": "851.1",
                    "par_content": "Адам и Ева, как и их иерусемские собратья, получали энергию посредством двуединого питания, потребляя как пищу, так и свет, с добавлением некоторых сверхфизических видов энергии, нераскрытых на Урантии. Их урантийское потомство не унаследовало присущего их родителям дара – потребления энергии и циркуляции света. У них была единая, присущая человеку система кровообращения: их питание поступало через кровь. По своей природе они были смертными, хотя и долгожителями. Правда, с каждым очередным поколением продолжительность их жизни всё больше приближалась к человеческой норме."
                },
                {
                    "par_ref": "76:4.4",
                    "par_pageref": "851.2",
                    "par_content": "Ни Адам и Ева, ни их первое поколение детей не питались мясом животных. Они употребляли в пищу исключительно «плоды деревьев»{13}. Начиная со второго поколения, все потомки Адама стали питаться молочными продуктами, однако многие из них продолжали придерживаться вегетарианства. Многие южные племена, с которыми они впоследствии объединились, также не ели мяса. Позднее большинство этих вегетарианских племен мигрировало на восток и в настоящее время смешались с народами Индии."
                },
                {
                    "par_ref": "76:4.5",
                    "par_pageref": "851.3",
                    "par_content": "Как физическое, так и духовное зрение Адама и Евы значительно превосходило зрение современных им народов. Их специальные органы чувств отличались особой остротой: они были способны видеть промежуточных созданий и сонмы ангелов, Мелхиседеков, а также падшего Князя Калигастию, который несколько раз являлся для бесед со своим благородным преемником. Они сохраняли способность видеть небесных существ в течение более чем ста лет после своего проступка. Эти особые органы чувств были не так ярко выражены в их детях и всё больше притуплялись с каждым последующим поколением."
                },
                {
                    "par_ref": "76:4.6",
                    "par_pageref": "851.4",
                    "par_content": "В детях Адама обычно поселялись Настройщики, ибо все они обладали несомненной способностью к продолжению жизни. Это выдающееся потомство было не столь подвластно страху, как дети эволюции. В современных расах Урантии сохраняется так много страха потому, что в связи с быстрым провалом планов по физическому усовершенствованию рас ваши предки получили лишь малую толику жизненной плазмы Адама."
                },
                {
                    "par_ref": "76:4.7",
                    "par_pageref": "851.5",
                    "par_content": "Телесные клетки Материальных Сынов и их потомков обладают намного большей сопротивляемостью к заболеваниям, чем клетки эволюционных существ – изначальных обитателей планеты. Клетки коренных рас схожи с живыми возбудителями заболеваний – микроскопическими и ультрамикроскопическими организмами данного мира. Именно поэтому урантийским ученым приходится прилагать столько усилий в борьбе с многочисленными физическими заболеваниями. Вы обладали бы намного лучшей сопротивляемостью к болезням, если бы в ваших жилах текло больше адамической крови."
                },
                {
                    "par_ref": "76:4.8",
                    "par_pageref": "851.6",
                    "par_content": "Обосновавшись во втором саду на Евфрате, Адам решил оставить после себя как можно больше своей жизненной плазмы, которая принесла бы миру пользу после его смерти. В соответствии с этим, Ева возглавила состоявшую из двенадцати членов комиссию по вопросами усовершенствования рас. До смерти Адама эта комиссия отобрала 1 682 женщины лучшего урантийского типа, и эти женщины были оплодотворены жизненной плазмой Адама. За исключением 112 человек, все их дети дожили до зрелого возраста, так что мир, таким образом, получил пользу от привнесения 1 570 высокоразвитых мужчин и женщин. Хотя будущие матери набирались во всех окружающих племенах и представляли почти все мировые расы, большинство было отобрано из числа лучших нодитских родов; они положили начало могущественной расе андитов. Эти дети были рождены и воспитаны в тех племенах, к которым принадлежали их матери.{14}"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "76:5",
            "section_title": "5. Смерть Адама и Евы",
            "pars": [
                {
                    "par_ref": "76:5.1",
                    "par_pageref": "851.7",
                    "par_content": "Вскоре после создания второго Эдема Адаму и Еве должным образом сообщили о том, что их раскаяние принимается и что хотя они были обречены разделить участь, уготованную смертным данного мира, они наверняка получат право войти в число сохранившихся спящих смертных Урантии. Они свято верили в эту проповедь воскресения и возрождения, столь трогательно возвещенное им Мелхиседеками. Их правонарушение заключалось в неверном суждении, а не в том грехе, которым является сознательное и преднамеренное восстание."
                },
                {
                    "par_ref": "76:5.2",
                    "par_pageref": "852.1",
                    "par_content": "Как граждане Иерусема, Адам и Ева не обладали Настройщиками Мышления; не было у них Настройщиков и тогда, когда они действовали на Урантии во времена первого сада. Однако вскоре после их понижения до положения смертных они почувствовали в себе новое присутствие и поняли, что человеческий статус в сочетании с искренним раскаянием позволил Настройщикам поселиться в них. Именно сознание того, что они обладают Настройщиками, являлось для Адама и Евы огромным утешением на протяжении всей оставшейся жизни. Они знали, что потерпели неудачу как Материальные Сыны Сатании, но они также знали, что Райский путь всё еще оставался открытым для них как для восходящих сынов вселенной."
                },
                {
                    "par_ref": "76:5.3",
                    "par_pageref": "852.2",
                    "par_content": "Адам знал о воскрешении в связи с окончанием судного периода, что произошло одновременно с его прибытием на планету, и полагал, что он и его спутница будут, возможно, воссозданы в связи с приходом Сына следующей категории. Он не знал, что Михаил, властелин этой вселенной, вскоре должен был явиться на Урантию; он ожидал, что следующим будет сын категории Авоналов. Как бы то ни было, неизменным утешением для Адама и Евы были размышления о единственном за всю их жизнь личном послании, полученном от Михаила, хотя им и было трудно понять его смысл. Среди прочих выражений дружбы и участия, в нём говорилось: «Я принял во внимание обстоятельства вашего проступка, я помню желание ваших сердец быть всегда преданными воле моего Отца, и когда я прибуду на Урантию, вас призовут из объятий смертного сна, если подчиненные Сыны моей вселенной не пошлют за вами до того времени»."
                },
                {
                    "par_ref": "76:5.4",
                    "par_pageref": "852.3",
                    "par_content": "Это послание было огромной загадкой для Адама и Евы. Они могли понять завуалированное обещание возможного специального воскрешения, и такая перспектива весьма радовала их. Но они не могли осмыслить намек на то, что им, возможно, предстоит покоиться в ожидании воскрешения, связанного с личным приходом Михаила на Урантию. И потому эдемская пара всегда провозглашала грядущий приход Божьего Сына и передавала своим любимым веру – по крайней мере, страстную надежду – в то, что мир их просчетов и печалей сможет оказаться сферой, избранной правителем этой вселенной для исполнения миссии Райского посвященческого Сына. Это казалось неправдоподобным, однако Адам действительно лелеял мысль о том, что разрываемая противоречиями Урантия сможет, в итоге, оказаться самым счастливым миром в системе Сатания – планетой, которой будет завидовать весь Небадон."
                },
                {
                    "par_ref": "76:5.5",
                    "par_pageref": "852.4",
                    "par_content": "Адам дожил до 530 лет; он умер от того, что можно определить как старость{15}. Его физический механизм просто изветшал; процесс разрушения постепенно превзошел процесс восстановления, и пришел неизбежный конец. Ева умерла на девятнадцать лет раньше из-за ослабленного сердца. Оба они были похоронены в центре храма божественного служения, возведенного по их плану вскоре после завершения строительства защищавшей колонию стены. Так возникла традиция хоронить знаменитых и благочестивых мужчин и женщин под полом храма."
                },
                {
                    "par_ref": "76:5.6",
                    "par_pageref": "852.5",
                    "par_content": "Сверхматериальное правление Урантии продолжало существовать под началом Мелхиседеков, но прямой физический контакт с эволюционными расами был прерван. С далеких дней телесного персонала Планетарного Князя, в течение всей эпохи Вана и Амадона и вплоть до прибытия Адама и Евы, на планете находились физические представители вселенского правительства. Однако провал адамической миссии положил конец этому режиму, просуществовавшему более четырехсот пятидесяти тысяч лет. В духовных сферах ангельские помощники, вместе с Настройщиками Мышления, продолжали героически бороться за спасение индивидуумов; но вплоть до прибытия Макивенты Мелхиседека, что произошло в дни Авраама, у смертных земли не было какого-либо общего плана для достижения длительного благополучия в мире. Макивента, обладая могуществом, терпением и властью Божьего Сына, сумел заложить фундамент для дальнейшего усовершенствования и духовного возрождения несчастной Урантии."
                },
                {
                    "par_ref": "76:5.7",
                    "par_pageref": "853.1",
                    "par_content": "Но несчастье не было единственным уделом Урантии; она оказалась также наиболее счастливой планетой в локальной вселенной Небадон. Урантийцы должны считать всё это за благо, ибо просчеты их предков и ошибки древних правителей мира, усугубленные злом и грехом, ввергли планету в столь безнадежный хаос, что само это мрачное прошлое привлекло Михаила Небадонского, – привлекло настолько, что он избрал этот мир в качестве места для раскрытия любвеобильной личности небесного Отца. Дело не в том, что для приведения в порядок своих запутанных дел Урантии требовался Сын-Создатель; скорее, зло и грех на Урантии позволили Сыну-Создателю найти еще более контрастный фон для демонстрации несравненной любви, милосердия и терпения Райского Отца."
                }
            ],
            "subsections": [
                "Сообщение Майкла"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "76:6",
            "section_title": "6. Продолжение жизни Адама и Евы",
            "pars": [
                {
                    "par_ref": "76:6.1",
                    "par_pageref": "853.2",
                    "par_content": "Адам и Ева отошли к смертному покою с глубокой верой в обещание Мелхиседеков о том, что в свое время они пробудятся от сна смерти для возобновления жизни в обительских мирах, столь знакомых им по временам, которые предшествовали миссии, исполненной ими на Урантии в материальной плоти фиолетовой расы."
                },
                {
                    "par_ref": "76:6.2",
                    "par_pageref": "853.3",
                    "par_content": "Их забвение, погружение в бессознательный сон планетарных смертных, было недолгим. На третий день после смерти Адама – второй день после прошедших с большими почестями похорон – Гавриил получил распоряжение Ланафорга, поддержанное действующим Всевышним Эдемии и одобренное представляющим Михаила Союзом Дней Салвингтона, о проведении особого оглашения прославленных смертных, сохранившихся после провала адамической миссии на Урантии. И в соответствии с этим мандатом об особом воскрешении – двадцать шестом в урантийской серии – Адам и Ева восстановили свою личность и были воссозданы в воскресительных залах обительских миров Сатании вместе с 1 316 своими товарищами по первому саду. К моменту появления Адама на Урантии многие другие преданные души уже были преобразованы, поскольку его прибытие сопровождалось отправлением правосудия, связанным с окончанием судного периода как над спящими сохранившимися созданиями, так и над живыми, правомочными восходящими существами."
                },
                {
                    "par_ref": "76:6.3",
                    "par_pageref": "853.4",
                    "par_content": "Адам и Ева быстро прошли через миры последовательного восхождения и вскоре стали жителями Иерусема – в очередной раз стали обитателями своей родной планеты, однако на этот раз как члены другой категории вселенских личностей. Они покинули Иерусем как постоянные граждане – Божьи Сыны; они вернулись как восходящие существа – человеческие сыны. Их сразу же прикрепили к урантийской службе системной столицы, и позднее они вошли в число двадцати четырех членов урантийского совета, выполняющего совещательные и контрольные функции."
                },
                {
                    "par_ref": "76:6.4",
                    "par_pageref": "854.1",
                    "par_content": "Таков рассказ о Планетарных Адаме и Еве Урантии – рассказ об испытании, трагедии и триумфе, во всяком случае, личном триумфе ваших благонамеренных, но введенных в заблуждение Материальных Сына и Дочери. Несомненно, что в конечном счете – это также рассказ об окончательном триумфе их мира и его обитателей, измученных восстанием и изнуренных злом. В целом, Адам и Ева внесли огромный вклад в быстрое развитие цивилизации и ускорение биологического прогресса человеческого рода. Они оставили на земле великую культуру, однако эта прогрессивная цивилизация не могла уцелеть ввиду преждевременного ослабления и постепенного вытеснения адамической наследственности. Народ создает цивилизацию; цивилизация не создает народа."
                },
                {
                    "par_ref": "76:6.5",
                    "par_pageref": "854.2",
                    "par_content": "[Представлено Солонией, серафическим «голосом в Саду».]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Путешествие на восток*: Быт 3:23-24.",
        "*Пот их лиц*: Быт 3:19.",
        "*Рождение Авеля*: Быт 4:2.",
        "*Рождение Каина*: Быт 4:1.",
        "*Предложения*: Быт 4:3-5.",
        "*Каин убивает Авеля*: Быт 4:8.",
        "*Нет знака племени*: Быт 4:13-15.",
        "*Знак племени Адама*: Быт 4:15.",
        "*Каин бежит в Нод*: Быт 4:16.",
        "*Каин рождает Еноха*: Быт 4:17.",
        "*Рождение Сета*: Быт 5:3.",
        "*Энос*: Быт 5:6.",
        "*Кенан (Кайнан)*: Быт 5:9.",
        "*Плоды деревьев*: Быт 1:29; Быт 2:16; Быт 3:2.",
        "*Расовое повышение*: Быт 6:2.",
        "*Смерть Адама*: Быт 5:5."
    ],
    "paper_title": "Второй Сад",
    "author": "Солония"
}