{
    "paper_index": 31,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "31:0",
            "pars": [
                {
                    "par_ref": "31:0.1",
                    "par_pageref": "345.1",
                    "par_content": "Корпус Смертных Завершителей является известной на сегодняшний день целью слившихся с Настройщиком восходящих смертных времени. Однако в этот корпус входят и другие группы существ. Первичный корпус завершителей состоит из нескольких категорий:"
                },
                {
                    "par_ref": "31:0.2",
                    "par_pageref": "345.2",
                    "par_content": "1. Уроженцы Хавоны."
                },
                {
                    "par_ref": "31:0.3",
                    "par_pageref": "345.3",
                    "par_content": "2. Гравитационные Посланники."
                },
                {
                    "par_ref": "31:0.4",
                    "par_pageref": "345.4",
                    "par_content": "3. Прославленные смертные."
                },
                {
                    "par_ref": "31:0.5",
                    "par_pageref": "345.5",
                    "par_content": "4. Допущенные серафимы."
                },
                {
                    "par_ref": "31:0.6",
                    "par_pageref": "345.6",
                    "par_content": "5. Прославленные Материальные Сыны."
                },
                {
                    "par_ref": "31:0.7",
                    "par_pageref": "345.7",
                    "par_content": "6. Прославленные промежуточные создания."
                },
                {
                    "par_ref": "31:0.8",
                    "par_pageref": "345.8",
                    "par_content": "Шесть этих групп прославленных существ образуют уникальный корпус вечной судьбы. Мы полагаем, что знаем о его будущей деятельности, но мы не уверены в этом. Хотя Корпус Смертного Завершения формируется в настоящее время в Раю, хотя он широко опекает вселенные пространства и оказывает помощь мирам, вступившим в эру света и жизни, его будущее назначение должно быть связано с формирующимися вселенными внешнего пространства. Во всяком случае, так считают на Уверсе."
                },
                {
                    "par_ref": "31:0.9",
                    "par_pageref": "345.9",
                    "par_content": "Этот корпус организуется в соответствии с функциональными объединениями пространственных миров и в согласии с совокупным опытом, накопленным в течение длительного и богатого событиями пути восхождения. Все восходящие создания, допущенные в данный корпус, равны, но это возвышенное равенство нисколько не лишает их индивидуальности и не уничтожает личную идентичность. Общаясь с завершителем, мы сразу же видим, является ли он восходящим смертным, уроженцем Хавоны, допущенным серафимом, промежуточным созданием или Материальным Сыном."
                },
                {
                    "par_ref": "31:0.10",
                    "par_pageref": "345.10",
                    "par_content": "В течение нынешней вселенской эпохи завершители возвращаются для служения во вселенные времени. Они назначаются для последовательного служения в различные сверхвселенные, однако в свою сверхвселенную посылаются только после того, как завершают служение в остальных шести сверхтворениях. Так они получают возможность приобрести семичастное представление о Верховном Существе."
                },
                {
                    "par_ref": "31:0.11",
                    "par_pageref": "345.11",
                    "par_content": "Один или несколько отрядов смертных завершителей постоянно служат на Урантии. Нет такой области вселенского служения, куда бы они не получали назначений; они действуют повсеместно, чередуя специальные задания и свободное служение."
                },
                {
                    "par_ref": "31:0.12",
                    "par_pageref": "345.12",
                    "par_content": "У нас нет предположений относительно характера будущей организации этого необычного корпуса, но в настоящее время завершители представляют собой полностью самоуправляющийся орган. Они выбирают своих постоянных и временных лидеров, руководителей заданий и управляющих. Их политика неподвластна каким-либо внешним воздействиям, а клятвой верности они связаны только с Райской Троицей."
                },
                {
                    "par_ref": "31:0.13",
                    "par_pageref": "346.1",
                    "par_content": "Завершители имеют собственные резиденции в Раю, в сверхвселенных, в локальных вселенных и во всех региональных столицах. Они являются отдельной категорией эволюционного творения. Мы не руководим и не управляем ими, и тем не менее, они демонстрируют неизменную лояльность и всегда участвуют в совместном претворении наших планов. Постоянно увеличиваясь в числе, эти испытанные и верные души времени и пространства – эволюционная соль вселенных – неподвластны злу и защищены от греха."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "31:1",
            "section_title": "1. Уроженцы Хавоны",
            "pars": [
                {
                    "par_ref": "31:1.1",
                    "par_pageref": "346.2",
                    "par_content": "Многие из уроженцев Хавоны, которые служат в центральной вселенной в качестве учителей в школах подготовки паломников, чрезвычайно привязываются к восходящим смертным и испытывают еще больший интерес к будущей деятельности и предназначению Корпуса Смертных Завершителей. В Раю, в административной резиденции корпуса, под началом партнера Грандфанды ведется регистрация хавонских добровольцев. Сегодня в этом списке кандидатов находятся многие миллионы уроженцев Хавоны. Эти непосредственно и божественно сотворенные, совершенные существа оказывают огромную помощь Корпусу Смертных Завершителей, и они, несомненно, будут приносить еще бо́льшую пользу в отдаленном будущем. Они представляют точку зрения существ, рожденных в совершенстве и божественной полноте. Так завершители охватывают обе стадии эмпирического существования – совершенного и ставшего совершенным."
                },
                {
                    "par_ref": "31:1.2",
                    "par_pageref": "346.3",
                    "par_content": "С помощью эволюционных существ уроженцы Хавоны должны пройти определенное эмпирическое развитие для появления способности к восприятию духовных частиц Всеобщего Отца. Постоянными членами Корпуса Смертных Завершителей являются только такие существа, которые слились с духом Первого Источника и Центра или которые, подобно Гравитационным Посланникам, в силу присущих им свойств заключают в себе этот дух Бога-Отца."
                },
                {
                    "par_ref": "31:1.3",
                    "par_pageref": "346.4",
                    "par_content": "Обитатели центральной вселенной принимаются в корпус в пропорции один из тысячи, что соответствует одному отряду завершителей. Корпус временно разбит на отряды по тысяче завершителей, из которых 997 являются восходящими созданиями, один – уроженцем Хавоны и один – Гравитационным Посланником. Так происходит объединение завершителей в отряды, однако торжественная клятва завершения дается индивидуально. Эта клятва имеет глубочайшие последствия и вечное значение. Уроженцы Хавоны дают такую же клятву и навечно становятся членами корпуса."
                },
                {
                    "par_ref": "31:1.4",
                    "par_pageref": "346.5",
                    "par_content": "Принятые в корпус хавонцы повсюду следуют со своим отрядом: куда отряд, туда и они. И если бы вы только видели тот энтузиазм, с которым они принимаются за свой новый труд в качестве завершителей! Вступление в Корпус Завершения – одна из самых желанных вещей в Хавоне; возможность стать завершителем является одним из высших дерзаний для этих совершенных рас."
                },
                {
                    "par_ref": "31:1.5",
                    "par_pageref": "346.6",
                    "par_content": "В той же пропорции уроженцы Хавоны принимаются в Корпус Совместных Тринитизованных Завершителей на Вайсджерингтоне и в Корпус Трансцендентальных Завершителей в Раю. Граждане Хавоны рассматривают три эти назначения, равно как и возможное вступление в Корпус Хавонских Завершителей, как высшую цель своего небесного пути."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "31:2",
            "section_title": "2. Гравитационные Посланники",
            "pars": [
                {
                    "par_ref": "31:2.1",
                    "par_pageref": "346.7",
                    "par_content": "Где бы и когда бы ни действовали Гравитационные Посланники, там всегда руководят завершители. Гравитационные Посланники подчиняются исключительно Грандфанде и получают назначения только в первичный Корпус Завершения. Их услуги уже сейчас неоценимы для завершителей, а в будущем их использование станет всеобъемлющим. Ни одна другая группа разумных созданий не располагает подобным корпусом личностных посланников, способных преодолевать время и пространство. Схожие типы посланников-регистраторов, прикрепленных к другим корпусам завершителей, не являются личностными; они абсонитизированы."
                },
                {
                    "par_ref": "31:2.2",
                    "par_pageref": "347.1",
                    "par_content": "Родина Гравитационных Посланников – Дивинингтон, а сами они являются видоизмененными и персонализированными Настройщиками. Однако никто из членов нашей уверсской группы не возьмется объяснить природу кого-либо из этих посланников. Мы знаем, что они представляют собой высоколичностные существа, что они божественны, разумны и трогательно отзывчивы, но мы не понимаем их способа пересечения пространства без затраты времени. По-видимому, они способны использовать все виды энергии, контуры и даже гравитацию. Завершители смертного корпуса не могут пренебрегать временем и пространством, но в их окружении и подчинении находятся практически бесконечные духовные личности, которым подвластно время и пространство. Хотя мы и называем Гравитационных Посланников личностями, в действительности они сверхдуховные существа, неограниченные и беспредельные личности. По сравнению с Одиночными Посланниками, это – совершенно иная категория личности."
                },
                {
                    "par_ref": "31:2.3",
                    "par_pageref": "347.2",
                    "par_content": "Гравитационные Посланники могут придаваться отряду завершителей в неограниченных количествах, но только один посланник – глава своих товарищей – принимается в Корпус Смертного Завершения. Тем не менее, у него в подчинении находятся 999 посланников, и в случае необходимости он может вызвать любой по численности резервный контингент своей категории."
                },
                {
                    "par_ref": "31:2.4",
                    "par_pageref": "347.3",
                    "par_content": "Гравитационные Посланники и прославленные смертные завершители достигают трогательного и глубокого взаимного чувства. Их связывает много общего: первые являются прямой персонализацией частицы Всеобщего Отца, вторые представляют собой личность, заключенную в пережившей смерть и ставшей бессмертной душе созданного существа, которая слилась с духовным Настройщиком – частицей того же Всеобщего Отца."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "31:3",
            "section_title": "3. Прославленные смертные",
            "pars": [
                {
                    "par_ref": "31:3.1",
                    "par_pageref": "347.4",
                    "par_content": "Слившиеся с Настройщиком восходящие смертные составляют основную часть первичного Корпуса Завершения. Вместе с допущенными и прославленными серафимами, в каждом отряде завершителей обычно насчитывается 990 таких существ. В любой данной группе соотношение смертных и ангелов различное, хотя смертных значительно больше, чем серафимов. Уроженцы Хавоны, прославленные Материальные Сыны, прославленные промежуточные создания, Гравитационные Посланники и неизвестный отсутствующий член составляют только один процент от состава корпуса; в каждом отряде из тысячи завершителей есть место только для десяти из таких несмертных и несерафических личностей."
                },
                {
                    "par_ref": "31:3.2",
                    "par_pageref": "347.5",
                    "par_content": "Здесь, на Уверсе, мы не знаем, каково «окончательное предназначение» восходящих смертных времени. В настоящее время они обитают в Раю и временно служат в Корпусе Света и Жизни, однако столь колоссальный объем знаний и столь продолжительная практика во вселенных, должно быть, предназначены для того, чтобы подготовить восходящие существа к еще более великим и важным испытаниям доверия, еще более возвышенному и ответственному служению."
                },
                {
                    "par_ref": "31:3.3",
                    "par_pageref": "347.6",
                    "par_content": "Несмотря на то что эти восходящие смертные достигли Рая, были приняты в Корпус Завершения и во множестве своем посланы назад для участия в управлении локальными вселенными и оказания помощи в руководстве сверхвселенными, – несмотря на это *очевидное* предназначение, – остается неопровержимым тот существенный факт, что они зарегистрированы всего лишь как духи шестой ступени. Несомненно, что на пути Корпуса Смертного Завершения остается еще одна ступень. Мы не знаем, в чём она будет заключаться, но мы приняли к сведению три обстоятельства, на которые хотели бы обратить ваше внимание:"
                },
                {
                    "par_ref": "31:3.4",
                    "par_pageref": "348.1",
                    "par_content": "1. Нам известно, что смертные становятся духами первого порядка во время пребывания в малых секторах и что они поднимаются до второго порядка при переводе в большие сектора и до третьего – при отправке в центральные подготовительные миры сверхвселенной. Смертные становятся духами четвертого порядка – или кандидатами – после достижения шестого кольца Хавоны и духами пятого порядка, когда находят Всеобщего Отца. Впоследствии они поднимаются на шестую ступень духовного существования, дав клятву, предопределяющую вечное служение в составе Корпуса Смертного Завершения."
                },
                {
                    "par_ref": "31:3.5",
                    "par_pageref": "348.2",
                    "par_content": "На наш взгляд, классификация, или наименование, духов определяется фактическим продвижением из одной области вселенского служения в иную область или из одной вселенной в другую; и мы полагаем, что присвоение седьмого порядка Корпусу Смертного Завершения произойдет одновременно с их переходом к вечному служению в пока еще неизвестных и нераскрытых сферах, что будет сопровождаться их достижением Бога-Верховного. Однако, если не считать этих смелых предположений, то мы знаем обо всём этом не больше вас; наше знание пути смертных существ ограничивается их сегодняшней Райской целью."
                },
                {
                    "par_ref": "31:3.6",
                    "par_pageref": "348.3",
                    "par_content": "2. Смертные завершители в полной мере исполнили повеление веков: «Будьте совершенны»; они взошли по уготованному смертным всеобщему пути достижений; они нашли Бога и в должное время были приняты в Корпус Завершения{0}. Такие существа достигли нынешнего предела духовного развития, но не *завершенности предельного духовного статуса*. Они достигли нынешнего предела совершенства создания, но не *завершенности служения создания*. Они испытали всю полноту поклонения Божеству, но не *завершенности эмпирического достижения Божества*."
                },
                {
                    "par_ref": "31:3.7",
                    "par_pageref": "348.4",
                    "par_content": "3. Прославленные смертные Райского Корпуса Завершения являются восходящими существами, обладающими эмпирическим знанием каждого аспекта реальности и философии наиболее полной разумной жизни, в то время как в течение многовекового восхождения от низших материальных миров к духовным высотам Рая эти сохранившие жизнь создания получили наивысшую возможную подготовку в отношении каждой детали каждого божественного принципа, отвечающего справедливому и эффективному, милосердному и терпеливому руководству всеобщим творением времени и пространства."
                },
                {
                    "par_ref": "31:3.8",
                    "par_pageref": "348.5",
                    "par_content": "Мы полагаем, что люди вправе знать наше мнение и что вы можете свободно строить свои предположения вместе с нами относительно тайны предельного назначения Райского Корпуса Завершения. Нам кажется очевидным, что по своему характеру нынешние задания эволюционных созданий, ставших совершенными существами, напоминают курсы усовершенствования в области понимания вселенной и управления сверхвселенными; и все мы вопрошаем: «Зачем Боги уделяют такое пристальное внимание столь тщательному обучению сохранивших жизнь смертных методу управления вселенной?»"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "31:4",
            "section_title": "4. Допущенные серафимы",
            "pars": [
                {
                    "par_ref": "31:4.1",
                    "par_pageref": "348.6",
                    "par_content": "Многие верные серафические хранители смертных созданий получают разрешение пройти путь восхождения вместе с их человеческими подопечными, и многие из этих ангелов-хранителей, слившись с Отцом, дают такую же клятву вечности завершителя, как и их подопечные, навсегда разделяя судьбу своих смертных товарищей. Те ангелы, которые приобретают восходящий опыт смертных существ, вправе разделить судьбу человека; они могут на равных с людьми правах приниматься в Корпус Завершения. Огромное число допущенных и прославленных серафимов прикреплено к различным корпусам несмертных завершителей."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "31:5",
            "section_title": "5. Прославленные Материальные Сыны",
            "pars": [
                {
                    "par_ref": "31:5.1",
                    "par_pageref": "349.1",
                    "par_content": "Во вселенных времени и пространства существует положение, позволяющее адамическим гражданам локальных систем, подолгу ожидающим назначения на планету, подавать прошение об освобождении от статуса постоянного гражданства. Если прошение удовлетворяется, они примыкают к восходящим паломникам в столицах вселенных, вставая на путь, ведущий в Рай и Корпус Завершения."
                },
                {
                    "par_ref": "31:5.2",
                    "par_pageref": "349.2",
                    "par_content": "Когда находящийся на высокой ступени развития мир достигает поздних этапов эры света и жизни, Материальные Сыны – Планетарные Адам и Ева – могут принять решение, позволяющее им обрести человеческую сущность, получить Настройщиков и встать на эволюционный путь вселенского восхождения, ведущий к Корпусу Смертных Завершителей. Некоторые из таких Материальных Сынов потерпели частичную неудачу или совершили формальный проступок, исполняя миссию ускорителей биологического прогресса, – что, в частности, произошло и с Адамом на Урантии; в таких случаях им приходится вставать на естественный для народов данного мира путь, получать Настройщиков, проходить через смерть и, с помощью веры, совершать постепенное восхождение, ведущее к Раю и Корпусу Завершения."
                },
                {
                    "par_ref": "31:5.3",
                    "par_pageref": "349.3",
                    "par_content": "Такие Материальные Сыны встречаются лишь в нескольких отрядах завершителей. Их присутствие существенно повышает готовность группы к высокому служению, и они неизменно избираются ее лидерами. Если оба члена эдемической пары прикрепляются к одной и той же группе, им обычно разрешается действовать сообща, как одной личности. Такие восходящие пары добиваются значительно большего успеха в опыте тринитизации, чем восходящие смертные."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "31:6",
            "section_title": "6. Прославленные промежуточные создания",
            "pars": [
                {
                    "par_ref": "31:6.1",
                    "par_pageref": "349.4",
                    "par_content": "На многих планетах промежуточные создания создаются в больших количествах, но они редко задерживаются в своих мирах после перехода сферы в эпоху света и жизни. В такое время, или чуть позже, они освобождаются от статуса постоянного гражданства и начинают свое восхождение к Раю, проходя через миры моронтии, сверхвселенную и Хавону вместе со смертными времени и пространства."
                },
                {
                    "par_ref": "31:6.2",
                    "par_pageref": "349.5",
                    "par_content": "Промежуточные создания различных вселенных существенно отличаются друг от друга по своему происхождению и природе, но все они устремлены к одному из Райских корпусов завершения. Все вторичные промежуточные создания рано или поздно сливаются с Настройщиками и принимаются в Корпус Смертных Завершителей. Многие из отрядов завершителей имеют по одному из этих прославленных существ."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "31:7",
            "section_title": "7. Благовестники Света",
            "pars": [
                {
                    "par_ref": "31:7.1",
                    "par_pageref": "349.6",
                    "par_content": "В настоящее время каждый отряд завершителей насчитывает 999 постоянных членов – личностей, давших клятву завершителя. Вакантное место занято главой Благовестников Света, прикрепляемых к отряду для выполнения отдельных миссий{1}. Однако эти существа являются лишь временными членами корпуса."
                },
                {
                    "par_ref": "31:7.2",
                    "par_pageref": "349.7",
                    "par_content": "Любая небесная личность, назначенная в любой корпус завершителей, получает наименование Благовестника Света. Эти существа не дают клятву завершителя, и хотя они подчиняются организации корпуса, их прикрепление не является постоянным. В эту группу могут входить Одиночные Посланники, супернафимы, секонафимы, Граждане Рая или их тринитизованное потомство – любое существо, необходимое для выполнения кратковременного задания завершителей. Мы не знаем, будут ли эти существа принимать участие в исполнении вечной миссии. После выполнения задания эти Благовестники Света восстанавливают свой прежний статус."
                },
                {
                    "par_ref": "31:7.3",
                    "par_pageref": "350.1",
                    "par_content": "Нынешняя организация Корпуса Смертного Завершения объединяет только шесть классов постоянных членов. Вполне естественно, что завершители часто рассуждают о том, какими будут их грядущие товарищи; однако единого мнения у них нет."
                },
                {
                    "par_ref": "31:7.4",
                    "par_pageref": "350.2",
                    "par_content": "Здесь, на Уверсе, мы также нередко строим гипотезы относительно идентичности седьмой группы завершителей. У нас есть много догадок, в частности – о возможном назначении некоторых растущих корпусов, состоящих из многочисленных тринитизованных групп Рая, Вайсджерингтона и внутреннего кольца Хавоны. Высказывается даже предположение о том, что Корпус Завершения может получить разрешение тринитизовать многих своих помощников по управлению вселенной в случае, если им суждено отправиться для служения в формирующиеся вселенные."
                },
                {
                    "par_ref": "31:7.5",
                    "par_pageref": "350.3",
                    "par_content": "Один из нас полагает, что вакантное место будет занято существом, происходящим из вселенных будущего служения завершителей; другой склоняется к мнению, что это место будет отдано какой-то Райской личности, пока еще не созданной, не возникшей или не тринитизованной. Однако, скорее всего, нам придется дождаться перехода завершителей на седьмую ступень их духовного достижения, чтобы узнать, что́ произойдет на самом деле."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "31:8",
            "section_title": "8. Трансценденталы",
            "pars": [
                {
                    "par_ref": "31:8.1",
                    "par_pageref": "350.4",
                    "par_content": "Часть того опыта, который ставшие совершенными смертные обретают в качестве завершителей, заключается в стремлении понять природу и функции свыше тысячи групп трансцендентальных сверхграждан Рая – возникших существ, обладающих абсонитными атрибутами. В своем общении с этими сверхличностями восходящие завершители получают большую помощь благодаря умелому водительству со стороны многочисленных категорий трансцендентальных помощников, которым поручено представлять эволюционных завершителей их новым Райским братьям. Вся категория Трансценденталов обитает в западной части Рая в огромной области, целиком отведенной этим существам."
                },
                {
                    "par_ref": "31:8.2",
                    "par_pageref": "350.5",
                    "par_content": "Рассказывая о Трансценденталах, мы связаны не только ограничениями человеческого понимания, но и условиями мандата, определяющего раскрытие личностей Рая. Эти существа не имеют никакого отношения к восхождению смертных к Хавоне. Всецело посвященное сверхуправлению делами совокупной вселенной, огромное воинство Райских Трансценденталов никак не связано с Хавоной или семью сверхвселенными."
                },
                {
                    "par_ref": "31:8.3",
                    "par_pageref": "350.6",
                    "par_content": "Как создание, вы способны постигнуть Создателя, однако вы вряд ли можете понять, что существует колоссальное и многоликая группа разумных существ, которые не являются ни Создателями, ни созданиями. Такие Трансценденталы не создают другие существа, как никогда не были созданы они сами. Как мы полагаем, говоря об их происхождении и пытаясь избежать нового термина – случайного и бессмысленного названия, – лучше всего сказать, что Трансценденталы просто *возникают*. Божество-Абсолют вполне могло быть причастно к их происхождению и может иметь отношение к их предназначению, но в настоящее время Божество-Абсолют не властвует над этими уникальными существами. Они подвластны Богу-Предельному, а их нынешнее пребывание в Раю полностью контролируется и управляется Троицей."
                },
                {
                    "par_ref": "31:8.4",
                    "par_pageref": "351.1",
                    "par_content": "Хотя все достигающие Рая смертные часто общаются с Трансценденталами точно так же, как с Гражданами Рая, первая настоящая встреча человека с Трансценденталом приходится на тот знаменательный час, когда, в качестве одного из новичков, восходящий смертный занимает место в кругу завершителей, давая Троичную клятву вечности, которую принимает руководитель Трансценденталов – глава Творцов Совокупной Вселенной."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "31:9",
            "section_title": "9. Творцы Совокупной Вселенной",
            "pars": [
                {
                    "par_ref": "31:9.1",
                    "par_pageref": "351.2",
                    "par_content": "Творцы Совокупной Вселенной представляют собой правящий корпус Райских Трансценденталов, который объединяет 28 011 личностей, обладающих превосходным разумом, великолепным духом и божественной абсонитностью. Высшее должностное лицо этой величественной группы – старший Творец – является координатором всех разумных существ Рая ниже уровня Божества."
                },
                {
                    "par_ref": "31:9.2",
                    "par_pageref": "351.3",
                    "par_content": "В шестнадцатом предписании мандата, санкционирующего данные повествования, говорится: «Если такое решение представится разумным, можно раскрыть существование Творцов Совокупной Вселенной и их партнеров, однако их происхождение, сущность и предназначение не должны раскрываться полностью». Тем не менее, мы вправе сообщить вам, что Творцы Совокупной Вселенной существуют на семи абсонитных уровнях. Эти семь групп классифицируются следующим образом:"
                },
                {
                    "par_ref": "31:9.3",
                    "par_pageref": "351.4",
                    "par_content": "1. *Уровень Рая*. Только старший, или первый, из возникших Творцов действует на этом высшем абсонитном уровне. Эта предельная личность, не являющаяся ни Создателем, ни созданием, возникла на заре вечности и в настоящее время функционирует в качестве совершенного координатора Рая и его двадцати одного мира сопричастной деятельности."
                },
                {
                    "par_ref": "31:9.4",
                    "par_pageref": "351.5",
                    "par_content": "2. *Уровень Хавоны*. Второе возникновение Творцов сопровождалось появлением трех главных проектировщиков и абсонитных администраторов, испокон веков посвященных координации миллиарда совершенных сфер центральной вселенной. Райское предание гласит, что трое этих Творцов, совместно с возникшим ранее старшим Творцом, участвовали в планировании Хавоны, но доподлинно мы этого не знаем."
                },
                {
                    "par_ref": "31:9.5",
                    "par_pageref": "351.6",
                    "par_content": "3. *Уровень сверхвселенной*. Третий абсонитный уровень включает семь Творцов семи сверхвселенных. В настоящее время примерно половину своего времени они, как группа, проводят в Раю в обществе Семи Главных Духов и другую половину – с Семью Верховными Администраторами в семи специальных мирах Бесконечного Духа. Они являются сверхкоординаторами большой вселенной."
                },
                {
                    "par_ref": "31:9.6",
                    "par_pageref": "351.7",
                    "par_content": "4. *Первичный уровень пространства*. В эту группу входят семьдесят Творцов, и мы полагаем, что они связаны с окончательными планами в отношении первой вселенной внешнего пространства, которая в настоящее время находится в процессе становления за пределами нынешних семи сверхвселенных."
                },
                {
                    "par_ref": "31:9.7",
                    "par_pageref": "351.8",
                    "par_content": "5. *Вторичный уровень пространства*. Пятый корпус Творцов насчитывает 490 членов, и опять же мы считаем, что они должны иметь отношение ко второй вселенной внешнего пространства, где наши физики уже обнаружили явную энергетическую активность."
                },
                {
                    "par_ref": "31:9.8",
                    "par_pageref": "352.1",
                    "par_content": "6. *Третичный уровень пространства*. В шестую группу входят 3 430 Творцов, и мы аналогичным образом предполагаем, что они могут быть заняты колоссальными планами в отношении третьей вселенной внешнего пространства."
                },
                {
                    "par_ref": "31:9.9",
                    "par_pageref": "352.2",
                    "par_content": "7. *Четвертичный уровень пространства*. Этот последний и крупнейший корпус состоит из 24 010 Творцов, и если наши предыдущие догадки верны, то он должен иметь отношение к четвертой и последней из непрерывно растущих вселенных внешнего пространства."
                },
                {
                    "par_ref": "31:9.10",
                    "par_pageref": "352.3",
                    "par_content": "Семь групп Творцов Совокупной Вселенной включают в общей сложности 28 011 проектировщиков вселенных. Согласно Райскому преданию, у истоков вечности была предпринята попытка возникновения 28 012-го Творца Совокупной Вселенной, но это существо не смогло стать абсонитным, и его личность была поглощена Всеобщим Абсолютом. Возможно, что восходящие ряды Творцов Совокупной Вселенной достигли предела абсонитности в 28 011-ом Творце и что 28 012-я попытка столкнулась с математическим уровнем присутствия Абсолюта. Другими словами, на 28 012-ом уровне возникновения качество абсонитности стало равнозначным уровню Всеобщего и достигло значения Абсолюта."
                },
                {
                    "par_ref": "31:9.11",
                    "par_pageref": "352.4",
                    "par_content": "По своей функциональной организации, трое руководящих Творцов Хавоны действуют в качестве ассоциированных помощников одиночного Райского Творца; семь Творцов сверхвселенных действуют как существа, равные трем хавонским руководителям; семьдесят проектировщиков вселенных первичного уровня внешнего пространства в настоящее время являются ассоциированными помощниками семи Творцов семи сверхвселенных."
                },
                {
                    "par_ref": "31:9.12",
                    "par_pageref": "352.5",
                    "par_content": "В распоряжении Творцов Совокупной Вселенной находятся многочисленные группы ассистентов и помощников, включая две огромные категории организаторов сил – первичных возникших и ассоциированных трансцендентальных. Не следует путать этих Главных Организаторов Сил с управляющими энергией, которые относятся к большой вселенной."
                },
                {
                    "par_ref": "31:9.13",
                    "par_pageref": "352.6",
                    "par_content": "Все существа, порожденные союзом детей времени и вечности – такие как тринитизованное потомство завершителей и Граждан Рая, – становятся подопечными Творцов Совокупной Вселенной. Однако из всех остальных раскрытых существ или сущностей, функционирующих в созданных к настоящему времени вселенных, только Одиночные Посланники и Вдохновенные Троичные Духи сохраняют органическую связь с Трансценденталами и Творцами Совокупной Вселенной."
                },
                {
                    "par_ref": "31:9.14",
                    "par_pageref": "352.7",
                    "par_content": "Творцы Совокупной Вселенной официально утверждают назначения Сынов-Создателей, отправляющихся к местоположению своих будущих локальных вселенных. Существует тесная связь между Творцами Совокупной Вселенной и Райскими Сынами-Создателями, и хотя эта взаимосвязь не раскрыта, вы уже знаете об объединении Творцов и Верховных Создателей большой вселенной в их связи с первой эмпирической Троицей. Совместно с эволюционирующим эмпирическим Верховным Существом две эти группы образуют Троицу-Предельную трансцендентальных ценностей и присущих совокупной вселенной значений."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "31:10",
            "section_title": "10. Путешествие к Предельному",
            "pars": [
                {
                    "par_ref": "31:10.1",
                    "par_pageref": "352.8",
                    "par_content": "Под наблюдением старшего Творца Совокупной Вселенной находятся семь Корпусов Завершения:"
                },
                {
                    "par_ref": "31:10.2",
                    "par_pageref": "352.9",
                    "par_content": "1. Корпус Смертных Завершителей."
                },
                {
                    "par_ref": "31:10.3",
                    "par_pageref": "352.10",
                    "par_content": "2. Корпус Райских Завершителей."
                },
                {
                    "par_ref": "31:10.4",
                    "par_pageref": "352.11",
                    "par_content": "3. Корпус Тринитизованных Завершителей."
                },
                {
                    "par_ref": "31:10.5",
                    "par_pageref": "353.1",
                    "par_content": "4. Корпус Совместных Тринитизованных Завершителей."
                },
                {
                    "par_ref": "31:10.6",
                    "par_pageref": "353.2",
                    "par_content": "5. Корпус Хавонских Завершителей."
                },
                {
                    "par_ref": "31:10.7",
                    "par_pageref": "353.3",
                    "par_content": "6. Корпус Трансцендентальных Завершителей."
                },
                {
                    "par_ref": "31:10.8",
                    "par_pageref": "353.4",
                    "par_content": "7. Корпус Нераскрытых Сынов Судьбы."
                },
                {
                    "par_ref": "31:10.9",
                    "par_pageref": "353.5",
                    "par_content": "У каждого из этих корпусов судьбы есть руководитель, и семь руководителей образуют Высший Райский Совет Судьбы; и в течение нынешней вселенской эпохи Грандфанда является главой этого высшего органа вселенских назначений, уготованных детям предельной судьбы."
                },
                {
                    "par_ref": "31:10.10",
                    "par_pageref": "353.6",
                    "par_content": "В своей совокупности семь корпусов завершителей означают реальную мобилизацию потенциалов, личностей, разумных существ, духовных существ, абсонитных сущностей и эмпирических реальностей, которые, возможно, превосходят даже будущие функции в совокупной вселенной Верховного Существа. Вероятно, семь корпусов завершителей означают нынешнее проявление активности Троицы-Предельной, мобилизующей конечные и абсонитные силы в подготовке к непостижимым событиям во вселенных внешнего пространства. Ничего подобного не происходило со времени, близкого к истокам вечности, когда Райская Троица таким же образом объединила существовавшие тогда в Раю и Хавоне личности и направила их в качестве администраторов и правителей задуманных семи сверхвселенных времени и пространства. Семь корпусов завершителей соответствуют реакции божественности большой вселенной на будущие потребности, заключенные в нераскрытых потенциалах внешних вселенных, которым предстоит проявиться в вечности будущего."
                },
                {
                    "par_ref": "31:10.11",
                    "par_pageref": "353.7",
                    "par_content": "Мы предвидим будущие, еще более великие вселенные внешнего пространства, новые обитаемые миры – сферы, населенные новыми категориями изысканных и уникальных существ; материальную вселенную, величественную в своей предельности, гигантское творение, которому недостает только одной существенной детали: присутствия действительного *конечного опыта* вселенской жизни, протекающей в условиях восходящего существования. Такая вселенная будет отличаться колоссальной эмпирической ущербностью, ибо она будет лишена возможности участвовать в эволюционном становлении Всемогущего-Верховного. Все вселенные внешнего пространства станут объектами несравненной опеки и божественного сверхуправления Верховного Существа, но сам факт его активного присутствия препятствует их участию в актуализации Верховного Божества."
                },
                {
                    "par_ref": "31:10.12",
                    "par_pageref": "353.8",
                    "par_content": "В течение нынешней вселенской эпохи формирующиеся личности большой вселенной сталкиваются со многими трудностями из-за неполной актуализации полновластия Бога-Верховного, однако все мы разделяем уникальный опыт его эволюции. Мы эволюционируем в нём, и он эволюционирует в нас. Когда-нибудь в вечном будущем эволюция Верховного Божества станет свершившимся фактом вселенской истории, и возможность участия в этом чудесном опыте навеки исчезнет со сцены космического действа."
                },
                {
                    "par_ref": "31:10.13",
                    "par_pageref": "353.9",
                    "par_content": "Те же из нас, кто приобрел этот уникальный опыт в период молодости вселенной, будут высоко ценить его на протяжении всей вечности будущего. И многие из нас предполагают, что миссия пополняющихся резервов восходящих и ставших совершенными смертных Корпуса Завершения, вместе с шестью другими, аналогично набираемыми корпусами, заключается в управлении вселенными внешнего пространства в попытке компенсировать их эмпирические недостатки, связанные с тем, что они не участвовали в пространственно-временно́й эволюции Верховного Существа."
                },
                {
                    "par_ref": "31:10.14",
                    "par_pageref": "353.10",
                    "par_content": "Эти недостатки неизбежны на всех уровнях жизни во вселенной. В течение нынешней вселенской эпохи мы, представляющие высшие уровни духовного существования, спускаемся вниз для управления эволюционными вселенными и оказания помощи восходящим смертным, стремясь возместить их неполноценность в области реальностей высшего духовного опыта."
                },
                {
                    "par_ref": "31:10.15",
                    "par_pageref": "354.1",
                    "par_content": "Несмотря на то что мы ничего не знаем о планах Творцов Совокупной Вселенной в отношении этих внешних творений, мы уверены в трех вещах:"
                },
                {
                    "par_ref": "31:10.16",
                    "par_pageref": "354.2",
                    "par_content": "1. Действительно существует обширная новая система вселенных, постепенно формирующихся во внешнем пространстве. Новые категории физических творений – громадные, гигантские кольца, состоящие из невероятного скопления вселенных и находящиеся на огромном расстоянии от нынешних пределов обитаемых и организованных творений, – можно наблюдать в ваши телескопы. В настоящее время эти внешние творения являются чисто физическими; они явно необитаемы и не управляются созданиями."
                },
                {
                    "par_ref": "31:10.17",
                    "par_pageref": "354.3",
                    "par_content": "2. В течение многих вселенских эпох продолжается нераскрытая и совершенно загадочная Райская мобилизация достигших совершенства восходящих существ времени и пространства вместе с шестью другими корпусами завершителей."
                },
                {
                    "par_ref": "31:10.18",
                    "par_pageref": "354.4",
                    "par_content": "3. Как следствие этих процессов, Верховное Лицо Божества обретает свое могущество как всесильный владыка сверхтворений."
                },
                {
                    "par_ref": "31:10.19",
                    "par_pageref": "354.5",
                    "par_content": "Когда мы рассматриваем этот триединый процесс, включающий создания, вселенные и Божество, можно ли критиковать нас за предчувствие чего-то нового и нераскрытого, что приближается к своей кульминации в совокупной вселенной? Нужно ли удивляться тому, что мы связываем эту многовековую беспрецедентную концентрацию и организацию физических вселенных, а также становление личности Верховного Существа, с грандиозной программой возвышения смертных времени к божественному совершенству и с их последующей концентрацией в Раю в Корпусе Завершения – с предназначением и судьбой, которые покрыты вселенской тайной? По всей Уверсе всё больше распространяется убеждение, что формирующиеся Корпусы Завершения предназначены для будущего служения во вселенных внешнего пространства, где уже сегодня мы способны обнаружить скопление как минимум семидесяти тысяч агрегаций вещества, каждая из которых больше любой из существующих сегодня сверхвселенных."
                },
                {
                    "par_ref": "31:10.20",
                    "par_pageref": "354.6",
                    "par_content": "Эволюционные смертные рождаются на планетах пространства, проходят через миры моронтии, восходят во вселенных духа, пересекают сферы Хавоны, находят Бога, достигают Рая и принимаются в первичный Корпус Завершения, где пребывают в ожидании следующего назначения для вселенского служения. Набираются и шесть других Корпусов Завершения, однако Райским главой всех категорий завершителей является Грандфанда, первый восходящий смертный. Величественное зрелище открывается нашему взору, и все мы восклицаем: что за славная судьба ждет произошедших от животных детей времени, материальных сынов пространства!"
                },
                {
                    "par_ref": "31:10.21",
                    "par_pageref": "354.7",
                    "par_content": "[Совместно подготовлено Божественным Советником и Не Имеющим Имени и Числа, уполномоченными Древними Дней Уверсы.]"
                },
                {
                    "par_ref": "31:10.21b",
                    "par_pageref": "354.7b",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "31:10.22",
                    "par_pageref": "354.8",
                    "par_content": "В соответствии с мандатом Древних Дней Уверсы, тридцать один документ, описывающий сущность Божества, реальность Рая, организацию и функционирование центральной и сверхвселенных, личности большой вселенной и высокое предназначение эволюционных смертных, был подготовлен, сформулирован и изложен по-английски высокой комиссией в составе двадцати четырех администраторов Орвонтона на Урантии, 606-ом мире Сатании из созвездия Норлатиадек во вселенной Небадон, в 1934 году н. э."
                }
            ]
        }
    ],
    "footnotes": [
        "*Будь ты совершенным*: Быт 17:1; 3 Цар 8:61; Лев 19:2; Втор 18:13; Мф 5:48; 2 Кор 13:11; Иак 1:4; 1 Пет 1:16.",
        "*Евангелие Света*: 2 Кор 11:14."
    ],
    "paper_title": "Корпус Завершения",
    "author": "Божественный Советник и Не Имеющий Имени и Числа"
}