{
    "paper_index": 79,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "79:0",
            "pars": [
                {
                    "par_ref": "79:0.1",
                    "par_pageref": "878.1",
                    "par_content": "Азия – родина человеческого рода. На одном из южных полуостровов этого континента родились Андон и Фонта. В горах той земли, которая ныне называется Афганистаном, их потомок Бадонан основал первобытный центр культуры, просуществовавший более полумиллиона лет. Здесь, в этом восточном центре человечества, от андонического рода отделились сангикские народы, и Азия стала их первой родиной, первым охотничьим угодьем, первым полем боя. Юго-западная Азия стала свидетельницей сменявших друг друга цивилизаций даламатийцев, нодитов, адамитов и андитов, и именно отсюда зачатки современной цивилизации распространились на весь мир."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "79:1",
            "section_title": "1. Андиты Туркестана",
            "pars": [
                {
                    "par_ref": "79:1.1",
                    "par_pageref": "878.2",
                    "par_content": "В течение более чем двадцати пяти тысяч лет, примерно вплоть до 2-го тысячелетия до н. э., центральная часть Евразии оставалась преимущественно, хотя и во всё меньшей степени, андитской. В долинах Туркестана андиты повернули на запад и, обойдя внутренние озера, достигли Европы, в то время как из горных районов этого региона они проникли на восток. Восточный Туркестан (Синьцзян) и в меньшей степени Тибет стали древними воротами, через которые эти народы Месопотамии преодолевали горы и выходили к северным землям желтого человека. Проникновение андитов в Индию происходило из нагорий Туркестана в Пенджаб и с иранских пастбищ через Белуджистан. Эти ранние миграции не имели ничего общего с завоеваниями. Скорее, они представляли собой непрерывное перемещение андитских племен в западную Индию и Китай."
                },
                {
                    "par_ref": "79:1.2",
                    "par_pageref": "878.3",
                    "par_content": "На протяжении почти пятнадцати тысяч лет центры смешанной андитской культуры существовали в бассейне реки Тарим, в Синьцзяне, а также к югу, в высокогорных районах Тибета, где андиты и андониты широко смешались друг с другом. Таримская долина была самым восточным аванпостом настоящей андитской культуры. Здесь андиты строили свои поселения и налаживали торговые отношения с прогрессивными китайцами на востоке и андонитами на севере. В те дни таримский регион был плодородной местностью; здесь выпадали обильные дожди. К востоку, на месте пустыни Гоби, лежали открытые луга, где скотоводы постепенно переходили к земледелию. Эта цивилизация погибла, когда влажные ветры изменили свое направление на юго-восточное, однако в те дни она не уступала самой Месопотамии."
                },
                {
                    "par_ref": "79:1.3",
                    "par_pageref": "878.4",
                    "par_content": "К 8-му тысячелетию до н. э. из-за всё большей засушливости горных регионов центральной Азии андиты стали перебираться в низовья рек и на побережье. Усиление засухи не только вытеснило их в долины Нила, Евфрата, Инда и Желтой Реки, но и привело к возникновению новой черты андитской цивилизации: появился и начал стремительно расти новый класс – класс торговцев."
                },
                {
                    "par_ref": "79:1.4",
                    "par_pageref": "879.1",
                    "par_content": "Когда из-за климатических условий мигрирующим андитам стало невыгодно заниматься охотой, они не пошли по эволюционному пути древних народов, которые стали скотоводами. Появились коммерция и городская жизнь. От Египта до Месопотамии, Туркестана, рек Китая и Индии более цивилизованные племена начали собираться в городах, где занимались ремеслами и торговлей. Торговой столицей центральной Азии стала Адония, находившаяся неподалеку от того места, где ныне стоит Ашхабад. Оживилась торговля драгоценными камнями, металлами, древесиной и керамическими изделиями как на суше, так и на море."
                },
                {
                    "par_ref": "79:1.5",
                    "par_pageref": "879.2",
                    "par_content": "Однако ужесточение засухи постепенно привело к массовому исходу андитов из земель к югу и востоку от Каспийского моря. Волна миграции изменила свое направление с северного на южное, и вавилонские всадники начали вторгаться в Месопотамию."
                },
                {
                    "par_ref": "79:1.6",
                    "par_pageref": "879.3",
                    "par_content": "Усиление засушливости центральной Азии привело к еще большему сокращению численности населения и уменьшило воинственность этих людей. И когда из-за всё более редких дождей кочевые андониты были вынуждены двинуться на юг, произошел исход андитов из Туркестана. Это стало последним перемещением так называемых ариев в Левант и Индию и кульминационным моментом в продолжительном рассеянии смешанных потомков Адама, в течение которого все азиатские и большинство островных народов Тихого океана были до некоторой степени улучшены этими более совершенными расами."
                },
                {
                    "par_ref": "79:1.7",
                    "par_pageref": "879.4",
                    "par_content": "Таким образом, распространяясь в восточном полушарии, андиты одновременно лишались родных мест в Месопотамии и Туркестане, ибо именно широкое передвижение андонитов в южном направлении привело к тому, что андиты практически исчезли в центральной Азии."
                },
                {
                    "par_ref": "79:1.8",
                    "par_pageref": "879.5",
                    "par_content": "Но и в двадцатом столетии после Христа среди туранских и тибетских народов остаются следы андитской крови, что видно на примере белокурых человеческих типов, иногда встречающихся в этих регионах. Древние китайские летописи отмечают присутствие рыжеволосых кочевников к северу от мирных селений реки Хуанхэ, и до сих пор сохранились рисунки, достоверно свидетельствующие о том, что в далеком прошлом в таримском бассейне обитали как светловолосые андиты, так и темноволосые монгольские типы."
                },
                {
                    "par_ref": "79:1.9",
                    "par_pageref": "879.6",
                    "par_content": "Последним великим проявлением исчезнувшего военного гения центрально-азиатских андитов стал 1200 год н. э., когда под руководством Чингисхана монголы приступили к завоеванию большей части азиатского континента. Как и древние андиты, эти воины провозгласили существование «единого Бога на небе». Преждевременный распад их империи задержал культурный обмен между западом и востоком и стал огромным препятствием для роста монотеизма в Азии{0}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "79:2",
            "section_title": "2. Покорение андитами Индии",
            "pars": [
                {
                    "par_ref": "79:2.1",
                    "par_pageref": "879.7",
                    "par_content": "Индия – единственное место, где смешались все урантийские расы, причем последней из них стали вторгшиеся сюда андиты. Сангикские расы появились в горах к северо-западу от Индии, и уже на раннем этапе своего существования представители каждой из них, без исключения, проникли на Индийский субконтинент, оставив после себя наиболее пеструю расовую смесь, которая когда-либо существовала на Урантии. Древняя Индия выполняла роль отстойника для мигрировавших рас. Когда-то основание полуострова было несколько уже, чем сегодня, ибо значительная часть дельт Инда и Ганга появилась за последние пятьдесят тысяч лет."
                },
                {
                    "par_ref": "79:2.2",
                    "par_pageref": "879.8",
                    "par_content": "Первые расовые смешения произошли в результате общения мигрировавших красных и желтых племен с местными андонитами. Позднее эта группа была ослаблена из-за поглощения большей части вымерших восточных зеленых народов и многих представителей оранжевой расы, несколько улучшена благодаря ограниченному смешению с синей расой, но чрезвычайно пострадала в результате ассимиляции большого числа представителей индиговой расы. Однако так называемые коренные жители Индии вряд ли похожи на этих древних людей: эти наиболее отсталые обитатели южных и восточных окраин никогда полностью не поглощались ни древними андитами, ни появившимися позднее их родственниками – ариями."
                },
                {
                    "par_ref": "79:2.3",
                    "par_pageref": "880.1",
                    "par_content": "К 20-му тысячелетию до н. э. население западной Индии уже получило малую толику адамической крови, и за всю историю Урантии ни один народ не объединял так много различных рас. К несчастью, преобладающими были вторичные сангикские расы, и настоящим бедствием стало то, что в этом древнем расовом горниле в значительной мере отсутствовали как синий, так и красный человек; бóльшая доля первичных сангикских родов принесла бы огромную пользу в укреплении народа, который мог создать еще более великую цивилизацию. Однако события складывались так, что красные люди истребляли друг друга в Америке, синий человек искал приключений в Европе, а ранние потомки Адама (и большинство более поздних) не проявляли большого интереса к смешению с людьми более темного цвета, – будь то в Индии, Африке или иных местах."
                },
                {
                    "par_ref": "79:2.4",
                    "par_pageref": "880.2",
                    "par_content": "Около 15 000 лет до н. э. рост населения в Туркестане и Иране привел к первой действительно массовой миграции андитов в направлении Индии. В течение более пятнадцати веков эти высокоразвитые племена прибывали через горные районы Белуджистана, распространяясь в долинах Инда и Ганга и медленно продвигаясь на юг к Деканскому плоскогорью. Давление андитов с северо-запада вытеснило многие южные и восточные отсталые племена в Бирму и южный Китай, однако не в той мере, которая могла бы спасти захватчиков от исчезновения как расы."
                },
                {
                    "par_ref": "79:2.5",
                    "par_pageref": "880.3",
                    "par_content": "То, что Индия не достигла гегемонии в Евразии, объясняется в основном топографией: давление с севера лишь заставляло большинство людей скапливаться на юге, где на ограниченной территории Деканского плоскогорья, со всех сторон окруженного морем, плотность населения продолжала возрастать. Если бы по соседству находились свободные земли, отсталые племена были бы вытеснены во всех направлениях, и превосходящие линии смогли бы достичь более развитой цивилизации."
                },
                {
                    "par_ref": "79:2.6",
                    "par_pageref": "880.4",
                    "par_content": "Как бы то ни было, эти ранние андитские завоеватели предприняли отчаянную попытку сохранить свою идентичность и остановить поглощающий их поток жесткими ограничениями на смешанные браки. Тем не менее, к 10-му тысячелетию до н. э. андиты исчезли, однако огромное количество людей было существенно улучшено благодаря этому поглощению."
                },
                {
                    "par_ref": "79:2.7",
                    "par_pageref": "880.5",
                    "par_content": "Расовые смешения всегда полезны, ибо они благоприятствуют культурному разнообразию и способствуют развитию цивилизации, однако если преобладающими являются низшие расовые элементы, то такие достижения оказываются недолговечными. Многоязычную культуру можно сохранить только в том случае, если воспроизводство более развитых линий в достаточной мере превышает воспроизводство отсталых. Неограниченное размножение низших рас при сокращении воспроизводства высших неизбежно является губительным для культурной цивилизации."
                },
                {
                    "par_ref": "79:2.8",
                    "par_pageref": "880.6",
                    "par_content": "Если бы андитских завоевателей было втрое больше, чем в действительности, или же если бы они вытеснили либо уничтожили хотя бы наименее пригодную треть тех обитателей, в которых текла оранжевая, зеленая и индиговая кровь, то Индия стала бы одним из ведущих мировых центров культурной цивилизации и, несомненно, привлекла бы более значительную часть последующих миграционных волн из Месопотамии, которые устремились в Туркестан и оттуда на север, в Европу."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "79:3",
            "section_title": "3. Дравидийская Индия",
            "pars": [
                {
                    "par_ref": "79:3.1",
                    "par_pageref": "881.1",
                    "par_content": "Слияние покоривших Индию андитов с туземным населением привело к появлению того смешанного народа, который называют дравидами. Ранние и более чистокровные дравиды обладали огромным культурным потенциалом, который существенно слабел по мере постепенного истощения их андитской наследственности. Именно это обстоятельство предопределило гибель зарождающейся цивилизации Индии почти двенадцать тысяч лет тому назад. Однако приток даже малой толики крови Адама привел к заметному ускорению социального развития. Эта смешанная раса сразу же создала наиболее разностороннюю цивилизацию из существовавших тогда на земле."
                },
                {
                    "par_ref": "79:3.2",
                    "par_pageref": "881.2",
                    "par_content": "Вскоре после завоевания Индии дравидийские андиты утратили свои расовые и культурные контакты с Месопотамией, однако проложенные впоследствии морские и караванные пути восстановили утерянные связи. И за последние десять тысяч лет Индия никогда полностью не теряла связи с Месопотамией на западе и с Китаем на востоке, хотя наличие горных преград в огромной мере благоприятствовало отношениям с западом."
                },
                {
                    "par_ref": "79:3.3",
                    "par_pageref": "881.3",
                    "par_content": "Высокоразвитая культура и религиозные наклонности народов Индии восходят ко временам господства дравидов и отчасти объясняются тем фактом, что сифитское жречество проникло в Индию сначала при вторжении андитов, а позднее – с нашествием ариев. Монотеизм, пронизывающий религиозную историю Индии, берет свое начало в учениях адамитов времен второго сада."
                },
                {
                    "par_ref": "79:3.4",
                    "par_pageref": "881.4",
                    "par_content": "Еще за 16 000 лет до н. э. группа из ста сифитских священников появилась в Индии и была близка к тому, чтобы обратить в свою веру западную половину этого многоязычного народа. Но их религия не сохранилась. За пять тысячелетий учения сифитов о Райской Троице деградировали до триединого символа бога огня.{1}"
                },
                {
                    "par_ref": "79:3.5",
                    "par_pageref": "881.5",
                    "par_content": "Однако на протяжении более чем семи тысячелетий, вплоть до прекращения миграций андитов, религиозный статус обитателей Индии был намного выше общемирового уровня. В этот период Индия обладала всеми предпосылками для создания ведущей в мире цивилизации в культурном, религиозном, философском и торговом аспектах. И если бы не полное растворение андитов среди народов юга, возможно, так бы и произошло."
                },
                {
                    "par_ref": "79:3.6",
                    "par_pageref": "881.6",
                    "par_content": "Дравидийские центры культуры располагались в долинах рек – в основном в долинах Инда и Ганга, а также на Деканском плоскогорье вдоль трех крупных рек, текущих к морю через Восточные Гаты. Поселения, находившиеся вдоль морского побережья Западных Гатов, были обязаны своим значением морским связям с Шумером."
                },
                {
                    "par_ref": "79:3.7",
                    "par_pageref": "881.7",
                    "par_content": "Дравиды были одним из древнейших народов, начавших строить города и вести широкую экспортно-импортную торговлю, как морскую, так и сухопутную. За 7 000 лет до н. э. караваны верблюдов уже регулярно посещали далекую Месопотамию; дравидийские мореплаватели каботажным способом пересекали Аравийское море, добираясь до городов Шумера в Персидском заливе, а купцы, торговавшие в Бенгальском заливе, достигали даже Ост-Индии. Из Шумера эти мореплаватели и торговцы заимствовали алфавит и искусство письма."
                },
                {
                    "par_ref": "79:3.8",
                    "par_pageref": "881.8",
                    "par_content": "Эти торговые отношения чрезвычайно способствовали дальнейшему разнообразию многонациональной культуры, следствием чего стало раннее появление многих атрибутов городской изысканности и даже роскоши. Когда позднее арии появились в Индии, они не признали в дравидах, растворенных в сангикских расах, своих андитских родственников, хотя и обнаружили высокоразвитую культуру. Несмотря на свои биологические ограничения, дравиды основали превосходную цивилизацию. Она охватывала всю Индию и сохранилась вплоть до настоящего времени на плоскогорье Декан."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "79:4",
            "section_title": "4. Вторжение ариев в Индию",
            "pars": [
                {
                    "par_ref": "79:4.1",
                    "par_pageref": "882.1",
                    "par_content": "Вторым проникновением андитов в Индию стало вторжение ариев, длившееся почти пятьсот лет в середине третьего тысячелетия до Христа. Эта миграция стала завершающим исходом андитов со своей родины в Туркестане."
                },
                {
                    "par_ref": "79:4.2",
                    "par_pageref": "882.2",
                    "par_content": "Ранние арийские центры были разбросаны по территории северной части Индии, особенно ее северо-запада. Арии так и не покорили всю страну, и это упущение стало роковым: из-за своей малочисленности они оказались в уязвимом положении и были поглощены южными дравидами, которые впоследствии распространились на весь полуостров, кроме гималайских провинций."
                },
                {
                    "par_ref": "79:4.3",
                    "par_pageref": "882.3",
                    "par_content": "В расовом отношении наследие ариев в Индии было незначительным. Исключением являются только северные провинции. На Деканском плоскогорье их влияние было скорее культурным и религиозным, нежели расовым. То, что у жителей северной Индии сохранилось больше так называемой арийской крови, объясняется не только массовым присутствием ариев в этих регионах, но и подкреплениями более позднего периода – завоевателями, торговцами и миссионерами. Еще в первом веке до прихода Христа продолжалось непрерывное проникновение арийской крови в Пенджаб, причем последний приток произошел в период военных походов эллинистических народов."
                },
                {
                    "par_ref": "79:4.4",
                    "par_pageref": "882.4",
                    "par_content": "На Гангской равнине арии и дравиды в конце концов смешались с образованием высокоразвитой культуры, и этот центр был впоследствии укреплен северо-восточными пришельцами из Китая."
                },
                {
                    "par_ref": "79:4.5",
                    "par_pageref": "882.5",
                    "par_content": "В разное время в Индии процветали многочисленные типы социального устройства – от полудемократических систем ариев до деспотических и монархических форм правления. Однако наиболее характерной чертой общества стала живучесть крупных социальных каст, созданных ариями в попытке увековечить свою расовую идентичность. Эта сложная кастовая система сохранилась вплоть до нынешних времен."
                },
                {
                    "par_ref": "79:4.6",
                    "par_pageref": "882.6",
                    "par_content": "Из четырех основных каст все, кроме первой, были созданы в тщетной попытке предотвратить расовое смешение арийских завоевателей с покоренными ими отсталыми племенами. Что же касается первой касты, учителей-священников, то она происходит от сифитов: брахманы двадцатого века после Христа – прямые наследники культуры священников второго сада, несмотря на то что их доктрины существенно отличаются от учений их прославленных предшественников."
                },
                {
                    "par_ref": "79:4.7",
                    "par_pageref": "882.7",
                    "par_content": "Когда арии вторглись в Индию, они принесли с собой свои представления о Божестве – такие, какими они сохранились в вековых традициях религии второго сада. Однако брахманские священники так и не смогли противостоять наступлению язычества, возникшего при внезапном контакте с отсталыми религиями Декана после исчезновения ариев как расы. Так огромное большинство населения оказалось в оковах порабощающих суеверий, свойственных примитивным религиям. Поэтому Индия так и не смогла создать высокоразвитую цивилизацию, которая намечалась здесь в прежние времена."
                },
                {
                    "par_ref": "79:4.8",
                    "par_pageref": "882.8",
                    "par_content": "Духовный подъем в шестом веке до Христа оказался в Индии недолговечным и угас еще до вторжения магометан. Но однажды может появиться еще более великий Гаутама, который поведет всю Индию на поиски живого Бога, и тогда мир увидит, как реализуются культурные задатки разностороннего народа, столь долго пребывавшего в состоянии застоя из-за парализующего воздействия неэволюционирующих духовных представлений."
                },
                {
                    "par_ref": "79:4.9",
                    "par_pageref": "883.1",
                    "par_content": "Культура действительно покоится на биологическом фундаменте, однако одна только каста не могла увековечить арийскую культуру, ибо религия – истинная религия – является неотъемлемым источником той высшей энергии, которая побуждает человека к созданию превосходящей цивилизации, основанной на братстве людей."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "79:5",
            "section_title": "5. Красный человек и желтый человек",
            "pars": [
                {
                    "par_ref": "79:5.1",
                    "par_pageref": "883.2",
                    "par_content": "Если рассказ об Индии – это история покорения ее андитами и их последующего растворения среди более древних эволюционных народов, то повествование о восточной Азии касается в основном первичных сангикских рас – в особенности красной и желтой. В своей массе две эти расы избежали смешения с той деградировавшей неандертальской линией, которая чрезвычайно замедлила развитие синего человека в Европе. Это позволило им сохранить более высокий потенциал первичного сангикского типа."
                },
                {
                    "par_ref": "79:5.2",
                    "par_pageref": "883.3",
                    "par_content": "Хотя ранние неандертальцы распространились по всей Евразии, их восточное крыло оказалось наиболее испорченным деградировавшими животными линиями. Эти субчеловеческие типы были вытеснены на юг пятым ледником – тем же ледяным щитом, который в течение столь долгого времени препятствовал сангикской миграции в восточную Азию. И когда красный человек направился на северо-восток в обход горных регионов Индии, он обнаружил, что северо-восточная Азия была свободна от этих субчеловеческих типов. Племенная организация появилась у красных людей раньше, чем у других народов, и они первыми мигрировали из центрально-азиатского центра сангикских рас. Низшие неандертальские роды были уничтожены или вытеснены с материка мигрировавшими сюда позднее желтыми племенами. Однако на протяжении почти ста тысяч лет, вплоть до появления желтых племен, красный человек оставался владыкой восточной Азии."
                },
                {
                    "par_ref": "79:5.3",
                    "par_pageref": "883.4",
                    "par_content": "Более трехсот тысяч лет тому назад основная масса желтой расы, мигрируя вдоль побережья, достигла Китая. С каждым тысячелетием желтые люди продвигались всё дальше в глубь континента, однако вплоть до сравнительно недавнего времени они не вступали в контакт со своими мигрирующими тибетскими братьями."
                },
                {
                    "par_ref": "79:5.4",
                    "par_pageref": "883.5",
                    "par_content": "Рост населения привел к тому, что желтая раса, продвигаясь на север, начала вторгаться в охотничьи угодья красного человека. Это вторжение, усугубленное естественным расовым антагонизмом, привело к ужесточению вражды. Так началась решающая борьба за плодородные земли дальней Азии."
                },
                {
                    "par_ref": "79:5.5",
                    "par_pageref": "883.6",
                    "par_content": "Повествование об этом многовековом соперничестве – одна из эпических страниц урантийской истории. На протяжении более двухсот тысяч лет между этими двумя высокоразвитыми расами шла ожесточенная и непрекращающаяся война. Вначале удача больше сопутствовала красному человеку, и его набеги сеяли панику в поселениях желтых людей. Однако желтый человек оказался способным учеником в военном искусстве, и он быстро продемонстрировал свойственное ему умение жить в мире со своими соотечественниками; китайцы первыми поняли, что сила – в единстве. Между племенами красной расы продолжались внутренние конфликты, и вскоре они начали терпеть одно поражение за другим от решительных и беспощадных китайцев, продолжавших свое неумолимое продвижение на север."
                },
                {
                    "par_ref": "79:5.6",
                    "par_pageref": "883.7",
                    "par_content": "Сто тысяч лет тому назад остатки племен красного человека с боями отходили вслед за отступавшим льдом последнего ледника, и когда открылся путь на восток по мосту суши через Берингов перешеек, эти племена быстро покинули негостеприимные берега азиатского континента. Прошло восемьдесят пять тысяч лет с тех пор, как последние чистокровные красные люди ушли из Азии, однако продолжительная борьба оставила на победоносной желтой расе свой генетический отпечаток. Северные китайские народы, наряду с андонитами Сибири, смешались с красным человеком с большой для себя пользой."
                },
                {
                    "par_ref": "79:5.7",
                    "par_pageref": "884.1",
                    "par_content": "Лишившись своей азиатской родины примерно за пятьдесят тысяч лет до прихода Адама, североамериканские индейцы не вступали в контакт и с андитскими потомками Адама и Евы. В эпоху миграций андитов чистокровные роды красной расы распространялись по территории Северной Америки в виде кочевых племен охотников, в некоторой мере занимавшихся земледелием. Эти расы и культурные группы оставались почти в полной изоляции от остального мира – начиная с их прибытия в Америку и вплоть до конца первого тысячелетия христианской эры, когда они были открыты белыми европейцами. До того времени эскимосы были наиболее близким к белой расе народом, знакомым северным племенам красного человека."
                },
                {
                    "par_ref": "79:5.8",
                    "par_pageref": "884.2",
                    "par_content": "Красный и желтый человек – единственные человеческие расы, достигшие высокого уровня цивилизации без влияния андитов. Древнейшая культура америндов появилась в центре Онамоналонтона в Калифорнии, однако к 35-му тысячелетию до н. э. эта цивилизация уже давно исчезла с лица земли. Более поздние и долговечные цивилизации в Мексике, Центральной Америке и в горах Южной Америки были основаны расой, которая была преимущественно красной, но содержала значительную долю желтой, оранжевой и синей крови."
                },
                {
                    "par_ref": "79:5.9",
                    "par_pageref": "884.3",
                    "par_content": "Эти цивилизации были продуктом эволюции сангикских рас, хотя незначительная часть андитской крови достигла Перу. За исключением эскимосов Северной Америки, а также некоторых полинезийских андитов Южной Америки, народы западного полушария не имели контактов с остальным миром вплоть до конца первого тысячелетия после Христа. В первоначальном плане Мелхиседеков по усовершенствованию урантийских рас предусматривалась отправка миллиона чистокровных потомков Адама для усовершенствования американских красных людей."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "79:6",
            "section_title": "6. Истоки китайской цивилизации",
            "pars": [
                {
                    "par_ref": "79:6.1",
                    "par_pageref": "884.4",
                    "par_content": "Через некоторое время после изгнания красного человека в Северную Америку продвигавшиеся китайцы заставили андонитов уйти из речных долин восточной Азии, вытеснив их на север в Сибирь и на запад в Туркестан, где им вскоре предстояло соприкоснуться с более высокой культурой андитов."
                },
                {
                    "par_ref": "79:6.2",
                    "par_pageref": "884.5",
                    "par_content": "В Бирме и на полуострове Индокитай индийская и китайская культуры смешались и слились, в результате чего в этих регионах появилось несколько сменивших друг друга цивилизаций. Здесь исчезнувшая зеленая раса сохранилась в больших пропорциях, чем в каком-либо другом месте."
                },
                {
                    "par_ref": "79:6.3",
                    "par_pageref": "884.6",
                    "par_content": "Многие различные расы занимали острова Тихого океана. В целом, на южных и в то время более крупных островах проживали народы с большим процентным содержанием зеленой и индиговой крови. Северные острова находились во владении андонитов, а позднее – рас с большой долей желтой и красной линий. Предки японского народа были вытеснены с материка только за 12 000 лет до н. э., когда мощное наступление северных китайских племен в направлении южного побережья заставило их уйти из этих мест. Их завершающий исход объяснялся не столько ростом населения, сколько инициативой племенного вождя, к которому они относились, как к божеству."
                },
                {
                    "par_ref": "79:6.4",
                    "par_pageref": "885.1",
                    "par_content": "Как и народы Индии и Леванта, победоносные племена желтого человека создавали свои древнейшие центры на побережьях и вдоль рек. Позднее для береговых поселений настали тяжелые времена, поскольку из-за всё более обширных половодий и смещения русел рек жизнь в низинных городах стала невозможной."
                },
                {
                    "par_ref": "79:6.5",
                    "par_pageref": "885.2",
                    "par_content": "Двадцать тысяч лет тому назад предшественники китайцев построили дюжину могущественных центров первобытной культуры и просвещения, в особенности вдоль рек Хуанхэ и Янцзы. Эти центры стали укрепляться за счет постоянного притока более развитых смешанных народов из Синьцзяна и Тибета. Миграция из Тибета в долину Янцзы была не столь масштабной, как на севере, а тибетские центры уступали в развитии центрам таримского бассейна. Однако оба потока несли некоторое количество андитской крови на восток, к речным поселениям."
                },
                {
                    "par_ref": "79:6.6",
                    "par_pageref": "885.3",
                    "par_content": "Превосходство древней желтой расы объяснялось четырьмя основными факторами:"
                },
                {
                    "par_ref": "79:6.7",
                    "par_pageref": "885.4",
                    "par_content": "1. *Генетическим*. В отличие от своих синих родственников в Европе, как красная, так и желтая раса в основном избежали смешения с деградировавшими человеческими племенами. Северным китайцам, уже укрепленным за счет добавления небольшого количества превосходящей красной и андонической наследственности, вскоре предстояло извлечь пользу из значительного притока андитской крови. В этом отношении южным китайцам повезло меньше, и в течение долгого времени они страдали из-за поглощения зеленой расы, в то время как позднее им предстояло быть еще более ослабленными в результате массового нашествия отсталых народов, вытесненных из Индии вторжением дравидов и ариев. И сегодня в Китае существует явное различие между северными и южными расами."
                },
                {
                    "par_ref": "79:6.8",
                    "par_pageref": "885.5",
                    "par_content": "2. *Социальным*. Желтая раса своевременно осознала важность межплеменного мира. Внутринациональное миролюбие настолько способствовало росту населения, что их цивилизация распространилась на многие миллионы людей. Между 25-м и 5-м тысячелетиями до н. э. самая высокоразвитая массовая цивилизация на Урантии находилась в центральном и северном Китае. Желтый человек первым добился расовой солидарности – первым достиг широкомасштабной культурной, социальной и политической цивилизации."
                },
                {
                    "par_ref": "79:6.9",
                    "par_pageref": "885.6",
                    "par_content": "Китайцы 15-го тысячелетия до н. э. были решительными захватчиками. Их не ослабляло чрезмерное благоговение перед прошлым. Они представляли собой компактную группу численностью менее двенадцати миллионов человек, говорившую на одном языке. В этот период они создали настоящую нацию, значительно более объединенную и однородную, чем их политические союзы прошлых лет."
                },
                {
                    "par_ref": "79:6.10",
                    "par_pageref": "885.7",
                    "par_content": "3. *Духовным*. В период андитских миграций китайцы относились к числу наиболее духовных народов мира. Вековая приверженность поклонению Единой Истине, провозглашенной Синглангтоном, долго давала им преимущество перед другими расами. Стимул прогрессивной и развитой религии часто является решающим фактором в развитии культуры; по мере того, как Индия приходила в упадок, Китай двигался вперед под жизнетворным воздействием религии, свято почитавшей истину как верховное Божество."
                },
                {
                    "par_ref": "79:6.11",
                    "par_pageref": "885.8",
                    "par_content": "Это поклонение истине побуждало к исследованиям, бесстрашному изучению законов природы и потенциальных возможностей человечества. Еще 6 000 лет тому назад китайцы продолжали с жадностью овладевать знаниями и упорно стремиться к постижению истины."
                },
                {
                    "par_ref": "79:6.12",
                    "par_pageref": "885.9",
                    "par_content": "4. *Географическим*. С запада Китай защищен горами, с востока – Тихим океаном. Только с севера он оставался уязвимым для нападений, но со времен красного человека до появления последующих потомков андитов ни одна агрессивная раса не обитала на севере."
                },
                {
                    "par_ref": "79:6.13",
                    "par_pageref": "886.1",
                    "par_content": "И если бы не горные преграды и последующий упадок духовной культуры, желтая раса несомненно привлекла бы к себе бóльшую часть мигрировавших из Туркестана андитов и быстро превратилась бы в ведущую мировую цивилизацию."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "79:7",
            "section_title": "7. Андиты вступают в Китай",
            "pars": [
                {
                    "par_ref": "79:7.1",
                    "par_pageref": "886.2",
                    "par_content": "Около пятнадцати тысяч лет тому назад множество андитов проходили через перевал Ти Тао, занимая верховья Хуанхэ между китайскими поселениями провинции Ганьсу. Вскоре они продвинулись на восток, в Хэнань, где находились наиболее прогрессивные поселения. Около половины тех, кто проникал с запада, были андонитами, другая половина – андитами."
                },
                {
                    "par_ref": "79:7.2",
                    "par_pageref": "886.3",
                    "par_content": "Северные центры культуры, расположенные вдоль реки Хуанхэ, всегда были более прогрессивными, чем южные поселения на реке Янцзы. Даже незначительный приток высокоразвитых смертных привел к тому, что за несколько тысячелетий поселения, находившиеся вдоль Хуанхэ, обошли в своем развитии села Янцзы и достигли преимущества перед их южными братьями, которое сохраняется по сей день."
                },
                {
                    "par_ref": "79:7.3",
                    "par_pageref": "886.4",
                    "par_content": "Дело было не в большом числе андитов и не в превосходстве их культуры, а в том, что расовое смешение с ними привело к появлению более разносторонней расы. Северные китайцы приобрели ровно столько андитской наследственности, чтобы мягко стимулировать их от природы способный ум, однако недостаточно для того, чтобы воспламенить их беспокойной, пытливой любознательностью, которая так характерна для северных белых рас. Более ограниченное привнесение андитской наследственности меньше нарушало внутреннюю уравновешенность этого сангикского типа."
                },
                {
                    "par_ref": "79:7.4",
                    "par_pageref": "886.5",
                    "par_content": "Последующие волны андитов принесли с собой некоторые достижения культуры Месопотамии; это особенно справедливо в отношении последних волн миграции с запада. Андиты значительно улучшили экономические и образовательные методы северных китайцев, и хотя влияние на религиозную культуру желтой расы было недолговечным, более поздние потомки андитов внесли большой вклад в последующее духовное пробуждение. Андитские традиции красоты Эдема и Даламатии действительно оказали влияние на традиции Китая; в ранних китайских легендах «страна богов» находится на западе."
                },
                {
                    "par_ref": "79:7.5",
                    "par_pageref": "886.6",
                    "par_content": "Китайский народ начал строить города и заниматься производством только с 10-го тысячелетия до н. э., с изменением климата в Туркестане и прибытием поздних андитских переселенцев. Приток этой новой крови не столько усовершенствовал цивилизацию желтого человека, сколько дал толчок дальнейшему быстрому развитию скрытых тенденций более развитых китайских родов. От Хэнаня до Шэньси потенциальные возможности развитой цивилизации начали приносить свои плоды. К этому времени восходят металлообработка и все виды ремесел."
                },
                {
                    "par_ref": "79:7.6",
                    "par_pageref": "886.7",
                    "par_content": "Сходство между некоторыми ранними китайскими и месопотамскими методами времяисчисления, астрономии и управления объяснялось торговыми связями этих разделенных большим расстоянием центров. Еще в дни Шумера китайские купцы пользовались сухопутными маршрутами, которые вели через Туркестан в Месопотамию. И этот обмен не был односторонним: долина Евфрата извлекала из него такую же большую пользу, как и народы Гангской равнины. Однако климатические изменения и вторжения кочевников в третьем тысячелетии до Христа привели к резкому сокращению объема торговли на караванных путях центральной Азии."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "79:8",
            "section_title": "8. Дальнейшее развитие китайской цивилизации",
            "pars": [
                {
                    "par_ref": "79:8.1",
                    "par_pageref": "887.1",
                    "par_content": "В то время как красный человек пострадал от чрезмерных войн, можно смело утверждать, что замедление развития китайского государства было обусловлено законченностью покорения Азии. Китайцы обладали огромной способностью к расовой солидарности, однако она не смогла проявиться должным образом, ибо отсутствовал тот устойчивый побудительный стимул, каким является постоянная опасность агрессии извне."
                },
                {
                    "par_ref": "79:8.2",
                    "par_pageref": "887.2",
                    "par_content": "После покорения восточной Азии древнее военное государство постепенно распалось – прошлые войны были забыты. От героической борьбы с красной расой остались только смутные предания о древнем состязании с племенами лучников. Китайцы быстро перешли к земледелию, которое способствовало развитию миролюбия, и то, что население было с лихвой обеспечено пригодной для обработки землей, еще больше укрепляло мирный характер страны."
                },
                {
                    "par_ref": "79:8.3",
                    "par_pageref": "887.3",
                    "par_content": "Сознание прошлых достижений (в настоящее время несколько стершееся), консерватизм преимущественно сельскохозяйственной нации, а также хорошо развитая семейная жизнь, – всё это вылилось в благоговение перед предками, превратившееся в такое почитание людей прошлого, которое граничило с поклонением. Весьма схожее отношение преобладало среди белых европейских рас в течение примерно пятисот лет после краха греко-римской цивилизации."
                },
                {
                    "par_ref": "79:8.4",
                    "par_pageref": "887.4",
                    "par_content": "Вера в «Единую Истину» и поклонение ей в духе учений Синглангтона никогда не умирали, а с течением времени растущая тенденция почитать то, что уже было создано, полностью затмила поиски новой и более высокой истины{2}. Постепенно, вместо стремления к неизвестному, гений желтой расы стал направляться на сохранение известного. В этом причина застоя того, что некогда представляло собой самую быстроразвивающуюся цивилизацию в мире."
                },
                {
                    "par_ref": "79:8.5",
                    "par_pageref": "887.5",
                    "par_content": "Между 4 000 и 500 годом до н. э. завершилось политическое воссоединение желтой расы, однако к этому времени уже существовал культурный союз центров на реках Янцзы и Хуанхэ. Политическое воссоединение более поздних племенных групп не обошлось без конфликтов, однако общественное мнение по-прежнему отрицательно относилось к войне; поклонение предкам, распространение диалектов и отсутствие необходимости в военных действиях в течение многих тысячелетий превратили этот народ в крайне миролюбивую нацию."
                },
                {
                    "par_ref": "79:8.6",
                    "par_pageref": "887.6",
                    "par_content": "Несмотря на то что перспективы раннего появления развитого государства не оправдались, желтая раса постепенно овладевала искусством цивилизации – особенно в области земледелия и садоводства. Решение гидротехнических проблем, с которыми столкнулись земледельцы провинций Шэньси и Хэнань, требовало межгруппового сотрудничества. Подобные трудности орошения и сохранения почвы немало способствовали развитию взаимозависимости, что вело к укреплению мира между группами фермеров."
                },
                {
                    "par_ref": "79:8.7",
                    "par_pageref": "887.7",
                    "par_content": "Вскоре развитие письменности, наряду с открытием школ, дало толчок к беспрецедентному распространению знаний. Однако громоздкая система идеографического письма ограничивала число образованных классов, несмотря на раннее появление книгопечатания. И прежде всего, быстрыми темпами продолжался процесс социальной стандартизации и догматизации религиозно-философской сферы. Религиозное развитие поклонения предкам еще больше усложнилось потоком суеверий, включавших поклонение природе, однако некоторые следы подлинного представления о Боге сохранялись в поклонении верховному божеству Шан-ди."
                },
                {
                    "par_ref": "79:8.8",
                    "par_pageref": "888.1",
                    "par_content": "Огромная слабость поклонения предкам заключается в том, что оно способствует развитию философии, обращенной в прошлое. При всей мудрости, которую можно извлечь из прошлого, ошибочно считать его единственным источником истины. Истина относительна, она развивается; она *живет*всегдав настоящем, достигая нового выражения в каждом поколении людей, – и в каждой человеческой жизни."
                },
                {
                    "par_ref": "79:8.9",
                    "par_pageref": "888.2",
                    "par_content": "Огромная сила преклонения перед предками – в том значении, которое при таком отношении придается семье. Поразительная стабильность и живучесть китайской культуры является следствием высочайшего положения семьи, ибо цивилизация непосредственно зависит от эффективного функционирования семьи, а в Китае семья приобрела такую социальную значимость и даже религиозное значение, которые были знакомы лишь немногим другим народам."
                },
                {
                    "par_ref": "79:8.10",
                    "par_pageref": "888.3",
                    "par_content": "Усиление культа поклонения предкам требовало сыновней привязанности и преданности семье, что обеспечило формирование превосходных семейных отношений и прочных семейных групп; и всё это способствовало появлению следующих факторов сохранения цивилизации:"
                },
                {
                    "par_ref": "79:8.11",
                    "par_pageref": "888.4",
                    "par_content": "1. Сохранение собственности и богатства."
                },
                {
                    "par_ref": "79:8.12",
                    "par_pageref": "888.5",
                    "par_content": "2. Использование совокупного опыта нескольких поколений."
                },
                {
                    "par_ref": "79:8.13",
                    "par_pageref": "888.6",
                    "par_content": "3. Эффективное обучение детей искусствам и наукам прошлого."
                },
                {
                    "par_ref": "79:8.14",
                    "par_pageref": "888.7",
                    "par_content": "4. Развитие сильного чувства долга, укрепление морали и усиление этической восприимчивости."
                },
                {
                    "par_ref": "79:8.15",
                    "par_pageref": "888.8",
                    "par_content": "Период формирования китайской цивилизации, начавшийся с приходом андитов, продолжался вплоть до великого этического, нравственного и полурелигиозного пробуждения в шестом веке до Христа. Китайские традиции сохранили смутные предания об эволюционном прошлом. Переход от матриархата к патриархату, организация земледелия, развитие архитектуры, зарождение промышленного производства – все эти фазы излагаются одна за другой. И это повествование с большей точностью, чем любое другое аналогичное описание, рисует картину замечательной эволюции – от варварства до превращения в высокоразвитый народ. В течение этого времени китайский народ прошел путь от первобытного аграрного общества до высокой социальной организации, включающей города, ремесла, металлообработку, торговлю, управление, письменность, математику, искусство, науку и книгопечатание."
                },
                {
                    "par_ref": "79:8.16",
                    "par_pageref": "888.9",
                    "par_content": "Так древняя цивилизация желтой расы сохранилась в веках. Прошло почти сорок тысяч лет со времени первых крупных успехов китайской культуры, и хотя не раз движение шло вспять, по сравнению с другими, цивилизация сынов Ханя является наиболее целостным примером непрерывного прогресса вплоть до двадцатого века. Белые расы добились высокого уровня развития в технике и религии, однако они никогда не превосходили китайцев в верности семье, групповой этике и личной морали."
                },
                {
                    "par_ref": "79:8.17",
                    "par_pageref": "888.10",
                    "par_content": "Эта древняя культура внесла большой вклад в человеческое счастье; миллионы людей жили и умерли, благословленные ее достижениями. Веками эта великая цивилизация почивала на лаврах прошлого, однако именно сейчас она пробуждается, чтобы по-новому представить себе трансцендентные цели смертного существования, вновь вступить в неослабевающую борьбу за вечный прогресс."
                },
                {
                    "par_ref": "79:8.18",
                    "par_pageref": "888.11",
                    "par_content": "[Представлено архангелом Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Один Бог на небесах*: Быт 24:3,7; 3 Цар 8:23; 2 Пар 20:6; 2 Пар 36:23; Иез 1:2; Иез 5:11-12; Нее 1:4-5; Пс 80:14; Пс 136:26; Екк 5:2; Дан 2:18-19,28; Втор 4:39; Нав 2:11.",
        "*Райская Троица*: Иов 5:7; Мф 28:19; Деян 2:32-33; 2 Кор 13:14. *Райская Троица, ранний вид*: 1 Кор 12:4-6.",
        "*One Truth*: Ин 14:6."
    ],
    "paper_title": "Распространение андитов на Востоке"
}