{
    "paper_index": 37,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "37:0",
            "pars": [
                {
                    "par_ref": "37:0.1",
                    "par_pageref": "406.1",
                    "par_content": "Во главе всех личностей Небадона стоит Михаил – Сын-Создатель и Владыка, отец и властелин вселенной. Равным в божественности и дополняющим в созидательных атрибутах является Материнский Дух локальной вселенной – Божественная Попечительница Салвингтона. Эти создатели в самом буквальном смысле являются Отцом-Сыном и Духом-Матерью всех уроженцев Небадона."
                },
                {
                    "par_ref": "37:0.2",
                    "par_pageref": "406.2",
                    "par_content": "В предыдущих документах рассматривались созданные категории сыновства; последующие повествования расскажут о попечительских духах и восходящих сынах. Этот документ в основном посвящен промежуточной группе Вселенских Помощников, но мы вкратце коснемся также высших духов Небадона и некоторых категорий постоянных граждан локальной вселенной."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "37:1",
            "section_title": "1. Вселенские Помощники",
            "pars": [
                {
                    "par_ref": "37:1.1",
                    "par_pageref": "406.3",
                    "par_content": "Многие из уникальных категорий, которые обычно включаются в этот класс, нераскрыты; однако в том виде, в котором они освещаются в данных документах, Вселенские Помощники объединяются в семь категорий:"
                },
                {
                    "par_ref": "37:1.2",
                    "par_pageref": "406.4",
                    "par_content": "1. Светлые Утренние Звезды{0}."
                },
                {
                    "par_ref": "37:1.3",
                    "par_pageref": "406.5",
                    "par_content": "2. Яркие Вечерние Звезды."
                },
                {
                    "par_ref": "37:1.4",
                    "par_pageref": "406.6",
                    "par_content": "3. Архангелы."
                },
                {
                    "par_ref": "37:1.5",
                    "par_pageref": "406.7",
                    "par_content": "4. Всевышние Помощники."
                },
                {
                    "par_ref": "37:1.6",
                    "par_pageref": "406.8",
                    "par_content": "5. Высокие Уполномоченные."
                },
                {
                    "par_ref": "37:1.7",
                    "par_pageref": "406.9",
                    "par_content": "6. Небесные Наблюдатели."
                },
                {
                    "par_ref": "37:1.8",
                    "par_pageref": "406.10",
                    "par_content": "7. Учителя Обительских Миров."
                },
                {
                    "par_ref": "37:1.9",
                    "par_pageref": "406.11",
                    "par_content": "Первая категория Вселенских Помощников – Светлые Утренние Звезды. В каждой локальной вселенной она представлена только одним существом: первородным исконным созданием локальной вселенной. Светлая Утренняя Звезда нашей вселенной известна под именем Гавриила Салвингтонского – главного администратора всего Небадона, действующего в качестве личного представителя Полновластного Сына и выразителя интересов его созидательной супруги."
                },
                {
                    "par_ref": "37:1.10",
                    "par_pageref": "406.12",
                    "par_content": "На протяжении ранних эпох становления Небадона рядом с Михаилом и Созидательным Духом не было никого, кроме Гавриила. По мере роста вселенной и увеличения административных проблем, у него появилось окружение из нераскрытых помощников, а впоследствии эта группа была пополнена небадонским корпусом Вечерних Звезд."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "37:2",
            "section_title": "2. Яркие Вечерние Звезды",
            "pars": [
                {
                    "par_ref": "37:2.1",
                    "par_pageref": "407.1",
                    "par_content": "Эти яркие создания были задуманы Мелхиседеками и сотворены Сыном-Создателем и Созидательным Духом. Они исполняют различные обязанности, однако в основном действуют в качестве связных Гавриила, главного администратора локальной вселенной. Одно или несколько таких существ функционируют в качестве его представителей в столице каждого созвездия и каждой системы Небадона."
                },
                {
                    "par_ref": "37:2.2",
                    "par_pageref": "407.2",
                    "par_content": "Как глава исполнительной власти Небадона, Гавриил по должности является председателем или наблюдателем на большинстве салвингтонских конклавов, причем одновременно может проходить до тысячи заседаний. В таких случаях Гавриила представляют Яркие Вечерние Звезды; он неспособен быть одновременно в двух местах, и сверхангелы восполняют это ограничение. Такую же услугу они оказывают и корпусу Троичных Сынов-Учителей."
                },
                {
                    "par_ref": "37:2.3",
                    "par_pageref": "407.3",
                    "par_content": "Хотя сам Гавриил занят административными проблемами, благодаря Ярким Вечерним Звездам он поддерживает связь со всеми сторонами вселенской жизни и вселенских дел. Вечерние Звезды всегда сопровождают его при посещении планет и часто отправляются со специальными миссиями на отдельные планеты в качестве его личных представителей. При исполнении таких поручений они иногда именуются «ангелами Господними»{1}. Они часто отправляются на Уверсу в качестве представителей Светлой Утренней Звезды в судах и ассамблеях Древних Дней, но они редко пересекают границы Орвонтона."
                },
                {
                    "par_ref": "37:2.4",
                    "par_pageref": "407.4",
                    "par_content": "Яркие Вечерние Звезды представляют собой уникальную двоякую категорию, куда входят как созданные в данном статусе, так и достигшие его существа. В настоящее время небадонский корпус этих сверхангелов насчитывает 13 641 Яркую Вечернюю Звезду. 4 832 существа созданы в этом статусе, в то время как 8 809 являются восходящими духами, достигшими данной цели возвышенного служения. Многие из этих восходящих Вечерних Звезд начали свой вселенский путь в качестве серафимов, другие поднялись с нераскрытых уровней жизни созданий. Как цель достижения, этот высокий корпус остается открытым для кандидатов на восхождение до тех пор, пока вселенная не утвердится в свете и жизни."
                },
                {
                    "par_ref": "37:2.5",
                    "par_pageref": "407.5",
                    "par_content": "Оба типа Ярких Вечерних Звезд прекрасно видны моронтийным личностям и некоторым типам сверхсмертных материальных существ. Созданные существа этой интересной и разносторонней категории обладают духовной силой, которая может проявляться независимо от их личного присутствия."
                },
                {
                    "par_ref": "37:2.6",
                    "par_pageref": "407.6",
                    "par_content": "Главой этих сверхангелов является Гавалия – первородный представитель данной категории в Небадоне. Со времени возвращения Христа Михаила из своего триумфального посвящения на Урантии Гавалия исполняет обязанности попечителя восходящих смертных, а в течение последних девятнадцати столетий урантийского времени на Иерусеме находится резиденция его партнера, Галантии, где он проводит примерно половину своего времени. Галантия является первым из восходящих сверхангелов, достигших этого высокого положения."
                },
                {
                    "par_ref": "37:2.7",
                    "par_pageref": "407.7",
                    "par_content": "Кроме обычного попарного выполнения различных заданий, Яркие Вечерние Звезды не объединяются в какие-либо группы или отряды. Они сравнительно редко получают задания, связанные с восхождением смертных, однако при выполнении подобных миссий они никогда не действуют в одиночку. Эти существа всегда работают в парах; один из членов такой пары является созданным существом, а другой – восходящей Вечерней Звездой."
                },
                {
                    "par_ref": "37:2.8",
                    "par_pageref": "407.8",
                    "par_content": "Одна из высоких обязанностей Вечерних Звезд – сопровождение посвященческих Сынов-Авоналов в их планетарных миссиях, подобно тому как Гавриил сопровождал Михаила в посвящении на Урантии. В таких случаях два сопровождающих сверхангела являются вышестоящими личностями и исполняют обязанности совместных предводителей архангелов и всех других существ, участвующих в этих начинаниях. Когда приходит время, именно старший из этих предводителей-сверхангелов обращается к посвященческому Сыну-Авоналу со словами: «Займись делом своего брата»."
                },
                {
                    "par_ref": "37:2.9",
                    "par_pageref": "408.1",
                    "par_content": "Аналогичные пары сверхангелов назначаются в планетарные корпуса Троичных Сынов-Учителей, открывающих постпосвященческую эпоху обитаемого мира – рассвет духовной жизни. При исполнении таких заданий Вечерние Звезды действуют в качестве связных между смертными мира и невидимым корпусом Сынов-Учителей."
                },
                {
                    "par_ref": "37:2.10",
                    "par_pageref": "408.2",
                    "par_content": "*Миры Вечерних Звезд*. Шестая группа из семи салвингтонских миров и сорока двух подчиненных спутников отведена администрации Ярких Вечерних Звезд. Семь первичных миров возглавляются созданными чинами этих сверхангелов, в то время как подчиненные спутники управляются восходящими Вечерними Звездами."
                },
                {
                    "par_ref": "37:2.11",
                    "par_pageref": "408.3",
                    "par_content": "Спутники первых трех миров отведены школам Сынов-Учителей и Вечерних Звезд, которые посвящены духовным личностям локальной вселенной. Три следующие группы спутников заняты аналогичными совместными школами подготовки восходящих смертных. Спутники седьмого мира отводятся для триединых совещаний Сынов-Учителей, Вечерних Звезд и завершителей. В последнее время эти сверхангелы имеют самое прямое отношение к работе, проводимой в локальной вселенной Корпусом Завершения, и уже давно взаимодействуют с Сынами-Учителями. Взаимодействие Вечерних Звезд и Гравитационных Посланников, прикрепленных к рабочим группам завершителей, отличается колоссальными возможностями и значением. Что касается седьмого первичного мира, то он отведен нераскрытым аспектам будущих отношений между Сынами-Учителями, завершителями и Вечерними Звездами после окончательного сверхвселенского проявления личности Бога-Верховного."
                }
            ],
            "subsections": [
                "Созданные вечерние звезды",
                "Восходящие вечерние звезды",
                "Миры вечерних звезд"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "37:3",
            "section_title": "3. Архангелы",
            "pars": [
                {
                    "par_ref": "37:3.1",
                    "par_pageref": "408.4",
                    "par_content": "Архангелы представляют собой потомство Сына-Создателя и Вселенского Материнского Духа. Они являются высшим типом высоких духовных существ, создаваемых в большом количестве в локальной вселенной, и во время последней регистрации в Небадоне находилось почти восемьсот тысяч архангелов."
                },
                {
                    "par_ref": "37:3.2",
                    "par_pageref": "408.5",
                    "par_content": "Среди личностей локальной вселенной архангелы – одна из немногих групп, обычно не подчиненных Гавриилу. Они не имеют никакого отношения к текущему управлению вселенной, ибо их труд посвящен сохранению жизни созданий и помощи смертным времени и пространства в продвижении по восходящему пути. Хотя обычно архангелы не подчиняются руководству Светлой Утренней Звезды, иногда они действуют от его имени. Они также сотрудничают с другими Вселенскими Помощниками, такими как Вечерние Звезды, примером чему могут служить некоторые события, отраженные в рассказе о внедрении жизни в вашем мире."
                },
                {
                    "par_ref": "37:3.3",
                    "par_pageref": "408.6",
                    "par_content": "Корпус архангелов Небадона управляется первородным существом этого чина, а недавно региональный центр архангелов появился на Урантии. Именно этот необычный факт сразу привлекает внимание приезжих исследователей, прибывающих из-за пределов Небадона. Одно из их первых наблюдений заключается в том, что многие виды восходящей деятельности Ярких Вечерних Звезд направляются из столицы локальной системы Сатания. Затем они узнаю́т, что некоторые виды деятельности архангелов управляются из небольшого и кажущегося незначительным обитаемого мира, именуемого Урантией. Вслед за этим им сообщается о посвящении Михаила на Урантии, что сопровождается немедленным повышением интереса к вам и вашей скромной сфере."
                },
                {
                    "par_ref": "37:3.4",
                    "par_pageref": "409.1",
                    "par_content": "Понимаете ли вы значение того факта, что ваша примитивная и запутавшаяся планета стала региональным центром вселенского управления и руководства некоторыми видами деятельности архангелов, относящихся к программе восхождения к Раю? Это несомненно является предзнаменованием будущего сосредоточения еще и другой, связанной с восхождением, деятельности в мире посвящения Михаила и придает колоссальный и торжественный смысл личному обещанию Учителя: «Я вернусь»{2}."
                },
                {
                    "par_ref": "37:3.5",
                    "par_pageref": "409.2",
                    "par_content": "Обычно архангелы назначаются для служения и помощи сынам категории Авоналов, однако сначала они должны пройти широкую предварительную подготовку во всех областях работы с различными попечительскими духами. Вместе с каждым Райским посвященческим Сыном в обитаемый мир отправляется корпус из ста архангелов, прикрепляемых к нему на срок посвящения. Если Сын-Арбитр становится временным правителем планеты, эти архангелы превращаются в руководителей всей небесной жизнью такой сферы."
                },
                {
                    "par_ref": "37:3.6",
                    "par_pageref": "409.3",
                    "par_content": "Два старших архангела всегда состоят в качестве личных помощников Райского Авонала при всех планетарных миссиях, будь то судопроизводство, арбитражные миссии или посвященческие инкарнации. После того как этот Райский Сын завершает суд сферы и мертвые призываются для регистрации (так называемое воскресение), серафические хранители погруженных в сон личностей в буквальном смысле слова отвечают «голосу архангела»{3}. Окончание судного периода провозглашается сопровождающим архангелом. Это архангел воскрешения, иногда именуемый «архангелом Михаила»{4}."
                },
                {
                    "par_ref": "37:3.7",
                    "par_pageref": "409.4",
                    "par_content": "*Миры архангелов*. Седьмая группа окружающих Салвингтон миров, вместе с их спутниками, отведена архангелам. Первая сфера и все шесть подчиненных ей спутников заняты регистраторами личностей. Этот гигантский корпус регистраторов ведет точный учет данных о жизни каждого смертного времени, начиная с момента его рождения и вплоть до завершения вселенского пути, когда такое создание либо покидает Салвингтон, переходя в режим сверхвселенной, либо должно быть «стерто из книги жизни» по приказу Древних Дней{5}."
                },
                {
                    "par_ref": "37:3.8",
                    "par_pageref": "409.5",
                    "par_content": "Именно в этих мирах личностные данные и идентификационные гарантии классифицируются, регистрируются и сохраняются в течение того времени, которое отделяет материальную смерть от восстановления личности – воскресения из мертвых."
                }
            ],
            "subsections": [
                "Миры Архангелов"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "37:4",
            "section_title": "4. Всевышние Помощники",
            "pars": [
                {
                    "par_ref": "37:4.1",
                    "par_pageref": "409.6",
                    "par_content": "Всевышние Помощники являются группой добровольцев, происходящих из-за пределов локальной вселенной и временно назначаемых в качестве представителей или наблюдателей центральной вселенной и сверхвселенной в локальных творениях. Их численность постоянно колеблется, но всегда выражается многими миллионами."
                },
                {
                    "par_ref": "37:4.2",
                    "par_pageref": "409.7",
                    "par_content": "Так, время от времени, мы получаем благотворную опеку и помощь таких существ Райского происхождения, как Свершители Мудрости, Божественные Советники, Всеобщие Цензоры, Вдохновенные Троичные Духи, Тринитизованные Сыны, Одиночные Посланники, супернафимы, секонафимы, тертиафимы и прочие милосердные попечители, которые пребывают среди нас, чтобы помочь исконным личностям нашей вселенной в их стремлении привести весь Небадон в большее соответствие с идеями Орвонтона и идеалами Рая."
                },
                {
                    "par_ref": "37:4.3",
                    "par_pageref": "410.1",
                    "par_content": "Любые из этих существ могут служить в Небадоне добровольно и, таким образом, формально не относиться к нашей юрисдикции. Однако если эти личности сверх- и центральной вселенной прибывают сюда по заданию, они подчиняются некоторым правилам локальной вселенной их временного проживания, хотя и продолжают действовать в качестве представителей высших вселенных и трудиться в соответствии с инструкциями, определяющими их миссию в нашей сфере. Их объединенный центр находится в салвингтонском секторе Союза Дней, и они трудятся в Небадоне под общим наблюдением этого посланника Райской Троицы. В тех случаях, когда эти личности высших сфер несут службу в неприкрепленных группах, они, как правило, пользуются самоуправлением. Если же они оказывают свои услуги по чьей-либо просьбе, то часто добровольно и полностью подчиняются полномочным руководителям сфер своего назначения."
                },
                {
                    "par_ref": "37:4.4",
                    "par_pageref": "410.2",
                    "par_content": "Всевышние Помощники служат на уровне локальной вселенной и созвездий, но они не прикрепляются непосредственно к системным или планетарным правительствам. Тем не менее, они могут действовать повсюду в локальной вселенной и получать назначения в любую сферу деятельности Небадона – управленческую, исполнительную, образовательную и другие."
                },
                {
                    "par_ref": "37:4.5",
                    "par_pageref": "410.3",
                    "par_content": "Бóльшая часть этого корпуса служит в качестве помощников Райских личностей Небадона – Союза Дней, Сына-Создателя, Верных Дней, Сынов-Арбитров и Троичных Сынов-Учителей. Порой в ведéнии дел локальной вселенной оказывается целесообразным скрыть на определенное время некоторые детали практически от всех исконных личностей локального творения. Кроме того, опытные и прозорливые члены корпуса Всевышних Помощников способны лучше понять и более глубоко осмыслить некоторые прогрессивные планы и сложные решения, и в таких ситуациях, как и во многих других, они оказывают огромную помощь правителям и администраторам вселенной."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "37:5",
            "section_title": "5. Высокие Уполномоченные",
            "pars": [
                {
                    "par_ref": "37:5.1",
                    "par_pageref": "410.4",
                    "par_content": "Высокие Уполномоченные – это восходящие смертные, слившиеся с Духом; они не сливаются с Настройщиками. Вы вполне понимаете восхождение во вселенной смертного кандидата на слияние с Настройщиком, что является высокой грядущей целью для всех смертных Урантии со времени посвящения Христа Михаила. Но это не единственное предназначение всех смертных допосвященческих эпох в мирах, подобных вашему, и существуют миры иного типа, в чьих обитателях никогда не поселяются Настройщики Мышления. Таинственные Наставники, которых Рай дарует таким смертным, никогда не соединяются с ними вечным союзом. И всё же Настройщики вселяются в них на время, являясь проводниками и образцами на протяжении жизни во плоти. В течение этого временного пребывания они способствуют эволюции бессмертной души так же, как это происходит в тех существах, с которыми они надеются слиться; однако после завершения смертного пути они навсегда покидают создания, с которыми были связаны временной связью."
                },
                {
                    "par_ref": "37:5.2",
                    "par_pageref": "410.5",
                    "par_content": "Спасенные души этой категории достигают бессмертия благодаря вечному слиянию с индивидуализированной частицей духа Материнского Духа локальной вселенной. Эта группа – во всяком случае, в Небадоне – немногочисленна. В обительских мирах вы встретитесь и сблизитесь с этими слившимися с Духом смертными, которые восходят вместе с вами по Райскому пути вплоть до Салвингтона, где они остаются. Впоследствии некоторые из них смогут подняться на более высокие вселенские уровни, но большинство навсегда останется в распоряжении локальной вселенной; достижение Рая не является их предназначением как класса."
                },
                {
                    "par_ref": "37:5.3",
                    "par_pageref": "411.1",
                    "par_content": "Не слившись с Наставниками, они не становятся завершителями, однако в итоге принимаются в Корпус Совершенства локальной вселенной. В духе они исполнили веление Отца: «Будьте совершенны»{6}."
                },
                {
                    "par_ref": "37:5.4",
                    "par_pageref": "411.2",
                    "par_content": "После зачисления в небадонский Корпус Совершенства, слившиеся с Духом восходящие создания могут принять назначение в качестве Вселенских Помощников, что является одним из открытых для них путей продолжения эмпирического роста. Так они становятся кандидатами на высокую должность толкователей взглядов эволюционных материальных созданий небесным властям локальной вселенной."
                },
                {
                    "par_ref": "37:5.5",
                    "par_pageref": "411.3",
                    "par_content": "Высокие Уполномоченные начинают свою службу на планетах в качестве уполномоченных по вопросам рас. В этом статусе они разъясняют взгляды и излагают потребности различных человеческих рас. Являясь выразителями интересов смертных рас, эти существа беззаветно преданы их благополучию и неустанно стремятся добиться милосердного, непредвзятого и справедливого отношения к этим расам во всех взаимоотношениях с остальными народами. Уполномоченные по вопросам рас действуют в условиях бесконечных планетарных кризисов и являются красноречивыми выразителями групповых интересов борющихся с трудностями смертных."
                },
                {
                    "par_ref": "37:5.6",
                    "par_pageref": "411.4",
                    "par_content": "Накопив большой опыт в решении проблем обитаемых миров, эти уполномоченные по вопросам рас переводятся на более высокие уровни деятельности и в итоге достигают статуса Высоких Уполномоченных локальной вселенной. По данным последней регистрации, в Небадоне существовало немногим более полутора миллиардов Высоких Уполномоченных. Эти существа не относятся к завершителям, однако они являются восходящими существами, которые обладают продолжительным опытом и приносят огромную пользу своим исконным сферам."
                },
                {
                    "par_ref": "37:5.7",
                    "par_pageref": "411.5",
                    "par_content": "Мы неизменно обнаруживаем этих уполномоченных во всех судах, от низших до высших. Впрочем, они не принимают участия в слушаниях, но они присутствуют в качестве советников по вопросам судопроизводства, консультирующих председательствующих судей по вопросам прошлой жизни, среды и внутренней природы тех, кого затрагивает судебное разбирательство."
                },
                {
                    "par_ref": "37:5.8",
                    "par_pageref": "411.6",
                    "par_content": "Высокие Уполномоченные прикрепляются к различным воинствам посланников пространства и являются неизменными спутниками попечительских духов времени. Их можно встретить среди выступающих на различных вселенских ассамблеях, и те же уполномоченные, обладающие мудростью смертных, неизменно входят в состав миссий Божьих Сынов в пространственных мирах."
                },
                {
                    "par_ref": "37:5.9",
                    "par_pageref": "411.7",
                    "par_content": "Всякий раз, когда из соображений справедливости и правосудия необходимо понять характер воздействия предполагаемой политики или процедуры на эволюционные расы времени, эти представители готовы представить свои рекомендации. Они всегда присутствуют, чтобы выступить от имени тех, кто не может выступить лично."
                },
                {
                    "par_ref": "37:5.10",
                    "par_pageref": "411.8",
                    "par_content": "*Миры смертных, слившихся с Духом*. Восьмая группа из семи первичных миров и подчиненных спутников салвингтонского кольца является исключительным владением слившихся с Духом смертных Небадона. Восходящие смертные, слившиеся с Настройщиками, не имеют отношения к этим мирам, если не считать того, что они неоднократно, с удовольствием и пользой для себя посещают эти сферы в качестве гостей их постоянных обитателей – смертных, слившихся с Духом."
                },
                {
                    "par_ref": "37:5.11",
                    "par_pageref": "411.9",
                    "par_content": "Эти миры являются местом постоянного обитания слившихся с Духом спасенных смертных, за исключением тех немногих, кто достигает Уверсы и Рая. Такое преднамеренное ограничение восхождения действует во благо локальным вселенным, ибо обеспечивает сохранение постоянного развитого контингента, чей возрастающий опыт будет и далее способствовать стабильности и разнообразию в управлении локальной вселенной. Пусть эти существа не достигают Рая, однако приобретаемая ими эмпирическая мудрость в решении проблем Небадона значительно превосходит любые достижения восходящих созданий, которые лишь временно находятся в локальной вселенной. И эти спасенные души продолжают существовать как уникальные сочетания человеческого и божественного, способные всё лучше соединять воззрения этих двух столь разных уровней и излагать двойственную точку зрения, проявляя всё бóльшую мудрость."
                }
            ],
            "subsections": [
                "Расовые комиссары",
                "Корпус Совершенства Небадона",
                "Миры смертных, слившихся с Духом"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "37:6",
            "section_title": "6. Небесные Наблюдатели",
            "pars": [
                {
                    "par_ref": "37:6.1",
                    "par_pageref": "412.1",
                    "par_content": "Образовательная система Небадона управляется Троичными Сынами-Учителями совместно с просветительским корпусом Мелхиседеков, но большая работа по укреплению и поддержанию этой системы ведется Небесными Наблюдателями. Существа, набираемые в этот корпус, представляют все типы индивидуумов, связанных с программой образования и подготовки восходящих смертных. В Небадоне существует более трех миллионов таких существ, и все они – добровольцы, способные, благодаря своему опыту, служить в качестве советников по вопросам образования для целой сферы. Отправляясь в путь из своих центров в салвингтонских мирах Мелхиседеков, эти наблюдатели действуют по всей локальной вселенной в качестве инспекторов небадонского метода обучения, рассчитанного на улучшение интеллектуальной подготовки и духовного воспитания восходящих созданий."
                },
                {
                    "par_ref": "37:6.2",
                    "par_pageref": "412.2",
                    "par_content": "Эта подготовка разума и просвещение духа начинается в мирах происхождения людей, продолжается в обительских мирах системы и остальных сферах развития, связанных с Иерусемом, в семидесяти мирах социализации, существующих при Эдемии, и в четырехстах девяноста сферах духовного развития, окружающих Салвингтон. В самой столице вселенной находятся многочисленные школы Мелхиседеков, колледжи Вселенских Сынов, серафические университеты, школы Сынов-Учителей и Союза Дней. Сделано всё возможное для того, чтобы разнообразные вселенские личности могли подниматься на новые уровни служения и совершенствовать свою деятельность. Вся вселенная – это одна огромная школа."
                },
                {
                    "par_ref": "37:6.3",
                    "par_pageref": "412.3",
                    "par_content": "Методы, используемые во многих высших школах, не вмещаются в человеческое представление об искусстве обучения истине, однако основной принцип всей системы образования – это формирование характера посредством просвещенного опыта. Учителя обеспечивают просвещение; местонахождение во вселенной и статус восходящего создания предоставляют возможность для приобретения опыта; мудрое использование двух этих факторов укрепляет характер."
                },
                {
                    "par_ref": "37:6.4",
                    "par_pageref": "412.4",
                    "par_content": "Суть небадонской системы образования заключается в том, что она предлагает вам задание, после чего предоставляет возможность обучиться идеальному и божественному методу его наилучшего выполнения. Вам дается конкретное задание, и одновременно вы обеспечиваетесь учителями, способными научить вас лучшему способу его выполнения. Божественный план образования обеспечивает тесную связь труда и обучения. Мы учим вас наилучшему исполнению того, что велим исполнить."
                },
                {
                    "par_ref": "37:6.5",
                    "par_pageref": "412.5",
                    "par_content": "Цель всего этого обучения и накопления опыта заключается в том, чтобы подготовить вас к переходу в высшие и более духовные образовательные сферы сверхвселенной. Прогресс в пределах данной сферы индивидуален, но продвижение от одного этапа к другому совершается обычно целыми классами."
                },
                {
                    "par_ref": "37:6.6",
                    "par_pageref": "412.6",
                    "par_content": "Эволюция в вечности не заключается только в духовном развитии. Интеллектуальные приобретения также являются частью вселенского образования. Опыт разума увеличивается пропорционально расширению духовного горизонта. Как разум, так и дух получают равные возможности для обучения и прогресса. Однако во всём этом возвышенном воспитании разума и духа вы навечно освобождаетесь от ограничений смертной плоти. Вам более не приходится постоянно примирять противоречивые и противоположные устремления духовной и материальной природы. Наконец-то вы становитесь правомочным обладателем прославленного разума, единого в своих устремлениях и уже давно освободившегося от примитивной животной тяги к материальным вещам."
                },
                {
                    "par_ref": "37:6.7",
                    "par_pageref": "413.1",
                    "par_content": "До того как смертные Урантии покинут вселенную Небадон, большинство из них сможет воспользоваться возможностью более или менее продолжительного служения в качестве членов небадонского корпуса Небесных Наблюдателей."
                }
            ],
            "subsections": [
                "Образовательная система Небадона"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "37:7",
            "section_title": "7. Учителя Обительских Миров",
            "pars": [
                {
                    "par_ref": "37:7.1",
                    "par_pageref": "413.2",
                    "par_content": "Учителя Обительских Миров набираются из числа прославленных херувимов. Как и большинство других преподавателей Небадона, они назначаются на должность Мелхиседеками. Они принимают участие в большинстве образовательных проектов моронтийной жизни, и их численность совершенно не укладывается в представление смертных."
                },
                {
                    "par_ref": "37:7.2",
                    "par_pageref": "413.3",
                    "par_content": "Учителя Обительских Миров – как уровень служения, достигаемый херувимами и сановимами, – обсуждаются в следующем документе. Как наставники, играющие важную роль в моронтийной жизни, они будут более подробно рассмотрены в одноименном документе."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "37:8",
            "section_title": "8. Высшие духовные категории с возложенными обязанностями",
            "pars": [
                {
                    "par_ref": "37:8.1",
                    "par_pageref": "413.4",
                    "par_content": "Кроме энергетических центров и физических регуляторов, некоторые из духовных существ высших категорий, принадлежащих к семье Бесконечного Духа, назначаются для постоянного служения в локальную вселенную. Такое назначение получают следующие категории высших духов, относящихся к семье Бесконечного Духа:"
                },
                {
                    "par_ref": "37:8.2",
                    "par_pageref": "413.5",
                    "par_content": "*Одиночные Посланники*, при функциональном прикреплении к администрации локальной вселенной, оказывают неоценимую услугу в нашем стремлении преодолеть ограничения времени и пространства. При отсутствии такого назначения мы, создания локальных вселенных, не имеем над ними никакой власти, однако и в таких случаях эти уникальные существа всегда готовы помочь нам в решении наших проблем и исполнении наших распоряжений."
                },
                {
                    "par_ref": "37:8.3",
                    "par_pageref": "413.6",
                    "par_content": "Имя находящегося в нашей локальной вселенной третичного *Смотрителя Вселенских Контуров* – Андовонтия. Он имеет отношение только к духовным и моронтийным контурам, а не к тем, которые находятся в вéдении энергетических управляющих. Именно он изолировал Урантию во время предательства планеты Калигастией в критический период восстания Люцифера. Приветствуя смертных Урантии, он выражает свою радость от сознания того, что когда-нибудь вы будете восстановлены в контролируемых им вселенских контурах."
                },
                {
                    "par_ref": "37:8.4",
                    "par_pageref": "413.7",
                    "par_content": "Резиденция небадонского *Регистратора Волевых Созданий*, Салсатии, находится в секторе Гавриила на Салвингтоне. Он автоматически осознаёт рождение и смерть воли, регистрируя точную численность волевых созданий, действующих в локальной вселенной. Он трудится в тесной связи с регистраторами личностей, проживающими в регистрационных мирах архангелов."
                },
                {
                    "par_ref": "37:8.5",
                    "par_pageref": "413.8",
                    "par_content": "Салвингтон является местом постоянного обитания *Ассоциированного Инспектора* – личного представителя Верховного Администратора Орвонтона. Его партнеры, *Полномочные Стражи* в локальных системах, также представляют Верховного Администратора Орвонтона."
                },
                {
                    "par_ref": "37:8.6",
                    "par_pageref": "414.1",
                    "par_content": "*Всеобщие Примирители*– это мобильные суды вселенных времени и пространства, а поле их деятельности начинается в эволюционных мирах, охватывая каждую секцию локальной вселенной и простираясь за ее пределы. Эти арбитры входят в реестр Уверсы. Точная численность небадонского корпуса неизвестна, однако, по моим оценкам, в нашей локальной вселенной действует около миллиона миротворческих комиссий."
                },
                {
                    "par_ref": "37:8.7",
                    "par_pageref": "414.2",
                    "par_content": "Мы обеспечены своей долей правового интеллекта вселенной, насчитывающей полмиллиарда *Юридических Советников*. Эти существа являются живыми передвижными библиотеками, хранителями эмпирических знаний по вопросам права во всём пространстве."
                },
                {
                    "par_ref": "37:8.8",
                    "par_pageref": "414.3",
                    "par_content": "Корпус *Небесных Регистраторов* Небадона, восходящих серафимов, насчитывает семьдесят пять существ. Это старшие, или руководящие, регистраторы. Численность проходящих подготовку студентов данной категории составляет почти четыре миллиарда."
                },
                {
                    "par_ref": "37:8.9",
                    "par_pageref": "414.4",
                    "par_content": "Служение семидесяти миллиардов *Моронтийных Спутников* Небадона описано в тех повествованиях, которые относятся к переходным планетам паломников времени."
                },
                {
                    "par_ref": "37:8.10",
                    "par_pageref": "414.5",
                    "par_content": "Каждая вселенная обладает своим собственным корпусом исконных ангелов; тем не менее, в некоторых ситуациях нам очень помогает содействие этих высших духов, которые берут свое начало за пределами локального творения. Некоторые редкие и уникальные виды услуг оказывают супернафимы; нынешний глава серафимов Урантии является первичным супернафимом Рая. Отражательные секонафимы встречаются повсюду, где действует персонал сверхвселенной, и великое множество тертиафимов находится на временной службе в качестве Всевышних Помощников."
                }
            ],
            "subsections": [
                "Одиночные посланники",
                "Руководитель вселенского цикла (Андовонтия)",
                "Директор переписи (Сальсация)",
                "Заместитель инспектора",
                "Назначенные стражи",
                "Вселенские миротворцы",
                "Технические консультанты",
                "Небесные регистраторы",
                "Моронтийные спутники"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "37:9",
            "section_title": "9. Постоянные граждане локальной вселенной",
            "pars": [
                {
                    "par_ref": "37:9.1",
                    "par_pageref": "414.6",
                    "par_content": "Так же, как в сверх- и центральной вселенных, в локальной вселенной есть свои категории постоянных граждан. Сюда входит ряд созданных типов:"
                },
                {
                    "par_ref": "37:9.2",
                    "par_pageref": "414.7",
                    "par_content": "1. Сузаты."
                },
                {
                    "par_ref": "37:9.3",
                    "par_pageref": "414.8",
                    "par_content": "2. Унивитаты."
                },
                {
                    "par_ref": "37:9.4",
                    "par_pageref": "414.9",
                    "par_content": "3. Материальные Сыны."
                },
                {
                    "par_ref": "37:9.5",
                    "par_pageref": "414.10",
                    "par_content": "4. Промежуточные создания."
                },
                {
                    "par_ref": "37:9.6",
                    "par_pageref": "414.11",
                    "par_content": "Эти исконные существа локального творения, вместе со слившимися с Духом восходящими созданиями и спиронгами (которые входят в другую классификацию), образуют группу сравнительно постоянных граждан. В целом, эти категории существ не являются ни восходящими, ни нисходящими. Все они представляют собой эмпирические создания, однако их возрастающий опыт продолжает быть доступным для вселенной на уровне их происхождения. Хотя это и не совсем верно для Адамических Сынов и промежуточных созданий, сказанное остается относительно справедливым для данных категорий."
                },
                {
                    "par_ref": "37:9.7",
                    "par_pageref": "414.12",
                    "par_content": "*Сузаты*. Эти замечательные существа пребывают и действуют в качестве постоянных граждан Салвингтона, столичной сферы локальной вселенной. Они являются великолепным потомством Сына-Создателя и Созидательного Духа и тесно связаны с восходящими гражданами локальной вселенной – слившимися с Духом смертными небадонского Корпуса Совершенства."
                },
                {
                    "par_ref": "37:9.8",
                    "par_pageref": "414.13",
                    "par_content": "*Унивитаты*. Каждый из ста столичных комплексов архитектурных сфер созвездий пользуется постоянной помощью местной категории существ, известных как унивитаты. Эти дети Сына-Создателя и Созидательного Духа представляют собой постоянное население столичных миров созвездий. Они неспособны к воспроизводству и находятся на уровне, занимающем промежуточное положение между полуматериальным уровнем Материальных Сынов, проживающих в столичных мирах систем, и более духовным уровнем слившихся с Духом смертных и сузат Салвингтона. Однако унивитаты не относятся к моронтийным существам. Они приносят такую же пользу восходящим смертным, пересекающим сферы созвездия, как и исконные обитатели Хавоны – духовным паломникам, проходящим через центральную вселенную."
                },
                {
                    "par_ref": "37:9.9",
                    "par_pageref": "415.1",
                    "par_content": "*Материальные Божьи Сыны*. Когда исчерпывается цикл созидательной связи Сына-Создателя с локальным представителем Бесконечного Духа, Вселенским Материнским Духом, когда перестает появляться обладающее совместной природой потомство, тогда Сын-Создатель осуществляет двуединую персонализацию своей последней концепции существа и тем самым окончательно подтверждает свое собственное изначальное двуединое происхождение. В себе и из себя создает он прекрасных и возвышенных Сынов и Дочерей материальной категории вселенского сыновства. Таково происхождение изначальных Адама и Евы каждой локальной системы Небадона. Они являются воспроизводящимися категориями сыновства, поскольку создаются как мужчина и женщина. Их потомство – это относительно постоянные граждане столиц систем, хотя некоторые из них получают назначения в качестве Планетарных Адамов."
                },
                {
                    "par_ref": "37:9.10",
                    "par_pageref": "415.2",
                    "par_content": "Посланные для исполнения планетарной миссии, Материальные Сын и Дочь получают задание основать адамическую расу данного мира, которой в итоге предстоит слиться со смертными обитателями сферы. Планетарные Адамы являются как восходящими, так и нисходящими Сынами, но обычно мы причисляем их к восходящему классу."
                },
                {
                    "par_ref": "37:9.11",
                    "par_pageref": "415.3",
                    "par_content": "*Промежуточные создания*. На заре существования большинства обитаемых миров в них действуют некоторые сверхчеловеческие, но материализованные существа, которые, однако, обычно покидают миры после прибытия Планетарных Адамов. Труд таких существ и усилия Материальных Сынов по улучшению эволюционных рас нередко имеют своим следствием появление ограниченного числа созданий, которые трудно классифицировать. Эти уникальные существа часто стоят на полпути между Материальными Сынами и эволюционными созданиями. Отсюда и их название: промежуточные создания. По сравнению с другими, эти промежуточные создания являются постоянными гражданами эволюционных миров. Начиная с прибытия Планетарного Князя и вплоть до происходящего в отдаленном будущем утверждения планеты в свете и жизни, они являются единственной группой разумных существ, постоянно пребывающих на сфере. На Урантии попечители из числа промежуточных созданий являются фактическими опекунами планеты; собственно говоря, это граждане Урантии. Действительно, смертные являются физическими, материальными обитателями эволюционного мира, но вы все так недолговечны, вы так быстро покидаете планету своего рождения. Вы рождаетесь, живете, умираете и переходите в другие миры эволюционного развития. Даже сверхчеловеческие существа, служащие на планетах в качестве небесных попечителей, находятся здесь временно; лишь немногие из них надолго прикрепляются к данной сфере. Что же касается промежуточных созданий, они обеспечивают преемственность управления планетой в условиях постоянной смены небесных попечителей и смертных обитателей. На фоне всех этих непрекращающихся изменений и перемен промежуточные создания остаются на планете, непрерывно продолжая свой труд."
                },
                {
                    "par_ref": "37:9.12",
                    "par_pageref": "415.4",
                    "par_content": "Таким же образом все отделения административной организации локальных вселенных и сверхвселенных обладают своим более или менее неизменным населением – постоянными гражданами. Подобно тому, как на Урантии есть промежуточные создания, на Иерусеме, столичной сфере вашей системы, проживают Материальные Сыны и Дочери. На Эдемии, столичной сфере вашего созвездия, обитают унивитаты, в то время как граждане Салвингтона существуют в двух видах: созданные сузаты и слившиеся с Духом смертные эволюционного происхождения. Административные миры малых и больших секторов сверхвселенных не имеют постоянных граждан. Однако столичные сферы Уверсы постоянно укрепляются поразительной группой существ, известных как *абандонтеры*, – творением нераскрытых посредников Древних Дней и семи Отражательных Духов, находящихся в столице Орвонтона. В настоящее время эти постоянные граждане Уверсы занимаются управлением текущими делами своего мира под непосредственным наблюдением уверсского корпуса слившихся с Сыном смертных. Даже в Хавоне есть свои исконные существа, а центральный Остров Света и Жизни является обителью различных групп Граждан Рая."
                }
            ],
            "subsections": [
                "(1) Сусация",
                "(2) Унивитация",
                "(3) Материальные Сыны",
                "(4) Промежуточные Существа",
                "Отступники"
            ]
        },
        {
            "section_index": 10,
            "section_ref": "37:10",
            "section_title": "10. Другие группы локальной вселенной",
            "pars": [
                {
                    "par_ref": "37:10.1",
                    "par_pageref": "416.1",
                    "par_content": "Кроме серафических и смертных категорий, которые будут рассмотрены в следующих документах, существуют многочисленные дополнительные существа, имеющие отношение к поддержанию и усовершенствованию такой гигантской организации, как вселенная Небадон, в которой уже сейчас насчитывается более трех миллионов обитаемых миров, а в перспективе их будет десять миллионов. Различные типы небадонской жизни слишком многочисленны для того, чтобы их можно было перечислить в этом документе, но можно отметить две необычные категории, ведущие активную деятельность на 647 591 архитектурной сфере локальной вселенной."
                },
                {
                    "par_ref": "37:10.2",
                    "par_pageref": "416.2",
                    "par_content": "*Спиронги*являются духовным потомством Светлой Утренней Звезды и Отца-Мелхиседека. Они не знают прекращения личностного существования, но не относятся к эволюционным или восходящим существам. Не имеют они и функционального отношения к эволюционному режиму восхождения. Они представляют собой духовных помощников локальной вселенной, исполняющих повседневные духовные задания Небадона."
                },
                {
                    "par_ref": "37:10.3",
                    "par_pageref": "416.3",
                    "par_content": "*Спорнаги*. Архитектурные столичные миры локальной вселенной являются реальными мирами – физическими творениями. Много усилий затрачивается на поддержание их физического состояния, и помогает в этом группа физических созданий, называемых спорнагами. Они заботятся и ухаживают за материальной стороной этих столичных миров – от Иерусема до Салвингтона. Спорнаги не являются ни духами, ни личностями; они относятся к животной категории бытия. Однако если бы вы могли их увидеть, вы согласились бы с тем, что они кажутся совершенными животными."
                },
                {
                    "par_ref": "37:10.4",
                    "par_pageref": "416.4",
                    "par_content": "Различные *местные колонии* расположены на Салвингтоне и других местах. Особую пользу приносит нам служение небесных мастеровых в созвездиях. Кроме того, нам помогают управляющие реверсией, действующие в основном в столицах локальных систем."
                },
                {
                    "par_ref": "37:10.5",
                    "par_pageref": "416.5",
                    "par_content": "В распоряжении вселенной всегда находится корпус восходящих смертных, включающий прославленные промежуточные создания. После достижения Салвингтона эти восходящие создания используются в бесчисленных видах деятельности, связанных с ведéнием вселенских дел. С любого достигнутого уровня эти продвигающиеся вперед смертные возвращаются назад, вниз, чтобы протянуть руку помощи своим товарищам, восходящим вслед за ними. Такие смертные, из числа временно пребывающих на Салвингтоне, получают, по требованию, назначения практически во все корпуса небесных личностей в качестве помощников, студентов, наблюдателей и учителей."
                },
                {
                    "par_ref": "37:10.6",
                    "par_pageref": "416.6",
                    "par_content": "Существуют и другие типы разумной жизни, связанные с управлением локальной вселенной, но раскрытие этих категорий творения не предусмотрено планом настоящего повествования. Приведенного здесь описания жизни и управления этой вселенной достаточно для того, чтобы смертный разум мог получить представление о реальности и величии грядущего существования. Дальнейший опыт восхождения будет всё глубже раскрывать вам этих интересных и обаятельных существ. Данное повествование может претендовать лишь на краткий рассказ о природе и труде разнообразных личностей, наполняющих вселенные пространства и управляющих этими творениями, словно гигантскими подготовительными школами, – школами, в которых паломники времени продвигаются от жизни к жизни и от мира к миру, пока, получив добрые напутствия, они не покидают границы своей вселенной, переходя к более высокому образовательному режиму сверхвселенной, откуда они устремляются в миры духовного воспитания Хавоны и, наконец, к Раю и высокому предназначению завершителей – вечному назначению в миссии, пока еще не раскрытые вселенным времени и пространства."
                },
                {
                    "par_ref": "37:10.7",
                    "par_pageref": "417.1",
                    "par_content": "[Продиктовано Яркой Вечерней Звездой Небадона, 1 146-м членом Созданного Корпуса.]"
                }
            ],
            "subsections": [
                "Спиронга",
                "Спорнагии",
                "Колонии, предоставленные пожертвованиями"
            ]
        }
    ],
    "footnotes": [
        "*Яркая и утренняя звезда*: Отк 22:16.",
        "*Ангел Господень*: Быт 16:7-11; Исх 3:2; Мф 1:20,24; Мф 2:13,19.",
        "*я приду снова*: Мф 24:27,37,42; Мф 25:13; Мр 13:32-33; Ин 14:3,28.",
        "*Голос Архангела*: 1 Фес 4:16.",
        "*Архангел Михаила*: Мф 27:52-53; Иуд 1:9.",
        "*Вычеркнуто из записи*: Пс 69:28.",
        "*Будь ты совершенным*: Быт 17:1; 3 Цар 8:61; Лев 19:2; Втор 18:13; Мф 5:48; 2 Кор 13:11; Иак 1:4; 1 Пет 1:16."
    ],
    "paper_title": "Личности локальной вселенной",
    "author": "Яркая Вечерняя Звезда"
}