{
    "paper_index": 95,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "95:0",
            "pars": [
                {
                    "par_ref": "95:0.1",
                    "par_pageref": "1042.1",
                    "par_content": "Подобно тому, как Индия породила многие религии и философии восточной Азии, так Левант стал родиной вероучений Западного мира. Салимские миссионеры распространились на всю юго-западную Азию – Палестину, Месопотамию, Египет, Иран и Аравию, повсюду провозглашая благую весть евангелия Макивенты Мелхиседека. В некоторых из этих стран их учения принесли плоды; в других миссионерская деятельность протекала с переменным успехом. В одних случаях неудачи объяснялись недостаточной мудростью, в других – не зависящими от них обстоятельствами."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "95:1",
            "section_title": "1. Салимская религия в Месопотамии",
            "pars": [
                {
                    "par_ref": "95:1.1",
                    "par_pageref": "1042.2",
                    "par_content": "К началу 2-го тысячелетия до н. э. учения сифитов практически исчезли из религий Месопотамии, которые в значительной степени попали под влияние примитивных верований двух вторгшихся сюда групп: семитских бедуинов, проникших из западной пустыни, и конных варваров, пришедших с севера."
                },
                {
                    "par_ref": "95:1.2",
                    "par_pageref": "1042.3",
                    "par_content": "Однако обычай ранних адамических народов – соблюдение седьмого дня недели – в той или иной форме сохранился в Месопотамии, разве что в эпоху Мелхиседека седьмой день считался самым прóклятым. В злополучный седьмой день действовало множество табу: было противозаконным отправляться в путь, готовить пищу или разводить огонь. Вернувшись в Палестину, евреи принесли с собой многие месопотамские табу, связанные с соблюдением в Вавилоне седьмого дня – субботы.{0}"
                },
                {
                    "par_ref": "95:1.3",
                    "par_pageref": "1042.4",
                    "par_content": "Хотя салимские проповедники существенно улучшили и усовершенствовали религии Месопотамии, им не удалось добиться неизменного признания различными народами единого Бога. Их учение господствовало в течение более чем ста пятидесяти лет, после чего оно постепенно уступило место более древней вере во множественность божеств."
                },
                {
                    "par_ref": "95:1.4",
                    "par_pageref": "1042.5",
                    "par_content": "Салимские проповедники значительно сократили месопотамский пантеон; было время, когда оставалось семь главных божеств: Бел, Шамаш, Набу, Ану, Эйя, Мардук и Син{1}{2}{3}. В период расцвета нового учения они вознесли трех богов над остальными. Так появилась вавилонская триада: Бел, Эйя и Ану – боги земли, моря и неба. В других местах появились свои триады, каждая из которых напоминала троичные учения андитов и шумеров и основывалась на вере посланников Салима в три кольца – символ Мелхиседека."
                },
                {
                    "par_ref": "95:1.5",
                    "par_pageref": "1042.6",
                    "par_content": "Салимским проповедникам так и не удалось преодолеть популярность Иштар – матери богов и духа сексуальной плодовитости. Они сделали многое для того, чтобы облагородить поклонение этой богине, однако вавилоняне и их соседи не смогли полностью отказаться от замаскированных форм сексуального поклонения. По всей Месопотамии женщины придерживались распространенного обычая хотя бы один раз в юности отдаваться незнакомцам. Они полагали, что этого требовала от них Иштар, и верили, что их плодовитость в основном зависела от этой сексуальной жертвы."
                },
                {
                    "par_ref": "95:1.6",
                    "par_pageref": "1043.1",
                    "par_content": "Распространение учений Мелхиседека давало прекрасные результаты, пока Набодад – глава школы в Кише – не решил организовать широкое наступление на господствовавшую практику храмовой проституции. Но салимским миссионерам не удалось провести свою социальную реформу, и под обломками этого начинания были похоронены и все их другие, более важные духовные и философские учения."
                },
                {
                    "par_ref": "95:1.7",
                    "par_pageref": "1043.2",
                    "par_content": "Сразу же вслед за поражением салимского евангелия произошло широкое распространение культа Иштар – ритуала, который к тому времени уже завоевал Левант: в Палестине это была Ашторет, в Египте – Исида, в Греции – Афродита, у северных племен – Астарта{4}. Именно в связи с возрождением поклонения Иштар вавилонские жрецы вновь стали звездочетами. Астрология переживала свой последний в Месопотамии расцвет, вошло в моду предсказание судьбы, и началось многовековое вырождение жречества."
                },
                {
                    "par_ref": "95:1.8",
                    "par_pageref": "1043.3",
                    "par_content": "Мелхиседек призывал своих последователей рассказывать о едином Боге, Отце и Творце всякой сущности, и не проповедовать ничего, кроме евангелия божественного благоволения, для снискания которого достаточно только веры. Однако обычная ошибка учителей новой истины состояла в том, что они пытались добиться слишком многого, стремясь заменить постепенную эволюцию внезапной революцией. Миссионеры Мелхиседека подняли моральные требования в Месопотамии на слишком большую для людей высоту; они хотели слишком многого, и их благородные устремления завершились поражением. Они были направлены как проповедники конкретного евангелия, провозглашавшего истину о реальности Всеобщего Отца. Но они чрезмерно увлеклись несомненно благородным делом исправления нравов, и их великая миссия, лишенная своего главного ориентира, закончилась практически полным поражением и забвением."
                },
                {
                    "par_ref": "95:1.9",
                    "par_pageref": "1043.4",
                    "par_content": "Через поколение перестал существовать салимский центр в Кише, и пропаганда веры в единого Бога, по существу, прекратилась по всей Месопотамии. Но остатки салимских школ уцелели. Небольшие разрозненные группы людей продолжали верить в единого Создателя и боролись против идолопоклонства и аморальности месопотамских жрецов."
                },
                {
                    "par_ref": "95:1.10",
                    "par_pageref": "1043.5",
                    "par_content": "Именно салимские миссионеры написали многие из псалмов Ветхого Завета в период, наступивший после отказа от их учения. Псалмы, высеченные на камнях, были впоследствии обнаружены плененными иудейскими священниками и включены ими в сборник гимнов, авторство которых приписывалось евреям. Эти прекрасные псалмы из Вавилона не были написаны в храмах Бел-Мардука: они были творением потомков более ранних салимских миссионеров и разительно отличаются от магических нагромождений вавилонских жрецов. Книга Иова довольно хорошо отражает учения салимской школы в Кише и по всей Месопотамии."
                },
                {
                    "par_ref": "95:1.11",
                    "par_pageref": "1043.6",
                    "par_content": "Значительная часть религиозной культуры Месопотамии попала в иудейскую литературу и обряды богослужения через Египет благодаря Аменемопу и Эхнатону. Египтяне удивительно точно сохранили учения об общественном долге, которые были заимствованы у ранних месопотамских андитов и впоследствии во многом забыты вавилонянами, занимавшими долину Евфрата."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "95:2",
            "section_title": "2. Религия древнего Египта",
            "pars": [
                {
                    "par_ref": "95:2.1",
                    "par_pageref": "1043.7",
                    "par_content": "По существу, самые глубокие корни изначальные учения Мелхиседека пустили в Египте, откуда они впоследствии распространились на Европу. Эволюционная религия долины Нила периодически совершенствовалась благодаря прибытию сюда лучших групп нодитов, адамитов и, позднее, андитов из долины Евфрата. Время от времени среди гражданских правителей Египта появлялось много шумеров. Если Индия того времени отличалась самым большим взаимопроникновением мировых рас, то Египет способствовал развитию наиболее смешанного типа религиозной философии на Урантии, распространившейся из долины Нила на многие части света. Евреи получили свои представления о сотворении мира в значительной степени от вавилонян, однако понятие божественного Провидения они унаследовали от египтян."
                },
                {
                    "par_ref": "95:2.2",
                    "par_pageref": "1044.1",
                    "par_content": "Именно политические и моральные, а не философские или религиозные тенденции делали Египет более благоприятным, чем Месопотамия, местом для распространения салимских учений. Пробившись на трон, каждый египетский племенной вождь стремился увековечить собственную династию, провозглашая своего бога изначальным божеством и создателем всех других богов. Так египтяне постепенно привыкали к идее о сверхбоге, промежуточной ступени на пути к последующей доктрине всеобщего созидательного Божества. В течение многих веков идея монотеизма претерпевала в Египте взлеты и падения; вера в единого Бога всегда встречала поддержку, но никогда не господствовала над развивавшимися представлениями политеизма."
                },
                {
                    "par_ref": "95:2.3",
                    "par_pageref": "1044.2",
                    "par_content": "Веками египетские народы поклонялись природным богам. Точнее, у каждого из сорока отдельных племен был свой особый групповой бог: одно племя чтило быка, другое – льва, третье – барана, и так далее. Еще раньше они представляли собой тотемные племена, очень напоминавшие америндов."
                },
                {
                    "par_ref": "95:2.4",
                    "par_pageref": "1044.3",
                    "par_content": "Со временем египтяне заметили, что мертвые тела, помещенные в земляные могилы, сохранялись – бальзамировались – посредством действия песка, насыщенного углекислым натрием, в то время как трупы, похороненные в кирпичных склепах, разлагались. Эти наблюдения привели к экспериментам, в результате которых появилась практика бальзамирования покойников. Египтяне верили, что такое сохранение тела помогало прохождению через будущую жизнь. Для того чтобы в далеком будущем, после разложения тела, человека можно было надежно опознать, вместе с трупом в гробницу помещали погребальную статую и вырезали его изображение на гробе. Изготовление таких статуй в огромной мере усовершенствовало египетское искусство."
                },
                {
                    "par_ref": "95:2.5",
                    "par_pageref": "1044.4",
                    "par_content": "Веками египтяне верили в гробницы как гарантию безопасности тела и приятного продолжения жизни после смерти. Последующая эволюция магических обрядов – хотя и обременявших жизнь от колыбели до могилы – оказалась эффективным средством, избавившим от религии гробниц. Жрецы наносили на гроб магический текст, который должен был защитить «человека от изъятия у него сердца в подземном мире». Вскоре появилось собрание разнообразных магических текстов, сохранившееся как Книга Мертвых. Однако магический ритуал долины Нила уже на ранней стадии своего развития затрагивал сферы совести и характера, причем в такой мере, какая не часто достигалась ритуалами тех дней. И впоследствии эти нравственные и этические идеалы стали более верным залогом спасения, чем искусно выполненные гробницы."
                },
                {
                    "par_ref": "95:2.6",
                    "par_pageref": "1044.5",
                    "par_content": "Хорошей иллюстрацией суеверий того времени является повсеместная вера в эффективность слюны как целительного средства{5}. Это представление возникло в Египте и распространилось оттуда на Аравию и Месопотамию. В легендарном сражении Гора с Сетом молодой бог потерял глаз, однако после поражения Сета мудрый бог Тот плюнул на рану и исцелил Гора, вернув ему глаз."
                },
                {
                    "par_ref": "95:2.7",
                    "par_pageref": "1044.6",
                    "par_content": "В течение долгого времени египтяне верили в то, что звезды, мерцающие в ночном небе, означают спасшиеся души достойных покойников; они полагали, что другие спасшиеся души поглощаются солнцем. В одно время солнцепоклонство стало разновидностью поклонения предкам. Наклонный вход в великую пирамиду указывал строго на Полярную звезду, чтобы душа царя, поднявшись из гробницы, могла отправиться прямо в состоящие из неподвижных звезд устойчивые и неизменные созвездия, которые считались обителями царей."
                },
                {
                    "par_ref": "95:2.8",
                    "par_pageref": "1045.1",
                    "par_content": "Косые лучи солнца, пронизывающие облачный покров земли, считали признаком опускавшейся на землю небесной лестницы для восхождения на небо царей и других праведных душ. «Воспользовавшись этим сиянием как лестницей, царь Пепи взошел по нему к своей матери»."
                },
                {
                    "par_ref": "95:2.9",
                    "par_pageref": "1045.2",
                    "par_content": "Когда Мелхиседек явился во плоти, религия египтян намного превосходила религию окружающих народов. Они верили, что бесплотная душа, должным образом вооруженная магическими формулами, могла ускользнуть от преграждавших ей путь злых духов и достигнуть судного зала Осириса, где душа, неповинная в «убийстве, грабеже, лжи, прелюбодеянии, краже и эгоизме», допускалась в царство блаженства. Если же взвешенная на весах душа оказывалась неполноценной, ее отправляли в ад, к Пожирательнице. По сравнению с верованиями многих окружающих народов, это было относительно прогрессивным представлением о будущей жизни."
                },
                {
                    "par_ref": "95:2.10",
                    "par_pageref": "1045.3",
                    "par_content": "Концепция посмертного суда за грехи, совершенные при жизни на земле во плоти, попало в иудейскую теологию из Египта. Во всём иудейском Псалтыре слово «суд» употребляется только один раз, и именно этот псалом был написан египтянином."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "95:3",
            "section_title": "3. Эволюция представлений о морали",
            "pars": [
                {
                    "par_ref": "95:3.1",
                    "par_pageref": "1045.4",
                    "par_content": "Хотя культура и религия Египта были унаследованы главным образом от месопотамских андитов и переданы последующим цивилизациям в основном через иудеев и греков, социальный и этический идеализм египтян появился в долине Нила в значительной мере как чисто эволюционное явление. Несмотря на то что многие истины и культурные ценности были заимствованы у андитов, в эпоху до посвящения Михаила нравственная культура как чисто человеческое явление достигла в Египте большего развития, чем в каком-либо другом ограниченном регионе, где существовали аналогичные естественные процессы."
                },
                {
                    "par_ref": "95:3.2",
                    "par_pageref": "1045.5",
                    "par_content": "Нравственная эволюция не определяется только откровениями. Высокие моральные критерии выводятся из собственного опыта человека. Благодаря присутствию внутреннего божественного духа, человек способен развить в себе даже духовные ценности и космическую проницательность. Такой естественной эволюции совести и моральных качеств способствовали также периодические прибытия учителей истины: в древности – из второго Эдема, впоследствии – из салимского центра Мелхиседека."
                },
                {
                    "par_ref": "95:3.3",
                    "par_pageref": "1045.6",
                    "par_content": "За тысячи лет до того, как салимское евангелие проникло в Египет, духовные лидеры Египта учили людей быть справедливыми, честными и избегать алчности. За три тысячелетия до появления иудейских священных писаний девизом египтян были слова: «Твердо стоит на ногах лишь тот, чьим образцом является праведность и кто идет по начертанному ею пути». Они учили мягкости, умеренности и благоразумию. «Поступайте правильно и обращайтесь справедливо со всеми» – гласила заповедь одного из великих учителей этой эпохи. Египетской триадой этого века была Истина-Справедливость-Праведность. Из всех чисто человеческих религий Урантии ни одна не превзошла социальных идеалов и нравственного величия этого древнего гуманизма долины Нила."
                },
                {
                    "par_ref": "95:3.4",
                    "par_pageref": "1045.7",
                    "par_content": "Такие эволюционирующие этические идеи и нравственные идеалы оказались благодатной почвой для сохранившихся учений салимской религии. Понятия добра и зла быстро нашли отклик в народе, который верил, что «жизнь дается умиротворенным, смерть – виновным». «Спокоен тот, чьи поступки вызывают любовь; виновен тот, чьи поступки вызывают ненависть». Веками обитатели долины Нила следовали в своей жизни этим развивающимся этическим и социальным нормам, пока они не приняли более поздние представления о хорошем и плохом – представления о добре и зле."
                },
                {
                    "par_ref": "95:3.5",
                    "par_pageref": "1046.1",
                    "par_content": "Египет отличался своей интеллектуальностью и нравственностью, но не слишком высокой духовностью. За шесть тысяч лет в среде египтян появилось только четыре великих пророка. В течение некоторого времени они внимали Аменемопу; Охбана они убили; Эхнатона они приняли, но не полностью и лишь ненадолго; Моисея они отвергли. Опять же, только в силу политических, а не религиозных причин Аврааму и, позднее, Иосифу удалось оказать огромное влияние на весь Египет в качестве проповедников салимских учений о едином Боге. Но когда салимские миссионеры впервые достигли Египта, они обнаружили, что эта высокоэтическая эволюционная культура была смешана с менее строгими нравственными нормами месопотамских иммигрантов. Эти древние проповедники долины Нила первыми провозгласили, что совесть есть веление Бога, глас Божества."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "95:4",
            "section_title": "4. Учение Аменемопа",
            "pars": [
                {
                    "par_ref": "95:4.1",
                    "par_pageref": "1046.2",
                    "par_content": "Со временем в Египте появился учитель, которого многие называли «сыном человеческим», а другие – Аменемопом. Этот провидец поднял совесть до положения высшего судьи, различающего добро и зло; он призывал наказывать за грехи и провозгласил спасение через обращение к солнечному божеству."
                },
                {
                    "par_ref": "95:4.2",
                    "par_pageref": "1046.3",
                    "par_content": "Аменемоп учил, что богатства и успех являются Божьим даром, и этой идеей была проникнута вся появившаяся впоследствии иудейская философия{6}. Этот благородный учитель верил, что богосознание являлось определяющим фактором всякого поведения, что каждый момент следует проживать в осознании присутствия Бога и ответственности перед ним. Учения этого мудреца были впоследствии переведены на иврит и стали священной книгой древних евреев задолго до того, как Ветхий Завет появился в письменном виде. Основная проповедь этого благодетельного человека была связана с наставлением, данным его сыну, – быть прямым и честным на ответственной государственной службе, и эти благородные мысли далекого прошлого сделали бы честь любому современному государственному деятелю{7}."
                },
                {
                    "par_ref": "95:4.3",
                    "par_pageref": "1046.4",
                    "par_content": "Этот нильский мудрец учил, что «богатства улетучиваются» – что всё земное эфемерно{8}. Его величайшей молитвой было «получить избавление от страха»{9}. Он призывал всех отвернуться от «слов людских» к «делам Божьим»{10}. В сущности, он учил: человек предполагает, но Бог располагает. Переведенные на иврит, его учения определили философию Книги Притчей Ветхого Завета. Переведенные на греческий, они наложили отпечаток на всю последующую греческую религиозную философию. У александрийского философа более позднего времени – Филона – был список Книги Мудрости."
                },
                {
                    "par_ref": "95:4.4",
                    "par_pageref": "1046.5",
                    "par_content": "Аменемоп стремился сохранить этику эволюции и нравственность откровения и в своих сочинениях передал их как иудеям, так и грекам. Он не был величайшим из религиозных учителей своего времени, однако он стал наиболее влиятельным из них ввиду того, что наложил отпечаток на последующие идеи двух важнейших для роста западной цивилизации связующих звеньев: древних евреев, достигших вершины западной религиозной веры, и греков, поднявших чисто философскую мысль до высшего европейского уровня."
                },
                {
                    "par_ref": "95:4.5",
                    "par_pageref": "1046.6",
                    "par_content": "В иудейской Книге Притчей главы пятнадцатая, семнадцатая и двадцатая, а также с семнадцатого стиха двадцать второй главы по двадцать второй стих двадцать четвертой главы взяты почти дословно из Книги Мудрости Аменемопа{11}. Первый псалом еврейского Псалтыря был написан Аменемопом и является самой сущностью учений Эхнатона{12}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "95:5",
            "section_title": "5. Необыкновенный Эхнатон",
            "pars": [
                {
                    "par_ref": "95:5.1",
                    "par_pageref": "1047.1",
                    "par_content": "Воздействие учений Аменемопа на египтян постепенно ослабевало, когда благодаря влиянию некоего египетского врача, приверженца салимской доктрины, одна из представительниц царской семьи увлеклась учениями Мелхиседека. Эта женщина убедила своего сына, египетского фараона Эхнатона, принять учение о Едином Боге."
                },
                {
                    "par_ref": "95:5.2",
                    "par_pageref": "1047.2",
                    "par_content": "За всё время, прошедшее с тех пор, как Мелхиседек прекратил свое существование во плоти, ни у одного человека не было столь же ясного представления о богооткровенной религии Салима, как у Эхнатона. В некоторых отношениях этот молодой египетский царь являлся одной из самых необыкновенных личностей в истории человечества. В то время – время всё большей духовной депрессии в Месопотамии – он сохранил в Египте учение об Эль-Эльоне, тем самым сохранив философский источник монотеизма, жизненно необходимый в качестве религиозной предпосылки грядущего посвящения Михаила. В признание этого подвига, а также в силу других причин, дитя Иисус был увезен в Египет, где некоторые духовные преемники Эхнатона увидели его и отчасти поняли некоторые аспекты его божественной миссии на Урантии{13}."
                },
                {
                    "par_ref": "95:5.3",
                    "par_pageref": "1047.3",
                    "par_content": "Моисей – величайшая фигура между Мелхиседеком и Иисусом – являлся совместным даром миру от иудейской расы и египетской царской семьи. И если бы Эхнатон обладал многосторонностью и способностями Моисея, если бы он продемонстрировал политический гений, равный его таланту религиозного вождя, то Египет мог бы стать великой монотеистической нацией того времени; случись так, вполне возможно, что Иисус прожил бы бóльшую часть своей смертной жизни в Египте."
                },
                {
                    "par_ref": "95:5.4",
                    "par_pageref": "1047.4",
                    "par_content": "Никогда, за всю историю, ни один царь не обращал всю нацию из политеизма в монотеизм с такой же методичностью, как этот необыкновенный Эхнатон. Воистину поражала та решимость, с которой этот молодой правитель порвал с прошлым, изменил свое имя, покинул свою столицу, построил совершенно новый город и создал новое искусство и литературу для всего народа. Однако он действовал слишком быстро; он создал слишком много – больше того, что могло бы сохраниться после его смерти. Вдобавок, ему не удалось обеспечить материальное благополучие и процветание для своего народа, единодушно восставшего против его религиозных учений, когда несчастья и тирания нахлынули впоследствии на египтян."
                },
                {
                    "par_ref": "95:5.5",
                    "par_pageref": "1047.5",
                    "par_content": "Если бы этот человек, наделенный поразительной ясностью ви́дения и необыкновенной целеустремленностью, обладал политической прозорливостью Моисея, он мог бы изменить всю историю эволюции религии и раскрытия истины в западном мире. В течение своей жизни он сумел обуздать жрецов, которым он, как правило, не доверял, но они втайне сохраняли свои культы и перешли к активным действиям, как только молодой царь лишился власти. И они не упустили возможности связать последующие несчастья Египта с установлением монотеизма в период его правления."
                },
                {
                    "par_ref": "95:5.6",
                    "par_pageref": "1047.6",
                    "par_content": "Эхнатон мудро стремился к установлению монотеизма через образ бога-солнца. Решение перейти к поклонению Всеобщему Отцу через поглощение всех богов поклонением солнцу было принято после совета, данного ему врачом-салимитом. Эхнатон взял общие положения существовавшей в то время веры в Атона, касавшейся отцовства и материнства Божества, и создал религию, которая признавала сокровенное отношение поклонения между человеком и Богом."
                },
                {
                    "par_ref": "95:5.7",
                    "par_pageref": "1048.1",
                    "par_content": "Эхнатон был достаточно мудрым для того, чтобы сохранять внешнее поклонение Атону, богу-солнцу, и одновременно подводить своих товарищей к подспудному поклонению Единому Богу – создателю Атона и верховному Отцу всего сущего. Этот молодой учитель-царь был плодовитым писателем, автором трактата «Единый Бог» – книги, состоящей из тридцати одной главы, полностью уничтоженной жрецами, после того как они вернулись к власти. Кроме того, Эхнатон написал сто тридцать семь гимнов; двенадцать из них включены в Псалтырь Ветхого Завета, и их авторство приписывается иудеям."
                },
                {
                    "par_ref": "95:5.8",
                    "par_pageref": "1048.2",
                    "par_content": "В повседневной жизни высшим словом религии Эхнатона было «праведность», однако он быстро расширил понятие праведных поступков, включив в него как интернациональную, так и национальную этику. Это поколение поразительной личной религиозности характеризовалось истинным стремлением наиболее разумных мужчин и женщин найти Бога и познать его. В те дни социальный статус или богатство не давали никому из египтян какого-либо преимущества перед законом. Семейная жизнь Египта сделала многое для сохранения и развития нравственной культуры и стала вдохновляющим примером для последующей возвышенной семейной жизни евреев Палестины."
                },
                {
                    "par_ref": "95:5.9",
                    "par_pageref": "1048.3",
                    "par_content": "Роковая слабость евангелия Эхнатона заключалась в его величайшей истине – учении о том, что Атон был создателем не только Египта, но также «всего мира, людей и зверей, и всех других земель, даже Сирии и Куша, помимо этой египетской земли. Он всем находит место, утоляет нужды всех людей»{14}. Эти представления о Божестве были высокими и возвышенными, но они не были националистическими. Такая интернациональность религии не могла укрепить боевой дух египетской армии на поле брани, в то же время оказавшись эффективным орудием для жрецов, – орудием, обращенным против молодого царя и его новой религии. Его концепция Божества значительно превосходила последующее представление иудеев, но она была слишком прогрессивной для того, чтобы служить задачам формирования нации."
                },
                {
                    "par_ref": "95:5.10",
                    "par_pageref": "1048.4",
                    "par_content": "Хотя монотеистический идеал пострадал с уходом Эхнатона, представление о едином Боге сохранилось в сознании многих групп. Зять Эхнатона примкнул к жрецам, вернулся к поклонению прежним богам и, изменив свое имя, стал называться Тутанхамон. Фивы вновь стали столицей; жрецы прибирали к рукам всё новые земли и в конце концов захватили седьмую часть всего Египта; вскоре один из представителей той же касты жрецов решился завладеть короной."
                },
                {
                    "par_ref": "95:5.11",
                    "par_pageref": "1048.5",
                    "par_content": "Однако жрецы не могли полностью справиться с волной монотеизма. Всё чаще они были вынуждены объединять своих богов и писать их имена через дефис; семейство богов постепенно сокращалось. Эхнатон связал пылающий небесный диск с создателем Богом, и этот образ продолжал гореть в сердцах людей, даже жрецов, еще долго после того, как молодой реформатор перешел в иной мир. Идея монотеизма никогда не умирала в сердцах людей в Египте и в мире. Она сохранялась вплоть до прибытия Сына-Создателя того же божественного Отца – единого Бога, поклоняться которому Эхнатон столь страстно призывал весь Египет."
                },
                {
                    "par_ref": "95:5.12",
                    "par_pageref": "1048.6",
                    "par_content": "Слабость доктрины Эхнатона заключалась в провозглашении столь прогрессивной религии, что только образованные египтяне могли полностью постичь ее смысл. Простые земледельцы никогда по-настоящему не понимали этого евангелия и потому были готовы вернуться к жрецам – к прежнему поклонению Исиде и ее супругу Осирису, который якобы чудесным образом воскрес, после жестокой смерти от рук Сета, – бога тьмы и зла."
                },
                {
                    "par_ref": "95:5.13",
                    "par_pageref": "1049.1",
                    "par_content": "Учение о бессмертии для всех людей было слишком прогрессивным для египтян. Воскресение было привилегией только царей и богачей; поэтому их тела столь тщательно бальзамировались и сохранялись в гробницах в ожидании судного дня. Однако в конце концов демократичность спасения и воскресения, как тому учил Эхнатон, восторжествовала; впоследствии египтяне стали верить даже в продолжение жизни бессловесных животных."
                },
                {
                    "par_ref": "95:5.14",
                    "par_pageref": "1049.2",
                    "par_content": "Хотя попытка этого египетского правителя склонить свой народ к поклонению единому Богу оказалась неудачной, следует отметить, что последствия его трудов ощущались веками как в Палестине, так и в Греции, и что таким образом Египет стал связующим звеном, передавшим как эволюционную культуру Нила, так и богооткровенную религию Евфрата всем последующим народам Запада."
                },
                {
                    "par_ref": "95:5.15",
                    "par_pageref": "1049.3",
                    "par_content": "Слава этой великой эры нравственного развития и духовного роста долины Нила начала быстро увядать примерно в то же время, когда стала зарождаться национальная жизнь иудеев, и после пребывания в Египте эти бедуины унесли с собой многие из учений Эхнатона и увековечили его доктрины в своей национальной религии."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "95:6",
            "section_title": "6. Салимские учения в Иране",
            "pars": [
                {
                    "par_ref": "95:6.1",
                    "par_pageref": "1049.4",
                    "par_content": "Покинув Палестину, некоторые миссионеры Мелхиседека пересекли Месопотамию и достигли огромного Иранского нагорья. Более пятисот лет салимские проповедники успешно действовали в Иране, и уже вся нация склонялась к религии Мелхиседека, когда смена властителей привела к жестоким преследованиям, фактически положившим конец монотеизму салимского культа. Учение о завете Авраама почти полностью исчезло в Персии, когда в великий век нравственного ренессанса – шестой век до Христа – появился Заратустра, воспламенивший тлеющие угли салимского евангелия."
                },
                {
                    "par_ref": "95:6.2",
                    "par_pageref": "1049.5",
                    "par_content": "Основатель новой религии был энергичным и смелым юношей. Во время своего первого паломничества в месопотамский Ур он познакомился с преданиями о Калигастии и восстании Люцифера, которые вместе со многими другими рассказами оказали огромное влияние на его религиозную натуру. И вот, под впечатлением увиденного в Уре сна, он решил вернуться на свою северную родину и в корне изменить религию своего народа. Он впитал древнееврейскую идею Бога правосудия – представление Моисея о божественности. В его сознании существовала ясная концепция верховного Бога; всех остальных богов он считал дьяволами и низвел их до положения демонов, о которых слышал в Месопотамии. В Уре он познакомился с уцелевшим преданием о Семи Главных Духах и, в соответствии с ним, создал плеяду из семи верховных богов во главе с Ахурамаздой; подчиненных богов он связал с идеализацией Справедливого Закона, Благой Мысли, Благородного Управления, Святого Характера, Здоровья и Бессмертия."
                },
                {
                    "par_ref": "95:6.3",
                    "par_pageref": "1049.6",
                    "par_content": "Эта новая религия была религией действия, труда, а не молитв и ритуалов. Ее Бог был существом высшей мудрости и покровителем цивилизации; это была активная религиозная философия, которая брала на себя смелость сражаться со злом, бездействием и отсталостью."
                },
                {
                    "par_ref": "95:6.4",
                    "par_pageref": "1049.7",
                    "par_content": "Заратустра не проповедовал поклонение огню, однако стремился использовать пламя как символ чистого и мудрого Духа всеобщего и высшего господства. (Печально, но факт, что позднее его последователи и почитали огонь, и поклонялись ему.) Наконец, после обращения в эту религию иранского принца, она стала распространяться мечом. И Заратустра героически погиб в сражении за то, что он считал «истиной Господа света»."
                },
                {
                    "par_ref": "95:6.5",
                    "par_pageref": "1050.1",
                    "par_content": "Зороастризм является единственной урантийской религией, в которой увековечены даламатийские и эдемические учения о Семи Главных Духах. Хотя это вероучение не создало концепции Троицы, оно в некоторой степени приблизилось к представлению о Боге-Семичастном. Изначальный зороастризм не был чистым дуализмом: хотя ранние учения изображали зло как существующее во времени наравне с добром, оно определенно поглощалось вечностью в предельной реальности добра. Только в последующие времена люди стали верить в то, что добро и зло соперничают на равных условиях."
                },
                {
                    "par_ref": "95:6.6",
                    "par_pageref": "1050.2",
                    "par_content": "Хотя традиционные представления евреев о небесах и аде, равно как и доктрина о дьяволах – в том виде, в котором она существует в священных книгах иудеев, – встречались в сохранившихся преданиях о Люцифере и Калигастии, в основном они были заимствованы из зороастризма в те времена, когда евреи находились под политическим и культурным господством персов. Подобно египтянам, Заратустра проповедовал «судный день», но он связывал это событие с концом света."
                },
                {
                    "par_ref": "95:6.7",
                    "par_pageref": "1050.3",
                    "par_content": "Даже та религия, которая пришла в Персии на смену зороастризму, испытала на себе заметное влияние этого учения. Когда иранское жречество решило уничтожить учение Заратустры, оно воскресило древнее поклонение Митре. Митраизм распространился на весь Левант и средиземноморский регион и в течение некоторого времени существовал наряду с иудаизмом и христианством. Так учения Заратустры последовательно оставили след на трех великих религиях: иудаизме, христианстве и – через них – на магометанстве."
                },
                {
                    "par_ref": "95:6.8",
                    "par_pageref": "1050.4",
                    "par_content": "Однако огромная пропасть лежит между возвышенными учениями и благородными псалмами Заратустры и современными искажениями его учения парсами с их огромным страхом перед покойниками и верой в софистику, до которой никогда не опускался Заратустра."
                },
                {
                    "par_ref": "95:6.9",
                    "par_pageref": "1050.5",
                    "par_content": "Этот великий человек принадлежал к той уникальной группе людей, которая появилась в шестом веке до Христа для того, чтобы сохранить свет Салима – не дать полностью и окончательно погаснуть тому огоньку, который слабым светом светил во мраке мира, указывая человеку путь к вечной жизни."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "95:7",
            "section_title": "7. Салимские учения в Аравии",
            "pars": [
                {
                    "par_ref": "95:7.1",
                    "par_pageref": "1050.6",
                    "par_content": "Учения Мелхиседека о едином Боге укоренились в Аравийской пустыне относительно недавно. Так же, как в Греции, салимские миссионеры потерпели неудачу в Аравии потому, что неправильно истолковали инструкции Макивенты относительно чрезмерной организации. Однако понятое по-своему предупреждение Мелхиседека – воздержаться от любых попыток распространить евангелие с помощью военной силы или гражданского принуждения – их не остановило."
                },
                {
                    "par_ref": "95:7.2",
                    "par_pageref": "1050.7",
                    "par_content": "Даже в Китае или Риме учения Мелхиседека не потерпели такого же полного провала, как в этом пустынном регионе по соседству с самим Салимом. На протяжении еще многих лет, после того как большинство народов Востока и Запада стали исповедовать, соответственно, буддизм и христианство, Аравийская пустыня оставалась такой же, какой она была тысячелетиями. Каждое племя поклонялось своему древнему фетишу, и во многих семьях были свои домашние боги. В течение долгого времени продолжалась борьба между вавилонской Иштар, иудейским Ягве, иранским Ахурой и христианским Отцом Господа Иисуса Христа. Ни разу ни одна из этих концепций не смогла полностью вытеснить другие."
                },
                {
                    "par_ref": "95:7.3",
                    "par_pageref": "1051.1",
                    "par_content": "В различных местах Аравийской пустыни обитали семьи и кланы, которые придерживались смутного представления о едином Боге. Такие группы свято хранили предания о Мелхиседеке, Аврааме, Моисее и Заратустре. Существовало множество центров, которые могли отозваться на евангелие Иисуса, однако в отличие от уступчивых и изобретательных миссионеров, действовавших в средиземноморских странах, христианские миссионеры Аравийской пустыни были суровыми и непреклонными людьми. Отнесись последователи Иисуса более серьезно к его повелению «идти по всему миру и проповедовать евангелие» и будь они более снисходительны в своих проповедях, менее взыскательны во второстепенных, ими же придуманных социальных требованиях, многие земли с радостью восприняли бы простое евангелие плотницкого сына – в том числе и Аравия{15}{16}."
                },
                {
                    "par_ref": "95:7.4",
                    "par_pageref": "1051.2",
                    "par_content": "Несмотря на тот факт, что великим монотеистическим вероучениям Леванта не удалось закрепиться в Аравии, эта пустынная земля смогла создать религию, которая, являясь менее строгой в своих социальных требованиях, была всё же монотеистической."
                },
                {
                    "par_ref": "95:7.5",
                    "par_pageref": "1051.3",
                    "par_content": "Примитивные и неорганизованные верования пустыни отличались только одним фактором, характерным для всего племени, расы или нации, а именно – своеобразным и повсеместным уважением, с которым почти все аравийские племена относились к некоему черному каменному фетишу в одном из храмов Мекки. Эта точка соприкосновения и общего поклонения впоследствии привела к появлению ислама. То, чем Ягве – дух вулкана – был для еврейских семитов, Каабский камень стал для их арабских родственников."
                },
                {
                    "par_ref": "95:7.6",
                    "par_pageref": "1051.4",
                    "par_content": "Сила ислама – в ясном и четком представлении об Аллахе как единственном Божестве, его слабость – в использовании военной силы в распространении веры и в ухудшении положения женщины. Однако ислам последовательно придерживался своего представления о Едином Всеобщем Божестве всего сущего, «который знает незримое и зримое. Он милосерден и сострадателен». «Воистину, Бог изобилен в своем великодушии ко всем людям». «И когда я заболеваю, именно он исцеляет меня». «Ибо всякий раз, когда трое ведут беседу, Бог присутствует четвертым», ибо разве он не есть «первый и последний, видимый и потаенный?»"
                },
                {
                    "par_ref": "95:7.7",
                    "par_pageref": "1051.5",
                    "par_content": "[Представлено Мелхиседеком Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Соблюдение субботы*: Исх 16:23-26; Исх 20:8-11; Исх 31:14-17; Исх 35:2-3; Лев 23:3; Втор 5:12-15.",
        "*Соревнующиеся «боги» Бел*: Иер 51:44; Bel 1:1-22.",
        "*Соревнующиеся «боги» Бел, Набу*: Ис 46:1.",
        "*Соревнующиеся «боги» Бел и Мардук*: Иер 50:2.",
        "*Астарта*: 3 Цар 11:5,33; 4 Цар 23:13; Суд 2:13; Суд 10:6; 1 Цар 7:3-4; 1 Цар 12:10. *Соревнующиеся «боги» Ваал, Астарот*: Суд 2:13; Суд 10:6; 1 Цар 12:10; 1 Цар 7:3-4.",
        "*Слюна как лечебное средство*: Мр 8:23; Ин 9:6.",
        "*Богатство дар Божий праведникам*: Пс 112:1-3; Пс 115:13; Прит 22:4; Екк 8:12-13.",
        "*Учение сыновей*: Прит 1:8-16; Прит 2:1-2; Прит 3:1-2; Прит 4:10-20; Прит 5:2; Прит 6:20-21; Прит 7:1-3.",
        "*Богатство обретает крылья и летит*: Прит 23:5.",
        "*Спаси меня от страха*: Иов 21:9; Пс 23:4; Пс 27:3; Прит 1:33; Ис 41:10,13-14; Ис 44:8; Ис 54:4,14; Иер 30:10.",
        "*Отвернуться от слов*: Мф 3:2; Мф 4:17.",
        "*Из Книги Мудрости*: Прит 15:all; Прит 17; Прит 20; Прит 22:17-29; Прит 23; Прит 24:1-22.",
        "*Аменемопа написал первый псалом*: Пс 1.",
        "*Иисус в Египет*: Мф 2:14.",
        "*Бог создал мир и все в нем*: Быт 1:1; Быт 2:4-23; Быт 5:1-2; Исх 20:11; Исх 31:17; 4 Цар 19:15; 2 Пар 2:12; Нее 9:6; Пс 115:15; Пс 121:2; Пс 124:8; Пс 134:3; Пс 146:6; Сир 1:1-4; Сир 33:10; Ис 37:16; Ис 40:26,28; Ис 42:5; Ис 45:12,18; Иер 10:11-12; Иер 32:17; Иер 51:15; Вар 3:32-36; Амос 4:13; Мал 2:10; Мр 13:19; Ин 1:1-3; Деян 4:24; Деян 14:15; Еф 3:9; Кол 1:16; Евр 1:2; 1 Пет 4:19; Отк 4:11; Отк 10:6; Отк 14:7.",
        "*Great commission*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*сын плотника*: Мф 13:55; Мр 6:3; Лк 3:23; Лк 4:22; Ин 1:45; Ин 6:42."
    ],
    "paper_title": "Учения Мелхиседека в Леванте"
}