{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "944.1",
                    "par_content": "Если не принимать во внимание моральные ассоциации и полностью игнорировать духовные воздействия, то происхождение примитивной религии было биологическим и определялось естественным ходом эволюции. У высших животных есть страх, но нет иллюзий, поэтому нет и религии. Человек создает свои первобытные религии из своего страха и посредством своих иллюзий."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "944.2",
                    "par_content": "В процессе эволюции человеческого вида примитивные формы поклонения появляются задолго до того, как разум человека становится способным сформулировать более сложные представления о нынешней и потусторонней жизни, заслуживающие названия религии. По своей природе ранняя религия была целиком рациональной и основывалась только на ассоциативных обстоятельствах. Объекты поклонения напрашивались сами собой; они представляли собой природные объекты, которые были либо под рукой, либо казались важными в повседневном опыте недалеких первобытных урантийцев."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "944.3",
                    "par_content": "Стоило религии преодолеть поклонение природе, как у нее появились духовные корни, однако она всегда определялась социальной средой. С развитием поклонения природе человек вообразил, что в сверхсмертном мире существует разделение труда: природные духи были у озер, деревьев, водопадов, дождя и сотен других обычных земных явлений."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "944.4",
                    "par_content": "В то или иное время смертный человек боготворил всё, что есть на земле, включая себя самого. Кроме того, он поклонялся всему, что можно вообразить на небе и под землей. Первобытный человек боялся всех проявлений силы; он поклонялся каждому природному явлению, которое не мог понять. Наблюдения могущественных природных сил, таких как штормы, наводнения, землетрясения, оползни, вулканы, пожары, жара и холод оказывали огромное впечатление на развивающийся разум человека{0}. До сих пор происходящие в жизни необъяснимые явления называются «деяниями Божьими» и «неисповедимым Божьим промыслом»."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "section_title": "1. Поклонение камням и холмам",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "944.5",
                    "par_content": "Первым предметом, ставшим объектом поклонения развивающегося человека, был камень. Народность катери в южной Индии и многочисленные племена на севере Индии до сих пор поклоняются камню. Иаков спал на камне, потому что поклонялся ему и даже освятил его{1}. Рахиль прятала священные камни в своем шатре{2}."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "944.6",
                    "par_content": "Камни первыми поразили древнего человека своей необычностью из-за внезапного появления на поверхности вспаханного поля или на пастбище. Люди были не в состоянии принять во внимание эрозию или последствия рыхления земли. Кроме того, камни производили огромное впечатление на древние народы частым сходством с животными. Внимание цивилизованного человека привлекают многочисленные каменные формации в горах, так похожие на облики животных и даже людей. Однако наиболее глубокое впечатление оказывали метеоритные камни. Первобытные люди видели, как они со свистом рассекают атмосферу в своем пылающем великолепии. Падающая звезда внушала древним людям ужас, и им было легко поверить, что ее пылающий след оставлен устремленным к земле духом. Неудивительно, что люди начинали поклоняться подобным явлениям, особенно если вслед за этим они находили сами метеоры. Это вело к еще большему почитанию всех остальных камней. Многие жители Бенгалии поклоняются метеору, упавшему на землю в 1880 году н. э."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "945.1",
                    "par_content": "У древних кланов и племен были свои священные камни, и большинство современных народов с огромным благоговением относится к некоторым типам камней, которые считаются драгоценными. В Индии почиталась группа из пяти камней, в Греции – из тридцати; красные люди обычно чтили камни, выложенные кругом. Взывая к Юпитеру, римляне всегда швыряли камень в воздух. В Индии по сей день камень может использоваться в качестве свидетеля{3}. В некоторых местах камень может служить талисманом законности – благодаря престижу камня, правонарушителя можно было привлечь к суду. Однако простые смертные не всегда отождествляют Божество с объектом почитания. Такие фетиши нередко являются только символами истинных объектов поклонения."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "945.2",
                    "par_content": "С особым уважением древние люди относились к отверстиям в камнях. Считалось, что такие пористые камни необычайно эффективны при лечении заболеваний. Для ношения камней уши не протыкались; вместо этого, камни вставлялись в уши, чтобы ушные отверстия оставались открытыми. По сей день суеверные люди проделывают в монетах отверстия. Африканские аборигены поднимают большой шум из-за своих каменных фетишей. Фактически у всех отсталых племен и народов камни до сих пор остаются объектом суеверного почитания. Поклонение камням по-прежнему остается широко распространенным в мире явлением. Надгробный камень – это дошедший до наших дней символ изображений и идолов, которые вырезали на камне в связи с верой в призраков и духов усопших собратьев."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "945.3",
                    "par_content": "После поклонения камням появилось поклонение холмам, и первыми объектами почитания стали большие каменные формации{4}. Вскоре люди стали верить в то, что боги обитают в горах; это стало еще одной причиной поклонения горным вершинам{5}. Со временем определенные горы стали связывать с определенными богами, в результате чего они стали священными. Невежественные и суеверные аборигены верили, что пещеры ведут в подземный мир – обитель злых духов и демонов – в противоположность горам, которые отождествлялись с более поздними представлениями о добрых духах и божествах."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "section_title": "2. Поклонение растениям и деревьям",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "945.4",
                    "par_content": "Вначале растения вызывали страх; позднее они стали объектом поклонения, поскольку из них начали получать опьяняющие настойки. Первобытные люди верили, что опьянение делает человека божественным. Считалось, что в таком опыте заключалось что-то необычное и святое. Даже в наше время спиртные напитки называют «дýхами»."
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "945.5",
                    "par_content": "Древний человек смотрел на прорастающее зерно со страхом и суеверным благоговением. Апостол Павел был не первым, кто извлек глубокие духовные уроки из прорастающего зерна и построил на нём религиозное вероучение{6}."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "945.6",
                    "par_content": "Культы поклонения деревьям относятся к древнейшим религиозным явлениям. Все древние браки устраивались под деревьями, и когда женщина хотела ребенка, порой ее находили в лесу, страстно обнимающей могучий дуб. Многие растения и деревья почитались из-за их действительных или воображаемых целебных свойств. Дикарь верил, что все химические явления объяснялись непосредственным действием сверхъестественных сил."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "945.7",
                    "par_content": "У разных племен и народов существовали самые различные представления о древесных духах. В некоторых деревьях обитали добрые духи, в других – коварные и жестокие. Финны верили в то, что большинство деревьев является обителью добрых духов. Швейцарцы долго не доверяли деревьям, полагая, что в них обитают хитрые духи. Обитатели Индии и восточной России считали древесных духов злыми. В Патагонии до сих пор поклоняются деревьям; такой же культ был у древних семитов. На протяжении многих лет после того, как иудеи перестали поклоняться деревьям, они продолжали поклоняться своим различным божествам в рощах{7}. За исключением Китая, во всём мире когда-то существовал культ *древа жизни*{8}."
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "946.1",
                    "par_content": "Вера в то, что подземные драгоценные металлы или воду можно обнаружить с помощью деревянной «волшебной лозы», есть пережиток культа деревьев. Майское дерево, рождественская елка и суеверное постукивание по дереву увековечили некоторые древние обычаи поклонения деревьям и более поздние культы деревьев."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "946.2",
                    "par_content": "Многие из этих древнейших форм преклонения перед природой слились с появившимися позднее методами поклонения, однако наиболее ранние типы поклонения, активированные вспомогательными духами разума, действовали задолго до того, как пробуждающаяся религиозная природа человечества стала полностью восприимчивой к стимулу духовного воздействия."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "section_title": "3. Поклонение животным",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "946.3",
                    "par_content": "Первобытный человек испытывал своеобразное, дружеское чувство к высшим животным. Его предки жили и даже совокуплялись с ними. Уже в древности в южной Азии верили в то, что души людей возвращаются на землю в виде животных. Эта вера была пережитком еще более ранней практики поклонения животным."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "946.4",
                    "par_content": "Древние люди чтили животных за их силу и хитрость. Они полагали, что острое обоняние и зрение некоторых созданий служит признаком того, что им помогают духи. В то или иное время все расы поклонялись животным. Среди объектов поклонения были создания, которых считали полулюдьми и полуживотными, – например, кентавры и русалки."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "946.5",
                    "par_content": "Иудеи поклонялись змеям вплоть до времен царя Езекии, а индусы и сегодня поддерживают дружеские отношения со своими домашними змеями{9}. Поклонение дракону у китайцев является пережитком культа змей. Змеиная мудрость была символом греческих врачей и до сих пор служит эмблемой современной медицины. Искусство заклинания змей передается со времен шаманок, служительниц *культа любви к змеям*, у которых в результате ежедневных змеиных укусов вырабатывался иммунитет, – фактически, настоящая зависимость от яда, без которого они уже не могли обходиться."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "946.6",
                    "par_content": "Поклонению насекомым и другим животным способствовало более позднее, ошибочное понимание золотого правила – поступать с другими (всеми формами жизни) так, как хотелось бы, чтобы поступали с вами. Когда-то древние люди верили в то, что ветер поднимается от крыльев птиц, и потому боялись всех крылатых созданий и поклонялись им. Древние скандинавы считали, что причиной затмений был волк, пожиравший часть солнца или луны. Индусы часто изображают Вишну с лошадиной головой. Часто символическое изображение животного олицетворяет забытого бога или исчезнувший культ. Уже на ранней стадии развития эволюционной религии ягненок стал типичным закланным животным, а голубь – символом мира и любви{10}{11}."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "946.7",
                    "par_content": "В религии символика может быть полезной или вредной ровно в той мере, в которой она замещает или не замещает изначальную идею поклонения. К тому же, символику не следует путать с прямым идолопоклонством, при котором материальный объект является непосредственным и действительным предметом поклонения."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "section_title": "4. Поклонение стихиям",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "946.8",
                    "par_content": "Человечество поклонялось земле, воздуху, воде и огню. Первобытные племена почитали источники и поклонялись рекам. В Монголии до сих пор процветает влиятельный культ рек. Омовение стало религиозным обрядом в Вавилоне, а индейцы племени криик ежегодно устраивали ритуальное купание{12}. Древним людям было легко представить, что духи обитали в журчащих ручьях, бьющих ключах, текущих реках и бурных потоках. Движущаяся вода производила сильное впечатление на этих наивных созданий, внушая им веру в то, что она оживает под действием духов и сверхъестественной силы{13}. Иногда тонущему человеку отказывали в помощи из страха оскорбить какого-нибудь речного бога."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "947.1",
                    "par_content": "В разные времена и у разных народов религиозными стимулами являлись самые разнообразные вещи и события. Многие горные племена Индии до сих пор поклоняются радуге. И в Индии, и в Африке люди полагают, что радуга является гигантской небесной змеей; как иудеи, так и христиане считают ее «знамением завета»{14}. Те же самые влияния, которые в одном месте считаются благотворными, в других местах могут рассматриваться как пагубные. В Южной Америке восточный ветер – это бог, ибо он приносит дождь; в Индии он является дьяволом, ибо приносит пыль и засуху. Древние бедуины верили в то, что один из природных духов вызывал песчаные бури, и даже во времена Моисея вера в природных духов была достаточно сильной, чтобы увековечить их в иудейской теологии в качестве ангелов огня, воды и воздуха{15}{16}{17}."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "947.2",
                    "par_content": "Тучи, дождь и град вызывали страх и были объектами поклонения для многочисленных первобытных племен и во многих древних культах природы{18}{19}{20}. Ураганные ветры с громом и молнией внушали древнему человеку благоговейный страх. Его настолько поражали эти стихийные возмущения, что он считал гром голосом разгневанного бога{21}. Поклонение огню и страх перед молнией были связаны друг с другом и широко распространены среди многих древних групп."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "947.3",
                    "par_content": "В сознании охваченных страхом первобытных смертных огонь смешивался с магией{22}. Поклонник магии будет живо помнить один случайный положительный результат сотворения магических заклинаний, напрочь забывая о целом ряде отрицательных результатов, полных провалов. Почитание огня достигло своей вершины в Персии, где оно сохранялось в течение долгого времени. Некоторые племена поклонялись огню как самому божеству, другие почитали его как пылающий символ очищающего духа почитаемых ими божеств. Следить за священным огнем поручали весталкам, и в двадцатом веке свечи по-прежнему горят как часть ритуала многих религиозных служб{23}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "section_title": "5. Поклонение небесным телам",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "947.4",
                    "par_content": "Поклонение прошло естественный путь развития – от камней, холмов, деревьев и животных, через стадию благоговейного почитания стихий, к обожествлению солнца, луны и звезд. В Индии и других местах звезды считались прославленными душами великих людей, ушедших из жизни во плоти. Халдейские приверженцы культа звезд считали себя детьми отца-неба и матери-земли."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "947.5",
                    "par_content": "Поклонение луне предшествовало поклонению солнцу. Почитание луны достигло апогея в эру охоты, а поклонение солнцу стало главным религиозным обрядом в последующую эпоху земледелия. Впервые поклонение солнцу получило широкое распространение в Индии, и здесь оно сохранялось дольше всего. В Персии почитание солнца породило в дальнейшем культ Митры. У многих народов солнце считалось прародителем их царей. Халдеи помещали солнце в центр «семи колец вселенной». Более поздние цивилизации назвали в честь солнца первый день недели."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "947.6",
                    "par_content": "Бог солнца считался мистическим отцом непорочно зачатых сынов предначертанной судьбы; полагали, что таких сынов время от времени посылают в качестве спасителей в дар избранным расам. Этих сверхъестественных младенцев всегда пускали по течению какой-нибудь священной реки, а затем каким-то удивительным образом спасали, после чего они вырастали, чтобы сделаться чудодейственными личностями и спасителями своих народов{24}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "section_title": "6. Поклонение человеку",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "948.1",
                    "par_content": "Поклонившись всему и всем на земле и на небе, человек без колебаний удостоил такого же обожания и себя самого. Простодушный дикарь не проводит четкого различия между животными, людьми и богами."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "948.2",
                    "par_content": "В древности все необычные люди считались сверхлюдьми, которые внушали такой страх, что на них смотрели с благоговейным ужасом; в некотором роде, им буквально поклонялись. Даже рождение близнецов считалось либо чрезвычайно счастливым, либо чрезвычайно несчастным событием. Лунатики, эпилептики и слабоумные часто являлись объектами поклонения для своих нормальных собратьев, которые полагали, что такие ненормальные существа служат обителью богов. Поклонялись жрецам, царям и пророкам; в древности верили, что святость благочестивых людей ниспослана им божествами."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "948.3",
                    "par_content": "Когда умирали племенные вожди, их *причисляли к божествам*. Позднее, когда выдающиеся души покидали этот мир, их *причисляли к лику святых*. Без сторонней помощи эволюция никогда не порождала богов, которые превосходили бы прославленных, возвышенных и высокоразвитых духов усопших. В период ранней эволюции религия творила своих собственных богов. В процессе откровения религия формулируется Богами. Эволюционная религия творит своих богов по образу и подобию смертного человека; богооткровенная религия стремится к развитию и преображению смертного человека по образу и подобию Бога."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "948.4",
                    "par_content": "Богов-духов, имеющих якобы человеческое происхождение, следует отличать от природных богов, ибо поклонение природе действительно привело к появлению пантеона – природных духов, возвышенных до положения богов. Культы природы продолжали развиваться наряду с появившимися позднее культами духов, оказывая взаимное влияние. Многие религиозные системы включали двоякое представление о божестве – природных богах и богах-духах. В некоторых теологических системах эти представления замысловато переплетаются, что видно на примере Тора – героя-духа, который был также властелином молний."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "948.5",
                    "par_content": "Однако поклонение человеку достигло своего апогея, когда бренные правители стали требовать подобного благоговения от своих подчиненных и, в подтверждение таких требований, заявлять о своем божественном происхождении."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "section_title": "7. Вспомогательные духи поклонения и мудрости",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "948.6",
                    "par_content": "Может показаться, что поклонение природе возникло естественно и непроизвольно в сознании первобытных мужчин и женщин. Так оно и было. Однако в течение всего этого времени в тех же самых разумах первобытных людей действовал шестой вспомогательный дух, посвященный этим народам в качестве направляющего влияния на данной ступени эволюции человека. Этот дух постоянно пробуждал в людях тягу к поклонению, какими бы примитивными ни были его первые формы. Дух поклонения положил явное начало стремлению человека к поклонению, несмотря на то что побудительной силой поклонения являлся животный страх и что первые его проявления были сосредоточены на объектах природы."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "948.7",
                    "par_content": "Вы должны помнить, что направляющим и руководящим фактором всякого эволюционного развития являлось чувство, а не мысль. Для примитивного разума чувства страха, опасности, почитания и поклонения мало чем отличаются друг от друга."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "948.8",
                    "par_content": "Когда тяга к поклонению наставляется и направляется мудростью – созерцательным и эмпирическим мышлением, – тогда эта тяга начинает превращаться в феномен истинной религии. Когда служение седьмого вспомогательного духа – духа мудрости – становится эффективным, тогда в своем поклонении человек начинает отворачиваться от природы и природных объектов и обращает свой взор к Богу природы и вечному Создателю всех природных вещей."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "949.1",
                    "par_content": "[Представлено Яркой Вечерней Звездой Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Поклоняйтесь Божьим делам*: Прем 13:2.",
        "*Камень Иакова*: Быт 28:18.",
        "*Камни Рэйчел*: Быт 31:19,30-35.",
        "*Стоун как свидетель*: Нав 24:27.",
        "*Высокие места*: 3 Цар 3:2-3; 4 Цар 18:4,34; Лев 26:30; Чис 21:28; Чис 22:41; Втор 33:29.",
        "*Святые горы*: Исх 3:1,12; Исх 19:3,11-23; Исх 24:12-18; Пс 74:2; Пс 121:1; Ис 2:2; Иер 3:23; Чис 10:33; Втор 11:29; Ин 4:20-21.",
        "*Духовные уроки*: 1 Кор 15:35-38; 2 Кор 9:10.",
        "*Святые рощи*: Быт 21:33; 4 Цар 17:9-11,16; 2 Пар 33:19; Втор 16:21.",
        "*Древо жизни*: Быт 2:9; Быт 3:22; Отк 2:7; Отк 22:2,14.",
        "*Поклонение змею*: Исх 4:2-4; Исх 7:9-12; 4 Цар 18:4; Чис 21:8-9; Чис Da 14:23 (Bel 1:23); Ин 3:14.",
        "*Жертвенный агнец*: Быт 22:7-8; Исх 12:3-5; Исх 34:20; Лев 4:32.",
        "*Голубь мира*: Быт 8:8-12; Лев 1:14; Мф 3:16; Мф 10:16; Мр 1:10; Лк 3:22; Ин 1:32.",
        "*Крещение*: Мф 3:6,11; Мр 1:4-5,8; Лк 3:3,7,16; Ин 1:25-26,31,33; Ин 3:22-23; Деян 1:5.",
        "*Мутные воды*: Ин 5:2-4.",
        "*Радуга, арка обещания*: Быт 9:9-17.",
        "*Ангелы огня*: Исх 3:2; Исх 13:21-22; Исх 19:18; 2 Пар 7:1-3; Пс 104:4; Чис 9:15-16; Втор 4:12; Деян 7:30; Суд 6:20-21.",
        "*Ангелы воды*: Быт 16:7; Ин 5:4.",
        "*Ангелы воздуха*: Быт 22:15; Еф 2:2.",
        "*Зловещие облака*: Исх 16:10; Исх 19:9,16; Плач 2:1.",
        "*Нежеланный дождь*: Быт 7:4,12; Иер 10:13; Иез 38:22; 1 Цар 12:17-18.",
        "*Привет*: Исх 9:18-26; Пс 18:12; Отк 11:19.",
        "*Гром*: Исх 9:23; Втор 5:22; 1 Цар 7:10; 2 Цар 22:14-15.",
        "*Почитание огня*: 4 Цар 16:3; 2 Пар 33:6; 2 Макк 1:18-22; Лев 18:21; Иер 32:35; Иез 16:21.",
        "*Почитание огня (Ханука)*: 1 Макк 4:52-59.",
        "*Младенцы пущены по течению в лодках*: Исх 3:2."
    ],
    "paper_title": "Истоки поклонения",
    "author": "Яркая Вечерняя Звезда"
}