{
    "paper_index": 152,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "152:0",
            "pars": [
                {
                    "par_ref": "152:0.1",
                    "par_pageref": "1698.1",
                    "par_content": "Когда во вторник утром лодка Иисуса пристала к берегу, его ждала огромная толпа людей, ибо весть об излечении Амоса, сумасшедшего из Хересы, уже достигла Вифсаиды и Капернаума. В этой толпе были и новые соглядатаи из иерусалимского синедриона, прибывшие в Капернаум, чтобы найти повод для ареста и осуждения Учителя. Пока Иисус разговаривал с теми, кто пришел сюда поприветствовать его, один из правителей синагоги, Иаир, пробрался через толпу и, упав на колени, схватил Иисуса за руку, умоляя его поспешить вместе с ним и говоря: «Учитель, моя маленькая дочь, мое единственное дитя, лежит дома при смерти. Я умоляю тебя прийти и исцелить ее». Когда Иисус услышал просьбу отца, он сказал: «Я пойду с тобой»."
                },
                {
                    "par_ref": "152:0.2",
                    "par_pageref": "1698.2",
                    "par_content": "Иисус отправился с Иаиром, и множество людей, услышавших просьбу отца, последовали за ними посмотреть, чтó произойдет. Они уже подходили к дому правителя синагоги, когда, пробираясь в толчее по узкой улице, Иисус внезапно остановился и воскликнул: «Кто-то прикоснулся ко мне». И когда окружающие стали отрицать, что они прикоснулись к нему, Петр сказал: «Учитель, ты видишь, что толпа напирает на тебя, так что может раздавить нас, – а ты говоришь: „Кто-то прикоснулся ко мне“. Что ты имеешь в виду?» Тогда Иисус сказал: «Я спросил, кто прикоснулся ко мне, ибо почувствовал, что живая энергия отошла от меня». Оглядываясь, Иисус заметил стоявшую поблизости женщину, которая, подойдя к нему, упала на колени и сказала: «Годами я страдала жестоким кровотечением. Я много терпела от многих врачей; я истратила всё свое состояние, но никто не смог мне помочь. Тогда я услышала о тебе, и я подумала, что если я хотя бы прикоснусь к краю твоей одежды, то обязательно исцелюсь. Поэтому я устремилась вместе с толпой и, оказавшись рядом с тобой, Учитель, я прикоснулась к краю твоей одежды и стала здоровой; я знаю, что я избавилась от своего недуга»{0}."
                },
                {
                    "par_ref": "152:0.3",
                    "par_pageref": "1698.3",
                    "par_content": "Когда Иисус услышал это, он взял женщину за руку и, подняв ее, сказал: «Дочь, вера твоя излечила тебя; иди с миром». Именно *вера* этой женщины, а не ее *прикосновение*, сделала ее здоровой{1}. И этот случай является хорошей иллюстрацией многих якобы чудесных исцелений, которые случались в течение земной жизни Иисуса, но которые он никоим образом не совершал по своей воле. Время показало, что эта женщина действительно избавилась от своей болезни. Ее вера была такого характера, что она сразу же получила доступ к созидательному могуществу, заключенному в Учителе. Обладая такой верой, всё, что ей нужно было сделать, – это приблизиться к Учителю. Не было никакой необходимости прикасаться к его одежде; это отражало лишь суеверную сторону ее веры. Иисус подозвал к себе эту женщину, Веронику из Кесарии Филипповой, чтобы исправить два ошибочных мнения, которые могли остаться в ее сознании или же укрепиться в представлении свидетелей этого исцеления: он не хотел, чтобы Вероника ушла с мыслью о том, что возымел действие ее страх, сопровождавший ее попытку украдкой получить исцеление, или ее суеверное прикосновение к одежде. Он желал, чтобы все знали: ее исцелила чистая, живая *вера*."
                }
            ],
            "subsections": [
                "Вероника Кесарийская-Филиппийская"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "152:1",
            "section_title": "1. В доме Иаира",
            "pars": [
                {
                    "par_ref": "152:1.1",
                    "par_pageref": "1699.1",
                    "par_content": "Понятно, что Иаир сильно переживал из-за этой задержки; поэтому, ускорив шаг, они поспешили к его дому. Но не успели они войти во двор правителя, как навстречу вышел один из его слуг, сказавший: «Не тревожь Учителя; твоя дочь умерла». Однако Иисус, казалось, оставил слова слуги без внимания, ибо, взяв с собой Петра, Иакова и Иоанна, он обернулся и сказал разбитому горем отцу: «Не бойся; только веруй». Войдя в дом, он застал там уже флейтистов и плакальщиков, поднявших неуместный шум; здесь же находились рыдающие и стенающие родственники. Выставив всех плакальщиков из комнаты, он вошел туда вместе с отцом, матерью и тремя апостолами. Он сказал плакальщикам, что девица не умерла, но те высмеяли его. После этого Иисус обратился к матери, сказав ей: «Твоя дочь не умерла, она лишь спит». И когда всё в доме утихло, Иисус, подойдя к тому месту, где лежал ребенок, взял ее за руку и сказал: «Дочь, говорю тебе: проснись и встань!» И когда девочка услышала эти слова, она тут же встала и прошла по комнате. Вскоре она вышла из оцепенения, и Иисус распорядился, чтобы ее покормили, ибо она давно не ела{2}."
                },
                {
                    "par_ref": "152:1.2",
                    "par_pageref": "1699.2",
                    "par_content": "Ввиду того, что в Капернауме велась сильная пропаганда против Иисуса, он созвал семью и объяснил, что девушка находилась в состоянии комы после продолжительного жара и что он лишь разбудил ее, а не воскресил из мертвых. То же самое он повторил и своим апостолам, однако тщетно; все они считали, что он воскресил девочку из мертвых. То, что Иисус говорил, пытаясь объяснить многие из этих мнимых чудес, не производило большого впечатления на его последователей. Они верили в волшебство и при первой возможности приписывали Иисусу очередное чудо. Иисус и апостолы вернулись в Вифсаиду после того, как он специально приказал им никому не рассказывать о случившемся{3}."
                },
                {
                    "par_ref": "152:1.3",
                    "par_pageref": "1699.3",
                    "par_content": "Когда он вышел из дома Иаира, двое слепых, которых вел немой мальчик, пошли за ним, моля об исцелении{4}. В тот период слава Иисуса-целителя достигла своего зенита. Где бы он ни появлялся, больные и страждущие ждали его{5}. Учитель уже выглядел измученным, и все его друзья начали беспокоиться о том, что продолжение обучения и целительства может довести его до полного изнеможения."
                },
                {
                    "par_ref": "152:1.4",
                    "par_pageref": "1699.4",
                    "par_content": "Апостолы Иисуса, уже не говоря о простом люде, не могли понять сущность и атрибуты этого Богочеловека. Точно так же, ни одно из последующих поколений не смогло оценить тех событий, которые произошли на земле в посвящение Иисуса Назарянина. Ни науке, ни религии никогда не предоставится возможность узнать, чтó представляли собой эти замечательные события, по той простой причине, что такая необычайная ситуация никогда не повторится – ни в этом, ни в каком-либо другом мире Небадона. Никогда, ни в одном из миров во всей этой вселенной не появится существо в образе смертной плоти, которое одновременно заключало бы в себе все атрибуты созидательной энергии в сочетании с духовными способностями, выходящими за пределы времени и большинства других материальных ограничений."
                },
                {
                    "par_ref": "152:1.5",
                    "par_pageref": "1700.1",
                    "par_content": "Никогда – ни до появления Иисуса на земле, ни после него – не представлялось возможности добиться столь непосредственных и наглядных результатов прочной, живой веры смертных мужчин и женщин. Для того чтобы воспроизвести эти явления, мы должны были бы оказаться в самóм присутствии Михаила, Создателя, причем такого, каким он был в те дни, – Сына Человеческого. Так и сегодня, когда его отсутствие исключает подобные материальные проявления, вы должны воздерживаться от того, чтобы накладывать какие-либо ограничения на возможное проявление его *духовного могущества*. Хотя Учитель и отсутствует как материальное существо, он присутствует в качестве духовного влияния в сердцах людей. Уйдя из мира, Иисус обеспечил своему духу возможность жить рядом с духом своего Отца, пребывающего в разуме всех людей."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "152:2",
            "section_title": "2. Насыщение пяти тысяч",
            "pars": [
                {
                    "par_ref": "152:2.1",
                    "par_pageref": "1700.2",
                    "par_content": "Днем Иисус продолжал учить народ, а по вечерам наставлял апостолов и евангелистов. В пятницу он объявил о недельном отпуске, для того чтобы все его последователи могли провести несколько дней в своих семьях или у друзей, прежде чем приготовиться к отбытию в Иерусалим на Пасху. Однако более половины его учеников отказались оставить его, а количество людей с каждым днем увеличивалось настолько, что Давид Зеведеев уже хотел поставить новый лагерь, но Иисус отказался дать свое согласие. Учитель так мало отдохнул за субботу, что утром в воскресенье, 27 марта, он попытался избавиться от толпы. Несколько евангелистов были оставлены говорить с народом, в то время как Иисус и двенадцать собирались незаметно перебраться на противоположный берег озера, где, в одном из красивых парков к югу от Вифсаиды-Юлии, они надеялись получить тот отдых, в котором так нуждались. Этот район был любимым местом отдыха жителей Капернаума. Все они были хорошо знакомы с этими парками на восточном берегу."
                },
                {
                    "par_ref": "152:2.2",
                    "par_pageref": "1700.3",
                    "par_content": "Однако людей это не устраивало. Они заметили, в каком направлении отплыла лодка Иисуса, и, наняв все свободные суда, отправились вдогонку{6}. Те, кто остался без лодок, отправились пешком вокруг северной оконечности озера."
                },
                {
                    "par_ref": "152:2.3",
                    "par_pageref": "1700.4",
                    "par_content": "К вечеру более тысячи человек обнаружили Учителя в одном из парков; Иисус обратился к ним с краткой речью, после чего его сменил Петр. Многие из этих людей принесли с собой еду и после ужина разбились на небольшие группы, с которыми занимались апостолы и ученики Иисуса."
                },
                {
                    "par_ref": "152:2.4",
                    "par_pageref": "1700.5",
                    "par_content": "В понедельник пополудни толпа уже превышала три тысячи человек, причем люди продолжали прибывать до позднего вечера, приводя с собой всевозможных больных. Сотни интересующихся Иисусом людей, направлявшихся на празднование Пасхи, планировали остановиться в Капернауме, чтобы увидеть и услышать Учителя, и просто не желали мириться с разочарованием. К полудню в среду здесь, в парке к югу от Вифсаиды-Юлии, собралось около пяти тысяч мужчин, женщин и детей. Стояла хорошая погода – сезон дождей был в этих местах на исходе."
                },
                {
                    "par_ref": "152:2.5",
                    "par_pageref": "1700.6",
                    "par_content": "Филипп обеспечил для Иисуса и двенадцати трехдневный запас провизии, которым ведал юноша Марк – их подручный. К полудню этого дня, третьего по счету почти для половины собравшегося здесь народа, запасы еды, взятой людьми с собой, подошли к концу. В распоряжении Давида Зеведеева не было палаточного городка, где он мог бы накормить и разместить народ, да и у Филиппа не было запаса еды, необходимого для такой толпы. Однако, несмотря на голод, люди не желали уходить. Поговаривали о том, что Иисус, желая избежать неприятностей как со стороны Ирода, так и иерусалимских вождей, выбрал этот спокойный район за пределами юрисдикции всех своих врагов как подходящее для коронования место. Всеобщее возбуждение росло с каждым часом. Иисусу не было сказано ни единого слова, хотя он, конечно, знал обо всём. Даже двенадцать апостолов всё еще страдали подобными представлениями, тем более – молодые евангелисты. Из апостолов попытку провозгласить Иисуса царем поддерживали Петр, Иоанн, Симон Зелот и Иуда Искариот. Против этого плана выступали Андрей, Иаков, Нафанаил и Фома. Матфей, Филипп и близнецы Алфеевы не занимали определенной позиции. Идея коронования исходила от одного из молодых евангелистов, Иоава."
                },
                {
                    "par_ref": "152:2.6",
                    "par_pageref": "1701.1",
                    "par_content": "Таковы были обстоятельства, сложившиеся к пяти часам пополудни в среду, когда Иисус попросил Иакова Алфеева позвать Андрея и Филиппа. Иисус сказал: «Что нам делать с народом? Уже три дня, как они находятся с нами, и многие из них голодны. У них нет еды»{7}. Филипп и Андрей переглянулись, и Филипп сказал: «Учитель, тебе следует отослать этих людей, чтобы они могли пойти в соседние селения и купить себе еды». И Андрей, опасавшийся, что план коронования будет осуществлен, поспешил согласиться с Филиппом: «Верно, Учитель, я считаю, что тебе было бы лучше всего отпустить народ, чтобы люди отправились восвояси и купили еды, а ты смог бы какое-то время отдохнуть». К этому времени к ним присоединились остальные апостолы. Тогда Иисус сказал: «Но я не хочу отсылать их голодными; разве вы не можете накормить их?» Это было уже слишком для Филиппа, который тут же ответил: «Учитель, где в этом пустынном месте мы сможем купить хлеба для такой толпы? И двух сотен динариев не хватило бы на одну трапезу»."
                },
                {
                    "par_ref": "152:2.7",
                    "par_pageref": "1701.2",
                    "par_content": "Не успели апостолы высказаться, как Иисус повернулся к Андрею и Филиппу со словами: «Я не хочу отсылать людей. Вот они, что овцы без пастыря. Я хотел бы накормить их. Какая еда есть у нас с собой?» Пока Филипп разговаривал с Матфеем и Иудой, Андрей нашел юношу Марка, чтобы выяснить, чтó осталось от их запаса продовольствия. Вернувшись к Иисусу, он сказал: «У юноши осталось лишь пять ячменных хлебов и две сушеные рыбы», – и Петр тут же добавил: «И мы еще не ужинали»{8}."
                },
                {
                    "par_ref": "152:2.8",
                    "par_pageref": "1701.3",
                    "par_content": "Какое-то время Иисус молчал; взгляд его был отсутствующим. Молчали и апостолы. Внезапно Иисус повернулся к Андрею и сказал: «Принеси мне хлебы и рыбу». И когда Андрей принес Иисусу корзину, Учитель сказал: «Вели людям сесть на траву группами по сто человек и назначить в каждой группе старшего, а сам приведи сюда всех евангелистов».{9}"
                },
                {
                    "par_ref": "152:2.9",
                    "par_pageref": "1701.4",
                    "par_content": "Иисус взял в руки хлебы и, благословив, преломил хлеб и дал апостолам, передавшим его дальше своим товарищам, которые, в свою очередь, отнесли его народу. Таким же образом Иисус преломил и раздал рыбу. И все люди ели и насытились. Когда они закончили есть, Иисус сказал ученикам: «Соберите оставшиеся куски, чтобы ничего не пропало». И когда они собрали остатки, у них набралось двенадцать полных корзин. В этом удивительном пире приняли участие около пяти тысяч мужчин, женщин и детей{10}."
                },
                {
                    "par_ref": "152:2.10",
                    "par_pageref": "1702.1",
                    "par_content": "Это – первое и единственное материальное чудо, сотворенное Иисусом в результате осознанного, заранее составленного плана. Верно, что его ученики были склонны называть чудесами многие вещи, не являвшиеся таковыми, однако это событие действительно было проявлением сверхъестественной помощи. Как нам объяснили, в данном случае Михаил умножил пищевые элементы так же, как он делает это всегда, если не считать устранения фактора времени и зримого канала жизни."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "152:3",
            "section_title": "3. Коронование",
            "pars": [
                {
                    "par_ref": "152:3.1",
                    "par_pageref": "1702.2",
                    "par_content": "Насыщение пяти тысяч посредством сверхъестественной энергии стало еще одним из тех случаев, когда происшедшее было результатом объединения человеческого сочувствия и созидательного могущества. Теперь, когда толпа вдоволь насытилась и слава Иисуса мгновенно выросла благодаря этому изумительному чуду, план принудительного коронования Учителя и провозглашения его царем уже не требовал личного руководства. Казалось, что эта идея распространилась в толпе подобно эпидемии. Реакция народа на внезапное и впечатляющее удовлетворение его физических нужд была всеохватной и подавляющей. Веками евреев учили, что после прихода Мессии, сына Давида, земля вновь наполнится молоком и медом и что они будут наделены хлебом жизни, как некогда их предки манной небесной, которая, как считалось, упала на них в пустыне. И разве не исполнялись все эти надежды прямо у них на глазах? Когда эти голодные, истощенные люди перестали объедаться чудо-пищей, их охватил только один всеобщий порыв: «Вот наш царь»{11}. Чудотворный освободитель Израиля явился. В глазах этих простодушных людей способность накормить наделяла правом властвовать. И потому неудивительно, что, закончив пиршествовать, толпа разом поднялась и закричала: «Сделаем его царем!»"
                },
                {
                    "par_ref": "152:3.2",
                    "par_pageref": "1702.3",
                    "par_content": "Этот мощный возглас воодушевил Петра и тех апостолов, которые всё еще надеялись увидеть Иисуса, заявляющим свои права на владычество. Однако этим ложным надеждам суждено было вскоре развеяться. Не успело умолкнуть эхо от криков людей, отраженных соседними скалами, как Иисус взобрался на огромный камень, поднял правую руку и, заставив толпу стихнуть, сказал: «Дети мои, ваши намерения благи, но вы близоруки и мыслите материально»{12}. Наступила небольшая пауза; этот рослый галилеянин величественно возвышался в чарующем свете восточной зари. Всё в его облике было от царя, когда он продолжил свое обращение к затаившей дыхание толпе: «Вы желаете сделать меня царем не потому, что ваши души озарены великой истиной, а потому, что ваши желудки наполнены хлебом. Сколько раз я говорил вам, что царство мое не от мира сего? Царство небесное, которое мы провозглашаем, есть духовное братство, и никто не властен над ним, восседая на материальном престоле{13}. Мой небесный Отец является всемогущим и премудрым Властителем этого духовного братства Божьих сынов на земле. Неужели так плохо раскрыл я вам Отца духов, что вы готовы сделать царем его Сына во плоти! Ступайте же все по домам. Если вам нужен царь, пусть в сердце каждого из вас воцарится Отец небесных светил как всеобщий духовный Властитель»{14}."
                },
                {
                    "par_ref": "152:3.3",
                    "par_pageref": "1702.4",
                    "par_content": "После этих слов Иисуса толпа разбрелась, ошеломленная и повергнутая в уныние. С того дня многие из тех, кто верил в него, отвернулись от Иисуса и более не следовали за ним. Апостолы лишились дара речи; в молчании смотрели они на двенадцать корзин с остатками еды; только их подручный, юноша Марк, произнес: «И он отказался стать нашим царем». Прежде чем уйти в одиночестве в горы, Иисус повернулся к Андрею и сказал: «Возвращайся со своими собратьями в дом Зеведея и молись вместе с ними – особенно за твоего брата, Симона Петра»{15}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "152:4",
            "section_title": "4. Ночное видение Симона Петра",
            "pars": [
                {
                    "par_ref": "152:4.1",
                    "par_pageref": "1703.1",
                    "par_content": "Оставшись без своего Учителя, отправленные назад одни, апостолы сели в лодку и в молчании погребли в сторону Вифсаиды на западном берегу озера{16}. Больше всех из них был повержен и сломлен Симон Петр. Они почти не разговаривали; каждый думал об Учителе, находившемся в одиночестве в горах. Неужели он бросил их? Никогда прежде он не отсылал их всех прочь, отказавшись остаться с ними. Что всё это могло означать?"
                },
                {
                    "par_ref": "152:4.2",
                    "par_pageref": "1703.2",
                    "par_content": "Тьма опустилась на них, и поднявшийся сильный встречный ветер сделал дальнейшее продвижение почти невозможным. Обессилев от многочасовой гребли в темноте, Петр заснул глубоким сном изможденного человека. Андрей и Иаков перенесли его на корму и уложили на мягком сиденье. Пока остальные апостолы боролись с ветром, Петру приснился сон: ему привиделось, будто Иисус приближается к ним, ступая по воде. Когда Петру показалось, что Учитель поравнялся с лодкой, он вскричал: «Спаси нас, Учитель, спаси нас!» И те, кто находился в задней части лодки, услышали некоторые из этих слов. Ночное видéние продолжалось, и Петру приснилось, будто он слышит слова Иисуса: «Ободритесь; это я; не бойтесь». Для потревоженной души Петра это было подобно галаадскому бальзаму. Его беспокойный дух был утешен, поэтому (во сне) он крикнул Учителю: «Господи, если это действительно ты, вели мне встать и пойти вместе с тобою по воде». Но когда Петр пошел по воде, бурные волны испугали его, и, уходя под воду, он закричал: «Господи, спаси меня!» И многие из двенадцати слышали, как он прокричал эти слова. После этого Петру приснилось, что Иисус пришел к нему на помощь и, протянув руку, схватил и вытащил его, говоря: «О, маловерный, зачем ты усомнился?»{17}"
                },
                {
                    "par_ref": "152:4.3",
                    "par_pageref": "1703.3",
                    "par_content": "Последняя часть его сна привела к тому, что Петр встал с сиденья, на котором он спал, и действительно ступил за борт в воду. И он очнулся ото сна, когда Андрей, Иаков и Иоанн, нагнувшись, вытаскивали его из моря."
                },
                {
                    "par_ref": "152:4.4",
                    "par_pageref": "1703.4",
                    "par_content": "Петр никогда не сомневался в реальности этого случая. Он искренне верил, что Иисус приходил к ним в ту ночь. Ему не удалось полностью убедить в этом Иоанна Марка; именно поэтому Марк опустил часть этого эпизода в своем рассказе. Врач Лука, который тщательно исследовал подобные вещи, пришел к заключению, что в данном случае речь идет о видéнии Петра и потому отказался включить его в свое повествование."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "152:5",
            "section_title": "5. Возвращение в Вифсаиду",
            "pars": [
                {
                    "par_ref": "152:5.1",
                    "par_pageref": "1703.5",
                    "par_content": "В четверг утром, до рассвета, они встали на якорь рядом с домом Зеведея и проспали примерно до полудня{18}. Андрей поднялся первым и, отправившись на прогулку у моря, увидел Иисуса, сидящего на камне у воды вместе с их подручным юношей. Хотя многие из толпы, равно как и молодые евангелисты, провели всю ночь и значительную часть следующего дня в поисках Иисуса в восточных горах, вскоре после полуночи он, вместе с юношей Марком, отправился назад и, обогнув озеро и переправившись через реку, вернулся в Вифсаиду."
                },
                {
                    "par_ref": "152:5.2",
                    "par_pageref": "1704.1",
                    "par_content": "Из пяти тысяч чудесным образом накормленных людей, которые – наполнив свои желудки, но оставшись с пустыми сердцами, – захотели провозгласить Иисуса царем, лишь около пятисот человек продолжали следовать за ним. Но еще до того, как они узнали о его возвращении в Вифсаиду, Иисус попросил Андрея собрать двенадцать апостолов и их товарищей, включая женщин, сказав: «Я хочу поговорить с ними». И когда все были в сборе, Иисус сказал:"
                },
                {
                    "par_ref": "152:5.3",
                    "par_pageref": "1704.2",
                    "par_content": "«До каких же пор мне придется терпеть вас? Неужели всем вам трудно дается духовное понимание и не хватает живой веры? Все эти месяцы я учил вас истинам царства, но не духовные ценности владеют вами, а материальные побуждения. Разве не читали вы в Писании о том, как Моисей призывал неверующих детей Израиля, говоря им: „Не бойтесь, стойте и смотрите, как Господь спасет вас“? Сказал певец: „Доверьтесь Господу“{19}{20}. „Будь терпелив, жди помощи Господа и мужайся{21}. Он укрепит твое сердце“. „Возложи свое бремя на Господа, и он поддержит тебя{22}. Всегда полагайся на него, изливай ему свое сердце, ибо Бог – твое прибежище“{23}. „Живущий в обители Всевышнего в тени Всемогущего покоится“{24}. „Лучше полагаться на Господа, чем надеяться на князей человеческих“{25}."
                },
                {
                    "par_ref": "152:5.4",
                    "par_pageref": "1704.3",
                    "par_content": "Так неужели вы не видите теперь, что волшебства и материальные чудеса не приведут новые души к духовному царству? Мы накормили толпу, но это не помогло им возжелать хлеба жизни или возжаждать воды духовной праведности. Утолив свой голод, не вступления в небесное царство стали искать они, а возможности сделать Сына Человеческого царем, как коронуют царей в этом мире, для того лишь, чтобы можно было продолжать есть хлеб без необходимости трудиться для этого. И всё это, в чём многие из вас приняли большее или меньшее участие, ни в коей мере не способствует раскрытию небесного Отца или претворению его царства на земле. Разве мало нам врагов среди религиозных вождей этой земли, чтобы настраивать против себя еще и гражданских правителей? Я молю Отца помазать вам глаза, чтобы вы увидели, и раскрыть вам уши, чтобы вы услышали и исполнились веры в евангелие, которому я научил вас»{26}."
                },
                {
                    "par_ref": "152:5.5",
                    "par_pageref": "1704.4",
                    "par_content": "Затем Иисус объявил, что он желает удалиться на несколько дней для отдыха со своими апостолами, прежде чем они приготовятся идти в Иерусалим на празднование Пасхи, и он запретил кому-либо из учеников или из народа следовать за ним. Таким образом, они отправились на лодке в Геннисарет, чтобы в течение двух-трех дней отдохнуть и выспаться. Иисус готовился к великому кризису своей земной жизни, и поэтому он проводил много времени в общении с небесным Отцом."
                },
                {
                    "par_ref": "152:5.6",
                    "par_pageref": "1704.5",
                    "par_content": "Весть о насыщении пяти тысяч и попытка сделать Иисуса царем привлекли широкое внимание и пробудили опасения как у религиозных вождей, так и гражданских правителей по всей Галилее и Иудее. Хотя это великое чудо никак не способствовало укреплению евангелия царства в душах материально настроенных маловеров, оно действительно помогло положить конец тем тенденциям в непосредственной семье Иисуса, – объединявшей апостолов и ближайших учеников, – которые были связаны со стремлением к чудесам и желанием обрести царя. Этот эффектный эпизод положил конец раннему периоду обучения, подготовки и целительства и тем самым расчистил путь для вступления в последний год, год возвещения более высоких и духовных сторон нового евангелия царства – божественного сыновства, духовной свободы и вечного спасения."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "152:6",
            "section_title": "6. В Геннисарете",
            "pars": [
                {
                    "par_ref": "152:6.1",
                    "par_pageref": "1705.1",
                    "par_content": "Во время отдыха в доме богатого верующего в Геннисарете, каждый день после обеда Иисус проводил с двенадцатью беседы, проходившие в непринужденной обстановке. Посланники царства представляли собой группу серьезных, спокойных и лишенных иллюзий людей. Но и после всего происшедшего, как показали последующие события, эти двенадцать человек еще не полностью освободились от своих врожденных, давних представлений о приходе еврейского Мессии. События нескольких предшествующих недель развивались слишком быстро для этих ошеломленных рыбаков, чтобы они могли осознать всё их значение. Мужчинам и женщинам требуется время для радикальных и существенных изменений основных, укоренившихся представлений, касающихся общественного поведения, философских взглядов и религиозных убеждений."
                },
                {
                    "par_ref": "152:6.2",
                    "par_pageref": "1705.2",
                    "par_content": "Пока Иисус и двенадцать отдыхали в Геннисарете, толпа рассеялась; некоторые разошлись по домам, другие отправились в Иерусалим на Пасху. За неполный месяц число восторженных, открытых последователей Иисуса в одной только Галилее упало с пятидесяти с лишним тысяч до менее пятисот человек. Иисус хотел, чтобы его апостолы познали изменчивый характер общественного признания, чтобы в будущем, когда ему придется оставить их одних продолжать дело царства, они не прельщались проявлениями скоротечной религиозной истерии. Однако это удалось ему лишь отчасти."
                },
                {
                    "par_ref": "152:6.3",
                    "par_pageref": "1705.3",
                    "par_content": "Во второй вечер их пребывания в Геннисарете Учитель вновь рассказал апостолам притчу о сеятеле и добавил: «Вот видите, дети мои, взывание к человеческим чувствам эфемерно и ведет только к разочарованиям; взывание к одному только человеческому интеллекту – занятие столь же пустое и бесплодное; только взывая к духу, живущему в разуме человека, вы можете надеяться добиться прочного успеха в достижении удивительных преобразований человеческого характера, которые сразу же проявляются обильным урожаем подлинных духовных плодов в повседневной жизни всех, кто тем самым избавляется от тьмы сомнения и озаряется светом веры через рождение в духе – царство небесное»."
                },
                {
                    "par_ref": "152:6.4",
                    "par_pageref": "1705.4",
                    "par_content": "Иисус учил обращаться к чувствам как методу привлечения и сосредоточения внимания интеллекта. Он называл такой пробужденный и оживленный разум вратами души: здесь пребывает духовная природа человека, и для того, чтобы принести надежный результат – подлинное преобразование характера, – эта духовная сущность должна распознать истину и ответить на духовный призыв евангелия."
                },
                {
                    "par_ref": "152:6.5",
                    "par_pageref": "1705.5",
                    "par_content": "Таким путем Иисус стремился подготовить апостолов к надвигавшемуся потрясению – кризису в общественном отношении к нему, до которого оставалось лишь несколько дней. Он объяснил им, что религиозные правители Иерусалима войдут в заговор с Иродом Антипой с целью уничтожить их. Апостолы начали в более полной мере (хотя и не окончательно) осознавать, что Иисус не собирается садиться на трон Давида. Теперь они лучше понимали, что успехи в распространении духовной истины не достигаются при помощи материальных чудес. Они начали отдавать себе отчет в том, что насыщение пяти тысяч и народное движение за коронацию Иисуса были кульминацией ожидания чудотворных действий и волшебных деяний, вершиной популярности Иисуса среди народа. Они смутно понимали и предчувствовали грядущее духовное размежевание и жестокую вражду. Эти двенадцать человек постепенно осознавали подлинный характер своей миссии в качестве посланников царства, и они начали готовить себя к суровым и тяжелым испытаниям, выпавшим на последний год служения Учителя на земле."
                },
                {
                    "par_ref": "152:6.6",
                    "par_pageref": "1706.1",
                    "par_content": "Прежде чем покинуть Геннисарет, Иисус просветил их относительно чудотворного насыщения пяти тысяч, объяснив, какую именно цель преследовала эта необычайная демонстрация созидательного могущества, а также заверил их, что он уступил своему сочувственному отношению к толпе только после того, как убедился, что это «соответствовало воле Отца»."
                }
            ],
            "subsections": [
                "Подробнее о притче о сеятеле"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "152:7",
            "section_title": "7. В Иерусалиме",
            "pars": [
                {
                    "par_ref": "152:7.1",
                    "par_pageref": "1706.2",
                    "par_content": "В воскресенье, 3 апреля, в сопровождении только двенадцати апостолов, Иисус отправился из Вифсаиды в Иерусалим. Стремясь избежать толп и желая привлекать как можно меньше внимания, они пошли через Герасу и Филадельфию. Иисус запретил им учить народ в течение этого путешествия; точно так же он не разрешил учить или проповедовать во время пребывания в Иерусалиме. Поздним вечером в среду, 6 апреля, они прибыли в Вифанию около Иерусалима. Первую ночь они провели в доме Лазаря, Марфы и Марии, но на следующий день они разделились. Иисус, вместе с Иоанном, расположился в доме верующего по имени Симон, по соседству с домом Лазаря в Вифании. Иуда Искариот и Симон Зелот остановились у своих друзей в Иерусалиме, в то время как остальные апостолы устроились по двое в разных домах."
                },
                {
                    "par_ref": "152:7.2",
                    "par_pageref": "1706.3",
                    "par_content": "В эту Пасху Иисус посетил Иерусалим всего один раз, в великий день праздника. Авенир приводил многих иерусалимских верующих в Вифанию для встречи с Иисусом. Во время пребывания в Иерусалиме двенадцать поняли, сколь ожесточенным становится отношение к их Учителю. Покидая Иерусалим, никто из них не сомневался в надвигающемся кризисе."
                },
                {
                    "par_ref": "152:7.3",
                    "par_pageref": "1706.4",
                    "par_content": "В воскресенье, 24 апреля, Иисус и апостолы вышли из Иерусалима и направились в Вифсаиду через прибрежные города Иоппию, Кесарию и Птолемаиду. После этого они углубились внутрь страны, взяв путь на Раму и Хоразин, и прибыли в Вифсаиду в пятницу, 29 апреля. Сразу же после возвращения домой Иисус отправил Андрея испросить у начальника синагоги разрешения выступить там на следующий день, в субботу, во время дневного богослужения. Иисус хорошо знал, что ему в последний раз будет позволено выступить в синагоге Капернаума."
                }
            ]
        }
    ],
    "footnotes": [
        "*Исцеление женского кровотечения*: Мф 9:20-21; Мр 5:25-33; Лк 8:43-47.",
        "*Вера сделала ее целой*: Мф 9:22; Мр 5:34; Лк 8:48.",
        "*Исцеление дочери Иаира*: Мф 9:23-25; Мр 5:35-43; Лк 8:49-55.",
        "*Не говори никому*: Мр 5:43; Лк 8:56.",
        "*Слепые просят исцеления*: Мф 9:27.",
        "*репутация Иисуса как целителя*: Мф 9:26.",
        "*Люди следуют*: Мф 14:13b-14; Мр 6:33-34; Лк 9:11; Ин 6:2.",
        "*Нет еды для толпы*: Мф 14:15-16; Мр 6:35-37; Лк 9:12; Ин 6:5-7.",
        "*Пять хлебов и две рыбы*: Мф 14:17; Мр 6:38; Лк 9:13; Ин 6:8-10.",
        "*Принесите еду, рассадите толпу*: Мф 14:18-19a; Мр 6:39-40; Лк 9:14-15; Ин 6:10.",
        "*Кормление 4000*: Мф 15:32-38; Мр 8:1-9. *Кормление 5000*: Мф 14:19b-21; Мр 6:41-44; Лк 9:16-17; Ин 6:11-13.",
        "*— Вот наш король.*: Ин 6:14-15.",
        "*По неправильным причинам*: Ин 6:26.",
        "*Царство не от мира сего*: Ин 18:36.",
        "*Отец огней*: Иак 1:17.",
        "*Толпа уходит, Иисус молится*: Мф 14:23; Мр 6:46.",
        "*Ученики входят в лодку*: Мф 14:22; Мр 6:45; Ин 6:16-17a.",
        "*«Хождение Иисуса по воде»*: Мф 14:24-31; Мр 6:47-51a; Ин 6:17b-21.",
        "*Прибытие на берег*: Мф 14:34; Мр 6:53; Ин 6:22-25a.",
        "*Не бойся, молчи, увидишь спасение*: Исх 14:13.",
        "*Доверься Господу*: Пс 4:5.",
        "*Будьте терпеливы, уповайте на Господа*: Пс 27:14.",
        "*Возложи свое бремя на Господа*: Пс 55:22.",
        "*Всегда доверяйте ему*: Пс 62:8.",
        "*Бог обитает в тайном месте*: Пс 91:1.",
        "*Лучше доверять Господу, чем князьям*: Пс 118:9.",
        "*Иисус различает мотивы*: Ин 6:26-27."
    ],
    "paper_title": "В преддверии кризиса в Капернауме",
    "author": "Промежуточные создания"
}