{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "Иисус и апостолы прибыли в Вифанию в пятом часу пополудни в пятницу, 31 марта 30 года н. э. Лазарь, его сестры и их друзья уже ожидали их; а поскольку каждый день к Лазарю приходило много людей поговорить с ним о его воскрешении, то Иисусу сообщили, что он сможет остановиться у соседа – верующего по имени Симон, ставшего старейшиной этого небольшого села после смерти отца Лазаря."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "В тот вечер Иисус принял многих посетителей, и простые люди Вифании и Виффагии делали всё для того, чтобы он чувствовал себя желанным гостем. Хотя многие полагали, что Иисус идет в Иерусалим, чтобы, вопреки решению синедриона предать его смерти, провозгласить себя царем евреев, вифанская семья – Лазарь, Марфа и Мария – лучше понимали, что Учитель не является таким царем. Они смутно ощущали, что это может стать его последним посещением Иерусалима и Вифании."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "Первосвященникам донесли, что Иисус расположился в Вифании, но они полагали, что лучше не арестовывать его среди друзей; они решили дождаться, пока он появится в Иерусалиме{0}. Всё это было известно Иисусу, но он сохранял величественное спокойствие. Его друзья никогда не видели его таким спокойным и расположенным; даже апостолы были потрясены тем, что он может оставаться столь невозмутимым, в то время как синедрион обратился ко всему еврейскому народу с требованием о его выдаче. В ту ночь, пока Учитель спал, апостолы по двое охраняли его покой, и многие из них были вооружены мечами{1}. На следующий день рано утром их разбудили сотни паломников, пришедших из Иерусалима, несмотря на субботу, чтобы увидеть Иисуса и Лазаря, которого он воскресил из мертвых."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1. Суббота в Вифании",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "Как прибывшие в Иудею паломники, так и еврейские власти в один голос вопрошали: «Как вы думаете, появится ли Иисус на празднике?» Поэтому когда люди услышали, что Иисус остановился в Вифании, они обрадовались{2}. Однако первосвященники и фарисеи были несколько озадачены. Они были довольны тем, что он находится в их владениях, но его дерзость немного смущала их. Они помнили, что в предыдущее посещение Вифании Лазарь был воскрешен из мертвых, а Лазарь начинал всё больше мешать врагам Иисуса."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "За шесть дней до Пасхи, вечером после окончания субботы, все жители Вифании и Виффагии собрались в доме Симона на общий пир, чтобы отпраздновать прибытие Иисуса{3}. Этот ужин, устроенный в честь Иисуса и Лазаря, был дан в пику синедриону. Марфа руководила обслуживанием за столом. Ее сестра Мария была среди наблюдавших в стороне женщин, ибо по еврейским правилам женщинам не разрешалось сидеть за столом на общем пиру. Присутствовали и агенты синедриона, но они боялись арестовать Иисуса в кругу его друзей."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "Иисус говорил с Симоном о древнем Иешуа, в честь которого он был назван, и рассказывал о том, как Иешуа и израильтяне шли на Иерусалим через Иерихон. Комментируя легенду о крушении стен Иерихона, Иисус сказал: «Не о стенах из кирпича и камня думаю я, но хотелось бы мне, чтобы стены из предрассудков, лицемерия и ненависти рухнули перед этой проповедью любви Отца ко всем людям»{4}."
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "Праздничный ужин протекал в веселой и ничем не примечательной атмосфере, если не считать необычной серьезности апостолов. Иисус был исключительно весел и играл с детьми, пока не подошло время садиться за стол."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "В течение всего вечера не произошло ничего необычного, однако когда пир подходил к концу, Мария, сестра Лазаря, отделилась от стоявших в стороне женщин. Подойдя к тому месту, где в качестве почетного гостя возлежал Иисус, она открыла большой алебастровый сосуд редчайшего дорогостоящего благовония; помазав голову Учителя, она стала лить масло ему на ноги, распустив волосы и натирая ими его ноги{5}. Весь дом наполнился благоуханием, и все присутствующие поразились поступку Марии. Лазарь ничего не сказал, но когда некоторые из гостей начали вполголоса выражать свое негодование подобным использованием столь драгоценного благовония, Иуда Искариот подошел к возлежавшему Андрею и сказал: «Почему это благовонное масло не продали и на вырученные деньги не накормили нищих? Тебе следует поговорить с Учителем, чтобы он осудил такое расточительство»."
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "Иисус, зная, о чём они думают, и слыша, чтó они говорят, положил руку на голову Марии, стоявшей подле него на коленях, и, глядя на нее с добротой, сказал: «Оставьте ее в покое, каждый из вас. Зачем смущаете ее, когда видите, что она совершила доброе дело по велению сердца? Тем же из вас, кто говорит втихую, что это благовоние следовало продать и раздать деньги нищим, позвольте заметить, что нищие всегда с вами, и потому вы можете помогать им в любое время, когда захотите; но я не всегда буду с вами; вскоре я отправлюсь к своему Отцу. Эта женщина давно хранит это благовоние для погребения моего тела, и теперь, когда она посчитала за благо умастить меня перед смертью, не следует лишать ее этого удовольствия. Делая это, Мария укорила всех вас, ибо своим действием доказала веру в то, что я говорил о своей смерти и вознесении к моему небесному Отцу. Эту женщину не будут осуждать за то, чтó она сделала этим вечером. Наоборот, я говорю вам, что в грядущие века – где бы ни возвещалось это евангелие – о ее поступке будут рассказывать в память о ней».{6}"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "Именно из-за этого укора Иуда Искариот, приняв сказанное на свой счет, окончательно решил отомстить за оскорбленные чувства{7}. В прошлом он часто вынашивал подобные мысли неосознанно, но на этот раз он решился обдумать такие порочные идеи откровенно и осознанно. И многие другие потворствовали таким его настроениям, ибо цена этого благовонного масла равнялась годичному заработку одного человека, – этого хватило бы, чтобы накормить пять тысяч человек{8}. Однако Мария любила Иисуса; она приготовила это драгоценное благовоние для умащения его тела после смерти, ибо она верила ему, когда он предупреждал их о том, что должен умереть; и ей нельзя было отказать в праве изменить свое решение и преподнести Учителю этот дар еще при его жизни."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "Как Лазарь, так и Марфа знали, что Мария уже давно отложила деньги на покупку этого сосуда с нардом, и они от всей души одобрили то, что в этом вопросе она поступила по велению сердца, ибо они были состоятельными людьми и могли легко позволить себе такое приношение."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "Когда первосвященники узнали об этом обеде, данном в Вифании в честь Иисуса и Лазаря, они начали совещаться между собой о том, какие меры следует принять в отношении Лазаря. И вскоре они решили, что Лазарь тоже должен умереть. Они правильно рассудили, что будет бесполезно предавать Иисуса смерти, если оставить в живых Лазаря, которого Иисус воскресил из мертвых."
                }
            ],
            "subsections": [
                "Мария помазывает ноги Иисуса",
                "Иисус упрекает Иуду"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2. Воскресное утро с апостолами",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "В то воскресное утро, в прекрасном саду у Симона, Учитель созвал двенадцать своих апостолов и дал им последние наставления перед вступлением в Иерусалим. Иисус сказал, что он, возможно, выступит со многими обращениями и поучениями, прежде чем вернуться к Отцу, но он посоветовал апостолам воздержаться от каких-либо публичных выступлений в течение пасхального периода в Иерусалиме. Он велел им оставаться рядом с ним, «смотреть и молиться». Иисус знал, что в тот самый момент у многих из его последователей были спрятаны на себе мечи, но он не сказал об этом ни слова."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "В этих утренних наставлениях Иисус кратко вспомнил их служение – со дня их рукоположения неподалеку от Капернаума и вплоть до этого дня, когда они готовились к вступлению в Иерусалим. Апостолы слушали молча; они не задали ни одного вопроса."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "Ранним утром того же дня Давид Зеведеев передал Иуде деньги, вырученные от продажи снаряжения лагеря у Пеллы, а Иуда, в свою очередь, оставил бóльшую часть этой суммы на хранение у их хозяина, Симона, на случай острой необходимости в связи с их вступлением в Иерусалим."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "После совещания с апостолами Иисус побеседовал с Лазарем и посоветовал ему не класть свою жизнь на алтарь мстительного синедриона. Следуя именно этому совету, спустя несколько дней Лазарь бежал в Филадельфию, когда чиновники синедриона послали людей арестовать его."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "В каком-то смысле, все сторонники Иисуса предчувствовали надвигавшийся кризис, однако они не могли осознать всей его опасности из-за необычайной веселости Иисуса и его исключительно хорошего настроения."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3. Отбытие в Иерусалим",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "Вифания находилась примерно в двух милях от храма, и в половине второго в тот воскресный день Иисус был готов отправиться в Иерусалим. Он ощущал огромную любовь к Вифании и ее простым людям. Назарет, Капернаум и Иерусалим отвергли его, но Вифания приняла его, поверила в него. Именно это маленькое село, где практически каждый мужчина, женщина и ребенок были верующими, он избрал в качестве места совершения величайшего чуда за всё свое посвящение на земле – воскрешения Лазаря. Он воскресил Лазаря не для того, чтобы заставить селян поверить, а потому, что они уже верили."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "Всё утро Иисус обдумывал свое вступление в Иерусалим. Ранее он всегда пытался пресечь любые попытки публично чествовать его как Мессию. Но теперь положение было иным: приближалось окончание его жизни во плоти, синедрион постановил предать его смерти, и свободное выражение его учениками своих чувств – которого можно было ожидать при торжественном публичном вступлении в город – не могло принести вреда."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "Иисус решил устроить публичное вступление в Иерусалим не для того, чтобы в последний раз попытаться завоевать благосклонность толпы или обрести власть. Не являлось его целью и удовлетворение заветных человеческих желаний апостолов и учеников. Иисус не питал ни одной из этих иллюзий, присущих пустым мечтателям. Он хорошо знал, каким будет исход этого посещения."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "Решив устроить публичное вступление в Иерусалим, Учитель столкнулся с необходимостью избрать надлежащий способ для исполнения такого решения. Иисус проанализировал все многочисленные и в той или иной степени противоречивые пророчества, называемые мессианскими, но лишь одно из них показалось ему хотя бы отчасти приемлемым для выполнения{9}. Большинство из этих пророческих изречений касалось царя – сына и преемника Давида, смелого и решительного мирского избавителя всего Израиля от ярма чужеземного господства. Однако существовала одна цитата, которую иногда связывали с Мессией сторонники более духовного представления о его миссии и которая, как считал Иисус, была совместима с его предполагаемым вступлением в Иерусалим. Эта цитата была обнаружена у Захарии, и в ней говорилось: «Ликуй, дочь Сиона! Торжествуй, дочь Иерусалима! Смотрите, ваш царь идет к вам! Он праведен, и он несет спасение. Он кроток и едет верхом на осле, на молодом осленке».{10}"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "Царь-воин всегда вступал в город верхом на коне; царь, прибывающий с миссией мира и дружбы, всегда въезжал верхом на осле. Иисус не хотел вступать в Иерусалим как всадник; он желал войти в город с миром и благоволением, как Сын Человеческий, на осле."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "Иисус давно и недвусмысленно стремился внушить своим апостолам и ученикам, что его царство не от мира сего, что оно является сугубо духовным делом, но его усилия оказались тщетными. Теперь он решил обратиться к символике, пытаясь таким путем достигнуть того, чего ему не удалось добиться своим откровенным личным обучением. Поэтому сразу после полуденной трапезы Иисус вызвал Петра и Иоанна и, велев им отправиться в Виффагию – соседнее село, находившееся к северо-западу от Вифании чуть в стороне от главной дороги, – сказал: «Пойдите в Виффагию, и когда дойдете до развилки, найдете привязанного осленка. Отвяжите осленка и приведите сюда. Если кто-нибудь спросит, зачем вы это делаете, скажите только: „Он нужен Учителю“». И когда два апостола отправились в Виффагию, как им велел Учитель, они нашли осленка, привязанного рядом со своей матерью, на улице перед домом у развилки. Когда Петр начал отвязывать осленка, его владелец вышел и спросил, зачем они это делают; Петр ответил, как велел Иисус, после чего этот человек сказал: «Если вашим Учителем является Иисус из Галилеи, то пусть берет осленка»{11}. И они вернулись, приведя с собой осленка.{12}"
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "К этому времени вокруг Иисуса и его апостолов уже собралось несколько сот паломников. С середины первой половины дня те, кто направлялся на Пасху, начали задерживаться здесь. Тем временем Давид Зеведеев и некоторые из его бывших помощников-гонцов, по собственному почину, спешно отправились в Иерусалим, где быстро оповестили заполнившие храм толпы паломников о предстоящем триумфальном вступлении в город Иисуса Назарянина. Поэтому несколько тысяч гостей Иерусалима двинулись навстречу этому пророку и чудотворцу, имя которого было у всех на устах и которого некоторые считали Мессией. Выйдя из Иерусалима, люди встретили Иисуса и направлявшуюся в город толпу, как только те перевалили через гребень Елеонской горы и начали спускаться в город{13}."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "Когда процессия покинула Вифанию, в праздничной толпе учеников, верующих и паломников – многие из которых прибыли сюда из Галилеи и Переи – царило огромное воодушевление. Перед самым выходом из Вифании двенадцать женщин из первоначального женского корпуса, в сопровождении некоторых из своих подруг, прибыли сюда и присоединились к этой необычной процессии, весело направлявшейся в город."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "Прежде чем отправиться в путь, близнецы Алфеевы положили свои накидки на осла и держали животное, пока Учитель садился на него. По мере того, как процессия двигалась к вершине Елеонской горы, торжествующая толпа подстилала свои одежды и устилала землю ветками с ближайших деревьев, чествуя осла, несущего на себе царского Сына – обещанного Мессию. Приближаясь к Иерусалиму, толпа начала весело распевать – а точнее, дружно выкрикивать – псалом: «Осанна сыну Давида! Благословен тот, кто приходит во имя Господа! Осанна в вышних! Благословенно царство, нисходящее с небес!»{14}{15}"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "Иисус оставался беспечным и веселым, пока они не достигли гребня Елеонской горы, откуда их взору предстал город и храмовые башни. Здесь Учитель остановил процессию, и воцарилась мертвая тишина, ибо люди увидели, что он плачет. Глядя на огромную толпу, двигающуюся из города, чтобы приветствовать его, Учитель, с огромным чувством и печалью в голосе, произнес: «О, Иерусалим, если бы ты – хотя бы ты, хотя бы сегодня – знал, чтó служит миру твоему и чтó ты мог бы столь щедро получить! Близок час, когда эта слава скроется от твоего взора. Близок час, когда ты отвергнешь Сына Мира и отвернешься от спасительного евангелия. Придут дни, когда твои враги возведут вокруг тебя укрепления и окружат тебя со всех сторон; и разорят тебя, и не оставят от тебя камня на камне. И всё это обрушится на тебя потому, что ты не узнал времени божественного посещения{16}. Близок час, когда ты отвергнешь дар Божий, и все люди отвергнут тебя»."
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "Когда он умолк, они начали спускаться с Елеонской горы, и вскоре к ним присоединилось множество прибывших из Иерусалима посетителей, которые взмахивали пальмовыми ветвями, выкрикивали «осанна» и всячески выражали свое ликование и сердечность. Учитель не планировал того, чтобы эти толпы вышли из Иерусалима ему навстречу; об этом позаботились другие. Его замыслам была чужда всякая театральность."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "Вместе с народом, нескончаемым потоком стекавшимся поприветствовать Учителя, пришли также многие фарисеи и другие его враги. Они были настолько встревожены этим внезапным и неожиданным всплеском народного признания, что побоялись арестовать его, дабы своими действиями не подтолкнуть людей к открытому мятежу. Отношение толп паломников, которые были наслышаны об Иисусе и многие из которых верили в него, вызывало у них огромный страх."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "С приближением к Иерусалиму народное ликование стало столь бурным, что некоторые из фарисеев поравнялись с Иисусом и сказали: «Учитель, тебе следует отчитать своих учеников и велеть им вести себя как подобает». Иисус ответил: «Вполне естественно, что эти дети приветствуют Сына Мира, отвергнутого первосвященниками. Запрещать им бесполезно: если они умолкнут, камни закричат»{17}."
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "Опережая процессию, фарисеи поспешили назад, в синедрион, заседавший в это время в храме, и доложили своим коллегам: «Смотрите, всё, что мы делаем, бесполезно; этот галилеянин разрушает все наши планы. Люди без ума от него; если мы не остановим этих невежд, весь мир пойдет за ним»{18}."
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "В действительности, этот поверхностный и спонтанный всплеск народного энтузиазма не имел под собой глубокого основания. Хотя приветствие было радостным и искренним, оно не свидетельствовало о какой-либо подлинной или твердой внутренней убежденности праздничной толпы. Спустя несколько дней те же самые толпы были готовы так же быстро отвергнуть Иисуса, стоило только синедриону занять против него твердую и решительную позицию, а их энтузиазм сменился разочарованием, как только они осознали, что Иисус не собирается устанавливать царство в соответствии с их давними сокровенными мечтами."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "Однако весь город был взбудоражен настолько, что каждый спрашивал: «Кто этот человек?» И люди отвечали: «Это пророк из Галилеи, Иисус Назарянин»{19}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4. Посещение храма",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "Пока близнецы Алфеевы возвращали осла хозяину, Иисус и десять апостолов отделились от своих ближайших товарищей и прошлись по территории храма, наблюдая за подготовкой к Пасхе{20}. Никто не пытался чинить Иисусу препятствий, ибо синедрион чрезвычайно боялся народа, – и это, в конечном счете, было одной из причин, которыми руководствовался Иисус, позволив толпе устроить такое приветствие. Апостолы не осознавали, что это было единственным человеческим способом предотвратить арест Иисуса сразу же после его вступления в город. Учитель хотел, чтобы жители Иерусалима – знатные и простые, равно как и десятки тысяч прибывших на Пасху гостей, – получили еще одну, последнюю возможность услышать его евангелие и, пожелай они того, принять Сына Мира."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "С приближением вечера, когда толпы людей отправились на поиски пищи, Иисус и его ближайшие сторонники остались в одиночестве. Каким странным был этот день! Апостолы были задумчивы и молчаливы. Этот день был самым необычным за все годы их общения с Иисусом. Они присели ненадолго рядом с сокровищницей, наблюдая за тем, как люди оставляют приношения: богатые клали в приемный ящик помногу, и каждый давал согласно размеру своего состояния. Наконец, пришла бедная вдова, плохо одетая, и они увидели, как она опустила в раструб две лепты (мелкие медные монеты). Тогда Иисус, обратив внимание апостолов на вдову, сказал: «Обратите внимание на то, что вы сейчас увидели. Эта бедная вдова положила больше всех, ибо все остальные положили малую часть от своего богатства, а эта бедная женщина, несмотря на нужду, положила всё, что имела, даже свое пропитание»{21}."
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "Наступал вечер; в молчании они прогуливались по дворам храма{22}. После того как Иисус еще раз осмотрел эти знакомые ему места, воскресив в памяти те чувства, которые он испытывал во время предыдущих посещений Иерусалима, в том числе и самые первые визиты, он сказал: «Вернемся в Вифанию; нам нужно отдохнуть». Иисус, Петр и Иоанн направились к Симону, а остальные апостолы остановились у своих друзей в Вифании и Виффагии."
                }
            ],
            "subsections": [
                "Лепта вдовы"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5. Отношение апостолов",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "В этот воскресный вечер, когда они возвращались в Вифанию, Иисус шел впереди апостолов. Они шли молча; так они и расстались, придя в дом Симона. Никогда двенадцать человеческих созданий не испытывали столь различных и невыразимых чувств, как те, что терзали умы и души посланников царства. Эти сильные галилеяне были смущены и обескуражены; они не знали, чего теперь ждать; они были настолько поражены, что даже не испытывали страха. Апостолы ничего не знали о планах Учителя на следующий день, и они не спрашивали. Они разошлись по домам, хотя все, кроме близнецов, плохо спали. Однако они не выставили вооруженную охрану для Иисуса у дома Симона{23}."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "Андрей был чрезвычайно озадачен и совершенно обескуражен. Он являлся единственным апостолом, который не предпринимал серьезных попыток проанализировать всплеск народного признания. Он был слишком сосредоточен на сознании своей ответственности как главы апостольского корпуса, чтобы всерьез задуматься над смыслом или значимостью громких славословий толпы. Внимание Андрея было посвящено наблюдению за некоторыми из его товарищей, поскольку он опасался, что, охваченные всеобщим волнением, они могут оказаться во власти своих эмоций, – в первую очередь это были Петр, Иаков, Иоанн и Симон Зелот. В течение всего этого и нескольких последующих дней Андрея мучили глубокие сомнения, но он не поделился ни одним из дурных предчувствий со своими товарищами-апостолами. Его беспокоило отношение некоторых из двенадцати, которые, как он знал, были вооружены мечами. Но он не знал, что меч был у его собственного брата Петра. Поэтому направлявшаяся в Иерусалим процессия не произвела на Андрея глубокого впечатления; он был слишком занят своими прямыми обязанностями, чтобы этот эпизод мог как-то подействовать на него."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "Что касается Симона Петра, то поначалу демонстрация народного энтузиазма чуть не вскружила ему голову. Однако вечером, ко времени их возвращения в Вифанию, он уже гораздо более трезво смотрел на вещи. Петр просто не мог понять, чтó задумал Учитель. Он был страшно разочарован тем, что Иисус не воспользовался этой волной народного признания и не выступил с каким-нибудь заявлением. Петр не понимал, почему Иисус не выступил перед народом с речью, когда они прибыли в храм, и даже не позволил кому-нибудь из апостолов обратиться к людям. Петр был великим проповедником, и он не мог равнодушно смотреть на то, как благожелательность и воодушевленность огромной толпы остаются невостребованными. Ему так хотелось возвестить людям евангелие царства прямо там, в храме. Однако Учитель специально наказал им не учить и не проповедовать во время этой пасхальной недели в Иерусалиме. Впечатляющая процессия оказала обратный эффект на Симона Петра; к вечеру он был отрезвлен и невыразимо печален."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "Для Иакова Зеведеева этот воскресный день стал днем растерянности и полного замешательства; он не мог постичь смысл происходящего; он не мог понять, чего добивается Учитель, сначала допустивший это ликование, а затем отказавшийся обратиться к людям после прибытия в храм. Когда процессия спускалась с Елеонской горы в направлении Иерусалима, – а точнее, когда с ними слились тысячи паломников, устремившиеся им навстречу, чтобы приветствовать Учителя, – Иакова раздирали противоречивые чувства: восторг и удовлетворение от того, чтó он видит, и глубокий страх перед тем, что будет, когда они достигнут храма. И он был удручен и глубоко разочарован, когда Иисус сошел с осла и начал неспешно прогуливаться по дворам храма. Иаков не мог понять причину отказа от столь великолепной возможности провозгласить царство. К ночи его разум был крепко зажат в тисках мучительной, ужасной неуверенности."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "Иоанн Зеведеев довольно близко подошел к пониманию причин, двигавших Иисусом; во всяком случае, он отчасти осознал духовное значение этого так называемого триумфального вступления в Иерусалим. Когда народ двинулся к храму, Иоанн, видя своего Учителя верхом на осленке, вспомнил, как однажды Иисус цитировал отрывок из Писания – изречение Захарии, – где описывалось прибытие Мессии-миротворца, въезжающего в Иерусалим на осле{24}. Размышляя над этой цитатой, Иоанн начал понимать символическое значение воскресного шествия{25}. По крайней мере, смысл этой цитаты раскрылся ему настолько, что позволил Иоанну получить некоторое удовольствие от происходящего и уберег его от чрезмерной подавленности из-за внешне бессмысленного окончания этой триумфальной процессии. Иоанн обладал тем типом ума, для которого естественно образное восприятие и мышление."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "Филипп был полностью выбит из колеи внезапностью и стихийностью этого порыва. Пока они спускались с Елеонской горы, ему не удавалось собраться с мыслями в достаточной мере, чтобы прийти к какому-то определенному мнению о назначении всего этого шествия. В каком-то смысле, ему понравилось это представление, ибо оно было устроено в честь его Учителя. К тому времени, когда они достигли храма, Филиппа начала беспокоить мысль о том, что Иисус может попросить его накормить народ; поэтому поведение Иисуса, неспешно покинувшего толпу – и тем самым жестоко разочаровавшего большинство апостолов, – принесло Филиппу огромное облегчение. Иногда народ становился тяжким испытанием для апостольского эконома. Освободившись от личного страха перед материальными потребностями толпы, Филипп, как и Петр, был разочарован тем, что ничего не было сделано для обучения народа. В тот вечер, размышляя о своих впечатлениях, Филипп был готов усомниться в самой идее царства. Он искренне недоумевал, не зная, чтó всё это может означать, однако он никому не высказал своих сомнений; он слишком любил Иисуса. Он обладал огромной личной верой в Учителя."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "За исключением символических и пророческих аспектов, Нафанаил ближе всех подошел к пониманию той причины, которой руководствовался Учитель, используя массовую поддержку пасхальных паломников. Еще до того, как они достигли храма, Нафанаил пришел к выводу, что без подобного демонстративного вступления в Иерусалим Иисус был бы арестован чиновниками синедриона и брошен в тюрьму, как только он попытался бы вступить в город. Поэтому его ничуть не удивило, что оказавшись в пределах городских стен, Учитель тут же оставил приветствовавшие его толпы и тем самым произвел на еврейских вождей столь сильное впечатление, что им пришлось отказаться от попыток арестовать его. Естественно, что поняв истинные мотивы Учителя для подобного вступления в город, Нафанаил был более выдержан, чем остальные участники процессии, и менее обеспокоен и разочарован последующим поведением Иисуса, чем другие апостолы. Нафанаил не сомневался в способности Иисуса понимать людей, в его прозорливости и умении разрешать сложные ситуации."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "Поначалу это торжественное шествие озадачило Матфея. Он не понимал смысла того, чтó предстало перед его глазами, пока и он не вспомнил цитату из Захарии, где пророк намекает на радость Иерусалима, чей царь является сюда, неся спасение и въезжая на молодом осле. Когда процессия направилась в город, а затем двинулась к храму, Матфея охватил восторг; он не сомневался в том, что произойдет нечто необыкновенное, как только Учитель прибудет в храм во главе этой шумной толпы. Когда один из фарисеев стал насмехаться над Иисусом, говоря: «Смотрите, кто идет – царь иудейский верхом на осле!», Матфею стоило большого труда сдержаться и не наброситься на него. В тот вечер, на обратном пути в Вифанию, никто из двенадцати не был более подавлен, чем Матфей. Вместе с Симоном Петром и Симоном Зелотом он пережил сильнейшее нервное напряжение и к вечеру валился с ног от усталости. Но к утру Матфей повеселел; все-таки он умел проигрывать."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "Наиболее смущенным и озадаченным из двенадцати был Фома. Бóльшую часть времени он просто шел вместе с остальными, глядя на этот спектакль и искренне недоумевая, чтó побудило Учителя участвовать в столь необычном шествии. В глубине души он считал всё происходящее каким-то ребячеством, если не чистой глупостью. Он впервые видел подобные действия Иисуса и никак не мог объяснить его странное поведение в этот воскресный день. К тому времени, когда они достигли храма, Фома пришел к заключению, что народное шествие призвано напугать синедрион, дабы тот не посмел тут же арестовать Учителя. На пути в Вифанию Фома был задумчив, но ничего не говорил. К ночи он уже с улыбкой вспоминал ту ловкость, с которой Учитель организовал свое шумное вступление в Иерусалим, и такое отношение весьма приободрило его."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "Для Симона Зелота воскресенье началось как великий день. Ему представлялись чудесные свершения в Иерусалиме в ближайшие несколько дней, и в этом он не ошибался; однако Симон мечтал об установлении нового национального правления евреев, с Иисусом на троне Давида. Симон уже видел, как сразу же после провозглашения царства националисты переходят к активным действиям, а сам он становится во главе создающихся военных сил нового царства. Во время спуска с Елеонской горы он даже представлял себе, что еще до заката солнца синедрион и все его сторонники будут мертвы. Он действительно полагал, что должно произойти нечто великое. Он был самым шумным из всей толпы. К пяти часам пополудни он представлял собой молчаливого, сломленного и разочарованного апостола. Он так до конца и не оправился от депрессии, которая началась в результате потрясения того дня; во всяком случае, он еще долго пребывал в этом состоянии после воскресения Учителя."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "Для близнецов Алфеевых это был прекрасный день. Они поистине наслаждались всем происходящим и, отсутствуя во время спокойной прогулки по храму, почти не застали спада народного энтузиазма. Им было совершенно непонятно уныние апостолов, вернувшихся вечером в Вифанию. Тот день запомнился близнецам как наивысшее воплощение рая на земле. Он принес им величайшее удовлетворение за всё время их служения в качестве апостолов. И память об охватившем их в то воскресенье восторге помогла им пройти через всю трагедию этой богатой событиями недели вплоть до часа распятия. В представлении близнецов, такое вступление было наиболее достойным царя; они наслаждались каждым мгновением шествия. Они полностью одобряли все, что видели, и долго хранили это в своей памяти."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "Из всех апостолов самое неблагоприятное воздействие торжественное вступление в Иерусалим оказало на Иуду Искариота. Его разум находился в состоянии неприятного брожения из-за сделанного Учителем накануне порицания в связи с умащением, выполненным Марией на пиру в доме у Симона. Иуда с отвращением взирал на весь этот спектакль. Он казался ему наивным, даже нелепым. Когда этот мстительный апостол наблюдал за событиями того воскресного дня, ему казалось, что Иисус больше похож на шута, чем на царя. Он был искренне возмущен этим шествием. Он разделял мнение греков и римлян, презиравших всякого, кто соглашается сесть верхом на осла или осленка. К тому времени, когда триумфальная процессия вступила в город, Иуда почти уже отверг идею такого царства; он почти решил отказаться от дальнейших нелепых попыток установить царство небесное. Но затем он вспомнил о воскрешении Лазаря и многом другом и решил остаться с двенадцатью – во всяком случае, еще на день. Кроме того, при нём была казна, а он не хотел бросать апостолов, пока в его распоряжении находились их деньги. В тот вечер на обратном пути в Вифанию его поведение не казалось странным, ибо все апостолы были в равной мере понурыми и молчаливыми."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "Громадное влияние на Иуду оказала насмешка его саддукейских друзей. Никакой другой отдельно взятый фактор не оказал столь мощного воздействия на формирование его окончательного решения покинуть Иисуса и своих товарищей-апостолов, как эпизод, произошедший в тот момент, когда Иисус достиг городских ворот. Высокопоставленный саддукей (друг семьи Иуды) устремился к нему и, с веселой издевкой хлопнув по спине, сказал: «Отчего так встревожено твое лицо, дружище? Порадуйся вместе с нами, приветствующими Иисуса Назарянина – царя иудейского, вступающего во врата Иерусалима верхом на осле». Иуда никогда не боялся гонений, но он не мог выдержать такого рода насмешек. Теперь к давнему желанию отмщения примешался роковой страх стать посмешищем – это жуткое и пугающее чувство стыда за Учителя и своих товарищей. В душе этот посвященный посланник царства уже был предателем; ему оставалось только найти благовидный предлог для открытого разрыва с Учителем."
                }
            ]
        }
    ],
    "footnotes": [
        "*Сюжет*: Ин 11:57.",
        "*Многие люди там, чтобы увидеть Иисуса*: Ин 12:9.",
        "*Чиновники спекулируют о визите*: Ин 11:55-56.",
        "*Банкет*: Мф 26:6; Мр 14:3a; Ин 12:1-2.",
        "*Стены Иерихона*: Нав 6:20.",
        "*Помазание Иисуса женщиной*: Мф 26:7-9; Мр 14:3b-5; Ин 11:2; Ин 12:3-5.",
        "*Иисус защищает Марию*: Мф 26:10-13; Мр 14:6-9; Ин 12:7-8.",
        "*Иуда решается на предательство*: Мф 26:14-16; Мр 14:10-11; Лк 22:3-6.",
        "*Стоимость мази*: Мф 26:7; Мр 14:3; Ин 12:3.",
        "*Планирование въезда в Иерусалим*: Мф 21:4-5; Ин 12:14b-15.",
        "*Введите жеребенка*: Зах 9:9.",
        "*Апостолы послали за жеребенком*: Мф 21:1-3; Мр 11:1-3; Лк 19:29-31.",
        "*Апостолы возвращают жеребенка*: Мф 21:6-7a; Мр 11:6-7a; Лк 19:32-35a.",
        "*Толпы собираются*: Ин 12:17-18.",
        "*Триумфальный въезд в Иерусалим*: Мф 21:7b-9; Мр 11:7b-10; Лк 19:35b-38; Ин 12:12-14a.",
        "*Благословен грядущий во имя Господне*: Пс 118:26.",
        "*Плач Иисуса по Иерусалиму*: Лк 19:41-44.",
        "*Иисус защищает вход*: Лк 19:39-40.",
        "*Фарисеи отчитываются перед синедрионом*: Лк 12:19.",
        "*Многие спрашивают: «Кто такой Иисус?»*: Мф 21:10-11a.",
        "*Иисус посещает храм*: Мр 11:11a.",
        "*Клещ вдовы*: Мр 12:41-44; Лк 21:1-4.",
        "*Вернуться к Бетани*: Мр 11:11b.",
        "*Отношение апостолов*: Ин 12:16a.",
        "*Пророчество Захарии*: Зах 9:9.",
        "*Пророчество Захарии сбылось*: Зах 9:9."
    ],
    "paper_title": "Вступление в Иерусалим",
    "author": "Промежуточные создания"
}