{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "2020.1",
                    "par_content": "В пятницу пополудни, вскоре после захоронения Иисуса, глава архангелов Небадона, находившийся в то время на Урантии, созвал совет воскрешения спящих волевых созданий и приступил к обсуждению возможного метода восстановления Иисуса. Собравшиеся сыны локальной вселенной – создания Михаила – сделали это по собственной инициативе; Гавриил не собирал их. К полуночи они пришли к выводу о том, что создание неспособно сделать что-либо для воскрешения Создателя. Они решили прислушаться к совету Гавриила, который сообщил им, что поскольку Михаил «добровольно отдал свою жизнь, он в силах восстановить ее по своему собственному желанию»{0}. Вскоре после заседания этого совета архангелов, Носителей Жизни и их многочисленных помощников по восстановлению и моронтийному воплощению созданий Личностный Настройщик Иисуса, под непосредственным началом которого находилось небесное воинство, пребывавшее в то время на Урантии, обратился к сгорающим от нетерпения присутствующим со следующими словами:"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "2020.2",
                    "par_content": "«Никто из вас не может хотя бы чем-то помочь своему Создателю-отцу вернуться к жизни. Как смертный обитаемого мира, он прошел через смерть, ожидающую всех смертных; как Властелин вселенной, он продолжает жить. То, чтó вы наблюдаете, является смертным переходом Иисуса Назарянина от жизни во плоти к жизни в моронтии. Духовный переход этого Иисуса был завершен в тот момент, когда я отделился от его личности и стал вашим врéменным управляющим. Ваш отец-Создатель принял решение пройти через весь опыт своих смертных созданий – от рождения в материальных мирах до естественной смерти и воскресения в моронтии с обретением статуса истинного духовного существа. Вскоре вы станете свидетелями одной из фаз этого опыта, но вы не сможете участвовать в нем. То, чтó вы обычно делаете для созданий, вы не можете сделать для Создателя. Сын-Создатель заключает в себе способность посвящать себя в образе любого из созданных им сынов; он заключает в себе способность отдавать свою зримую жизнь и восстанавливать ее{1}. Он обладает этой способностью благодаря прямому велению Райского Отца – и я знаю, о чём говорю»."
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "2020.3",
                    "par_content": "После этих слов Личностного Настройщика каждый из них – от Гавриила до самого скромного херувима – погрузился в волнующее ожидание. Они видели смертное тело Иисуса в гробнице; они замечали признаки вселенской активности своего возлюбленного Властелина; и, не понимая этих явлений, они стали терпеливо ждать дальнейшего развития событий."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. Моронтийный переход",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "2020.4",
                    "par_content": "В два часа сорок пять минут в ночь с субботы на воскресенье Райская комиссия инкарнации, состоящая из семи неопознанных Райских существ, прибыла на место и сразу же расположилась у гробницы. Без десяти минут три из нового склепа Иосифа начали исходить мощные вибрации, вызванные смешанной материально-моронтийной активностью, и в две минуты четвертого в то воскресное утро, 9 апреля 30 года н. э., воскрешенная моронтийная форма и личность Иисуса Назарянина покинули гробницу."
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "2021.1",
                    "par_content": "Когда воскрешенный Иисус оставил свой погребальный склеп, завернутое в полотняную ткань материальное тело, в котором он жил и трудился на земле на протяжении почти тридцати шести лет, всё еще лежало в целости и сохранности в нише склепа таким, каким оно было похоронено Иосифом и его товарищами в пятницу утром. Не был сдвинут с места и камень, закрывавший вход в гробницу; нетронутой была печать Пилата; солдаты оставались на своих местах. Храмовые стражники не покидали свой пост; римская стража сменилась в полночь. Ни один из этих дозорных не заподозрил, что тот, кого они караулят, уже взошел к новой, более высокой форме существования, и охраняемое ими тело – эта сыгравшая свою роль и теперь ненужная внешняя оболочка – утратило какую-либо связь с покинувшей его и восстановленной моронтийной личностью Иисуса."
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "2021.2",
                    "par_content": "Люди до сих пор не понимают того, что во всякой личностной субстанции вещество является лишь остовом моронтии и что и то, и другое суть отраженная тень непреходящей духовной реальности. Сколько еще времени пройдет, прежде чем вы начнете рассматривать время как движущееся изображение вечности, а пространство – как мимолетную тень Райских реальностей?"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "2021.3",
                    "par_content": "Насколько мы можем судить, ни одно создание этой вселенной и никакая личность другой вселенной не имели какого-либо отношения к этому моронтийному воскресению Иисуса Назарянина. В пятницу он отдал свою жизнь как смертный мира; в воскресенье он взял ее назад в качестве моронтийного существа системы Сатания в созвездии Норлатиадек. Нам непонятно многое из того, что относится к воскресению Иисуса. Однако мы знаем, что оно состоялось так, как мы рассказали, и примерно в указанное нами время. Мы можем также отметить, что все известные явления, связанные с этим смертным переходом, или моронтийным воскресением, произошли там же, в новом склепе Иосифа, где материальные останки Иисуса лежали, завернутые в погребальную ткань."
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "2021.4",
                    "par_content": "Мы знаем, что ни одно создание локальной вселенной не участвовало в моронтийном пробуждении. Мы различали семь личностей Рая, окружавших склеп, но мы не заметили с их стороны каких-либо действий, которые имели бы отношение к пробуждению Учителя. Как только Иисус появился рядом с Гавриилом, чуть выше гробницы, семь прибывших из Рая личностей дали понять, что намереваются сразу же отправиться в Уверсу."
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "2021.5",
                    "par_content": "Мы хотели бы, чтобы следующие положения раз и навсегда прояснили представление о воскресении Иисуса:"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "2021.6",
                    "par_content": "1. Его материальное, или физическое, тело не являлось частью воскрешенной личности. Когда Иисус покинул гробницу, его плоть оставалась нетронутой в склепе. Он вышел из погребального склепа, не сдвинув закрывавших вход камней и не тронув печатей Пилата."
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "2021.7",
                    "par_content": "2. Он покинул гробницу не в качестве духа или Михаила Небадонского; не явился он и в облике Создателя-Властелина, в котором пребывал до своей инкарнации на Урантии в подобии смертной плоти."
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "2021.8",
                    "par_content": "3. Он вышел из склепа Иосифа, как две капли воды похожий на моронтийные личности тех, кто, в качестве воскрешенных моронтийных восходящих существ, покидает воскресительные залы первого обительского мира этой локальной системы, Сатании. И присутствие мемориала Михаила в центре огромного двора воскресительных залов первого обительского мира позволяет нам сделать вывод, что какое-то содействие воскресению Учителя на Урантии было оказано именно в этом, первом мире системы обительских миров."
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "2022.1",
                    "par_content": "Восстав из склепа, Иисус первым делом приветствовал Гавриила и велел ему оставаться главой исполнительной власти вселенной под началом Иммануила, после чего он передал свой братский привет Иммануилу через главу Мелхиседеков. Затем он обратился к Всевышнему Эдемии за удостоверением Древних Дней о своем смертном переходе; и, обращаясь к моронтийным группам семи обительских миров, собравшимся здесь для приветствия своего Создателя, который предстал перед ними в качестве создания той же категории, Иисус произнес свои первые посмертные слова. Моронтийный Иисус сказал: «Завершив свою жизнь во плоти, я хотел бы задержаться здесь ненадолго в переходном облике, дабы полнее познакомиться с жизнью моих восходящих созданий и продолжить раскрытие воли моего Отца в Раю»."
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "2022.2",
                    "par_content": "Сказав это, Иисус дал знак своему Личностному Настройщику, и все разумные существа вселенной, собравшиеся на Урантии, чтобы присутствовать при воскресении, были тут же отправлены исполнять свои задания во вселенной."
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "2022.3",
                    "par_content": "После этого Иисус перешел к общению на моронтийном уровне, во время которого его, как создание, познакомили с требованиями той короткой жизни, которую он решил прожить на Урантии. На это введение в моронтийный мир ушло больше часа земного времени, и оно дважды прерывалось желанием Иисуса пообщаться со своими бывшими товарищами во плоти, приходившими из Иерусалима, чтобы заглянуть в пустую гробницу и с изумлением обнаружить то, что они считали доказательством его воскресения."
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "2022.4",
                    "par_content": "Смертный переход Иисуса – моронтийное воскресение Сына Человеческого – завершился. Учитель начал приобретать опыт в качестве личности, занимающей промежуточное положение между материальным и духовным уровнями. И он сделал всё это благодаря своим собственным, присущим ему способностям; ни одна личность не оказала ему какой-либо помощи. Теперь он является Иисусом моронтии, и в то время как он приступает к моронтийной жизни, материальное тело – его плоть – лежит в целости и сохранности в гробнице. Солдаты всё еще стоят на страже, и печать правителя остается нетронутой."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. Материальное тело Иисуса",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "2022.5",
                    "par_content": "В десять минут четвертого, пока воскрешенный Иисус общался с собравшимися здесь моронтийными личностями семи обительских миров Сатании, глава архангелов – ангелов воскрешения – обратился к Гавриилу с просьбой забрать смертное тело Иисуса. Глава архангелов сказал: «Мы не вправе участвовать в моронтийном воскресении, которое является частью посвященческого опыта Михаила, нашего властелина, но мы хотели бы забрать его бренные останки, чтобы немедленно уничтожить их. Мы не предлагаем своего метода дематериализации; мы лишь хотели бы воспользоваться процессом ускорения времени. Достаточно того, что мы были свидетелями жизни и смерти нашего Властелина на Урантии; небесное воинство было бы избавлено от воспоминаний о мучительном зрелище – медленном разложении человеческого тела Создателя и Вседержителя вселенной. От имени небесных разумных существ всего Небадона я прошу разрешения получить в свое распоряжение смертное тело Иисуса Назарянина и уполномочить нас немедленно уничтожить его»."
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "2023.1",
                    "par_content": "Посовещавшись со старшим Всевышним Эдемии, Гавриил разрешил представителю архангелов, выступавшему от имени небесного воинства, ликвидировать физические останки Иисуса так, как тот сочтет нужным."
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "2023.2",
                    "par_content": "Получив утвердительный ответ на свою просьбу, глава архангелов призвал к себе в помощники многих своих товарищей, а также многочисленных представителей всех категорий небесных личностей, и с помощью промежуточных созданий Урантии приступил к овладению физическим телом Иисуса. Умершее тело являлось чисто материальным творением; оно было физическим и буквальным; его невозможно было удалить из гробницы так же, как воскресшее моронтийное тело, покинувшее опечатанный склеп. С помощью некоторых вспомогательных моронтийных личностей, моронтийное тело может становиться то подобным духу, не реагирующим на обычное вещество, то видимым, способным вступать в контакт с материальными существами, такими как смертные данного мира."
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "2023.3",
                    "par_content": "Когда они готовились удалить тело Иисуса из гробницы, чтобы достойно и почтительно ликвидировать его посредством практически мгновенного уничтожения, вторичным промежуточным созданиям Урантии было поручено откатить камни, закрывавшие вход в гробницу. Более крупный из этих двух камней представлял собой огромную круглую глыбу, похожую на мельничный жернов, который перемещался в пазу, вырубленном в скале так, чтобы его можно было откатывать и закатывать на место, открывая или закрывая вход в склеп. Когда стоявшие в карауле еврейские стражники и римские солдаты в тусклом утреннем свете увидели, как этот гигантский камень начинает откатываться от входа в гробницу, как будто по своей воле, – без каких-либо видимых причин, объясняющих такое перемещение, – их охватил ужас, и они в панике бежали{2}{3}. Евреи разбежались по домам, а позднее отправились в храм, где доложили о происшествии своему начальнику. Римляне бежали в крепость Антония и доложили об увиденном центуриону, как только тот заступил на службу."
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "2023.4",
                    "par_content": "Еврейские вожди начали свое гнусное дело – полагая, что они могут избавиться от Иисуса, – с того, что предложили взятку изменнику Иуде; теперь, столкнувшись с этой обескураживающей ситуацией, они прибегли к подкупу своих стражников и римских солдат, вместо того чтобы наказать стражу, бежавшую со своего места{4}. Они заплатили деньги каждому из двадцати человек и приказали им говорить всем: «Ночью, пока мы спали, на нас напали его ученики и забрали тело». И еврейские вожди торжественно обещали солдатам защитить их перед Пилатом, если правитель когда-нибудь узнает, что они брали взятки."
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "2023.5",
                    "par_content": "Христианское учение о воскресении Иисуса всегда опиралось на факт «пустой гробницы». Что касается *факта*, то склеп действительно был пуст, однако это не является *истиной* воскресения. Верно, что когда прибыли первые верующие, склеп был пустым, и этот факт, вместе с несомненным воскресением Учителя, привел к рождению не соответствующего истине вероучения о том, что материальное смертное тело Иисуса было воскрешено из могилы. Поскольку истина имеет отношение к духовным реальностям и вечным ценностям, ее не всегда можно вывести в результате сопоставления наблюдаемых фактов. Хотя отдельно взятые факты могут быть материально верными, отсюда не следует, что соединение группы фактов должно непременно вести к истинным духовным выводам."
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "2023.6",
                    "par_content": "Гробница Иосифа была пуста не по причине воссоздания или воскрешения тела Иисуса, а потому что небесное воинство получило разрешение произвести особую и уникальную ликвидацию тела – возвращение «праха к праху» без влияния временны́х задержек и без действия обычных, зримых процессов разложения бренного тела и гниения материи{5}."
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "2024.1",
                    "par_content": "Бренные останки Иисуса претерпели такой же естественный процесс распада на составные элементы, через который проходят все человеческие тела на земле, за исключением того, что в аспекте времени этот естественный способ разрушения был чрезвычайно ускорен и доведен до того предела, при котором он стал практически мгновенным."
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "2024.2",
                    "par_content": "Истинные свидетельства воскресения Михаила по своей природе духовны, хотя это учение и подкрепляется показаниями многих смертных данного мира, которые встречали и узнавали воскресшего моронтийного Учителя, а также общались с ним. Прежде чем окончательно покинуть Урантию, он стал частью личного опыта почти тысячи людей."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3. Эпохальное воскресение",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "2024.3",
                    "par_content": "В это воскресное утро, вскоре после половины пятого, Гавриил созвал архангелов и приготовился возвестить всеобщее воскресение, завершающее адамическую эпоху на Урантии. После того как огромное воинство серафимов и херувимов, принимавших участие в этом великом событии, было расположено в должном порядке, моронтийный Михаил предстал перед Гавриилом и произнес: «Имея жизнь в себе, мой Отец дал ее своему Сыну, чтобы тот имел ее в себе. Хотя я еще не пользуюсь всей своей прежней властью во вселенной, это самопроизвольное ограничение никоим образом не препятствует посвящению жизни моим спящим сынам; пусть начнется оглашение планетарного воскресения»{6}."
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "2024.4",
                    "par_content": "После этого контур архангелов был впервые приведен в действие на самóй Урантии. Гавриил и воинство архангелов переместились к месту духовной полярности планеты; и когда Гавриил дал знак, его голос молнией устремился к первому из обительских миров системы: «По велению Михаила, усопшие урантийцы этой эпохи – восстаньте!» После этого все сохранившиеся представители человеческих рас Урантии, уснувшие последним сном со времен Адама и еще не прошедшие суда, появились в воскресительных залах обительских миров, готовые к обретению моронтийного облика, и через мгновение серафимы, вместе со своими помощниками, были готовы к отправке в обительские миры. Обычно эти серафические хранители, которым поручена групповая опека спасшихся смертных, присутствуют в момент их пробуждения в воскресительных залах обительских миров, однако в то время они находились в самóм этом мире ввиду необходимости присутствия здесь Гавриила в связи с моронтийным воскресением Иисуса."
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "2024.5",
                    "par_content": "Несмотря на то что бессчетное число индивидуумов, обладавших личными серафическими хранителями, а также те, кто добился прогресса, необходимого для обретения духовной личности, проследовали в обительские миры в течение эпох, сменившихся со времен Адама и Евы, а также несмотря на то что с тех пор состоялись многие специальные и тысячелетние воскресения урантийских сынов, данное оглашение было третьим из планетарных, или полных, эпохальных воскресений. Первое состоялось с прибытием Планетарного Князя, второе произошло во времена Адама, а это, третье, состоялось в ознаменование моронтийного воскресения – смертного перехода – Иисуса Назарянина."
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "2024.6",
                    "par_content": "Когда сигнал к началу планетарного воскресения был получен главой архангелов, Личностный Настройщик Сына Человеческого сложил с себя управление собранным на Урантии небесным воинством и передал всех этих сынов локальной вселенной их соответствующим руководителям. После этого он отбыл на Салвингтон, чтобы зарегистрировать у Иммануила факт завершения Михаилом смертного перехода. За ним сразу же последовал весь сонм небесных существ, услуги которых не требовались на Урантии. Что касается Гавриила, то он остался на Урантии вместе с моронтийным Иисусом."
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "2025.1",
                    "par_content": "Такими видели события, связанные с воскресением Иисуса, их непосредственные очевидцы, свободные от недостатков, присущих неполному и ограниченному человеческому зрению."
                }
            ],
            "subsections": [
                "Отъезд персонализированного регулировщика"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. Обнаружение пустого склепа",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "2025.2",
                    "par_content": "Приближаясь ко времени воскресения Иисуса в то раннее воскресное утро, следует вспомнить о том, что десять апостолов находились в доме Илии и Марии Марк, где они спали в верхнем зале, устроившись на тех же кушетках, на которых они возлежали во время последней трапезы со своим Учителем. В то воскресное утро здесь были все, кроме Фомы. Поздним вечером в субботу, когда они впервые собрались все вместе, Фома провел с ними несколько минут, однако видеть апостолов и думать о том, чтó стало с Иисусом, оказалось для него слишком тяжелым испытанием. Взглянув на своих товарищей, он тут же покинул комнату и отправился к Симону в Виффагию, где решил отдаться своему горю наедине с самим собой. Страдали все апостолы – не столько из-за сомнения и отчаяния, сколько от страха, горя и стыда."
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "2025.3",
                    "par_content": "В доме у Никодима, вместе с Давидом Зеведеевым и Иосифом Аримафейским, собралось около двенадцати-пятнадцати наиболее известных иерусалимских учеников Иисуса. В доме Иосифа Аримафейского находились от пятнадцати до двадцати ближайших верующих женщин. Здесь не было никого, кроме этих женщин. Всю субботу и весь вечер по окончании субботы они никуда не отлучались, а потому ничего не знали о вооруженной охране, выставленной у гробницы. Не знали они и о том, что вход в склеп был завален вторым камнем и что на оба камня наложена печать Пилата."
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "2025.4",
                    "par_content": "Около трех часов в то воскресное утро, как только на востоке забрезжил новый день, пятеро из этих женщин отправились к гробнице Иисуса{7}. Они приготовили большое количество специальных бальзамирующих составов и несли с собой много полотняных пелен. Они собирались более тщательно выполнить посмертное умащение Иисуса и аккуратнее перевязать его новыми пеленами."
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "2025.5",
                    "par_content": "Умащивать тело Иисуса отправились Мария Магдалина, Мария – мать близнецов Алфеевых, Саломия – мать братьев Зеведеевых, Иоанна – жена Хузы и Сусанна – дочь Ездры из Александрии."
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "2025.6",
                    "par_content": "Было около половины четвертого, когда пять женщин, нагруженных своими благовониями, достигли пустой гробницы. Выйдя из Дамасских ворот, они столкнулись с группой бегущих в город солдат, в той или иной степени охваченных паникой. Это заставило их на несколько минут остановиться, однако поскольку за этим ничего не последовало, они продолжили свой путь."
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "2025.7",
                    "par_content": "Их чрезвычайно удивило, что камень отвален от входа в склеп, тем более что по дороге они говорили друг другу: «Кто поможет нам откатить камень?» Опустив на землю свою поклажу, они стали переглядываться в страхе и великом изумлении{8}. Пока они стояли там, дрожа от страха, Мария Магдалина отважилась обойти меньший камень и, собравшись с духом, заглянула в открытую гробницу{9}. Склеп Иосифа находился в его саду, на склоне холма, с восточной стороны дороги и выходил тоже на восток. К этому часу рассвело как раз настолько, чтобы Мария могла взглянуть на то место, куда был положен Учитель, и увидеть, что тело исчезло{10}. В высеченной в скале нише, в которую был положен Иисус, Мария увидела лишь сложенный платок, на котором покоилась его голова, и пелены, которыми он был обмотан, оставленные в том же виде, в каком они лежали в склепе до того как небесное воинство убрало тело. Покрывало лежало у основания погребальной ниши."
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "2026.1",
                    "par_content": "На мгновение Мария задержалась у входа (поначалу, войдя в склеп, она плохо видела); когда же она увидела, что тело Иисуса исчезло и на его месте осталась лишь погребальная ткань, крик смятения и боли вырвался из ее груди. Все женщины были крайне возбуждены; они нервничали с того момента, как у городских ворот им повстречались бегущие в панике солдаты; поэтому, когда они услышали мучительный вопль Марии, их охватил ужас, и они сломя голову бросились прочь. Они остановились только у Дамасских ворот. К этому времени Иоанна осознала, что они бросили Марию. Она собрала своих спутниц, и они отправились назад к гробнице."
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "2026.2",
                    "par_content": "Когда они подходили к склепу, испуганная Магдалина – которая выбежала из гробницы и, не найдя своих сестер, пришла в еще больший ужас – бросилась к ним, крича в возбуждении: «Его там нет – они забрали его!» Она повела женщин к склепу, и они вошли внутрь и увидели, что гробница пуста."
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "2026.3",
                    "par_content": "После этого все пять женщин сели на стоявший у входа камень и обсудили сложившуюся ситуацию. Они еще не догадывались о том, что Иисус воскрес. Всю субботу они ни с кем не общались, и потому женщины решили, что тело было перенесено в другую могилу. Но такое решение проблемы никак не согласовывалось с аккуратным видом погребальной ткани. Как можно было удалить тело, если те самые пелены, которыми оно было обмотано, лежали в нише явно нетронутыми?"
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "2026.4",
                    "par_content": "Сидя у склепа в ранние часы нового дня, женщины заметили в стороне беззвучную и неподвижную фигуру. На мгновение они вновь испугались, однако Мария Магдалина, устремившись к незнакомцу и обращаясь к нему так, как если бы она приняла его за садового сторожа, спросила: «Куда ты дел Учителя? Куда ты его положил? Скажи нам, чтобы мы могли забрать его». Незнакомец продолжал молчать, и Мария заплакала. Тогда Иисус обратился к ним со словами: «Кого вы ищете?» Мария ответила: «Мы ищем Иисуса, который был похоронен в гробнице Иосифа, но он исчез. Не знаешь ли ты, куда его перенесли?» Тогда Иисус сказал: «Разве этот Иисус не говорил вам еще в Галилее, что он умрет, но воскреснет вновь?» Эти слова поразили женщин, но Учитель настолько изменился, что они не узнавали его, стоявшего спиной к слабому свету. Пока они обдумывали его слова, он обратился к Магдалине и знакомым ей голосом произнес: «Мария». И когда Магдалина услышала это слово, исполненное знакомого сочувствия и любви, она поняла, что это был голос Учителя, и она припала к его ногам, воскликнув: «Господь мой, Учитель мой!» И все женщины поняли, что перед ними стоит восславленный Учитель, и они тут же упали на колени перед ним{11}."
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "2027.1",
                    "par_content": "Человеческие глаза смогли увидеть моронтийный облик Иисуса благодаря особой помощи преобразователей энергии и промежуточных созданий, которые, вместе с некоторыми моронтийными личностями, сопровождали в то время Иисуса."
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "2027.2",
                    "par_content": "Когда Мария попыталась обхватить ноги Иисуса, он сказал: «Не прикасайся ко мне, Мария, ибо я не тот, каким ты знала меня во плоти. В этом облике я проведу с вами некоторое время, прежде чем вознестись к Отцу. Но ступайте же, все вы, и расскажите моим апостолам, – и Петру, – что я воскрес и что вы говорили со мной»{12}."
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "2027.3",
                    "par_content": "Оправившись от изумления, потрясенные женщины поспешили в город, в дом Илии Марка, где они пересказали всё, что с ними случилось, десяти апостолам{13}{14}. Однако апостолам не верилось в их рассказ{15}. Поначалу они решили, что женщинам привиделось, но когда Мария Магдалина повторила слова, с которыми Иисус обратился к ним, и как только Петр услышал собственное имя, он выбежал из верхнего зала и сломя голову бросился к гробнице, чтобы увидеть всё своими глазами. Иоанн следовал за ним по пятам."
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "2027.4",
                    "par_content": "Женщины повторили рассказ о своем разговоре с Иисусом остальным апостолам, но те не поверили им и не отправились к могиле, чтобы лично проверить их слова, как это сделали Петр и Иоанн."
                }
            ],
            "subsections": [
                "Пять женщин",
                "Иисус является Марии Магдалине"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. Петр и Иоанн у склепа",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "2027.5",
                    "par_content": "Пока двое апостолов мчались в направлении Голгофы и гробницы Иосифа, страх и надежда попеременно охватывали Петра: он боялся встречи с Учителем, но слова о том, что Иисус специально упомянул его имя, пробуждали в нём надежду. Он был наполовину убежден в том, что Иисус действительно жив. Он вспомнил обещание Учителя воскреснуть на третий день. Странно, что за всё время, прошедшее после распятия, это обещание вспомнилось ему только сейчас, когда он спешно пересекал Иерусалим в северном направлении. Иоанн, спешивший к гробнице, ощущал, как его душу наполняет странный восторг – смесь радости и надежды. Он был наполовину уверен в том, что женщины действительно видели воскресшего Учителя."
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "2027.6",
                    "par_content": "Будучи моложе Петра, Иоанн опередил его и первым прибежал к склепу. Он остановился у входа и осмотрел гробницу; она выглядела в точности такой, какой ее описала Мария{16}. Вскоре прибежал Симон Петр и, войдя внутрь, увидел ту же пустую гробницу и столь необычно сложенные погребальные пелены{17}. Когда Петр вышел из склепа, Иоанн вошел в него и увидел всё своими глазами, после чего они сели на камень, размышляя над значением увиденного и услышанного. Сидя у гробницы, они перебирали в памяти всё, что им рассказали об Иисусе, но они не могли понять, что произошло."
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "2027.7",
                    "par_content": "Сначала Петр предположил, что могила была ограблена, что враги выкрали тело, – возможно, подкупив охрану. Однако Иоанн рассудил, что могила едва ли была бы оставлена в таком виде, если бы тело было украдено. Он также не понимал, каким образом могли остаться пелены, причем явно нетронутыми. И они снова вошли вместе в гробницу, чтобы повнимательнее осмотреть погребальные пелены. Когда они второй раз вышли из склепа, то перед входом застали вернувшуюся и рыдающую Марию Магдалину. Мария отправилась к апостолам, уверовав в то, что Иисус восстал из могилы, но когда они, все как один, отказались поверить ее рассказу, тоска и отчаяние охватили ее. Она страстно желала вернуться к гробнице, где, как она полагала, она услышала знакомый голос Иисуса."
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "2027.8",
                    "par_content": "Мария осталась у гробницы, и после ухода Петра и Иоанна Учитель вновь явился ей со словами: «Не сомневайся; имей мужество верить тому, что ты увидела и услышала{18}. Ступай назад к моим апостолам и вновь скажи им, что я воскрес, что я явлюсь им и что вскоре я, как и обещал, отправлюсь прежде них в Галилею»{19}."
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "2028.1",
                    "par_content": "Мария поспешила назад в дом Марка и рассказала апостолам, что она вновь говорила с Иисусом, но они не поверили ей. Но когда вернулись Петр и Иоанн, апостолы прекратили свои насмешки, исполнившись страха и тревоги."
                }
            ],
            "subsections": [
                "Второе явление — Марии Магдалине"
            ]
        }
    ],
    "footnotes": [
        "*Иисус отдал свою жизнь*: Ин 10:17-18.",
        "*Он имеет власть отдать и забрать жизнь*: Ин 10:17-18.",
        "*Камень откатился*: Мф 28:2-4.",
        "*Воздействие на охранников*: Мф 28:11.",
        "*Подкуп охранников*: Мф 28:12-15.",
        "*Пустая могила*: Мф 28:6; Мр 16:6; Лк 24:3; Ин 20:3-8.",
        "*диспенсационное воскресение*: Мф 27:52-53; Ин 5:25-29.",
        "*Женщины подходят к могиле*: Мф 28:1; Мр 16:1-2; Лк 24:1; Ин 20:1a.",
        "*Удивлен отваленным камнем*: Мф 28:2; Мр 16:3-4; Лк 24:2; Ин 20:1b.",
        "*Вошел в гробницу*: Мр 16:5a; Лк 24:3a.",
        "*Найти пустую гробницу*: Мф 28:6; Мр 16:6; Лк 24:3b.",
        "*Внешний вид для женщин*: Мф 28:1-6,9; Мр 16:1-6,8; Лк 24:1-10; Ин 20:13-16.",
        "*Иди скажи апостолам*: Лк 24:10; Ин 20:17-18. *Иди скажи апостолам и Петру*: Мф 28:7-8,10; Мр 16:7.",
        "*Женщины рассказывают*: Мф 28:8; Ин 20:2,18.",
        "*Женщины рассказывают, но им не верят*: Мр 16:8,10-11; Лк 24:9-11.",
        "*Петр и Иоанн бегут к гробу*: Ин 20:2-4,6a.",
        "*Пустая могила*: Лк 24:12b; Ин 20:3-8.",
        "*Петр входит в гроб*: Лк 24:12.",
        "*Иисус является Марии*: Ин 20:11-18.",
        "*Christ is risen, go to Galilee*: Мф 28:7,10; Мр 16:7."
    ],
    "paper_title": "Воскресение",
    "author": "Промежуточные создания"
}