{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "2052.1",
                    "par_content": "Шестнадцатое моронтийное явление Иисуса произошло около девяти часов вечера в пятницу, 5 мая, у Никодима, во дворе его дома. В тот вечер иерусалимские верующие предприняли первую после воскресения попытку собраться вместе. Здесь присутствовали одиннадцать апостолов, женский корпус вместе со своими помощницами и около пятидесяти других ближайших учеников Иисуса, включая нескольких греков. В течение получаса эти верующие вели непринужденную беседу, когда внезапно Учитель появился в полностью зримом моронтийном облике и сразу же приступил к наставлениям. Иисус сказал:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "2052.2",
                    "par_content": "«Мир с вами. Это самая представительная группа верующих – апостолов и учеников, мужчин и женщин, – перед которой я предстаю со времени моего освобождения от плоти{0}. Я обращаю ваше внимание на то, что я заранее говорил вам: мое пребывание среди вас должно подойти к концу. Я говорил вам, что вскоре я должен вернуться к Отцу{1}. И после этого я откровенно заявлял вам, что первосвященники и правители евреев предадут меня на казнь и что я восстану из могилы{2}. Почему же, в таком случае, вы пришли в такое замешательство, когда всё это произошло? И почему вы были так удивлены, когда на третий день я восстал из склепа? Вы не поверили мне, ибо слушали мои слова, не вникая в их смысл."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "2052.3",
                    "par_content": "А теперь вы должны выслушать меня, дабы не повторять той же ошибки, которая заключается в восприятии моего учения одним только умом, не постигая его значения сердцем. С начала моего пребывания в качестве одного из вас я учил вас, что моей целью является раскрытие небесного Отца его земным детям{3}. Я прожил посвящение, раскрывающее Бога, чтобы вы могли испытать жизнь, прожитую в познании Бога. Я раскрыл Бога как вашего небесного Отца; я раскрыл вас как его земных сынов{4}. Любовь Бога к вам, его сынам, является фактом. Через веру в мои слова этот факт становится в ваших сердцах вечной и живой истиной. Когда же через живую веру вы обретаете божественное богосознание, вы рождаетесь в духе как дети света и жизни – вечной жизни, в которой вы совершите восхождение во вселенной вселенных и овладеете опытом обретения Бога-Отца в Раю{5}{6}."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "2052.4",
                    "par_content": "Я призываю вас всегда помнить о том, что ваша миссия среди людей состоит в возвещении евангелия царства – реальности богоотцовства и истины богосыновства. Возвещайте всю истину благой вести, а не только часть спасительного евангелия. Воскресение не изменило вашей проповеди. Обретаемое через веру богосыновство остается спасительной истиной евангелия царства. Вы должны идти в мир с проповедью любви к Богу и служения человеку{7}. И прежде всего мир должен знать следующее: люди являются Божьими сынами, и через свою веру они действительно способны осознать и испытать в своем каждодневном опыте эту возвышающую истину. Мое посвящение должно помочь всем людям узнать, что они являются Божьими детьми, но такого знания будет недостаточно, если они не смогут лично, через свою веру, постичь спасительную истину о том, что они являются живыми духовными сынами вечного Отца. Евангелие царства выражается в любви Отца и служении его детей на земле{8}."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "2053.1",
                    "par_content": "Все вы, присутствующие здесь, знаете, что я восстал из мертвых, но в этом нет ничего удивительного. В моей власти отдать жизнь и взять ее вновь; Отец дает такую власть своим Райским Сынам{9}. Скорее, ваши сердца должно взволновать известие о том, что, после того как я покинул новую гробницу Иосифа, усопшие целой эпохи вступили на путь вечного восхождения{10}. Я прожил свою жизнь во плоти для того, чтобы показать вам, что вы, через исполненное любви служение, можете раскрыть Бога своим собратьям, – так же как я раскрывал Бога в любви и служении вам{11}. Я жил среди вас как Сын Человеческий для того, чтобы вы – как и все остальные люди – могли узнать, что все вы действительно являетесь сынами Божьими{12}. Идите же теперь во все концы света, проповедуя всем людям это евангелие царства небесного{13}. Любите всех людей, как я любил вас; служите своим собратьям, как я служил вам. Даром получили, даром давайте{14}. Оставайтесь здесь, в Иерусалиме, лишь на время моего путешествия к Отцу и пока я не пришлю вам Духа Истины{15}. Он приведет вас к новой истине, и я пойду вместе с вами по всему свету. Я всегда с вами, и свой мир я оставляю с вами»{16}."
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "2053.2",
                    "par_content": "Сказав это, Учитель исчез из виду. Только перед рассветом эти верующие разошлись по домам. Всю ночь они провели вместе, горячо обсуждая наставления Учителя и размышляя над всем, что с ними произошло. Иаков Зеведеев и другие апостолы также поделились с ними своим опытом общения с моронтийным Учителем в Галилее и рассказали о том, как он трижды являлся им."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1. Явление в Сихаре",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "2053.3",
                    "par_content": "Около четырех часов дня в субботу, 13 мая, Учитель явился Налде и примерно семидесяти пяти верующим самаритянам у колодца Иакова в Сихаре. Верующие часто встречались здесь, рядом с тем местом, где Иисус говорил с Налдой о воде жизни. В тот день, как только они обсудили известия о воскресении, Иисус внезапно явился им и сказал:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "2053.4",
                    "par_content": "«Мир с вами. Вы радуетесь, узнав, что я есть воскресение и жизнь, однако это ничего вам не даст, если сначала вы не родитесь в вечном духе и тем самым, через свою веру, обретете дар вечной жизни{17}{18}{19}. Если вы являетесь вероисповедными сынами моего Отца, вы никогда не умрете; вы не погибнете{20}{21}. Евангелие царства научило вас тому, что все люди являются сынами Божьими. И эта благая весть о любви небесного Отца к его земным детям должна распространяться по всему миру{22}. Пришло время поклоняться Богу не на горе Гаризим и не в Иерусалиме, а там, где вы находитесь такие, какие вы есть, в духе и в истине{23}. Именно ваша вера спасает ваши души. Спасение есть дар Бога всем, кто верит, что являются его сынами. Но не обманитесь: хотя спасение является безвозмездным даром Бога, который посвящается всем, кто принимает его верой, за ним должен следовать опыт принесения плодов этой духовной жизни, проживаемой во плоти{24}{25}. Принятие учения о богоотцовстве предполагает, что вы так же добровольно принимаете связанную с ним истину о братстве людей. А если человек является вашим братом, то это уже не просто ваш ближний, которого Отец требует любить, как самих себя. Вы будете не просто любить своего брата как члена семьи, но и служить ему, как вы служили бы самим себе. И вы будете любить так своего брата и служить ему, поскольку, будучи моими братьями, вы испытали на себе мою любовь и мое служение. А потому идите по всему миру, рассказывая об этой благой вести всем созданиям всех рас, племен и народов{26}. Мой дух будет идти перед вами, и я всегда буду с вами»{27}."
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "2054.1",
                    "par_content": "Явление Учителя чрезвычайно поразило самаритян, и они поспешили в соседние города и села, повсюду рассказывая о том, что они видели Иисуса и что он говорил с ними. Это было семнадцатое моронтийное явление Учителя."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2. Явление в Финикии",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "2054.2",
                    "par_content": "Восемнадцатое моронтийное явление Учителя произошло в Тире во вторник, 16 мая, около девяти часов вечера. В этот раз он также явился к концу собрания верующих, когда они уже собирались разойтись, со словами:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "2054.3",
                    "par_content": "«Мир с вами. Вы радуетесь тому, что Сын Человеческий воскрес из мертвых, ибо благодаря этому знаете, что вы и ваши братья также переживете смерть во плоти. Однако условием такого спасения является рождение в духе – духе поиска истины и нахождения Бога{28}. Хлеб и вода жизни даются только тем, кто изголодался по истине и жаждет праведности – Бога{29}{30}. Факт воскресения мертвых не есть евангелие царства. Все эти великие истины и вселенские факты имеют отношение к евангелию, поскольку они являются частью тех результатов, которые проистекают из веры в благую весть и входят в последующий опыт каждого, кто через веру, на деле и воистину становится бессмертным сыном вечного Бога. Мой Отец послал меня в этот мир возвещать всем людям спасение, заключенное в богосыновстве{31}. И вот я посылаю вас в мир с проповедью этого спасения богосыновства{32}. Спасение является безвозмездным даром Бога, однако рожденные в духе начинают сразу же приносить плоды божественного духа в исполненном любви служении своим собратьям{33}. В жизни рожденных в духе и познавших Бога смертных появляются следующие плоды: любвеобильное служение, бескорыстная приверженность, мужественная преданность, неподдельная честность, просвещенная искренность, неугасающая надежда, полное доверие, милосердная опека, неизменная благость, великодушная терпимость и прочный мир. Если те, кто заявляет о своей вере, не приносят в своей жизни этих плодов божественного духа, они мертвы{34}. Дух Истины не пребывает в них{35}. Они представляют собой бесполезные ветви живой лозы, и вскоре их вырвут. Мой Отец требует от своих вероисповедных детей, чтобы они приносили обильные духовные плоды. Поэтому, если вы остаетесь бесплодными, он взрыхлит ваши корни и отсечет ваши бесплодные ветви{36}{37}. Вы должны приносить всё больше плодов духа по мере вашего небесного восхождения в царстве Божьем. Вы можете вступить в царство как дитя, но Отец требует, чтобы, через благодать, вы достигли полной духовной зрелости{38}. И когда вы отправитесь в мир, чтобы рассказать всем народам благую весть этого евангелия, я буду идти впереди вас, и мой Дух Истины будет пребывать в ваших сердцах. Свой мир я оставляю с вами»."
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "2054.4",
                    "par_content": "И после этого Учитель исчез из виду. На следующий день из Тира отправились в путь те, кто принес это известие в Сидон, а также в Антиохию и Дамаск. Иисус встречался с этими верующими при жизни во плоти, и они тут же узнали его, как только он начал учить их. Хотя его друзьям было трудно узнать Иисуса в зримой моронтийной форме, они сразу понимали, кто перед ними находится, когда он заговаривал с ними."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3. Последнее явление в Иерусалиме",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "2055.1",
                    "par_content": "Ранним утром в четверг, 18 мая, Иисус в последний раз явился на земле в моронтийном облике{39}. В тот момент, когда одиннадцать апостолов собирались приступить к завтраку в верхнем зале дома Марии Марк, Иисус явился им и сказал:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "2055.2",
                    "par_content": "«Мир с вами. Я просил вас задержаться здесь, в Иерусалиме, пока я не вознесусь к Отцу и не пошлю вам Дух Истины, который вскоре будет излит на всю плоть и наделит вас силой свыше»{40}{41}{42}. Симон Зелот перебил Иисуса и спросил: «И тогда, Учитель, ты восстановишь царство и мы увидим, как слава Божья явит себя на земле?» Выслушав вопрос Симона, Иисус ответил: «Симон, ты всё еще цепляешься за свои старые представления об еврейском Мессии и материальном царстве. Однако после того как на вас низойдет дух, вы обретете духовную силу, и вскоре вы отправитесь по всему миру с проповедью этого евангелия царства. Как Отец послал меня в этот мир, так я посылаю вас{43}. И я желаю, чтобы вы любили друг друга и доверяли друг другу{44}. Иуды больше нет с вами, ибо его любовь остыла, а также потому, что он перестал доверять вам, его верным собратьям. Разве вы не читали в Писании: „Нехорошо человеку быть одному{45}. Никто не живет сам по себе“? А также то место, где сказано: „Кто хочет иметь друзей, тот и сам должен быть дружелюбным“? И разве я не посылал вас учить по двое, чтобы вы не чувствовали себя одинокими и не навлекли на себя зло и страдания, которые приносит разобщенность? Вы также хорошо знаете, что когда я жил во плоти, я не позволял себе долго оставаться в одиночестве{46}{47}{48}. С самого начала нашего общения двое или трое из вас всегда были возле меня или же поблизости от меня, даже если я общался с Отцом. Поэтому доверяйте друг другу и полагайтесь друг на друга. И это тем более необходимо потому, что сегодня я собираюсь оставить вас одних в мире. Исполнилось время; вскоре я отправлюсь к Отцу»."
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "2055.3",
                    "par_content": "Сказав это, Иисус знаком велел апостолам следовать за ним и повел их на Елеонскую гору, где простился с ними, перед тем как покинуть Урантию. В торжественном молчании они шли на Елеон. Никто не проронил ни слова с того момента, как они покинули верхний зал, и до тех пор, пока Иисус не остановился с ними на Елеонской горе."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4. Причины падения Иуды",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "2055.4",
                    "par_content": "В первой части прощального обращения к апостолам Учитель говорил об утрате Иуды и на примере трагической судьбы их вероломного собрата серьезно предупредил об опасностях социальной изоляции и разобщения. Верующим этой и будущих эпох может оказаться полезным вкратце рассмотреть причины падения Иуды в свете замечаний Учителя и с учетом накопленных познаний последующих веков."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "2055.5",
                    "par_content": "Обращаясь мысленно к этой трагедии, мы понимаем, что Иуда сбился с пути в первую очередь из-за того, что являлся чрезвычайно обособленной личностью, – личностью, замкнутой в себе и лишенной нормальных социальных контактов. Он упорно отказывался доверять своим товарищам-апостолам или быть откровенным с ними. Однако сама по себе обособленность личности не привела бы его к такому злу, если бы Иуда научился больше любить и обогатился духовной благодатью. Кроме того, как будто нарочно усугубляя и без того плохое положение, он упорно таил зло и вынашивал такие губительные чувства, как мстительность и неопределенное желание «расквитаться» с кем-нибудь за все свои разочарования."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "2056.1",
                    "par_content": "Такое прискорбное сочетание индивидуальных особенностей и психических наклонностей привело к гибели благонамеренного человека, который не смог подавить эти проявления зла любовью, верой и доверием. То, что Иуда совсем не обязательно должен был сбиться с пути истинного, подтверждается примером Фомы и Нафанаила, которые страдали такой же подозрительностью и чрезмерным индивидуализмом. Даже Андрей и Матфей обладали многими аналогичными наклонностями, однако у всех этих людей с течением времени любовь к Иисусу и своим товарищам-апостолам возрастала, а не шла на убыль. Они росли в благодати и знании истины{49}. Они всё больше доверяли своим братьям и постепенно обрели способность полагаться на своих товарищей. Иуда упорно отказывался положиться на своих братьев. Когда нарастающие нервные переживания вынуждали его искать отдушину в самовыражении, он неизменно просил совета и получал неразумное утешение у своих недуховных родственников или тех случайных знакомых, которые были либо безразличны, либо по-настоящему враждебно настроены к успешному распространению духовных реальностей небесного царства, которое он представлял на земле вместе с одиннадцатью другими посвященными апостолами."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "2056.2",
                    "par_content": "Иуда потерпел поражение в своих земных сражениях вследствие определенных факторов, относящихся к индивидуальным наклонностям и слабостям характера:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "2056.3",
                    "par_content": "1. Он представлял собой изолированный тип человека. Он отличался ярко выраженным индивидуализмом и избрал путь превращения в безнадежно замкнутую и асоциальную личность."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "2056.4",
                    "par_content": "2. Его детство было слишком легким. Он не выносил каких-либо препятствий. Он всегда хотел быть победителем; он совершенно не умел проигрывать."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "2056.5",
                    "par_content": "3. Он так и не научился философски относиться к разочарованиям. Вместо того, чтобы воспринимать разочарования как обычный и повсеместный атрибут человеческого существования, он всегда обвинял в своих личных трудностях и разочарованиях кого-то из апостолов или всех своих товарищей вместе."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "2056.6",
                    "par_content": "4. Он был склонен таить зло; он постоянно вынашивал идею отмщения."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "2056.7",
                    "par_content": "5. Он не любил смотреть правде в глаза; он был нечестен в своем отношении к жизненным ситуациям."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "2056.8",
                    "par_content": "6. Он не любил говорить о своих личных проблемах с ближайшими товарищами; он отказывался обсуждать свои трудности с настоящими друзьями и теми, кто действительно любил его. За все годы общения с Учителем Иуда ни разу не обратился к нему с личной проблемой."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "2056.9",
                    "par_content": "7. Он так и не понял, что настоящей наградой за благородную жизнь являются, в конце концов, духовные блага, которые не всегда раздаются в течение одной короткой жизни во плоти."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "2056.10",
                    "par_content": "В результате постоянной изоляции личности его печали умножались, страдания усугублялись, беспокойства усиливались, а отчаяние стало почти невыносимым."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "2057.1",
                    "par_content": "Хотя этот эгоист и сверхиндивидуалист отличался многими психическими, эмоциональными и духовными проблемами, его основными трудностями были следующие: в сфере личности – изолированность; в сфере разума – подозрительность и мстительность; в сфере характера – угрюмость и злопамятность; в эмоциональной сфере – неспособность любить и прощать; в социальной сфере – недоверчивость и почти полная замкнутость; в сфере духа – высокомерие и эгоистичная амбициозность; в жизни он игнорировал тех, кто его любил, а в смерти остался без друзей."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "2057.2",
                    "par_content": "Таковы внутренние факторы и порочные влияния, которые в совокупности объясняют, каким образом благонамеренный и, в принципе, когда-то искренне веривший в Иисуса человек, несмотря на несколько лет близкого общения с его преобразующей личностью, бросил своих товарищей, отрекся от святого дела, отказался от священного призвания и предал своего божественного Учителя."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5. Вознесение Учителя",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "2057.3",
                    "par_content": "В четверг, 18 мая, около половины восьмого утра Иисус достиг западного склона Елеонской горы вместе со своими одиннадцатью молчаливыми и несколько озадаченными апостолами. Пройдя две трети пути к вершине горы, они остановились; отсюда им открывался весь Иерусалим и лежащая внизу Гефсимания{50}. Иисус приготовился обратиться к апостолам с прощальными словами, прежде чем покинуть Урантию. Когда он встал перед ними, апостолы, без всякого указания, преклонили вокруг Иисуса колени, и Учитель сказал:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "2057.4",
                    "par_content": "«Я просил вас задержаться в Иерусалиме, пока вы не обретете силу свыше{51}. Я собираюсь покинуть вас и вознестись к моему Отцу, и скоро, очень скоро мы пошлем в этот мир моего пребывания Духа Истины{52}{53}. И когда он прибудет, вы приступите к новому возвещению евангелия царства, – сначала в Иерусалиме, а затем во всех уголках мира. Любите людей так, как я любил вас, и служите другим смертным так, как я служил вам. Пусть плоды духа, которые рождаются в вашей жизни, заставляют людские души уверовать в ту истину, что человек является сыном Божьим и что все люди – братья. Помните всё, чему я учил вас, и ту жизнь, которую я прожил среди вас. Моя любовь защищает вас, мой дух будет пребывать в вас, и мой мир снизойдет на вас{54}. Прощайте»."
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "2057.5",
                    "par_content": "Сказав это, моронтийный Учитель исчез из виду{55}. Это так называемое вознесение Иисуса ничем не отличалось от его других исчезновений из поля зрения смертных за сорок дней моронтийного пути, пройденного им на Урантии."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "2057.6",
                    "par_content": "Учитель проследовал на Эдемию через Иерусем, где Всевышние, под наблюдением Райского Сына, освободили Иисуса Назарянина от моронтийного статуса и через духовные каналы вознесения вернули ему статус Райского Сына и верховного властелина на Салвингтоне."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "2057.7",
                    "par_content": "Было примерно без четверти восемь утра, когда моронтийный Иисус исчез из поля зрения своих одиннадцати апостолов и приступил к вознесению по правую руку своего Отца, чтобы получить официальное подтверждение обретенного полновластия во вселенной Небадон{56}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6. Петр созывает верующих",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "2057.8",
                    "par_content": "По указанию Петра, Иоанн Марк и другие пригласили ближайших учеников собраться в доме Марии Марк{57}. К половине одиннадцатого здесь собрались сто двадцать лучших иерусалимских учеников Иисуса, чтобы услышать о прощальном обращении Учителя и узнать о его вознесении. Среди присутствующих была и Мария, мать Иисуса. Она вернулась в Иерусалим вместе с Иоанном Зеведеевым, когда апостолы шли назад после недавнего посещения Галилеи. Вскоре после Пятидесятницы она возвратилась в дом Саломии в Вифсаиде. Иаков, брат Учителя, также присутствовал на этом собрании – первом совещании учеников Иисуса после завершения его планетарного пути."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "2058.1",
                    "par_content": "Симон Петр вызвался выступить от имени своих товарищей-апостолов. В своем волнующем сообщении о завершающей встрече одиннадцати с Учителем он с большим проникновением описал прощальные слова Учителя и его исчезновение – вознесение{58}. Мир еще не знал таких встреч. Эта часть собрания заняла меньше часа. После этого Петр объяснил, что они решили избрать преемника Иуды Искариота и что будет объявлен перерыв, чтобы апостолы могли решить между собой, кого из двух кандидатов на этот пост они хотят избрать – Матфия или Иуста."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "2058.2",
                    "par_content": "После этого одиннадцать апостолов спустились вниз, где решили бросить жребий, чтобы определить, кто из этих двоих займет место Иуды. Жребий пал на Матфия, который был объявлен новым апостолом. Он был надлежащим образом введен в должность и назначен казначеем. Однако роль Матфия в дальнейшей деятельности апостолов была незначительной{59}."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "2058.3",
                    "par_content": "Вскоре после Пятидесятницы близнецы вернулись домой в Галилею. Симон Зелот на время удалился от дел, прежде чем отправиться с проповедью евангелия. Фома быстро справился со своими проблемами и возобновил проповедь евангелия. Нафанаил всё больше расходился во мнениях с Петром в отношении подмены прежнего евангелия царства проповедями об Иисусе. Эти разногласия обострились настолько, что к середине следующего месяца Нафанаил удалился в Филадельфию к Авениру и Лазарю. Проведя там больше года, он отправился в земли, лежащие за Месопотамией, проповедуя евангелие сообразно своему пониманию."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "2058.4",
                    "par_content": "Таким образом, на первой стадии возвещения евангелия в Иерусалиме осталось шесть из двенадцати апостолов: Петр, Андрей, Иаков, Иоанн, Филипп и Матфей."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "2058.5",
                    "par_content": "Около полудня апостолы вернулись к своим собратьям в верхний зал и объявили о том, что новым апостолом избран Матфий. И после этого Петр призвал всех верующих помолиться о том, чтобы они были готовы принять обещанный Учителем духовный дар."
                }
            ]
        }
    ],
    "footnotes": [
        "*Обращение Иисуса к лидерам*: Лк 24:44-48.",
        "*Сказано: Иисус должен вернуться к Отцу*: Ин 7:33-34; Ин 14:12b,28; Ин 16:5,10,16,28; Ин 20:17.",
        "*Told of death and resurrection*: Мф 16:21; Мф 17:22-23a; Мф 20:17-19; Мф 27:63; Мр 8:31; Мр 9:31; Мр 10:32-34; Лк 9:22,31,43b-44; Лк 18:31-33; Лк 24:7,46; Ин 14:28a; Ин 20:9.",
        "*Явил Отца твоего Небесного*: Мф 5:16,45,48; Мф 6:1,9,14; Мф 6:26,32; Мф 7:11,21; Мф 10:32-33; Мф 11:25; Мф 12:50; Мф 15:13; Мф 16:17; Мф 18:10,14,19,35; Мф 23:9; Мр 11:25-26; Лк 10:21; Лк 11:2,13.",
        "*Вы сыны Божьи на земле*: 1 Пар 22:10; Пс 2:7; Ис 56:5; Мф 5:9,16,45; Лк 20:36; Ин 1:12-13; Ин 11:52; Деян 17:28-29; Рим 8:14-17,19,21; Рим 9:26; 2 Кор 6:18; Гал 3:26; Гал 4:5-7; Еф 1:5; Фил 2:15; Евр 12:5-8; 1 Ин 3:1-2,10; 1 Ин 5:2; Отк 21:7; 2 Цар 7:14.",
        "*Рожденный духом*: Ин 3:3-8.",
        "*Дети света*: Лк 16:8; Ин 12:36; Еф 5:8; 1 Фес 5:5.",
        "*Иди проповедуй любовь к Богу*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*Евангелие царства*: Мф 3:2; Мф 4:17,23; Мф 5:3,10,19-20; Мф 6:33; Мф 7:21; Мф 8:11; Мф 9:35; Мф 10:7; Мф 11:11-12; Мф 12:28; Мф 13:11,24,31-52; Мф 16:19; Мф 18:1-4,23; Мф 19:14,23-24; Мф 20:1; Мф 21:31,43; Мф 22:2; Мф 23:13; Мф 24:14; Мф 25:1,14; Мр 1:14-15; Мр 4:11,26,30; Мр 9:1:47; Мр 10:14-15,23-25; Мр 12:34; Мр 14:25; Мр 15:43; Лк 4:43; Лк 6:20; Лк 7:28; Лк 8:1,10; Лк 9:2,11,27; Лк 9:60,62; Лк 10:9-11; Лк 11:20; Лк 12:31-32; Лк 13:18,20,28,29; Лк 14:15; Лк 16:16; Лк 17:20-21; Лк 18:16-17,24-25; Лк 19:11; Лк 21:31; Лк 22:16,18; Лк 23:51; Ин 3:3,5; Рим 14:17; 1 Кор 4:20; 1 Кор 6:10.",
        "*Жизнь побеждает смерть*: Ин 10:17-18.",
        "*диспенсационное воскресение*: Мф 27:52-53; Ин 5:25-29.",
        "*Любите так, как Иисус любит вас*: Ин 13:34-35; Ин 15:12.",
        "*We are sons of God on earth*: 1 Пар 22:10; Пс 2:7; Ис 56:5; Мф 5:9,16,45; Лк 20:36; Ин 1:12-13; Ин 11:52; Деян 17:28-29; Рим 8:14-17,19,21; Рим 9:26; 2 Кор 6:18; Гал 3:26; Гал 4:5-7; Еф 1:5; Фил 2:15; Евр 12:5-8; 1 Ин 3:1-2,10; 1 Ин 5:2; Отк 21:7; 2 Цар 7:14.",
        "*Проповедовать Евангелие всему миру*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*Даром получено, даром отдано*: Мф 10:8.",
        "*задержаться в Иерусалиме*: Лк 24:49; Деян 1:4.",
        "*я всегда с тобой*: Мф 28:20.",
        "*Я воскресение и жизнь*: Ин 11:25.",
        "*Духовное рождение*: Ин 3:3-7.",
        "*По вере: вечная жизнь*: Ин 3:15-16.",
        "*Все люди — сыны Божьи*: 1 Пар 22:10; Пс 2:7; Ис 56:5; Мф 5:9,16,45; Лк 20:36; Ин 1:12-13; Ин 11:52; Деян 17:28-29; Рим 8:14-17,19,21; Рим 9:26; 2 Кор 6:18; Гал 3:26; Гал 4:5-7; Еф 1:5; Фил 2:15; Евр 12:5-8; 1 Ин 3:1-2,10; 1 Ин 5:2; Отк 21:7; 2 Цар 7:14.",
        "*Сыновья веры никогда не умирают*: Дан 12:2; Мф 19:16,29; Мф 25:46; Мр 10:17,30; Лк 10:25; Лк 18:18,30; Ин 3:15-16,36; Ин 4:14,36; Ин 5:24,39; Ин 6:27,40,47; Ин 6:54,68; Ин 8:51-52; Ин 10:28; Ин 11:25-26; Ин 12:25,50; Ин 17:2-3; Деян 13:46-48; Рим 2:7; Рим 5:21; Рим 6:22-23; Гал 6:8; 1 Тим 1:16; 1 Тим 6:12,19; Тит 1:2; Тит 3:7; 1 Ин 1:2; 1 Ин 2:25; 1 Ин 3:15; 1 Ин 5:11,13,20; Иуд 1:21; Отк 22:5.",
        "*Учить Божьей любви к миру*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*Поклонение в духе и истине*: Ин 4:23-24.",
        "*Вера спасает твою душу*: Мр 16:16.",
        "*Fruits of the spirit*: Гал 5:22-23; Еф 5:9.",
        "*Расскажите хорошие новости миру*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*я всегда с тобой*: Мф 28:20.",
        "*Born of the Spirit*: Ин 3:3-7.",
        "*Хлеб жизни*: Ин 6:33-35,48; Ин 6:51,58. *Вода жизни*: Ин 7:38.",
        "*Голод и жажда (Бога)*: Мф 5:6.",
        "*Отец послал меня*: Ин 5:23,30,36-37; Ин 6:44,57; Ин 8:16-18,29,42; Ин 10:36; Ин 12:49; Ин 17:21,25; Ин 20:21.",
        "*Большая комиссия*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*Fruits of the spirit*: Гал 5:22-23; Еф 5:9.",
        "*Вера без дел мертва*: Иак 2:17.",
        "*Требуется, чтобы приносить хорошие плоды*: Мф 3:10; Мф 7:16-20; Мф 12:33; Лк 3:9; Лк 6:43-44; Лк 13:6-9; Ин 15:7-8,16.",
        "*Войдите в королевство как ребенок*: Мф 18:2-5; Мф 19:13-14; Мр 9:36-37; Мр 10:13-15; Лк 9:46-48; Лк 18:16-17.",
        "*Но растите духом*: Еф 4:14-15; 1 Пет 2:2; 2 Пет 3:18.",
        "*Мой мир я оставляю*: Ин 14:27.",
        "*Последнее появление Иисуса*: Деян 1:4,6.",
        "*Пребывание в Иерусалиме*: Лк 24:49.",
        "*Я иду к Отцу*: Ин 7:33-34; Ин 14:12b-28; Ин 16:5,10,16,28; Ин 20:17.",
        "*Ошибочное представление о Духе Истины*: Деян 1:6-8.",
        "*Как Бог послал меня, так и я посылаю тебя*: Ин 17:18; Ин 20:21.",
        "*Любите друг друга*: Рим 13:8-10; 1 Фес 4:9; 1 Пет 1:22; 1 Ин 3:11,23; 1 Ин 4:7,11-12; 2 Ин 1:5. *Любите друг друга, как любил Иисус*: Ин 13:34-35; Ин 15:12,17.",
        "*Нехорошо быть одному*: Быт 2:18a.",
        "*Ни один человек не живет для себя*: Рим 14:7.",
        "*Если хочешь иметь друзей, будь дружелюбным*: Прит 18:24.",
        "*Разослал два и два*: Мр 6:7; Лк 10:1.",
        "*Ученики возрастали в благодати, познании*: 2 Пет 3:18.",
        "*Вознесенская гора*: Лк 24:50a.",
        "*задержаться в Иерусалиме*: Лк 24:49; Деян 1:4.",
        "*Отправить Дух Истины*: Иез 11:19; Иез 18:31; Иез 36:26-27; Иоил 2:28-29; Лк 24:49; Ин 7:39; Ин 14:16-18,23,26; Ин 15:4,26; Ин 16:7-8,13-14; Ин 17:21-23; Деян 1:5,8a; Деян 2:1-4,16-18; Деян 2:33; 2 Кор 13:5; Гал 2:20; Гал 4:6; Еф 1:13; Еф 4:30; 1 Ин 4:12-15.",
        "*Провозглашать новое евангелие*: Мф 24:14; Мф 28:19-20a; Мр 13:10; Мр 16:15; Лк 24:47; Ин 17:18; Деян 1:8b.",
        "*Последнее благословение*: Лк 24:50b-51a.",
        "*Вознесение*: Мр 16:19; Лк 24:51b; Деян 1:9.",
        "*владычество Иисуса подтверждено*: Мр 16:19.",
        "*Первая встреча апостолов*: Деян 1:12-14.",
        "*Повестка дня*: Деян 1:15-23.",
        "*Матиас избран*: Деян 1:24-26."
    ],
    "paper_title": "Последние явления и вознесение",
    "author": "Промежуточные создания"
}