{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "1867.1",
                    "par_content": "На следующий день после достопамятной проповеди «О царстве небесном» Иисус объявил, что назавтра он и апостолы отправляются в Иерусалим на праздник Пасхи и по пути посетят многочисленные города южной Переи{0}{1}."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "1867.2",
                    "par_content": "После речи Иисуса о царстве и его заявления о намерении присутствовать на праздновании Пасхи, все его сторонники решили, что он отправляется в Иерусалим, чтобы положить начало мирскому царству, основанному на превосходстве евреев. Что бы Иисус ни говорил о нематериальном характере царства, ему не удавалось полностью вытеснить из сознания своих еврейских слушателей представление о том, что Мессия должен установить некую националистическую систему правления с центром в Иерусалиме."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "1867.3",
                    "par_content": "Сказанное Иисусом во время субботней проповеди только смутило большинство его слушателей; речь Учителя смогла просветить лишь очень немногих. Ближайшие сторонники Иисуса отчасти поняли те его учения, которые касались внутреннего царства, «царства небесного в вас», однако они также знали, что ранее он говорил о другом, будущем царстве, и они полагали, что он отправляется в Иерусалим для установления именно этого царства{2}. Когда они разочаровались в своих ожиданиях, когда он был отвергнут евреями и позднее, когда Иерусалим буквально сравняли с землей, они все еще цеплялись за эту надежду, искренне веря, что Учитель вскоре вернется в мир в великом могуществе и величественной славе для установления обещанного царства."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "1867.4",
                    "par_content": "Именно в это воскресенье Саломия, мать Иакова и Иоанна Зеведеевых, пришла пополудни к Иисусу вместе с двумя сыновьями-апостолами и, обращаясь к нему так, как если бы он был восточным монархом, попыталась заручиться у Иисуса обещанием выполнить любую ее просьбу. Однако Учитель отказался; вместо этого он спросил: «Что ты хочешь, чтобы я сделал для тебя?» Тогда Саломия ответила: «Учитель, теперь, когда ты отправляешься в Иерусалим, чтобы установить царство, я хотела бы заручиться твоим обещанием, что эти мои сыновья будут удостоены высокой чести сидеть у тебя один по правую руку, а другой по левую в твоем царстве»{3}."
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "1867.5",
                    "par_content": "Услышав просьбу Саломии, Иисус сказал: «Женщина, ты не знаешь, чего просишь». И после этого, смотря прямо в глаза двум жаждущим почестей апостолам, он сказал: «Поскольку я давно знаю и люблю вас, поскольку я даже жил в доме вашей матери, поскольку Андрей поручил вам всегда быть при мне, вы позволили своей матери тайно прийти ко мне с этой недостойной просьбой. Но позвольте спросить вас: сможете ли испить чашу, которую суждено испить мне?» И не задумавшись ни на мгновение, Иаков и Иоанн ответили: «Да, Учитель, сможем». Иисус сказал: «Я опечален тем, что вы не знаете, зачем мы идем в Иерусалим; я скорблю из-за того, что вы не понимаете сущности моего царства; я разочарован тем, что вы привели свою мать, чтобы она обратилась ко мне с этой просьбой; однако я знаю, что в душе вы любите меня; поэтому я заявляю, что вам действительно придется испить мою горькую чашу и разделить со мной унижение; но не мне дано позволять садиться по правую или по левую руку от меня. Такие почести ждут тех, кто отмечен моим Отцом»{4}."
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "1868.1",
                    "par_content": "К этому времени Петру и остальным апостолам стало известно об этой беседе; они были чрезвычайно возмущены тем, что Иаков и Иоанн ищут особых привилегий для себя и что они тайно отправились вместе со своей матерью, чтобы обратиться с этой просьбой. Когда между ними разгорелся спор, Иисус созвал их и сказал: «Вы хорошо знаете, как правители язычников помыкают своими подчиненными и как властвуют вельможи. Но не так должно быть в царстве небесном. Пусть тот, кто хочет возвыситься среди вас, станет вначале вашим рабом. Пусть тот, кто хочет быть первым в царстве, станет вашим слугой. Я заявляю вам, что Сын Человеческий не для того пришел, чтобы ему служили, но чтобы самому служить; и теперь я отправляюсь в Иерусалим, чтобы отдать свою жизнь, исполняя волю Отца в служении моим братьям». Услышав эти слова, апостолы удалились для молитвы. В тот вечер, благодаря стараниям Петра, Иаков и Иоанн принесли десяти апостолам должные извинения и вновь обрели расположение своих собратьев.{5}"
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "1868.2",
                    "par_content": "Обращаясь с просьбой о местах по правую и левую руку от Иисуса в Иерусалиме, сыновья Зеведея вряд ли сознавали, что не пройдет и месяца, как их возлюбленный учитель будет висеть на римском кресте вместе с умирающим вором по одну сторону и еще одним преступником по другую. И их мать, присутствовавшая при распятии, отчетливо вспомнила ту нелепую просьбу, с которой она обратилась к Иисусу в Пелле, когда она столь неразумно просила почестей для своих сыновей-апостолов."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": "1. Отбытие из Пеллы",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "1868.3",
                    "par_content": "В понедельник, 13 марта, в первой половине дня, Иисус и его двенадцать апостолов в последний раз покинули лагерь у Пеллы и отправились на юг в путешествие по городам южной Переи, где трудились сподвижники Авенира. Они провели среди семидесяти более двух недель, после чего направились прямо в Иерусалим на празднование Пасхи."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "1868.4",
                    "par_content": "Когда Учитель покинул Пеллу, те ученики, которые находились здесь вместе с апостолами – в общей сложности тысяча человек, – последовали за ним. Примерно половина этой группы рассталась с ним у переправы через Иордан на дороге в Иерихон, узнав, что он направляется в Хешбон, и после того как он выступил с проповедью «О вычислении издержек». Они продолжили путь в Иерусалим, в то время как другая половина следовала за ним в течение двух недель, посещая города южной Переи."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "1868.5",
                    "par_content": "Большинство ближайших сторонников Иисуса в принципе понимали, что он не вернется в лагерь у Пеллы, однако они действительно считали это признаком того, что их Учитель наконец-то собрался идти в Иерусалим, чтобы предъявить свои права на трон Давида. Преобладающее большинство его последователей так и не смогли осмыслить какой-либо иной концепции царства небесного; чему бы он ни учил их, они не желали отказываться от еврейского представления о царстве."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "1868.6",
                    "par_content": "Выполняя инструкции апостола Андрея, в среду, 15 марта, Давид Зеведеев закрыл гостевой лагерь у Пеллы. В это время здесь находилось почти четыре тысячи посетителей, не считая более тысячи человек, которые пребывали с апостолами в месте, известном как учебный лагерь, и которые отправились на юг вместе с Иисусом и двенадцатью. Давид, скрепя сердце, распродал всё лагерное снаряжение многочисленным покупателям и отправился в Иерусалим, где впоследствии передал вырученные деньги Иуде Искариоту."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "1869.1",
                    "par_content": "Давид находился в Иерусалиме во время последней трагической недели и после распятия отвез свою мать назад в Вифсаиду. В ожидании Иисуса и апостолов он остановился у Лазаря в Вифании, где пришел в сильнейшее негодование из-за тех методов, которыми начали пользоваться фарисеи, преследовавшие и угнетавшие Лазаря после его воскрешения. Андрей распорядился, чтобы Давид закрыл курьерскую службу. И это было воспринято всеми как свидетельство скорого установления царства в Иерусалиме. Давид оказался не у дел и, возмущенный отношением к Лазарю, почти уже решил стать его добровольным защитником, как внезапно его подопечный поспешно бежал в Филадельфию. Соответственно, через некоторое время после воскресения Иисуса и смерти своей матери, Давид помог Марфе и Марии распродать их недвижимость, после чего он перебрался в Филадельфию. И там, сотрудничая с Авениром и Лазарем, он провел остаток своей жизни, став попечителем обширных финансовых интересов царства, центром которых при жизни Авенира являлась Филадельфия."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "1869.2",
                    "par_content": "Вскоре после разрушения Иерусалима Антиохия стала центром *павлинистского христианства*, в то время как Филадельфия оставалась центром *Авенирианского царства небесного*. Из Антиохии павлинистская версия учений Иисуса и об Иисусе распространилась на весь западный мир. Из Филадельфии миссионеры Авенирианской версии царства небесного распространяли ее по всей Месопотамии и Аравии, пока, в более поздние времена, эти бескомпромиссные посланники – проповедники учений Иисуса – не были сметены внезапным подъемом ислама."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": "2. О вычислении издержек",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "1869.3",
                    "par_content": "Когда Иисус и группа почти из тысячи последователей прибыли к переправе через Иордан у Вифании, иногда называемой Бетаварой, его ученики начали понимать, что он не собирается идти прямо в Иерусалим{6}. Пока сомневающиеся спорили между собой, Иисус взобрался на огромный камень и обратился к ним с речью, которая стала известна под названием «Вычисление издержек»{7}{8}. Учитель сказал:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "1869.4",
                    "par_content": "«Те из вас, кто отныне хочет следовать за мной, должны быть готовы заплатить за это беззаветной преданностью воле моего Отца. Если вы хотите быть моими учениками, вы должны быть готовы оставить отца, мать, жену, детей, братьев и сестер. Если кто-либо из вас захочет теперь быть моим учеником, он должен быть готов отдать даже свою жизнь, – подобно Сыну Человеческому, который вскоре пожертвует жизнью для завершения своей миссии по исполнению воли Отца на земле и во плоти."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "1869.5",
                    "par_content": "Если вы не готовы заплатить сполна, вы едва ли можете быть моими учениками{9}. Прежде чем идти дальше, пусть каждый из вас сядет и подсчитает, во что ему обойдется быть моим учеником. Если кто из вас захочет построить на своей земле сторожевую башню, разве не сядет он прежде всего подсчитать, во сколько она ему обойдется и достаточно ли у него средств, чтобы завершить строительство? Иначе, если вы заложите основание, не подсчитав расходов, может случиться так, что вы окажетесь не в состоянии довести начатое до конца, и ваши соседи будут смеяться над вами и говорить: „Смотрите, этот человек начал строить, но не смог закончить“{10}. Или какой царь вступит в войну с другим царем, не посоветовавшись прежде, сможет ли он с десятью тысячами противостоять идущему на него с двадцатью тысячами? Если царь не может позволить себе противостоять своему врагу, поскольку он не готов, то пошлет к тому послов узнать об условиях мира, пока тот еще далеко.{11}"
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "1870.1",
                    "par_content": "Поэтому каждый из вас должен сесть и подсчитать, во что ему обойдется быть моим учеником. Отныне вы не сможете следовать за нами, учась и наблюдая за нашим трудом. Вы должны будете столкнуться с жестокими преследованиями и свидетельствовать об этом евангелии, невзирая на глубочайшее разочарование{12}. Если вы не готовы отрешиться от всего, чем являетесь, и посвятить царству всё, чем обладаете, то недостойны быть моими учениками. Если вы уже победили себя в своей собственной душе, то вам не нужно бояться внешней победы, которую вы должны вскоре одержать, когда Сын Человеческий будет отвергнут первосвященниками и саддукеями и отдан в руки глумящихся неверующих."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "1870.2",
                    "par_content": "Теперь вы должны заглянуть в себя и узнать, чтó побуждает вас быть моими учениками{13}. Если вы стремитесь к почестям и славе, если склонны к мирскому, то вы – что соль, потерявшая вкус{14}. А когда соль, которую ценят из-за ее солености, теряет вкус, то какой от нее прок? Такая приправа бесполезна; она годится лишь на то, чтобы выбросить ее с помоями. Я предупредил вас: отправляйтесь с миром по домам, если не готовы испить вместе со мной чашу, которую уже наполняют. Вновь и вновь я повторяю вам, что мое царство не от мира сего, но вы не хотите верить мне. Имеющий уши слышать, да услышит»."
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "1870.3",
                    "par_content": "Произнеся эти слова, Иисус, во главе двенадцати, сразу же вышел в Хешбон в сопровождении примерно пятисот человек. После короткой задержки вторая половина присутствовавших продолжила путь в Иерусалим. Апостолы Иисуса, как и ближайшие ученики, много думали над этими словами, но они продолжали цепляться за свою веру в то, что после краткого периода невзгод и испытаний царство обязательно появится, причем хотя бы отчасти в соответствии с их давними мечтами."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": "3. Путешествие по Перее",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "1870.4",
                    "par_content": "Более двух недель Иисус и двенадцать, в сопровождении толпы из нескольких сот учеников, путешествовали по южной Перее, посещая все города, где трудились семьдесят. В этих местах проживало много иноверцев, и поскольку лишь немногие из них собирались отправиться на праздник Пасхи в Иерусалим, посланники царства сразу же приступили к своей работе – обучению и проповедям."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "1870.5",
                    "par_content": "Иисус встретился с Авениром в Хешбоне, и Андрей дал семидесяти указание не прерывать свой труд на время Пасхи; Иисус рекомендовал, чтобы посланники продолжали свою работу, независимо от того, чтó должно было вскоре произойти в Иерусалиме. Он также посоветовал Авениру разрешить женскому корпусу – во всяком случае тем, кто пожелает, – отправиться в Иерусалим на Пасху. Это стало последней встречей Авенира с Учителем во плоти. Его прощальными словами к Авениру были: «Сын мой, я знаю, что ты будешь верен царству, и я молю Отца, чтобы он дал тебе мудрость любить и понимать своих братьев»."
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "1870.6",
                    "par_content": "По мере того, как они кочевали из города в город, многие из спутников покидали их, отправляясь в Иерусалим, так что когда Иисус отправился на Пасху, с ним постоянно находилось уже менее двухсот человек."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "1871.1",
                    "par_content": "Апостолы понимали, что Иисус направляется в Иерусалим на Пасху. Они знали, что синедрион оповестил весь Израиль о вынесении Иисусу смертного приговора и распорядился, чтобы каждый, кто знает о его местонахождении, сообщал о том синедриону; и всё же, несмотря на всё это, они были не так сильно встревожены, как после его объявления в Филадельфии о том, что он отправляется в Вифанию повидать Лазаря. Основной причиной этой перемены в отношении – от сильного страха к сдержанному упованию – было воскрешение Лазаря. Они пришли к выводу, что в чрезвычайной ситуации Иисус сможет продемонстрировать свое божественное могущество и посрамить врагов. Этой надеждой, а также их более глубокой и зрелой верой в духовное превосходство Учителя, объяснялась показная отвага его ближайших сторонников, которые собирались теперь идти вместе с ним в Иерусалим, невзирая на открытое заявление синедриона о том, что он должен умереть."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "1871.2",
                    "par_content": "Большинство апостолов и многие из ближайших учеников не верили, что Иисус может умереть; веруя в то, что он был «воскресением и жизнью», они считали его бессмертным и уже одержавшим победу над смертью{15}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": "4. Обучение в Ливиасе",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "1871.3",
                    "par_content": "Вечером в среду, 29 марта, Иисус и его последователи остановились в Ливиасе на пути в Иерусалим, завершив свое путешествие по южной Перее. Именно этим вечером в Ливиасе Симон Зелот и Симон Петр, тайно договорившись о получении здесь более ста мечей, раздали всем желающим это оружие, которое они носили под своими накидками. Симон Петр был вооружен мечом и в ту ночь, когда Учитель был предан в саду."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "1871.4",
                    "par_content": "Ранним утром в четверг, когда остальные еще спали, Иисус позвал Андрея и сказал: «Разбуди своих братьев! Мне нужно им что-то сказать». Иисусу было известно о мечах и о том, ктó из его апостолов получил и носил это оружие, но он так и не раскрыл им, что ему это известно. Когда Андрей разбудил своих товарищей и они собрались отдельно от остальных, Иисус сказал: «Дети мои, вы уже давно пребываете со мной, и я научил вас многому, что необходимо для этого времени, однако сейчас я хотел бы предупредить вас не доверяться ненадежной плоти или хрупкой человеческой защите от тех злоключений и испытаний, которые ждут нас. Я отозвал вас для того, чтобы еще раз прямо сказать вам: мы отправляемся в Иерусалим, где, как вы знаете, Сын Человеческий уже приговорен к смерти. Вновь я говорю вам, что Сын Человеческий будет отдан первосвященникам и религиозным правителям, что они осудят его и отдадут его язычникам. И будут издеваться над Сыном Человеческим, оплевывать и бить кнутами, и предадут его смерти. И когда они убьют Сына Человеческого, не отчаивайтесь, ибо я заявляю вам, что на третий день он воскреснет. Будьте осторожны и помните, что я предупредил вас»{16}."
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "1871.5",
                    "par_content": "И вновь апостолы были поражены, ошеломлены; они не могли заставить себя принять его слова буквально; они не могли понять, что Учитель имел в виду именно то, что говорил{17}. Они были настолько ослеплены своей упорной верой в бренное царство на земле с центром в Иерусалиме, что просто не могли – не хотели – позволить себе понять слова Иисуса буквально. Весь день они размышляли над тем, чтó мог иметь в виду Учитель, делая свои странные заявления. Но ни один из них не решился спросить его об этом. Только после его смерти сбитые с толку апостолы осознали, что Учитель говорил с ними прямо и откровенно, предвидя свое распятие."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "1872.1",
                    "par_content": "Именно в Ливиасе, сразу после завтрака, несколько дружески настроенных фарисеев пришли к Иисусу и сказали: «Беги из этих мест, ибо Ирод задумал убить тебя, как в свое время Иоанна. Он боится народного восстания и решил убить тебя. Мы предупреждаем тебя для того, чтобы ты мог спастись»{18}."
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "1872.2",
                    "par_content": "Отчасти это соответствовало действительности. Воскрешение Лазаря испугало и встревожило Ирода, и зная, что синедрион позволил себе осудить Иисуса еще до суда, Ирод решил либо убить его, либо изгнать из своих владений. Сам он желал последнего, ибо из-за сильного страха перед Иисусом надеялся, что ему не придется его казнить."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "1872.3",
                    "par_content": "Выслушав фарисеев, Иисус ответил: «Я хорошо знаю Ирода и его страх перед этим евангелием царства. Но не заблуждайтесь: он наверняка предпочел бы, чтобы Сын Человеческий отправился в Иерусалим пострадать и умереть от рук первосвященников; запятнав свои руки кровью Иоанна, он не стремится брать на себя ответственность за смерть Сына Человеческого. Пойдите и скажите этой лисе, что Сын Человеческий сегодня проповедует в Перее, завтра отправляется в Иудею и через несколько дней завершит свою миссию на земле и будет готов вознестись к Отцу»{19}."
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "1872.4",
                    "par_content": "После этого, повернувшись к апостолам, Иисус сказал: «Издревле пророки погибают в Иерусалиме, поэтому Сыну Человеческому подобает отправиться в тот город, где находится дом его Отца, чтобы быть принесенным в жертву в качестве платы за людской фанатизм и как следствие религиозных предрассудков и духовной слепоты. О, Иерусалим, Иерусалим! Город, убивающий пророков и камнями побивающий учителей истины! Сколько раз хотел я собрать детей твоих, как курица собирает под крыло своих птенцов, но ты не позволил мне! Смотри же, вскоре дом твой будет покинут. Не раз будешь желать увидеть меня, и не увидишь{20}. И будешь искать меня, но не найдешь»{21}. И сказав это, он повернулся к окружающим и сказал: «Тем не менее, отправимся в Иерусалим и побываем на Пасхе, выполнив то, что подобает сделать во исполнение воли небесного Отца»."
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "1872.5",
                    "par_content": "Смущенной и озадаченной была группа верующих, следовавших в тот день за Иисусом в Иерихон. Единственное, что смогли заметить апостолы, – это некая торжествующая нотка в заявлениях Иисуса о царстве; они были просто неспособны поставить себя в такое положение, в котором они были бы готовы внять предупреждениям о надвигавшемся поражении. Когда Иисус сказал о «воскресении на третий день», они ухватились за это заявление, истолковав его как то, что царство восторжествует сразу же после неприятной первоначальной схватки с еврейскими религиозными вождями{22}. «Третий день» было обычным для евреев выражением, означавшим «скоро» или «вскоре после». Когда Иисус говорил о «воскресении», они думали, что он имеет в виду «возрождение царства»."
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "1872.6",
                    "par_content": "Иисус был принят этими верующими как Мессия, а понятие страдающего Мессии было практически неизвестно евреям. Они не понимали, что своей смертью Иисусу предстояло достичь многих вещей, которых он никогда не смог бы добиться своей жизнью. Если воскрешение Лазаря помогло апостолам собраться с силами и вступить в Иерусалим, то опорой Учителя в течение этого тяжкого периода его посвящения были воспоминания о преображении."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": "5. Иерихонский слепой",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "1873.1",
                    "par_content": "К вечеру в четверг, 30 марта, Иисус и его апостолы, во главе группы примерно из двухсот последователей, подошли к стенам Иерихона{23}. У городских ворот им повстречалась толпа нищих, среди которых был некий Вартимей – пожилой человек, еще в юности потерявший зрение{24}. Этот слепой нищий много слышал об Иисусе и знал всё об исцелении слепого Иосии в Иерусалиме. Он не знал о последнем посещении Иисусом Иерихона, пока не побывал в Вифании. Вартимей твердо решил, что когда Иисус снова окажется в Иерихоне, он не упустит случая обратиться к Учителю с просьбой вернуть ему зрение."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "1873.2",
                    "par_content": "Весть о приближении Иисуса разнеслась по всему Иерихону, и сотни жителей устремились к нему навстречу. Когда эта огромная толпа вернулась, сопровождая вступавшего в город Учителя, Вартимей, заслышав громкий топот множества ног, понял, что происходит нечто необычное, и спросил у стоявших рядом, в чём дело. Один из нищих ответил: «Иисус Назарянин проходит мимо нас». Когда Вартимей услышал, что рядом с ним находится Иисус, он возвысил голос и начал громко кричать: «Иисус, Иисус, помилуй меня!» И так как он продолжал кричать всё громче, некоторые из тех, кто шел рядом с Иисусом, подошли к Вартимею и отругали его, требуя, чтобы он замолчал{25}. Но это не помогло: он лишь продолжал кричать всё неистовей и громче."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "1873.3",
                    "par_content": "Услышав выкрики слепого, Иисус остановился. И когда он увидел Вартимея, он сказал своим друзьям: «Подведите его ко мне». Тогда они подошли к Вартимею и сказали: «Радуйся; пойдем с нами, ибо Учитель зовет тебя». Услышав эти слова, Вартимей отбросил свою накидку и выскочил на середину дороги, а стоявшие рядом подвели его к Иисусу. Иисус спросил, обращаясь к Вартимею: «Что ты хочешь, чтобы я сделал для тебя?» Слепой ответил: «Хочу прозреть». И когда Иисус услышал его просьбу и увидел его веру, он сказал: «Ты получишь зрение; ступай, вера твоя исцелила тебя»{26}. И Вартимей тут же прозрел и оставался рядом с Иисусом, прославляя Бога, пока на следующий день Учитель не отправился в Иерусалим. И тогда Вартимей пошел впереди всех, объявляя всем о том, как он вновь обрел свое зрение в Иерихоне."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": "6. Посещение Закхея",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "1873.4",
                    "par_content": "Солнце уже клонилось к закату, когда окружавшая Учителя процессия вошла в Иерихон, и Иисус решил остановиться здесь на ночь. Когда он проходил мимо таможни, здесь оказался Закхей – старший мытарь, или сборщик налогов, – которому чрезвычайно хотелось увидеть Иисуса. Старший мытарь был очень богат, и он много слышал об этом галилейском пророке. Закхей твердо решил, что он должен узнать, что за человек этот Иисус, когда тот в следующий раз появится в Иерихоне. Поэтому он попытался протиснуться сквозь толпу, но людей было слишком много, и, будучи невысокого роста, он ничего не видел из-за окружавших его людей. Так старший мытарь шел вместе с остальными, пока толпа не достигла центра города, оказавшись рядом с его домом. Осознав, что ему не удастся пробиться сквозь толпу, и опасаясь, что Иисус пройдет через город, не задержавшись, он забежал вперед и взобрался на платан, чьи раскидистые ветви свешивались над дорогой{27}. Он знал, что так ему будет хорошо виден Учитель, когда тот будет проходить мимо. И он не был разочарован, ибо Иисус, поравнявшись с ним, остановился и, взглянув на Закхея, сказал: «Закхей, поскорее спускайся вниз, ибо я должен остановиться сегодня вечером у тебя в доме»{28}. Услышав эти поразительные слова, тот чуть не упал с дерева, торопясь спуститься вниз, и, подойдя к Иисусу, сказал, что чрезвычайно рад желанию Учителя остановиться у него."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "1874.1",
                    "par_content": "Они сразу же отправились к Закхею, и жители Иерихона были весьма удивлены тому, что Иисус согласился остановиться у главного мытаря. Когда Учитель и его апостолы задержались вместе с Закхеем у дверей его дома, один из иерихонских фарисеев, стоявших поблизости, сказал: «Вы видите, этот человек остановился в доме грешника – сына Авраама, ставшего вероотступником, вымогателем и грабителем своего народа». Услышав это, Иисус посмотрел на Закхея и улыбнулся. Тогда Закхей встал на скамейку и сказал: «Люди Иерихона, услышьте меня! Да, я мытарь и грешник, но великий Учитель пришел, чтобы остановиться у меня в доме; и прежде чем он войдет в дом, я заявляю вам, что собираюсь отдать половину своего состояния нищим, и, начиная с завтрашнего дня, я воздам вчетверо тем, с кого взимал несправедливо. Всем своим сердцем я буду искать спасения и учиться вершить праведность перед Богом».{29}"
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "1874.2",
                    "par_content": "Когда Закхей умолк, Иисус сказал: «Сегодня спасение пришло в этот дом, и ты действительно стал сыном Авраама». И обернувшись к толпе, собравшейся вокруг них, Иисус сказал: «Не дивитесь тому, что я говорю, и не оскорбляйтесь тем, что мы делаем, ибо я уже давно повторяю вам: Сын Человеческий пришел искать и спасать заблудших»{30}."
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "1874.3",
                    "par_content": "Они расположились на ночлег у Закхея. На следующий день они поднялись и отправились в Вифанию «дорогой грабителей», держа путь в Иерусалим на Пасху."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": "7. «Когда Иисус проходил мимо»",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "1874.4",
                    "par_content": "Где бы Иисус ни появлялся, он приносил с собой радость. Он был полон благодати и истины{31}. Его товарищи не переставали удивляться тем благодатным словам, которые исходили из его уст. Благосклонность можно культивировать, но благодатность является тем ароматом дружелюбия, который излучает пропитанная любовью душа."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "1874.5",
                    "par_content": "Благость всегда вызывает уважение, но лишенная благодати, она часто отвращает любовь. Благость всецело привлекательна только тогда, когда она благодатна. Благость эффективна только тогда, когда она привлекательна."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "1874.6",
                    "par_content": "Иисус действительно понимал людей. Именно поэтому он был способен на подлинное расположение и искреннее сострадание. Однако он редко позволял себе жалеть их. В то время как его сострадание было безграничным, его расположенность была практичной, личной и конструктивной. Его близкое знакомство со страданием никогда не порождало безразличия, и он умел помогать бедствующим душам, не обостряя в них жалости к самим себе."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "1874.7",
                    "par_content": "Иисус мог оказывать людям столь огромную помощь благодаря своей искренней любви к ним. Он по-настоящему любил каждого мужчину, каждую женщину и каждого ребенка. Он мог быть столь верным другом благодаря своей замечательной проницательности – он прекрасно знал, чтó таится в сердце и разуме человека. Он был заинтересованным и внимательным наблюдателем. Он прекрасно понимал человеческие потребности и искусно подмечал желания людей."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "1874.8",
                    "par_content": "Иисус никогда не торопился. «Проходя мимо», он не спешил, утешая своих собратьев{32}. В его обществе друзья всегда чувствовали себя непринужденно. Он был прекрасным слушателем. Он никогда не копался в душах своих товарищей. И когда он давал духовную пищу голодным умам и утолял томимые жаждой души, те, кто принимал его милосердие, чувствовали не столько то, что они исповедуются *ему*, сколько то, что они беседуют *с ним*. Они испытывали безграничное доверие к нему, потому что чувствовали в нём огромную веру в них."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "1875.1",
                    "par_content": "Он никогда не любопытствовал и не проявлял желания вести людей, управлять ими или следовать за ними. Он внушал глубокую уверенность в себе и несгибаемое мужество всем, кому посчастливилось знать его. Когда он улыбался человеку, смертный ощущал возросшую способность решать свои разнообразные проблемы."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "1875.2",
                    "par_content": "Любовь Иисуса к людям была столь велика и мудра, что он, не колеблясь, сурово обходился с ними, когда обстоятельства требовали такого отношения. Собираясь помочь человеку, он часто просил у него помощи. Таким путем он пробуждал интерес, взывал к лучшим сторонам человеческой природы."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "1875.3",
                    "par_content": "Учитель мог увидеть спасительную веру в вопиющем суеверии женщины, искавшей исцеления через прикосновение к его одежде{33}. Он всегда был готов прервать проповедь и задержать народ, помогая одному человеку, даже ребенку. Великие вещи происходили не только потому, что люди верили в Иисуса, но и потому, что Иисус обладал огромной верой в людей."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "1875.4",
                    "par_content": "Казалось, что большинство действительно великих вещей, сказанных и сделанных Иисусом, были как бы случайными, совершенными «мимоходом»{34}. В земном служении Учителя было так мало от профессиональных методов, четких планов или заранее определенных действий. Проходя по жизни, он раздавал здоровье и рассыпáл счастье естественно и благодатно. Буквальна истина о том, что «он ходил, творя добро»{35}."
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "1875.5",
                    "par_content": "И сторонникам Учителя во все века следует учиться служить «мимоходом» –бескорыстно творить добро, занимаясь своими каждодневными делами."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": "8. Притча о минах",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "1875.6",
                    "par_content": "Они вышли из Иерихона только к полудню, ибо в предыдущий вечер засиделись допоздна, пока Иисус учил Закхея и его семью евангелию царства. Примерно на полпути подъема к Вифании спутники остановились для полуденной трапезы, а народ отправился дальше в Иерусалим, не зная, что Иисус и апостолы заночуют на Елеонской горе."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "1875.7",
                    "par_content": "В отличие от притчи о талантах, обращенной ко всем ученикам, притча о минах предназначалась в первую очередь для апостолов и была основана на истории об Архелае и его тщетной попытке получить власть в Иудее. Это одна из немногих притч Учителя, основанных на подлинной исторической фигуре. Неудивительно, что они думали об Архелае, ибо дом Закхея в Иерихоне находился неподалеку от изысканно украшенного дворца Архелая, чей акведук проходил вдоль дороги, по которой они вышли из Иерихона."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "1875.8",
                    "par_content": "Иисус сказал: «Вы думаете, что Сын Человеческий идет в Иерусалим, чтобы получить царство, но я заявляю вам, что вас ждет разочарование. Разве вы не помните о князе, который отправился в далекую страну, чтобы получить для себя царство, но еще до того, как он успел вернуться, жители его провинции, уже отвергшие его в душе, отправили вслед за ним послов, чтобы сказать: „Не хотим, чтобы он царствовал над нами“? Так же как этот царь был отвергнут в мирском владычестве, так и Сын Человеческий будет отвергнут во владычестве духовном. И вновь я заявляю вам: царство мое не от мира сего; но если бы Сыну Человеческому было предоставлено духовное владычество над своим народом, он принял бы такое царство человеческих душ и царствовал бы над такими владениями людских сердец. Несмотря на то что они отвергают мое духовное владычество над ними, я вернусь, чтобы принять от других то царство духа, которого меня лишают сегодня. Вы увидите, как ныне отвергают Сына Человеческого, но в другой век то, что сегодня отвергают дети Авраама, будет принято и возвышено.{36}"
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "1876.1",
                    "par_content": "А теперь, как и отвергнутый вельможа этой притчи, я хотел бы призвать к себе своих двенадцать слуг, особых управляющих, и, вручив вам по одной мине, велеть каждому внимательно выслушать мои наставления – рачительно распоряжаться доверенными вам деньгами, пока я буду отсутствовать, дабы после моего возвращения, когда потребуется отчет, у вас было бы, чем оправдать свою службу.{37}"
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "1876.2",
                    "par_content": "И даже если отвергнутый Сын не вернется, будет послан другой Сын, чтобы получить это царство, и этот Сын пошлет за всеми вами, чтобы выслушать ваш отчет о службе и порадоваться вашим успехам.{38}"
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "1876.3",
                    "par_content": "И когда впоследствии эти управляющие были вызваны для отчета, первый пришел и сказал: „Господин! Твоя мина принесла еще десять мин“. И его хозяин сказал ему: „Молодец, ты хороший слуга; за то, что ты доказал свою верность в этом деле, я даю тебе в управление десять городов“. И второй пришел со словами: „Господин! Твоя мина, оставленная у меня, принесла пять мин“. И хозяин сказал: „В таком случае, я поставлю тебя над пятью городами“. Так продолжалось и дальше, пока для отчета не был вызван последний слуга, который доложил: „Вот, господин, твоя мина, которую я хранил, завернув в платок. И я поступил так потому, что я боялся тебя; я полагал, что ты поступаешь неразумно, ибо видел, что ты берешь там, где не клал, что хочешь жать там, где не сеял“. Тогда его господин сказал: „Я буду судить тебя твоими же словами, негодный и неверный слуга. Ты знал, что я жну там, где, по видимости, не сеял; поэтому ты знал, что с тебя спросят отчет. Зная это, тебе следовало хотя бы пустить мои деньги в оборот, чтобы, вернувшись, я получил бы их с прибылью“.{39}"
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "1876.4",
                    "par_content": "И сказал правитель стоящим рядом: „Заберите мину у этого нерадивого слуги и отдайте заработавшему десять мин“. И когда они напомнили хозяину, что у того уже есть десять мин, он сказал: „Всякому имущему дано будет, а у неимущего взято будет и то, что он имеет“».{40}"
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "1876.5",
                    "par_content": "Тогда апостолы захотели узнать, чем смысл этой притчи отличается от предыдущей притчи о талантах, однако на их многочисленные вопросы Иисус лишь отвечал: «Хорошо обдумайте эти слова в своей душе, и пусть каждый из вас отыщет их истинное значение»."
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "1876.6",
                    "par_content": "В последующие годы Нафанаил прекрасно объяснял смысл этих двух притч, сводя свое толкование к следующим выводам:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "1876.7",
                    "par_content": "1. Способность является практическим мерилом существующих в жизни возможностей. Вы никогда не будете ответственны за то, что превышает ваши способности."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "1876.8",
                    "par_content": "2. Верность является безупречным мерилом человеческой надежности. Тот, кто верен в малом, скорее всего проявит верность во всём, что сообразно его дарованиям."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "1876.9",
                    "par_content": "3. При равных возможностях, Учитель дарует меньшую награду за меньшую верность."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "1877.1",
                    "par_content": "4. При худших возможностях, он дарует одинаковую награду за одинаковую верность."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "1877.2",
                    "par_content": "Когда они закончили свою трапезу, – и после того как толпа их сторонников отправилась дальше, в Иерусалим, – Иисус, стоя перед апостолами у дороги в тени нависшей скалы, с достоинством и милосердным величием указал пальцем на запад и радостно произнес: «Пойдемте, мои братья, в Иерусалим, чтобы получить уготованное нам; так мы во всех отношениях исполним волю небесного Отца»."
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "1877.3",
                    "par_content": "Так Иисус и его апостолы продолжили свое путешествие в Иерусалим, ставшее для Учителя последним, совершенным в подобии плоти смертного человека.{41}"
                }
            ]
        }
    ],
    "footnotes": [
        "*Проповедь о Царстве*: Мф 13:3-9,18-53.",
        "*Kingdom of Heaven*: Мф 3:2; Мф 4:17; Мф 5:3,10,19-20; Мф 7:21; Мф 8:11; Мф 10:7; Мф 11:11-12; Мф 13:11,24,31-52; Мф 16:19; Мф 18:1-4,23; Мф 19:14,23; Мф 20:1; Мф 22:2; Мф 23:13; Мф 25:1,14.",
        "*Царство небесное внутри тебя*: Лк 17:21.",
        "*Мать просит привилегированные места*: Мф 20:20-21; Мр 10:35-37.",
        "*Иисус отвергает просьбу*: Мф 20:22-23; Мр 10:38-40.",
        "*Иисус успокаивает апостолов*: Мф 20:24-28; Мр 10:41-45.",
        "*Где это произошло*: Ин 1:28.",
        "*Иисус обращается к толпе*: Лк 14:25.",
        "*Разговор о подсчете стоимости*: Мф 10:21,37; Лк 14:26.",
        "*Вы, кто следует, должны заплатить цену*: Мф 10:38; Мф 16:24; Мр 8:34; Лк 9:23; Лк 14:27.",
        "*Стоимость сторожевой башни*: Лк 14:28-30.",
        "*Стоимость войны*: Лк 14:31-32.",
        "*Полное обязательство*: Мф 8:21-22; Мф 19:21-22; Мр 10:21-22; Лк 9:59-62; Лк 14:33; Лк 18:22-23.",
        "*Недостойные мотивы*: Лк 14:33-35.",
        "*Соль, которая теряет вкус*: Мф 5:13; Мр 9:50; Лк 14:34-35.",
        "*Воскресение и жизнь*: Ин 11:25.",
        "*Предупреждение о распятии и воскресении*: Мф 16:21; Мф 17:22-23a; Мф 20:17-19; Мф 27:63; Мр 8:31; Мр 9:31; Мр 10:32-34; Лк 9:22,31,43b-44; Лк 18:31-33; Лк 24:7,46; Ин 14:28a; Ин 20:9.",
        "*Апостолы не понимают*: Мр 9:32; Лк 9:45; Лк 18:34.",
        "*Иисуса предупреждают о заговоре с целью убийства*: Лк 13:31.",
        "*Послание Иисуса Ироду*: Лк 13:32.",
        "*Иисус скорбит об Иерусалиме*: Мф 23:37-39a.",
        "*Поговорите с апостолами*: Лк 13:33-35a.",
        "*Восхождение на третий день*: Мф 16:21; Мф 17:23a; Мф 20:19; Мф 27:63; Мр 8:31; Мр 9:31; Мр 10:34; Лк 9:22; Лк 18:33; Лк 24:7,46; Ин 20:9.",
        "*Последователи покинули Иерихон*: Мф 20:29.",
        "*Человек слепой от юности*: Мр 10:46; Лк 18:35.",
        "*Слепой упрекают*: Мф 20:30-31; Мр 10:47-48; Лк 18:36-39.",
        "*Зрение восстановлено верой*: Мф 20:32-34; Мр 10:49-52; Лк 18:40-43.",
        "*Закхей взобрался на дерево*: Лк 19:1-4.",
        "*Иисус приглашает себя посетить*: Лк 19:5-6.",
        "*обращение Закхея*: Лк 19:7-8.",
        "*Иисус пришел спасти погибшее*: Лк 19:9-10.",
        "*Полный благодати и правды*: Ин 1:14.",
        "*Когда Иисус проходил мимо*: Мф 20:30; Мр 2:14; Мр 11:20; Ин 9:1.",
        "*Вера женщины исцелила ее*: Мф 9:20-22; Мр 5:25-34; Лк 8:43-48.",
        "*Когда Иисус проходил мимо*: Мф 20:30; Мр 2:14; Мр 11:20; Ин 9:1.",
        "*есус творил добро*: Деян 10:38.",
        "*Притча о фунтах*: Лк 19:11-12,14.",
        "*Притча о фунтах, продолжение.*: Лк 19:13.",
        "*Притча о фунтах, продолжение.*: Лк 19:15a.",
        "*Притча о фунтах, продолжение.*: Мф 25:19-27; Лк 19:15b-23.",
        "*Притча о фунтах, заключение*: Мф 25:28-29; Лк 19:24-26.",
        "*Возобновленное путешествие*: Лк 19:28."
    ],
    "paper_title": "На пути в Иерусалим",
    "author": "Промежуточные создания"
}