{
    "paper_index": 21,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "21:0",
            "pars": [
                {
                    "par_ref": "21:0.1",
                    "par_pageref": "234.1",
                    "par_content": "De Schepper-Zonen zijn de makers en regeerders van de plaatselijke universa in tijd en ruimte{0}. Deze scheppers en soevereinen van de universa hebben een tweevoudige oorsprong en belichamen de kenmerkende eigenschappen van God de Vader en God de Zoon. Maar iedere Schepper-Zoon is verschillend van iedere andere; ieder is uniek in natuur alsook in persoonlijkheid; elk is de ‘eniggeboren Zoon’ van het volmaakte godheids-ideaal dat zijn oorsprong vormt{1}."
                },
                {
                    "par_ref": "21:0.2",
                    "par_pageref": "234.2",
                    "par_content": "In het geweldige werk van het organiseren, ontwikkelen en vervolmaken van een plaatselijk universum genieten deze hoge Zonen steeds de steun en goedkeuring van de Universele Vader. De verhouding van de Schepper-Zonen met hun Vader op het Paradijs is ontroerend en ongeëvenaard. De diepe genegenheid van de Godheid-ouders voor hun goddelijke nakomelingen is ongetwijfeld de bron waaraan die schone, welhaast goddelijke liefde ontspringt die zelfs sterfelijke ouders voor hun kinderen gevoelen."
                },
                {
                    "par_ref": "21:0.3",
                    "par_pageref": "234.3",
                    "par_content": "Deze primaire Paradijs-Zonen worden gepersonaliseerd als Michaels. Wanneer zij uitgaan uit het Paradijs om hun universa te stichten, staan zij bekend als Schepper-Michaels. Wanneer zij bevestigd zijn in allerhoogst gezag, worden zij Meester-Michaels genoemd. Soms duiden wij de soeverein van uw universum Nebadon aan als Christus Michael. Zij regeren immer en voor altijd naar de ‘orde van Michael,’ de benaming van de eerste Zoon van hun orde en natuur."
                },
                {
                    "par_ref": "21:0.4",
                    "par_pageref": "234.4",
                    "par_content": "De oorspronkelijke of eerstgeboren Michael heeft nooit de incarnatie als materieel wezen ervaren, doch hij heeft zevenmaal de ervaring van de geestelijke opklimming als schepsel doorgemaakt op de zeven circuits van Havona, waarbij hij van de buitenste werelden naar het binnenste circuit van de centrale schepping optrok. De orde van Michael kent het groot universum in zijn volle omvang, er is geen wezenlijke ervaring van enig kind in tijd en ruimte waaraan de Michaels niet persoonlijk hebben deelgenomen; zij hebben in feite niet alleen deel aan de goddelijke natuur, doch ook aan uw natuur, waarbij wij bedoelen alle naturen, van de hoogste tot de laagste."
                },
                {
                    "par_ref": "21:0.5",
                    "par_pageref": "234.5",
                    "par_content": "De oorspronkelijke Michael is het voorzittend hoofd van de primaire Paradijs-Zonen wanneer zij voor besprekingen bijeenkomen in het centrum van alle dingen. Niet lang geleden ontvingen wij op Uversa een universele uitzending van een buitengewoon conclaaf op het eeuwige Eiland, waar honderdvijftigduizend Schepper-Zonen bijeengekomen waren in aanwezigheid van hun ouders, en waar beraadslaagd werd inzake de vorderingen in de eenwording en stabilisatie van het universum van universa. Dit was een geselecteerde groep van Soevereine Michaels, zevenvoudige zelfschenking-Zonen."
                }
            ],
            "subsections": [
                "De originele Michael"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "21:1",
            "section_title": "1. Oorsprong en natuur der Schepper-Zonen",
            "pars": [
                {
                    "par_ref": "21:1.1",
                    "par_pageref": "234.6",
                    "par_content": "Wanneer de volheid van absolute geestelijke ideevorming in de Eeuwige Zoon de volheid ontmoet van absolute persoonlijkheidsvoorstelling in de Universele Vader, wanneer zulk een creatieve verbintenis finaal en volledig tot stand wordt gebracht, wanneer zich zulk een absolute identiteit van geest en zulk een oneindige eenheid van persoonlijkheidsvoorstelling voordoen, dan komt op hetzelfde moment, zonder enig verlies aan persoonlijkheid of prerogatieven van een van beide oneindige Godheden, in een oogwenk een nieuwe, oorspronkelijke Schepper-Zoon tot volledig aanzijn, de eniggeboren Zoon van het volmaakte ideaal en de krachtige idee wier vereniging deze nieuwe schepper-persoonlijkheid van kracht en volmaaktheid voortbrengt."
                },
                {
                    "par_ref": "21:1.2",
                    "par_pageref": "235.1",
                    "par_content": "Iedere Schepper-Zoon is de eniggeboren vrucht, en kan ook slechts de eniggeboren vrucht zijn, van de volmaakte verbintenis der oorspronkelijke voorstellingen in het oneindige, eeuwige en volmaakte bewustzijn van de twee immer-bestaande Scheppers van het universum van universa{2}. Er kan nooit nogmaals zulk een Zoon ontstaan, omdat iedere Schepper-Zoon de ongekwalificeerde, volkomen en finale uitdrukking en belichaming is van iedere fase van elk aspect, iedere mogelijkheid, iedere goddelijke werkelijkheid die in alle eeuwigheid ooit zou kunnen worden aangetroffen in, uitgedrukt door, of ontwikkeld uit, de twee goddelijk scheppingspotentialiteiten die zich verenigden om deze Michael-Zoon tot aanzijn te brengen. Iedere Schepper-Zoon is het absolutum van de verenigde godheidsvoorstellingen die zijn goddelijke oorsprong vormen."
                },
                {
                    "par_ref": "21:1.3",
                    "par_pageref": "235.2",
                    "par_content": "De goddelijke naturen van deze Schepper-Zonen zijn, in beginsel, gelijkelijk ontleend aan de eigenschappen van beide Paradijs-ouders. Zij hebben allen deel aan de volheid van de goddelijke natuur van de Universele Vader en aan de schepper-prerogatieven van de Eeuwige Zoon, doch bij onze waarnemingen van de praktische uitwerking van de functies van de Michaels in de universa zien wij klaarblijkelijke verschillen. Sommige Schepper-Zonen lijken meer op God de Vader, anderen meer op God de Zoon. De gang van zaken in het bestuur van het universum Nebadon geeft bijvoorbeeld de indruk dat de natuur en het karakter van de Zoon die de Schepper en bestuurder ervan is, meer overeenkomen met die van de Eeuwige Moeder-Zoon. Verder moeten wij ook verklaren dat sommige universa geleid worden door Paradijs-Michaels die in gelijke mate op God de Vader en op God de Zoon schijnen te lijken. En er schuilt geen enkele kritiek in deze opmerkingen; dit is eenvoudig een vaststelling van feiten."
                },
                {
                    "par_ref": "21:1.4",
                    "par_pageref": "235.3",
                    "par_content": "Ik ken het precieze aantal bestaande Schepper-Zonen niet, doch ik heb goede redenen om aan te nemen dat het er meer dan zevenhonderdduizend zijn. Welnu, wij weten dat er precies zevenhonderdduizend Unies der Dagen zijn en dat er niet meer geschapen worden. Wij merken ook op dat de plannen die voor het huidige tijdperk van het universum zijn verordineerd, erop lijken te wijzen dat er één Unie der Dagen in ieder plaatselijk universum gestationeerd zal zijn als raadgevend ambassadeur van de Triniteit. Wij merken voorts op dat het voortdurend toenemende aantal Schepper-Zonen het gelijkblijvende aantal van Unies der Dagen reeds overtreft. Inzake de bestemming van de Michaels die de zevenhonderdduizend te boven gaan, zijn wij echter nooit ingelicht."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "21:2",
            "section_title": "2. De Scheppers van de plaatselijke universa",
            "pars": [
                {
                    "par_ref": "21:2.1",
                    "par_pageref": "235.4",
                    "par_content": "De Paradijs-Zonen van de primaire orde zijn de ontwerpers, scheppers, bouwers en bestuurders van hun respectieve domeinen, de plaatselijke universa in tijd en ruimte, de fundamentele scheppingseenheden van de zeven evolutionaire superuniversa{3}. Het wordt een Schepper-Zoon toegestaan om de plaats voor zijn toekomstige kosmische activiteit te kiezen in de ruimte, doch voordat hij zelfs maar een begin mag maken met de fysische organisatie van zijn universum, moet hij zich lange tijd wijden aan de observatie en bestudering van de inspanningen van zijn oudere broeders in verschillende scheppingen binnen het superuniversum waarin zijn gekozen werkterrein ligt. En voorafgaand aan dit alles zal de Michael-Zoon zijn lange, unieke ervaring van Paradijs-observatie en Havona-opleiding reeds hebben voltooid."
                },
                {
                    "par_ref": "21:2.2",
                    "par_pageref": "235.5",
                    "par_content": "Wanneer een Schepper-Zoon uit het Paradijs vertrekt om te beginnen aan de avontuurlijke onderneming van het maken van een universum en om de oorsprong — praktisch gesproken de God — te worden van het plaatselijk universum dat hij zelf moet organiseren, dan is hij voor de eerste maal in nauw contact met, en in vele opzichten afhankelijk van, de Derde Bron en Centrum. Ofschoon de Oneindige Geest bij de Vader en de Zoon in het centrum van alle dingen blijft, is het zijn bestemming om te functioneren als de daadwerkelijke, doeltreffende helper van iedere Schepper-Zoon. Derhalve wordt iedere Schepper-Zoon vergezeld door een Scheppende Dochter van de Oneindige Geest, het wezen dat bestemd is de Goddelijke Hulp en Bijstand te worden, de Moeder-Geest van het nieuwe plaatselijk universum."
                },
                {
                    "par_ref": "21:2.3",
                    "par_pageref": "236.1",
                    "par_content": "Het vertrek van een Michael-Zoon bij deze gelegenheid maakt zijn schepper-prerogatieven voor immer vrij van de Paradijs-Bronnen en -Centra, met voorbehoud van bepaalde beperkingen die inherent zijn aan de preëxistentie van deze Bronnen en Centra en van bepaalde andere voorafgaande machten en presenties. Van deze beperkingen aan de overigens almachtige schepper-prerogatieven van de Vader van een plaatselijk universum kunnen wij u de volgende noemen:"
                },
                {
                    "par_ref": "21:2.4",
                    "par_pageref": "236.2",
                    "par_content": "1. *Energie-materie* wordt beheerst door de Oneindige Geest. Alvorens hij een nieuwe vorm van dingen, groot of klein, mag scheppen, alvorens hij nieuwe transformaties van energie-materie tot stand mag trachten te brengen, moet een Schepper-Zoon de toestemming en medewerking inwinnen van de Oneindige Geest."
                },
                {
                    "par_ref": "21:2.5",
                    "par_pageref": "236.3",
                    "par_content": "2. *De ontwerpen en typen der schepselen* staan onder toezicht van de Eeuwige Zoon. Alvorens een Schepper-Zoon mag beginnen een nieuw type wezen te scheppen, een nieuw schepsel te ontwerpen, moet hij de instemming verwerven van de Eeuwige, Oorspronkelijke Moeder-Zoon."
                },
                {
                    "par_ref": "21:2.6",
                    "par_pageref": "236.4",
                    "par_content": "3. *Persoonlijkheid* wordt ontworpen en verleend door de Universele Vader."
                },
                {
                    "par_ref": "21:2.7",
                    "par_pageref": "236.5",
                    "par_content": "De typen en patronen van bewustzijn worden bepaald door de zijnsfactoren die reeds vóór de schepselen bestaan. Nadat deze zijn samengevoegd om een schepsel te vormen (persoonlijk of anderszins), wordt bewustzijn verleend door de Derde Bron en Centrum, de universele bron van het bewustzijnsdienstbetoon aan alle wezens beneden het niveau van de Scheppers uit het Paradijs."
                },
                {
                    "par_ref": "21:2.8",
                    "par_pageref": "236.6",
                    "par_content": "De controle over *geest* -ontwerpen en -typen hangt af van het niveau waarop deze worden gemanifesteerd. Uiteindelijk staat een geestelijk ontwerp onder controle van de Triniteit, of van de aan de Triniteit voorafgaande geest-vermogens van de persoonlijkheden van de Triniteit — de Vader, de Zoon en de Geest{4}."
                },
                {
                    "par_ref": "21:2.9",
                    "par_pageref": "236.7",
                    "par_content": "Wanneer zulk een volmaakte, goddelijke Zoon bezit heeft genomen van de ruimte-locatie van zijn verkozen universum, en de eerste problemen van de materialisatie van een universum en het grove evenwicht zijn opgelost, en wanneer hij een doeltreffend samenwerkingsverband met de complementaire Dochter van de Oneindige Geest heeft gevormd — dan initiëren deze Universum-Zoon en deze Universum-Geest de verbintenis die ten doel heeft het aanzijn te geven aan de ontelbare scharen van hun kinderen in hun plaatselijk universum. In samenhang met deze gebeurtenis wordt de Scheppende Geest, de focalisering van de Oneindige Geest op het Paradijs, anders van natuur en verkrijgt zij de persoonlijke kwaliteiten van de Moeder-Geest van een plaatselijk universum."
                },
                {
                    "par_ref": "21:2.10",
                    "par_pageref": "236.8",
                    "par_content": "Niettegenstaande het feit dat alle Schepper-Zonen goddelijk op hun Paradijs-ouders gelijken, is geen van hen precies gelijk aan een ander; ieder is uniek, anders, exclusief en oorspronkelijk, zowel in *natuur* als in persoonlijkheid. En aangezien zij de architecten en makers van de levensplannen van hun respectieve gebieden zijn, garandeert het feit dat zijzelf zozeer verschillen, dat ook hun domeinen verschillend zullen zijn in iedere vorm en fase van uit de Michael voortkomend levend bestaan dat geschapen kan worden of zich later daarin kan ontwikkelen. Vandaar dat de orden der schepselen die in de plaatselijke universa worden geboren zozeer verschillen. Geen twee universa worden bestuurd of bewoond door aldaar geboren wezens van tweevoudige afkomst die in alle opzichten identiek zijn. In ieder super-universum is de ene helft van hun inherente eigenschappen geheel gelijk, omdat zij voortkomt uit de uniforme Scheppende Geesten, terwijl de andere helft varieert, omdat deze voortkomt uit de gediversifieerde Schepper-Zonen. Doch deze verscheidenheid kenmerkt noch de schepselen die alleen van de Scheppende Geest afstammen, noch de geïmporteerde wezens die geboortig zijn uit het centrale universum of de superuniversa."
                },
                {
                    "par_ref": "21:2.11",
                    "par_pageref": "237.1",
                    "par_content": "Wanneer een Michael-Zoon niet in zijn universum aanwezig is, wordt het bestuur geleid door het eerstgeboren wezen in dat universum, de Blinkende Morgenster die bekleed is met de hoogste uitvoerende macht in het plaatselijk universum{5}. Het advies en de raad van de Unie der Dagen is bij zulke gelegenheden van onschatbare waarde. Gedurende deze perioden van afwezigheid is een Schepper-Zoon in staat de met hem verbonden Moeder-Geest te bekleden met de supervisie over zijn geestelijke tegenwoordigheid op de bewoonde werelden en in de harten van zijn sterfelijke kinderen. De Moeder-Geest van een plaatselijk universum blijft dan ook altijd in haar hoofdkwartier, vanwaar zij haar koesterende zorg en geestelijk dienstbetoon laat uitgaan tot aan de uiterste grenzen van zulk een evolutionair domein."
                },
                {
                    "par_ref": "21:2.12",
                    "par_pageref": "237.2",
                    "par_content": "De persoonlijke aanwezigheid van een Schepper-Zoon in zijn plaatselijk universum is niet noodzakelijk om een gevestigde materiële schepping regelmatig te doen lopen. Deze Zonen kunnen naar het Paradijs reizen, en dan blijven hun universa door de ruimte wentelen. Zij kunnen de teugels van hun macht neerleggen om te incarneren als kinderen in de tijd, en dan blijven hun gebieden met grote snelheid rondwentelen rond hun respectieve centra. Geen enkele materiële organisatie valt buiten de greep van de absolute zwaartekracht van het Paradijs, of de kosmische albeheersing die inherent is in de ruimte-presentie van het Ongekwalificeerd Absolute."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "21:3",
            "section_title": "3. De Soevereiniteit over een Plaatselijk Universum",
            "pars": [
                {
                    "par_ref": "21:3.1",
                    "par_pageref": "237.3",
                    "par_content": "Een Schepper-Zoon krijgt het gebied van een universum toegewezen met goedkeuring van de Paradijs-Triniteit en met de instemming van de toeziende Meester-Geest van het betrokken superuniversum. Deze handeling vormt zijn recht op fysisch eigendom, een kosmisch pachtbezit. Doch de verheffing van een Michael-Zoon uit dit aanvankelijke, door hemzelf beperkte stadium van heerschappij, tot de experiëntiële allerhoogste macht van zelfverdiende soevereiniteit, vindt plaats tengevolge van zijn eigen persoonlijke ervaring in de arbeid van het scheppen van een universum en van geïncarneerde zelfschenkingen. Totdat hij de door zelfschenkingen verdiende soevereiniteit verwerft, heerst hij als plaatsvervanger van de Universele Vader."
                },
                {
                    "par_ref": "21:3.2",
                    "par_pageref": "237.4",
                    "par_content": "Een Schepper-Zoon zou op ieder moment de volledige soevereiniteit over zijn persoonlijke schepping kunnen affirmeren, doch wijselijk verkiest hij dit niet te doen. Indien hij, voordat hij de zelfschenkingen als schepsel heeft doorgemaakt, de allerhoogste soevereiniteit onverdiend op zich zou nemen, dan zouden de Paradijs-persoonlijkheden die in zijn plaatselijk universum verblijven, zich terugtrekken. Dit heeft zich echter in geen der scheppingen in tijd en ruimte nog ooit voorgedaan."
                },
                {
                    "par_ref": "21:3.3",
                    "par_pageref": "237.5",
                    "par_content": "Het feit van het schepperschap houdt reeds de volledige soevereiniteit in, doch de Michaels verkiezen deze door ervaring te *verdienen* en behouden daardoor de volle medewerking van alle Paradijs-persoonlijkheden die aan het bestuur van het plaatselijk universum zijn verbonden. Wij kennen geen enkele Michael die ooit anders heeft gehandeld, maar allen hadden dit wel gekund, want zij zijn waarlijk Zonen met vrije wil."
                },
                {
                    "par_ref": "21:3.4",
                    "par_pageref": "237.6",
                    "par_content": "De soevereiniteit van een Schepper-Zoon in een plaatselijk universum kent zes, misschien zeven stadia van experiëntiële manifestatie. Deze stadia verschijnen in deze volgorde:"
                },
                {
                    "par_ref": "21:3.5",
                    "par_pageref": "237.7",
                    "par_content": "1. De aanvankelijke soevereiniteit als plaatsvervanger — het voorlopig gezag dat een Schepper-Zoon solitair uitoefent voordat de met hem verbonden Scheppende Geest persoonlijke eigenschappen heeft verkregen."
                },
                {
                    "par_ref": "21:3.6",
                    "par_pageref": "237.8",
                    "par_content": "2. Vereende plaatsvervangende soevereiniteit — de gezamenlijke regering van het Paradijs-tweetal nadat de Moeder-Geest van het Universum persoonlijkheid heeft verworven."
                },
                {
                    "par_ref": "21:3.7",
                    "par_pageref": "238.1",
                    "par_content": "3. Toenemende plaatsvervangende soevereiniteit — het groeiende gezag van een Schepper-Zoon gedurende de periode van zijn zeven zelfschenkingen als geschapen wezen."
                },
                {
                    "par_ref": "21:3.8",
                    "par_pageref": "238.2",
                    "par_content": "4. Allerhoogste soevereiniteit — het gevestigde gezag dat volgt op de voltooiing van de zevende zelfschenking. In Nebadon dateert de allerhoogste soevereiniteit van het tijdstip dat de zelfschenking van Michael op Urantia voltooid was. Zij bestaat nu iets langer dan negentienhonderd jaar in de tijdrekening van uw planeet."
                },
                {
                    "par_ref": "21:3.9",
                    "par_pageref": "238.3",
                    "par_content": "5. Toenemende allerhoogste soevereiniteit — de geavanceerde betrekking die zich ontwikkelt door het feit dat de meerderheid van de domeinen der stervelingen in licht en leven is bestendigd. Dit stadium heeft betrekking op de nog niet bereikte toekomst van uw plaatselijk universum."
                },
                {
                    "par_ref": "21:3.10",
                    "par_pageref": "238.4",
                    "par_content": "6. Trinitaire soevereiniteit — uitgeoefend wanneer het gehele plaatselijk universum in licht en leven is bestendigd."
                },
                {
                    "par_ref": "21:3.11",
                    "par_pageref": "238.5",
                    "par_content": "7. Ongeopenbaarde soevereiniteit — de onbekende betrekkingen in een toekomstig universum-tijdperk."
                },
                {
                    "par_ref": "21:3.12",
                    "par_pageref": "238.6",
                    "par_content": "Wanneer een Schepper-Michael de aanvankelijke plaatsvervangende soevereiniteit over een ontworpen plaatselijk universum aanvaardt, legt hij een eed af aan de Triniteit, waarbij hij belooft om niet de allerhoogste soevereiniteit op zich te nemen aleer zijn zeven zelfschenkingen als schepsel zijn voltooid en gewaarmerkt door de bestuurders van het superuniversum. Indien echter een Michael-Zoon deze onverdiende soevereiniteit niet naar goeddunken zou kunnen opeisen, dan zou het afleggen van een eed om dit niet te doen geen zin hebben."
                },
                {
                    "par_ref": "21:3.13",
                    "par_pageref": "238.7",
                    "par_content": "Zelfs in de tijden die voorafgaan aan de zelfschenkingen van een Schepper-Zoon regeert deze zijn domein met nagenoeg allerhoogste macht indien er nergens een verschil van mening bestaat. Het gelimiteerde gezag zou amper aan de dag treden, indien de soevereiniteit nimmer zou worden betwist. De soevereiniteit die door een Schepper-Zoon vóór zijn zelfschenkingen in een universum zonder rebellie wordt uitgeoefend, is niet groter dan in een universum mèt rebellie, doch in het eerste geval treden de beperkingen van de soevereiniteit niet aan de dag, in het tweede wel."
                },
                {
                    "par_ref": "21:3.14",
                    "par_pageref": "238.8",
                    "par_content": "Indien het gezag of het bestuur van een Schepper-Zoon ooit wordt betwist, aangevochten, of in gevaar gebracht, heeft hij zich voor eeuwig verplicht om zijn persoonlijke schepping in stand te houden, te beschermen, te verdedigen en indien nodig terug te winnen. Deze Zonen kunnen slechts worden lastig gevallen of aangevallen door de schepselen die zij zelf geschapen hebben of door hogere wezens die zij zelf hebben uitgekozen. Ge zoudt hieruit kunnen opmaken dat het niet erg waarschijnlijk is dat ‘hogere wezens,’ zij die hun oorsprong hebben op niveaus boven een plaatselijk universum, een Schepper-Zoon moeilijkheden zouden bezorgen, en dat is ook zo. Doch indien zij zulks zouden willen, zouden zij het kunnen. Bij persoonlijkheden is deugd een wilszaak; rechtvaardigheid is geen automatisme in schepselen met vrije wil."
                },
                {
                    "par_ref": "21:3.15",
                    "par_pageref": "238.9",
                    "par_content": "Voordat een Schepper-Zoon zijn zelfschenkingsloopbaan heeft voltooid, gaat zijn heerschappij vergezeld van bepaalde beperkingen van zijn soevereiniteit die hij zichzelf oplegt; nadat hij echter zijn zelfschenkingsdienstbetoon heeft volbracht, regeert hij krachtens zijn daadwerkelijke ervaring in de gedaante en gelijkenis van zijn veelsoortige schepselen. Wanneer een Schepper-Zoon zevenmaal te midden van zijn schepselen heeft verbleven, wanneer zijn zelfschenkingsloopbaan ten einde is, dan wordt hij in allerhoogste zin bestendigd in het gezag over zijn universum; hij is dan een Meester-Zoon geworden, een soevereine, allerhoogste regeerder."
                },
                {
                    "par_ref": "21:3.16",
                    "par_pageref": "238.10",
                    "par_content": "De methode om allerhoogste soevereiniteit over een plaatselijk universum te verkrijgen, omvat de volgende zeven experiëntiële trappen:"
                },
                {
                    "par_ref": "21:3.17",
                    "par_pageref": "238.11",
                    "par_content": "1. het experiëntieel doordringen tot zeven bestaansniveaus van schepselen, door de methode van incarnatie-zelfschenking in de gelijkenis der schepselen zelve van het betrokken niveau;"
                },
                {
                    "par_ref": "21:3.18",
                    "par_pageref": "238.12",
                    "par_content": "2. het zich experiëntieel wijden aan iedere fase van de zevenvoudige wil van de Paradijs-Godheid, zoals deze gepersonaliseerd is in de Zeven Meester-Geesten;"
                },
                {
                    "par_ref": "21:3.19",
                    "par_pageref": "239.1",
                    "par_content": "3. het doorlopen van elk der zeven ervaringen op de niveaus van de schepselen terwijl tegelijk een van de zeven vormen van toewijding aan de wil van de Paradijs-Godheid wordt uitgevoerd;"
                },
                {
                    "par_ref": "21:3.20",
                    "par_pageref": "239.2",
                    "par_content": "4. het experiëntieel uitbeelden van het toppunt, op ieder schepsel-niveau, van het leven dezer schepselen aan de Paradijs-Godheid en aan alle verstandelijke wezens in het universum;"
                },
                {
                    "par_ref": "21:3.21",
                    "par_pageref": "239.3",
                    "par_content": "5. op ieder schepsel-niveau, het experiëntieel openbaren van één fase van de zevenvoudige wil der Godheid aan het niveau der zelfschenking en aan het gehele universum;"
                },
                {
                    "par_ref": "21:3.22",
                    "par_pageref": "239.4",
                    "par_content": "6. het experiëntieel verenigen van de zevenvoudige ervaring als schepsel met de zevenvoudige ervaring van toewijding aan de openbaring van de natuur en de wil van de Godheid;"
                },
                {
                    "par_ref": "21:3.23",
                    "par_pageref": "239.5",
                    "par_content": "7. het bereiken van een nieuwe, hogere betrekking tot de Allerhoogste. De weerslag van de totaliteit van deze Schepper-schepsel-ervaring vergroot de superuniversum-werkelijkheid van God de Allerhoogste en de tijd-ruimte-soevereiniteit van de Almachtig Allerhoogste, en maakt de allerhoogste soevereiniteit van een Paradijs-Michael in een plaatselijk universum tot een feit."
                },
                {
                    "par_ref": "21:3.24",
                    "par_pageref": "239.6",
                    "par_content": "Door de kwestie van de soevereiniteit in een plaatselijk universum definitief te regelen, laat de Schepper-Zoon niet alleen zien dat hij tot regeren in staat is, maar openbaart hij ook de natuur van de Paradijs-Godheden en beeldt hij hun zevenvoudige gezichtspunt uit. Het eindige verstaan van het primaat van de Vader en de appreciatie daarvan door schepselen, spelen een rol in de avontuurlijke onderneming van een Schepper-Zoon wanneer hij zich verwaardigt om de gedaante en ervaringen van zijn schepselen op zich te nemen. Deze primaire Paradijs-Zonen zijn degenen die werkelijk de liefdevolle natuur en het heilzame gezag van de Vader openbaren, dezelfde Vader die samen met de Zoon en de Geest de universele oorsprong is van alle kracht, persoonlijkheid en bestuur in alle gebieden van het universum."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "21:4",
            "section_title": "4. De zelfschenkingen van de Michaels",
            "pars": [
                {
                    "par_ref": "21:4.1",
                    "par_pageref": "239.7",
                    "par_content": "Er zijn zeven groepen Schepper-Zonen die zichzelf schenken en die worden ingedeeld naar het aantal malen dat zij zichzelf geschonken hebben aan de schepselen van hun gebieden. Zij lopen van de eerste ervaring via vijf andere sferen van voortgaande zelfschenking, totdat de zevende en laatste episode van de schepsel-Schepper-ervaring is bereikt."
                },
                {
                    "par_ref": "21:4.2",
                    "par_pageref": "239.8",
                    "par_content": "De zelfschenkingen van de Avonals vinden altijd plaats in de gelijkenis van het sterfelijk vlees, maar de zeven zelfschenkingen van een Schepper-Zoon brengen met zich mee dat hij op zeven bestaansniveaus van schepselen verschijnt en hebben te maken met de openbaring van de zeven primaire uitdrukkingswijzen van de wil en de natuur van de Godheid. Zonder uitzondering ondergaan alle Schepper-Zonen zevenmaal de schenking van zichzelf aan hun geschapen kinderen, voordat zij de bestendigde, allerhoogste rechtsbevoegdheid op zich kunnen nemen over de universa die zij hebben geschapen."
                },
                {
                    "par_ref": "21:4.3",
                    "par_pageref": "239.9",
                    "par_content": "Ofschoon deze zeven zelfschenkingen in de verschillende sectoren en universa variëren, omvatten zij altijd de avontuurlijke onderneming van de zelfschenking als sterveling. In de finale zelfschenking verschijnt een Schepper-Zoon als een sterveling van een der hogere rassen op een bewoonde wereld, gewoonlijk als een lid van de raciale groep met de grootste erfmassa van het Adamische ras, dat reeds eerder is ingevoerd teneinde de lichamelijke status der volken van dierlijke oorsprong op hoger peil te brengen. Slechts eens in zijn zevenvoudige loopbaan als zelfschenking-Zoon wordt een Paradijs-Michael uit een vrouw geboren, zoals u overgeleverd is aangaande het kindeke in Betlehem. Slechts eenmaal leeft en sterft hij als een lid van de laagste orde van evolutionaire wilsschepselen."
                },
                {
                    "par_ref": "21:4.4",
                    "par_pageref": "239.10",
                    "par_content": "Na elke zelfschenking stijgt een Schepper-Zoon op ‘ter rechterhand des Vaders,’ om daar de aanvaarding van de Vader van zijn zelfschenking te verwerven en geïnstrueerd te worden ter voorbereiding op de volgende episode in zijn dienst in het universum{6}. Na zijn zevende, finale zelfschenking ontvangt een Schepper-Zoon van de Universele Vader het allerhoogst gezag en de rechtsbevoegdheid over zijn universum."
                },
                {
                    "par_ref": "21:4.5",
                    "par_pageref": "240.1",
                    "par_content": "Er staat geschreven dat de goddelijke Zoon die het laatst op uw planeet is verschenen, een Schepper-Zoon uit het Paradijs was die zes fasen van zijn zelfschenkingsloopbaan had voltooid; toen hij derhalve de bewuste greep op zijn geïncarneerde leven op Urantia liet varen, kon hij waarlijk zeggen: ‘Het is volbracht’ — het was letterlijk voltooid{7}. Zijn dood op Urantia voltooide zijn zelfschenkingsloopbaan; het was de laatste stap in het nakomen van de heilige eed die een Schepper-Zoon uit het Paradijs aflegt. En wanneer deze ervaring is verworven, zijn zulke Zonen de allerhoogste soeverein van hun universum: zij regeren niet langer als plaatsvervanger van de Vader, doch krachtens eigen recht en in eigen naam als ‘Koning der Koningen en Heer der Heren{8}.’ Op bepaalde reeds genoemde uitzonderingen na, zijn deze Zonen die een zevenvoudige zelfschenking hebben doorgemaakt, zonder enige beperking de allerhoogste soeverein in het universum waar zij resideren. Aan deze triomferende en ten troon verheven Meester-Zoon werd in zijn plaatselijk universum ‘alle macht in hemel en op aarde’ gegeven{9}."
                },
                {
                    "par_ref": "21:4.6",
                    "par_pageref": "240.2",
                    "par_content": "Schepper-Zonen die hun zelfschenkingen hebben voltooid, worden aangemerkt als een afzonderlijke orde, zevenvoudige Meester-Zonen. Als personen zijn de Meester-Zonen identiek met de Schepper-Zonen, doch zij hebben zulk een unieke zelfschenkingservaring doorgemaakt, dat zij gewoonlijk als een andere orde worden beschouwd. Wanneer een Schepper zich verwaardigt een zelfschenking te volbrengen, is het zeker dat er een werkelijke, permanente verandering zal plaatsvinden. Weliswaar is de zelfschenking-Zoon nog steeds en zeker niet in mindere mate een Schepper, doch hij heeft de ervaring van een geschapen wezen toegevoegd aan zijn natuur, en dit maakt dat hij voorgoed aan het goddelijke niveau van een Schepper-Zoon is ontstegen en dat hij is verheven tot het experiëntiële niveau van een Meester-Zoon, een Zoon die het recht om een universum te regeren en de werelden daarin te besturen ten volle heeft verdiend. Deze wezens belichamen al hetgeen uit een goddelijke afstamming kan worden verworven en houden tevens alles in zich besloten dat ontleend kan worden aan de ervaring van een vervolmaakt schepsel. Waarom zou dan de mens zich beklagen dat hij in zo’n lage staat is geboren en zich gedwongen ziet om de evolutionaire levensloop door te maken, als zelfs de Goden een gelijke ervaring moeten doormaken, aleer zij op grond van die ervaring waardig en competent worden bevonden om tenslotte soeverein te regeren over de domeinen van hun universum!"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "21:5",
            "section_title": "5. De betrekking van Meester-Zonen tot het Universum",
            "pars": [
                {
                    "par_ref": "21:5.1",
                    "par_pageref": "240.3",
                    "par_content": "De macht van een Meester-Michael is onbeperkt, aangezien zij ontleend is aan de ervaring van associatie met de Paradijs-Triniteit, en onaanvechtbaar daar zij is gegrond op de daadwerkelijke ervaring als de schepselen zelve die aan dit gezag zijn onderworpen. De natuur van de soevereiniteit van een zevenvoudige Schepper-Zoon is allerhoogst omdat deze:"
                },
                {
                    "par_ref": "21:5.2",
                    "par_pageref": "240.4",
                    "par_content": "1. het zevenvoudige gezichtspunt van de Godheid op het Paradijs omvat;"
                },
                {
                    "par_ref": "21:5.3",
                    "par_pageref": "240.5",
                    "par_content": "2. een zevenvoudige zienswijze van de schepselen in tijd en ruimte belichaamt;"
                },
                {
                    "par_ref": "21:5.4",
                    "par_pageref": "240.6",
                    "par_content": "3. een volmaakte synthese vormt van de Paradijs-zienswijze en het gezichtspunt van schepselen."
                },
                {
                    "par_ref": "21:5.5",
                    "par_pageref": "240.7",
                    "par_content": "Deze experiëntiële soevereiniteit omvat aldus heel de goddelijkheid van God de Zevenvoudige, culminerend in de Allerhoogste. En de persoonlijke soevereiniteit van een zevenvoudige Zoon gelijkt de toekomstige soevereiniteit van de Allerhoogste die eens voltooid zal worden, omdat zij de volste mate van de kracht en het gezag van de Paradijs-Triniteit omvat die gemanifesteerd kan worden binnen de geldende beperkingen van tijd en ruimte."
                },
                {
                    "par_ref": "21:5.6",
                    "par_pageref": "240.8",
                    "par_content": "Wanneer een Michael-Zoon de allerhoogste soevereiniteit over een plaatselijk universum heeft bereikt, ontvalt hem gedurende het huidige universum-tijdperk de kracht en gelegenheid om wezens van geheel nieuwe typen te scheppen. Het verlies van het vermogen om geheel nieuwe orden van wezens te doen ontstaan, vormt voor een Meester-Zoon echter geen enkel beletsel om verdere uitwerking te geven aan leven dat reeds bestaat en het proces van ontvouwing doormaakt: dit enorme programma van de universum-evolutie gaat zonder onderbreking of besnoeiing door. Wanneer een Meester-Zoon de allerhoogste soevereiniteit verwerft, houdt dit ook de verantwoordelijkheid in om zich persoonlijk te wijden aan de liefderijke verzorging en het beheer van wat reeds ontworpen en geschapen is, en van wat later tot stand gebracht zal worden door degenen die zelf aldus ontworpen en geschapen zijn. Op den duur kan er zich een welhaast eindeloze evolutie van uiteenlopende wezens ontwikkelen, doch voortaan zal er geen totaal nieuw patroon of type van verstandelijk schepsel rechtstreeks uit een Meester-Zoon voortkomen. Dit is de eerste stap, het begin, van een bestendigd bestuur in een plaatselijk universum."
                },
                {
                    "par_ref": "21:5.7",
                    "par_pageref": "241.1",
                    "par_content": "De verheffing van een zevenvoudige zelfschenking-Zoon tot de onbetwiste soevereiniteit over zijn universum betekent het begin van het einde van eeuwenlange onzekerheid en betrekkelijke verwarring. Hierna zal dat wat niet te eniger tijd vergeestelijkt kan worden, uiteindelijk worden ontbonden: datgene wat niet te eniger tijd met kosmische werkelijkheid kan worden gecoördineerd, zal uiteindelijk worden vernietigd. Wanneer eindeloze barmhartigheid en onuitsprekelijk geduld niets meer kunnen doen om de trouw en toewijding van de wilsschepselen op de werelden te winnen, zullen gerechtigheid en rechtvaardigheid zegevieren. Wat barmhartigheid niet kan rehabiliteren, zal gerechtigheid uiteindelijk vernietigen."
                },
                {
                    "par_ref": "21:5.8",
                    "par_pageref": "241.2",
                    "par_content": "De Meester-Michaels zijn in hun eigen plaatselijke universum de allerhoogste regeerder als zij eenmaal als soeverein zijn geïnstalleerd. De weinige beperkingen die aan hun heerschappij zijn opgelegd, zijn inherent aan het feit dat in de kosmos bepaalde krachten en persoonlijkheden reeds eerder dan zij bestonden. Voor het overige zijn deze Meester-Zonen in hun onderscheiden universa allerhoogst in gezag, verantwoordelijkheid en bestuurlijke macht; zij zijn als Scheppers en Goden, allerhoogst in praktisch alle dingen. Niets is dieper dan hun wijsheid ten aanzien van het functioneren van een gegeven universum."
                },
                {
                    "par_ref": "21:5.9",
                    "par_pageref": "241.3",
                    "par_content": "Wanneer een Paradijs-Michael tot onvoorwaardelijke soevereiniteit in een plaatselijk universum is verheven, heeft hij volledige zeggenschap over alle andere Zonen van God die in zijn domein werkzaam zijn, en mag hij vrijelijk regeren naar eigen inzicht in de behoeften van zijn gebieden. Een Meester-Zoon mag naar eigen goeddunken de volgorde van de geestelijke berechting en evolutionaire harmonisering van de bewoonde planeten wijzigen. Deze Zonen maken en volvoeren dan ook inderdaad hun eigen plannen in alle zaken die te maken hebben met speciale planetaire behoeften, in het bijzonder met betrekking tot de werelden waar zij als een geschapen wezen hebben vertoefd en nog meer in het bijzonder ten aanzien van de wereld van hun laatste zelfschenking, de planeet waar zij in de gelijkenis van het vlees van een sterveling geïncarneerd zijn geweest."
                },
                {
                    "par_ref": "21:5.10",
                    "par_pageref": "241.4",
                    "par_content": "De Meester-Zonen lijken in volmaakte verbinding te staan met de werelden van de zelfschenkingen, niet alleen met de werelden waar zij persoonlijk vertoefd hebben, doch met alle werelden waar een Magistraat-Zoon zichzelf heeft geschonken. Dit contact wordt in stand gehouden door hun eigen geestelijke tegenwoordigheid, de Geest van Waarheid, die zij kunnen ‘uitstorten op alle vlees{10}{11}.’ Deze Meester-Zonen staan ook in ononderbroken verbinding met de Eeuwige Moeder-Zoon in het centrum van alle dingen. Hun medegevoel reikt van de Universele Vader in den hoge tot de nederige rassen van het planetaire leven in hun gebieden in de tijd."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "21:6",
            "section_title": "6. De bestemming van de Meester-Michaels",
            "pars": [
                {
                    "par_ref": "21:6.1",
                    "par_pageref": "241.5",
                    "par_content": "Niemand mag zich aanmatigen om met finaal gezag over de natuur of de bestemming van de zevenvoudige Meester-Soevereinen van de plaatselijke universa te spreken; niettemin overpeinzen wij allen vaak deze zaken. Ons wordt geleerd en wij geloven dat iedere Paradijs-Michael het *absolutum* is van de tweevoudige godheidsdenkbeelden die zijn oorsprong vormen; hieruit volgt dat hij actuele fasen belichaamt van de oneindigheid van de Universele Vader en de Eeuwige Zoon. De Michaels moeten wel gedeeltelijk zijn met betrekking tot de totale oneindigheid, maar zij zijn waarschijnlijk absoluut met betrekking tot het deel der oneindigheid dat met hun oorsprong te maken heeft. Wanneer wij echter hun werk in het huidige universum-tijdperk gadeslaan, nemen wij geen handelingen waar die boven het eindige uit gaan; al hun veronderstelde boveneindige capaciteiten moeten in hen zelf besloten liggen en vooralsnog ongeopenbaard zijn."
                },
                {
                    "par_ref": "21:6.2",
                    "par_pageref": "242.1",
                    "par_content": "De voltooiing van hun zelfschenkingsloopbaan als schepsel en hun verheffing tot allerhoogste soevereiniteit over hun universa moet een aanduiding zijn van de volledige vrijwording van de capaciteiten van een Michael tot eindige handelingen, een vrijwording die vergezeld gaat van het aan de dag treden van de capaciteit tot meer-dan-eindig dienstbetoon. Want in dit verband merken wij op dat deze Meester-Zonen dan beperkt worden in het voortbrengen van nieuwe typen geschapen wezens, een beperking die ongetwijfeld noodzakelijk is geworden doordat hun boveneindig potentieel is vrijgekomen."
                },
                {
                    "par_ref": "21:6.3",
                    "par_pageref": "242.2",
                    "par_content": "Het is zeer waarschijnlijk dat deze niet-onthulde scheppingskrachten gedurende het gehele huidige universum-tijdperk in hen zelf besloten zullen blijven. Wij geloven echter dat eens, in de verre toekomst, in de universa der buitenruimte die thans gemobiliseerd worden, de verbinding tussen een zevenvoudige Meester-Zoon en een Scheppende Geest van het zevende stadium absoniete niveaus van dienstbetoon zal kunnen bereiken, die vergezeld zullen gaan van de verschijning van nieuwe dingen, betekenissen en waarden op transcendente niveaus van ultieme universum-strekking."
                },
                {
                    "par_ref": "21:6.4",
                    "par_pageref": "242.3",
                    "par_content": "Precies zoals de Godheid van de Allerhoogste thans actualiseert krachtens experiëntieel dienstbetoon, zo bereiken de Schepper-Zonen de persoonlijke verwezenlijking van het potentieel van hun Paradijs-goddelijkheid dat ligt besloten in hun onpeilbare natuur. Toen Christus Michael op Urantia was, heeft hij eens gezegd: ‘Ik ben de weg, de waarheid en het leven{12}.’ En wij geloven dat de Michaels letterlijk bestemd zijn om in alle eeuwigheid ‘de weg, de waarheid en het leven’ te zijn, en voor alle persoonlijkheden in het universum immer de weg zullen banen die van allerhoogste goddelijkheid via ultieme absoniteit naar eeuwige godheidsfinaliteit leidt."
                },
                {
                    "par_ref": "21:6.5",
                    "par_pageref": "242.4",
                    "par_content": "[Aangeboden door een Volmaker der Wijsheid uit Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Schepper Zonen*: Ps 33:6; Ps 102:25; Jes 45:12,18; Joh 1:1-3; Efez 2:10; Efez 3:9; Kol 1:16; Hebr 1:2,10; Openb 4:11.",
        "*Only begotten Son*: Ps 2:7; Joh 1:14,18; Joh 3:16,18; Hand 13:33; Hebr 1:5; Hebr 5:5; 1 Joh 4:9.",
        "*Eniggeboren zonen*: Ps 2:7; Joh 1:14,18; Joh 3:16,18; Hand 13:33; Hebr 1:5; Hebr 5:5; 1 Joh 4:9.",
        "*Schepper Zonen maken*: Ps 33:6; Ps 102:25; Jes 45:12,18; Joh 1:1-3; Efez 2:10; Efez 3:9; Kol 1:16; Openb 4:11.",
        "*Trinity persoonlijkheden*: Matt 28:19; Hand 2:32-33; 2 Kor 13:14; 1 Joh 5:7. *Trinity persoonlijkheden, vroege weergave*: 1 Kor 12:4-6.",
        "*Heldere & Morgenster*: Openb 22:16.",
        "*Rechterhand van God*: Ps 110:1; Matt 22:43-44; Mark 12:36; Mark 16:19; Luk 20:42; Hand 7:55-56; Rom 8:34; Kol 3:1; Hebr 1:3; Hebr 8:1; Hebr 10:12; Hebr 12:2; 1 Petr 3:22.",
        "*Het is klaar*: Joh 19:30.",
        "*Koning der Koningen*: 1 Tim 6:15; Openb 17:14; Openb 19:16.",
        "*Alle macht in hemel & aarde*: Matt 28:18.",
        "*Geest van waarheid*: Ezech 11:19; Ezech 18:31; Ezech 36:26-27; Joël 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Hand 1:5,8a; Hand 2:1-4,16-18; Hand 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Efez 1:13; Efez 4:30; 1 Joh 4:12-15.",
        "*Stort Geest van Waarheid uit*: Hand 2:16-18.",
        "*De weg, de waarheid, het leven*: Joh 14:6."
    ],
    "paper_title": "De Schepper-Zonen uit het Paradijs",
    "author": "Volkmaker der Wijsheid"
}