{
    "paper_index": 182,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "182:0",
            "pars": [
                {
                    "par_ref": "182:0.1",
                    "par_pageref": "1963.1",
                    "par_content": "OMSTREEKS tien uur deze donderdagavond ging Jezus met de elf apostelen uit het huis van Elias en Maria Marcus terug naar het kamp te Getsemane. Sinds de bewuste dag die hij met Jezus in de bergen had doorgebracht, had Johannes Marcus zich tot taak gesteld hem waakzaam in het oog te houden. Johannes, die slaap nodig had, had een paar uur rust gekregen terwijl de Meester en zijn apostelen in de bovenzaal bijeen waren, maar toen hij hen naar beneden hoorde komen, stond hij op, sloeg snel een linnen overkleed om en volgde hen de stad door, de beek Kidron over, en vervolgens naar hun eigen kampement naast het Getsemanepark. Johannes bleef deze nacht, en ook de volgende dag, zo dicht in de buurt van de Meester, dat hij getuige was van alles wat er gebeurde, en veel opving van wat de Meester zei vanaf dit moment tot aan het uur van de kruisiging."
                },
                {
                    "par_ref": "182:0.2",
                    "par_pageref": "1963.2",
                    "par_content": "Terwijl Jezus en zijn elf metgezellen terugliepen naar het kamp, begonnen de apostelen zich af te vragen wat het toch wel te betekenen kon hebben dat Judas zo lang afwezig was, en onder elkaar spraken zij over de voorspelling van de Meester dat één van hen hem zou verraden. Voor het eerst begonnen zij te vermoeden dat er iets niet in orde was met Judas Iskariot. Maar zij uitten geen openlijke kritiek op Judas, totdat zij het kamp bereikten en zagen dat hij hen daar niet stond op te wachten. Toen zij Andreas met zijn allen met vragen bestormden om te weten te komen wat er met Judas was gebeurd, zei hun leider alleen: ‘Ik weet niet waar Judas is, maar ik vrees dat hij ons heeft verlaten.’"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "182:1",
            "section_title": "1. Het laatste groepsgebed",
            "pars": [
                {
                    "par_ref": "182:1.1",
                    "par_pageref": "1963.3",
                    "par_content": "Enkele ogenblikken nadat ze in het kamp waren aangekomen, zei Jezus tot hen: ‘Mijn vrienden en broeders, mijn tijd met jullie is nu nog maar heel kort, en ik wil graag dat wij ons samen terugtrekken en onze Vader in de hemel bidden om kracht om ons te sterken in dit uur en voortaan, in al het werk dat wij in zijn naam moeten doen.’"
                },
                {
                    "par_ref": "182:1.2",
                    "par_pageref": "1963.4",
                    "par_content": "Toen Jezus zo gesproken had, nam hij hen mee een eindweegs de Olijfberg op, en daar, met het volle uitzicht op Jeruzalem, vroeg hij hen op een vlakke rots neer te knielen in een kring om hem heen, zoals zij ook hadden gedaan op de dag van hun bevestiging; en toen, terwijl hij daar in hun midden stond, verheerlijkt in het zachte maanlicht, hief hij zijn ogen op naar de hemel en bad:{0}"
                },
                {
                    "par_ref": "182:1.3",
                    "par_pageref": "1963.5",
                    "par_content": "‘Vader, mijn uur is gekomen: verheerlijk nu uw Zoon zodat de Zoon u moge verheerlijken. Ik weet dat ge mij alle gezag over alle levende schepselen in mijn gebied hebt geven, en ik zal het eeuwige leven geven aan allen die geloofszonen van God zullen worden. En dit is het eeuwige leven, dat mijn schepselen u kennen als de enige ware God en Vader van allen, en dat zij geloven in hem die gij in de wereld hebt gezonden. Vader, ik heb u op aarde verheven en heb het werk dat gij me had opgedragen volvoerd. Ik heb mijn zelfschenking aan de kinderen die wij zelf hebben geschapen, bijna beëindigd; er rest mij slechts mijn leven in het vlees neer te leggen. En nu, verheerlijk mij, Vader, met de heerlijkheid die ik bij u had voordat deze wereld bestond en ontvang mij nogmaals aan uw rechterhand{1}."
                },
                {
                    "par_ref": "182:1.4",
                    "par_pageref": "1964.1",
                    "par_content": "‘Ik heb u geopenbaard aan de mensen die gij uit de wereld hebt gekozen en mij hebt gegeven. Zij zijn de uwen — zoals alle leven in uw handen is — gij hebt hen aan mij geschonken, en ik heb onder hen geleefd, hen onderrichtende in de weg des levens, en zij zijn gaan geloven. Deze mannen leren nu dat al wat ik heb van u komt, en dat het leven dat ik in het vlees leef, ten doel heeft mijn Vader bekend te maken aan de werelden. De waarheid die gij mij geschonken hebt, heb ik aan hen geopenbaard. Dezen, mijn vrienden en ambassadeurs, hebben oprecht verlangd uw woord te ontvangen. Ik heb hen verteld dat ik van u ben uitgegaan, dat gij me in deze wereld hebt gezonden, en dat ik op het punt sta naar u terug te gaan. Vader, ik bid oprecht voor deze uitverkoren mannen. En ik bid voor hen niet zoals ik zou bidden voor de wereld, maar als voor degenen die ik uit de wereld heb uitgekozen om mij in de wereld te vertegenwoordigen, wanneer ik zal zijn teruggekeerd naar uw werk, zoals ook ik u heb vertegenwoordigd in deze wereld, tijdens mijn verblijf in het vlees. Deze mannen zijn van mij; gij hebt ze aan mij geschonken; maar alle dingen die van mij zijn, zijn immer van u, en al hetgeen van u was, hebt ge nu het mijne doen zijn. Gij zijt in mij verheven, en ik bid nu dat ik geëerd mag zijn in deze mannen. Ik kan niet langer in deze wereld blijven: ik sta op het punt terug te keren naar het werk dat gij mij hebt opgedragen. Ik moet deze mannen achterlaten om ons en ons koninkrijk onder de mensen te vertegenwoordigen. Vader, bewaar deze mannen zodat zij trouw blijven nu ik mij gereedmaak om mijn leven in het vlees op te geven. Help hen, deze vrienden van mij, om één te zijn in geest, zoals ook wij één zijn. Zolang ik bij hen kon zijn, kon ik over hen waken en hen leiden, maar nu sta ik op het punt weg te gaan. Blijf bij hen, Vader, totdat wij de nieuwe leraar kunnen zenden om hen te troosten en te sterken{2}."
                },
                {
                    "par_ref": "182:1.5",
                    "par_pageref": "1964.2",
                    "par_content": "‘Gij hebt mij twaalf mannen gegeven en ik heb ze allen behouden op één na, de zoon der wrake, die niet langer in broederschap met ons wilde leven. Deze mannen zijn zwak en kwetsbaar, maar ik weet dat wij hen kunnen vertrouwen{3}. Ik heb hen beproefd: zij hebben mij lief zoals zij ook u vereren. Waar zij al zoveel om mijnentwil moeten lijden, is het mijn verlangen dat ze ook vervuld mogen worden van de vreugde van de belofte van hun zoonschap in het hemelse koninkrijk. Ik heb deze mannen uw woord doen horen en hun de waarheid onderwezen. De wereld moge hen haten, zoals de wereld ook mij heeft gehaat, maar ik vraag niet dat gij hen uit de wereld wegneemt, alleen dat gij hen bewaart voor het kwaad in deze wereld. Heilig hen in de waarheid; uw woord is waarheid. En zoals gij mij in deze wereld hebt gezonden, evenzo zal ik nu deze mannen de wereld inzenden. Om hunnentwil heb ik onder de mensen geleefd en heb ik mijn leven aan uw dienst gewijd, opdat ik hen zou mogen inspireren om gezuiverd te worden door de waarheid die ik hun heb onderricht en de liefde die ik in hun heb geopenbaard{4}. Ik weet zeer wel, Vader, dat het niet nodig is u te vragen over deze broeders te waken nadat ik heengegaan zal zijn; ik weet dat gij hen liefhebt zoals ook ik hen liefheb, maar ik vraag dit opdat zij nog meer zullen beseffen dat de Vader, evenals de Zoon, de sterfelijke mens liefheeft."
                },
                {
                    "par_ref": "182:1.6",
                    "par_pageref": "1964.3",
                    "par_content": "‘En nu, Vader, wil ik niet alleen voor deze elf mannen bidden, maar ook voor al diegenen die door het woord dat dezen in de toekomst zullen uitdragen, in het evangelie van het koninkrijk zullen gaan geloven of nu reeds geloven. Ik wil dat zij allen één zijn, zoals gij en ik één zijn. Gij zijt in mij en ik ben in u, en ik wens dat deze gelovigen eveneens in ons mogen zijn: dat de geest van elk van ons beiden in hen moge wonen. Indien mijn kinderen één zijn, zoals wij één zijn, en indien zij elkaar liefhebben zoals ik hen heb liefgehad, dan zullen alle mensen geloven dat ik van u ben uitgegaan en zullen zij bereid zijn mijn openbaring van waarheid en heerlijkheid te aanvaarden{5}. De heerlijkheid die gij mij gegeven hebt, heb ik aan deze gelovigen geopenbaard. Zoals gij met mij geleefd hebt in de geest, zo heb ik met hen in het vlees geleefd. Zoals gij één met mij zijt geweest, zo ben ik één met hen geweest, en zo zal ook de nieuwe leraar voor altijd één met hen zijn en in hen zijn. Dit alles nu heb ik gedaan opdat mijn broeders in het vlees mogen weten dat de Vader hen liefheeft, zoals ook de Zoon hen liefheeft, en dat gij hen liefhebt zoals gij ook mij liefhebt. Vader, werk met mij samen om deze gelovigen te redden, opdat zij weldra bij mij zullen zijn in heerlijkheid en daarna verder mogen gaan, om zich met u te verenigen in de omhelzing van het Paradijs. Zij die nu in hun nederige staat met mij dienen, zou ik ook bij mij willen hebben in heerlijkheid, zodat zij alles mogen zien wat gij mij in handen hebt gesteld als de eeuwige oogst van het zaad dat in de tijd is gezaaid in de gelijkenis van het sterfelijke vlees. Ik verlang ernaar mijn aardse broeders de heerlijkheid te laten zien die ik bij u had voordat deze wereld werd gegrondvest. Deze wereld weet heel weinig van u, rechtvaardige Vader, maar ik ken u, en ik heb u bekendgemaakt aan deze gelovigen, en zij zullen uw naam bekendmaken aan andere generaties. En nu beloof ik hen dat gij bij hun zult zijn in de wereld zoals ge ook bij mij zijt geweest — zo zij het{6}.’"
                },
                {
                    "par_ref": "182:1.7",
                    "par_pageref": "1965.1",
                    "par_content": "De elf apostelen bleven enige minuten geknield in deze kring rond Jezus, voordat zij opstonden en zwijgend huns weegs gingen, terug naar het nabijgelegen kamp."
                },
                {
                    "par_ref": "182:1.8",
                    "par_pageref": "1965.2",
                    "par_content": "Jezus bad om *eenheid* onder zijn volgelingen, maar hij verlangde geen eenvormigheid. Zonde brengt een doods niveau van kwalijke traagheid teweeg, maar gerechtigheid voedt de scheppende geest der individuele ervaring met de levende realiteiten van de eeuwige waarheid en met de zich steeds ontwikkelende gemeenschap van de goddelijke geesten van de Vader en de Zoon. In de geestelijke omgang van de gelovige zoon met de goddelijke Vader kan er nooit leerstellige finaliteit zijn, of sectarische superioriteit van groepsgevoel."
                },
                {
                    "par_ref": "182:1.9",
                    "par_pageref": "1965.3",
                    "par_content": "De Meester zinspeelde in de loop van dit laatste gebed met zijn apostelen op het feit dat hij de *naam* van de Vader aan de wereld had geopenbaard. En dit is wat hij waarlijk deed door openbaring van God door zijn vervolmaakte leven in het vlees. De Vader in de hemel had getracht zich aan Mozes te openbaren, maar kon niet verder gaan dan gezegd te doen worden: ‘IK BEN’{7}. En toen er werd aangedrongen dat hij zich nog verder zou openbaren, werd er alleen onthuld: ‘IK BEN die IK BEN’{8}. Maar toen Jezus zijn leven op aarde ten einde had gebracht, was deze naam van de Vader zó geopenbaard, dat de Meester, die de geïncarneerde Vader was, naar waarheid kon zeggen:"
                },
                {
                    "par_ref": "182:1.10",
                    "par_pageref": "1965.4",
                    "par_content": "Ik ben het brood des levens.{9}"
                },
                {
                    "par_ref": "182:1.11",
                    "par_pageref": "1965.5",
                    "par_content": "Ik ben het levende water.{10}"
                },
                {
                    "par_ref": "182:1.12",
                    "par_pageref": "1965.6",
                    "par_content": "Ik ben het licht der wereld.{11}"
                },
                {
                    "par_ref": "182:1.13",
                    "par_pageref": "1965.7",
                    "par_content": "Ik ben het verlangen aller tijden.{12}"
                },
                {
                    "par_ref": "182:1.14",
                    "par_pageref": "1965.8",
                    "par_content": "Ik ben de open deur naar de eeuwige verlossing.{13}"
                },
                {
                    "par_ref": "182:1.15",
                    "par_pageref": "1965.9",
                    "par_content": "Ik ben de werkelijkheid van het leven zonder einde.{14}"
                },
                {
                    "par_ref": "182:1.16",
                    "par_pageref": "1965.10",
                    "par_content": "Ik ben de goede herder.{15}"
                },
                {
                    "par_ref": "182:1.17",
                    "par_pageref": "1965.11",
                    "par_content": "Ik ben de weg naar oneindige volmaaktheid.{16}"
                },
                {
                    "par_ref": "182:1.18",
                    "par_pageref": "1965.12",
                    "par_content": "Ik ben de opstanding en het leven.{17}"
                },
                {
                    "par_ref": "182:1.19",
                    "par_pageref": "1965.13",
                    "par_content": "Ik ben het geheim van eeuwige overleving.{18}"
                },
                {
                    "par_ref": "182:1.20",
                    "par_pageref": "1965.14",
                    "par_content": "Ik ben de weg, de waarheid en het leven.{19}"
                },
                {
                    "par_ref": "182:1.21",
                    "par_pageref": "1965.15",
                    "par_content": "Ik ben de oneindige Vader van mijn eindige kinderen.{20}"
                },
                {
                    "par_ref": "182:1.22",
                    "par_pageref": "1965.16",
                    "par_content": "Ik ben de ware wijnstok; gij zijt de ranken.{21}"
                },
                {
                    "par_ref": "182:1.23",
                    "par_pageref": "1965.17",
                    "par_content": "Ik ben de hoop van allen die de levende waarheid kennen.{22}"
                },
                {
                    "par_ref": "182:1.24",
                    "par_pageref": "1965.18",
                    "par_content": "Ik ben de levende brug van de ene wereld naar de andere."
                },
                {
                    "par_ref": "182:1.25",
                    "par_pageref": "1965.19",
                    "par_content": "Ik ben de levende schakel tussen tijd en eeuwigheid."
                },
                {
                    "par_ref": "182:1.26",
                    "par_pageref": "1965.20",
                    "par_content": "Zo breidde Jezus de levende openbaring van de naam van God uit voor alle generaties. Zoals goddelijke liefde de natuur van God openbaart, zo onthult eeuwige waarheid zijn naam in steeds grotere proporties."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "182:2",
            "section_title": "2. Het laatste uur voor het verraad",
            "pars": [
                {
                    "par_ref": "182:2.1",
                    "par_pageref": "1966.1",
                    "par_content": "De apostelen waren zeer geschokt toen ze terugkwamen in het kamp en merkten dat Judas daar niet was. Terwijl de elf apostelen in heftige discussie raakten over hun verraderlijke medeapostel, namen David Zebedeüs en Johannes Marcus Jezus terzijde en onthulden hem dat zij Judas al meerdere dagen in het oog hadden gehouden en dat zij wisten dat hij het voornemen had Jezus te verraden en in de handen van zijn vijanden over te leveren. Jezus hoorde hen aan, maar zei alleen: ‘Vrienden, er kan de Zoon des Mensen niets overkomen tenzij de Vader in de hemel het wil. Laat jullie hart niet verontrust raken: alle dingen zullen meewerken tot de heerlijkheid van God en tot de redding van de mensen.’"
                },
                {
                    "par_ref": "182:2.2",
                    "par_pageref": "1966.2",
                    "par_content": "De opgewekte houding van Jezus werd minder. Terwijl dit uur verstreek, werd hij steeds ernstiger, zelfs bedroefd. De apostelen die zeer geschokt waren, hadden weinig lust om naar hun tenten te gaan, ook niet toen de Meester zelf hun dit met nadruk verzocht. Na zijn gesprek met David en Johannes richtte hij zijn laatste woorden tot alle elf apostelen en zei: ‘Mijn vrienden, gaat nu ter ruste. Bereidt je voor op het werk van morgen. Denkt eraan dat wij ons allen moeten neerleggen bij de wil van de Vader in de hemel. Mijn vrede laat ik jullie.’ Toen hij aldus gesproken had, gebaarde hij hen naar hun tenten te gaan, maar toen ze wegliepen, riep hij Petrus, Jakobus en Johannes en zei: ‘Ik wil graag dat jullie nog even bij mij blijven{23}.’"
                },
                {
                    "par_ref": "182:2.3",
                    "par_pageref": "1966.3",
                    "par_content": "Dat de apostelen toch nog in slaap vielen, kwam alleen doordat ze letterlijk uitgeput waren; ze waren reeds vanaf hun aankomst in Jeruzalem slaap tekort gekomen. Voordat ze ieder naar hun eigen slaapplaats gingen, bracht Simon Zelotes hen allen naar zijn tent, waar de zwaarden en andere wapens waren opgeslagen, en voorzag iedereen van dit wapentuig. Allen namen deze wapens aan en omgordden zich ermee, behalve Natanael. Deze weigerde zich te wapenen en zei: ‘Broeders, de Meester heeft ons herhaaldelijk gezegd dat zijn koninkrijk niet van deze wereld is en dat zijn discipelen niet met het zwaard moeten strijden om het te vestigen. Ik geloof dat: ik denk niet dat de Meester het nodig heeft dat wij het zwaard opnemen om hem te verdedigen. Wij hebben allen zijn grote kracht gezien en weten dat hij zich tegen zijn vijanden zou kunnen verdedigen, indien hij dat zou willen. Als hij zijn vijanden niet wil weerstaan, moet dat wel zijn omdat deze handelwijze voor hem het volbrengen van de wil van zijn Vader betekent. Ik zal bidden, maar het zwaard zal ik niet ter hand nemen.’ Toen Andreas deze woorden van Natanael hoorde, gaf hij zijn zwaard terug aan Simon Zelotes. Zodoende waren negen van hen gewapend toen zij uit elkaar gingen om te gaan slapen."
                },
                {
                    "par_ref": "182:2.4",
                    "par_pageref": "1966.4",
                    "par_content": "Verontwaardiging over het feit dat Judas een verrader was, verdreef tijdelijk al het andere uit de gedachten van de apostelen. Het commentaar van de Meester met betrekking tot Judas in zijn laatste gebed had hun ogen geopend voor het feit dat Judas hen had verlaten{24}."
                },
                {
                    "par_ref": "182:2.5",
                    "par_pageref": "1966.5",
                    "par_content": "Toen de acht apostelen eindelijk naar hun tenten waren gegaan, en Petrus, Jakobus en Johannes gereedstonden om de opdrachten van de Meester te ontvangen, riep Jezus David Zebedeüs toe: ‘Stuur me je snelste en meest betrouwbare koerier.’ Toen David bij de Meester een zekere Jakob bracht die eerder een van de ijlboden bij de nachtelijke koeriersdienst tussen Jeruzalem en Betsaïda was geweest, zei Jezus tot hem: ‘Ga in allerijl naar Abner in Filadelfia en zeg hem: “De Meester zendt u een vredegroet en zegt dat het uur gekomen is dat hij zal worden overgeleverd in de handen van zijn vijanden die hem ter dood zullen brengen, maar dat hij zal opstaan uit de doden en weldra aan u zal verschijnen, voordat hij naar de Vader gaat, en dat hij u dan raad zal geven tot de tijd wanneer de nieuwe leraar zal komen om in uw harten te gaan wonen.”’ En toen Jakob deze boodschap tot tevredenheid van de Meester had nagezegd, stuurde Jezus hem op weg met de woorden: ‘Wees niet bang, Jakob, dat iemand je iets zou kunnen doen, want vannacht zal een onzienlijke boodschapper naast je lopen.’"
                },
                {
                    "par_ref": "182:2.6",
                    "par_pageref": "1967.1",
                    "par_content": "Daarna wendde Jezus zich tot de leider der Grieken die bij hen op bezoek waren en met hen in het kamp verbleven, en zei: ‘Mijn broeder, wees niet verontrust door hetgeen staat te gebeuren, want ik heb u van tevoren gewaarschuwd. De Zoon des Mensen zal ter dood gebracht worden op instigatie van zijn vijanden, de overpriesters en oversten der Joden, maar ik zal opstaan en dan een korte tijd bij u zijn voordat ik naar de Vader ga. En wanneer ge dit alles hebt zien gebeuren, verheerlijk dan God en sterk uw broeders.’"
                },
                {
                    "par_ref": "182:2.7",
                    "par_pageref": "1967.2",
                    "par_content": "In normale omstandigheden zouden de apostelen de Meester persoonlijk goedenacht hebben gezegd, maar deze avond waren hun gedachten zo vervuld van het plotselinge besef van de desertie van Judas, en zo overweldigd door de ongewone aard van het afscheidsgebed van de Meester, dat zij luisterden naar de woorden waarmee hij hen vaarwel zei en zwijgend heengingen."
                },
                {
                    "par_ref": "182:2.8",
                    "par_pageref": "1967.3",
                    "par_content": "Toen Andreas, die naast Jezus stond, die avond van hem wegging, zei Jezus wel nog: ‘Andreas, doe wat je kunt om je broeders bijeen te houden tot ik weer bij jullie kom nadat ik deze beker heb gedronken. Sterk je broeders, aangezien ik jullie reeds alles voorzegd heb. Vrede zij met je.’"
                },
                {
                    "par_ref": "182:2.9",
                    "par_pageref": "1967.4",
                    "par_content": "Geen van de apostelen verwachtte dat er die nacht iets ongewoons zou gebeuren, omdat het al zo laat was. Zij probeerden te slapen om vroeg in de morgen op te kunnen staan en op het ergste voorbereid te zijn. Zij dachten dat de overpriesters zouden proberen hun Meester vroeg in de ochtend in hechtenis te laten nemen, omdat na twaalf uur’s middags van de dag der voorbereiding voor het Paasfeest geen gewoon werk meer gedaan werd. Alleen David Zebedeüs en Johannes Marcus begrepen dat de vijanden van Jezus die nacht al met Judas mee zouden komen."
                },
                {
                    "par_ref": "182:2.10",
                    "par_pageref": "1967.5",
                    "par_content": "David had het zo geregeld, dat hijzelf die nacht de wacht zou houden bij het pad dat bovenlangs naar de weg van Betanië naar Jeruzalem liep, terwijl Johannes Marcus op de uitkijk zou staan bij de weg die langs de Kidron omhoogvoerde naar Getsemane. Voordat David aan zijn zelfopgelegde taak als buitenpost begon, nam hij afscheid van Jezus en zei: ‘Meester, mijn dienst bij u heeft mij veel vreugde geschonken. Mijn broers zijn uw apostelen, maar ik heb het heerlijk gevonden om de minder belangrijke dingen te doen wanneer deze gedaan moesten worden, en ik zal u met heel mijn hart missen als u weg bent.’ En toen zei Jezus tegen David: ‘David, mijn zoon, anderen hebben gedaan wat hun opgedragen werd, maar deze dienst heb je geheel uit eigen beweging gedaan en je toewijding is mij niet ontgaan. Jij ook zult eens met mij dienen in het eeuwige koninkrijk.’"
                },
                {
                    "par_ref": "182:2.11",
                    "par_pageref": "1967.6",
                    "par_content": "En toen David zich gereedmaakte om de wacht bij het bovenpad te betrekken, zei hij tegen Jezus: ‘Ge weet, Meester, dat ik uw familie heb laten komen, en ik heb bericht ontvangen van een koerier dat zij vannacht in Jericho zijn. Zij zullen hier morgen vroeg in de ochtend aankomen, omdat het gevaarlijk voor hen zou zijn om ’s nachts langs die levensgevaarlijke weg te gaan.’ En Jezus zag neer op David en zei slechts: ‘Zo zij het, David.’"
                },
                {
                    "par_ref": "182:2.12",
                    "par_pageref": "1967.7",
                    "par_content": "Toen David de Olijfberg was opgegaan, betrok Johannes Marcus zijn wachtpost bij de weg die langs de beek naar Jeruzalem liep. Johannes zou op deze post gebleven zijn, ware het niet dat hij zo erg verlangde om dichtbij Jezus te zijn en te weten wat er gaande was. Kort nadat David hem alleen gelaten had, toen Johannes Marcus zag dat Jezus zich met Petrus, Jakobus en Johannes terugtrok in een nabijgelegen ravijn, werd zijn toewijding, gepaard aan zijn nieuwsgierigheid, hem te machtig en liet hij zijn uitkijkpost in de steek en volgde hij hen; hij verschool zich in de struiken, vanwaar hij alles zag en hoorde wat zich gedurende die laatste ogenblikken in de hof afspeelde, juist voordat Judas met de gewapende garde verscheen om Jezus te arresteren."
                },
                {
                    "par_ref": "182:2.13",
                    "par_pageref": "1968.1",
                    "par_content": "Terwijl dit alles in het kamp van de Meester aan de gang was, beraadslaagde Judas met de kapitein van de tempelwacht, die zijn mannen had opgeroepen om gereed te zijn erop uit te trekken om, onder aanvoering van de verrader, Jezus in hechtenis te nemen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "182:3",
            "section_title": "3. Alleen in Getsemane",
            "pars": [
                {
                    "par_ref": "182:3.1",
                    "par_pageref": "1968.2",
                    "par_content": "Toen alles stil en rustig was geworden in het kamp, ging Jezus, vergezeld van Petrus, Jakobus en Johannes, een klein eindje een nabijgelegen ravijn in, waarheen hij ook vroeger vaak was gegaan om te bidden en gemeenschap te zoeken met God. De drie apostelen moesten wel opmerken dat hij zwaar bedrukt was; nooit tevoren hadden zij hun Meester zo zwaarbeladen en bedroefd gezien. Toen zij aankwamen op de plaats waar hij dikwijls bad, verzocht hij de drie te gaan zitten en met hem te waken, terwijl hij ongeveer een steenworp ver van hen wegging om te bidden. En toen hij op zijn gelaat ter aarde was gevallen, bad hij: ‘Mijn Vader, ik ben in deze wereld gekomen om uw wil te doen, en dat heb ik gedaan. Ik weet dat het uur is gekomen om dit leven in het vlees neer te leggen, en daarvoor deins ik niet terug, maar ik wil graag weten dat het uw wil is dat ik deze beker drink. Zend mij de verzekering dat ik u in mijn dood zal behagen, zoals ik u ook in mijn leven heb behaagd.’{25}"
                },
                {
                    "par_ref": "182:3.2",
                    "par_pageref": "1968.3",
                    "par_content": "De Meester bleef enkele ogenblikken in biddende houding en ging daarop naar de drie apostelen die hij vast in slaap aantrof, want hun oogleden waren zwaar en ze konden niet wakker blijven{26}. Jezus maakte hen wakker en zei: ‘Wat! kunnen jullie zelfs niet één uur met mij waken? Zien jullie niet dat mijn ziel diepbedroefd is, dodelijk bedroefd, en dat ik hunker naar jullie gezelschap?’ Toen het drietal de slaap van zich had geschud, ging de Meester weer alleen weg, viel neer op de grond en bad wederom: ‘Vader, ik weet dat het mogelijk is deze beker te vermijden — alle dingen zijn mogelijk bij u — maar ik ben gekomen om uw wil te doen, en hoewel dit een bittere beker is, wil ik hem drinken indien het uw wil is{27}.’ Toen hij aldus gebeden had, daalde een machtige engel naast hem neer en hem toesprekend, raakte deze hem aan en sterkte hem{28}."
                },
                {
                    "par_ref": "182:3.3",
                    "par_pageref": "1968.4",
                    "par_content": "Toen Jezus terugkeerde om met de drie apostelen te spreken, vond hij ze weer in diepe slaap{29}. Hij maakte ze wakker en zei: ‘In een uur als dit heb ik er behoefte aan dat jullie met mij waakt en bidt — en nog nodiger is het dat jullie bidt dat jullie niet in verzoeking raakt — waarom vallen jullie in slaap wanneer ik jullie alleen laat?’{30}"
                },
                {
                    "par_ref": "182:3.4",
                    "par_pageref": "1968.5",
                    "par_content": "En toen trok de Meester zich voor de derde maal terug en bad: ‘Vader, ge ziet mijn slapende apostelen, heb mededogen met hen. De geest is wel gewillig maar het vlees is zwak{31}. En nu, o Vader, indien deze beker niet voorbij kan gaan, dan wil ik hem drinken. Niet mijn wil, maar de uwe geschiede.’ En toen hij zijn gebed beëindigd had, bleef hij nog een ogenblik ter aarde liggen. Toen hij opstond en naar zijn apostelen terugkeerde, vond hij hen opnieuw in slaap{32}. Hij zag op hen neer, maakte een gebaar van medelijden en zei op tedere toon: ‘Slaap nu maar door en rust uit: het beslissende uur is voorbij. Het uur is nu aangebroken dat de Zoon des Mensen verraden zal worden en zal worden overgeleverd in de handen van zijn vijanden.’ Hij bukte zich om hen wakker te schudden en zei: ‘Staat op, laten we teruggaan naar het kamp, want ziet, hij die mij verraadt is al dichtbij, en het uur is aangebroken dat mijn kudde verstrooid zal worden. Maar ik heb jullie al over deze dingen gesproken.’"
                },
                {
                    "par_ref": "182:3.5",
                    "par_pageref": "1968.6",
                    "par_content": "Gedurende de jaren dat Jezus te midden van zijn volgelingen heeft geleefd, hebben zij wel zeer vele bewijzen van zijn goddelijke natuur te zien gekregen, maar nu staan zij op het punt getuige te worden van nieuwe bewijzen van zijn menselijkheid. Vlak vóór de grootste van alle openbaringen van zijn goddelijkheid, zijn opstanding, moeten nu de grootste bewijzen komen van zijn menselijke natuur, namelijk zijn vernedering en kruisiging."
                },
                {
                    "par_ref": "182:3.6",
                    "par_pageref": "1969.1",
                    "par_content": "Iedere keer dat hij in de hof bad, deed zijn menselijke natuur een vastere geloofsgreep op zijn goddelijkheid: zijn menselijke wil werd vollediger één met de goddelijke wil van zijn Vader. Tot de woorden die de machtige engel tot hem sprak, behoorde ook de boodschap dat de Vader verlangde dat de Zoon zijn zelfschenking op aarde zou beëindigen door de doodservaring van de geschapen mens mee te maken, precies zoals alle sterfelijke schepselen materiële desintegratie moeten ervaren wanneer zij van het bestaan in de tijd overgaan naar de progressie in de eeuwigheid{33}."
                },
                {
                    "par_ref": "182:3.7",
                    "par_pageref": "1969.2",
                    "par_content": "Eerder op de avond had het niet zo moeilijk geleken de drinkbeker te drinken, maar toen de mens Jezus zijn apostelen vaarwel zei en hen heenzond om te gaan slapen, werd de beproeving afschrikwekkender. Jezus onderging de natuurlijke eb en vloed van gevoel die alle menselijke ervaring gemeen heeft, en juist nu was hij vermoeid van het werk en uitgeput door de lange uren van ingespannen arbeid en pijnlijke bezorgdheid om de veiligheid van zijn apostelen. Hoewel geen sterveling zich kan aanmatigen te menen dat hij de gedachten en gevoelens van de geïncarneerde Zoon van God in een ogenblik als dit kan begrijpen, weten wij dat hij zeer grote zieleangst en onzegbare smart leed, want het zweet liep in grote druppels langs zijn gelaat{34}. Hij was eindelijk overtuigd dat het de bedoeling van de Vader was om de natuurlijke gebeurtenissen hun loop te laten nemen; hij was nu ten volle besloten niets van zijn soevereine macht als het allerhoogste hoofd van een universum aan te wenden om zichzelf te redden."
                },
                {
                    "par_ref": "182:3.8",
                    "par_pageref": "1969.3",
                    "par_content": "De verzamelde heerscharen van een ontzaglijk grote schepping zweven nu boven dit toneel onder het kortstondige gezamenlijke bevel van Gabriël en de Gepersonaliseerde Gedachtenrichter van Jezus{35}. De bevelhebbers van de divisies van deze hemelse legers zijn herhaaldelijk gewaarschuwd niet tussenbeide te komen in deze gebeurtenissen op aarde, tenzij Jezus zelf hun daartoe opdracht zou geven."
                },
                {
                    "par_ref": "182:3.9",
                    "par_pageref": "1969.4",
                    "par_content": "De ervaring te moeten scheiden van zijn apostelen was een zware last voor het menselijke hart van Jezus; dit verdriet van liefde drukte hem terneer en maakte het hem des te moeilijker een dood onder ogen te zien zoals hem te wachten stond, naar hij zeer wel wist. Hij besefte hoe zwak en onwetend zijn apostelen waren en was zeer bevreesd hen te verlaten. Hij wist heel goed dat het ogenblik van zijn vertrek was gekomen, maar zijn menselijke hart begeerde sterk om na te gaan of er niet mogelijkerwijs een legitieme uitweg was uit deze vreselijke toestand van lijden en verdriet. En toen het aldus had getracht te ontsnappen en daarin niet slaagde, was het bereid om de beker te drinken. Het goddelijke bewustzijn van Michael wist dat hij zijn best had gedaan voor de twaalf apostelen, maar het menselijke hart van Jezus wenste dat hij meer voor hen had kunnen doen, voordat zij alleen moesten worden achtergelaten in de wereld. Jezus’ hart kromp ineen: hij had zijn broeders waarlijk lief. Hij was gescheiden van zijn familie in het vlees, één van zijn gekozen medewerkers was bezig hem te verraden. Het volk van zijn vader Jozef had hem verworpen en als volk met een speciale zending op aarde daardoor de eigen ondergang bezegeld. Zijn ziel werd gekweld door verijdelde liefde en door verworpen barmhartigheid. Dit nu was een van de verschrikkelijke ogenblikken in het leven van een mens waarin hij door alles tegelijk met schokkende wreedheid en vreselijke zieleangst dreigt te worden verpletterd."
                },
                {
                    "par_ref": "182:3.10",
                    "par_pageref": "1969.5",
                    "par_content": "De menselijke natuur van Jezus bleef niet onberoerd onder deze toestand van eigen eenzaamheid, openbare schande en het ogenschijnlijk mislukken van zijn zaak. Al deze gevoelens die op hem afkwamen, zetten hem onder een onbeschrijflijk zware druk. In deze grote droefheid gingen zijn gedachten terug naar zijn jeugd in Nazaret en naar zijn vroege werk in Galilea. Tijdens deze zware beproeving kwamen hem veel van de prettige taferelen uit zijn aardse dienstbetoon in gedachten. En door het ophalen van deze oude herinneringen aan Nazaret, Kafarnaüm, de berg Hermon, en aan de zonsopgangen en zonsondergangen op het glinsterende Meer van Galilea, bracht hij zich tot kalmte, terwijl hij zijn menselijke hart sterk en gereed maakte voor de ontmoeting met de overloper die hem zo spoedig zou verraden."
                },
                {
                    "par_ref": "182:3.11",
                    "par_pageref": "1970.1",
                    "par_content": "Voordat Judas en de soldaten arriveerden, had de Meester zijn gewone evenwicht en kalmte volledig herwonnen; de geest had getriomfeerd over het vlees, het geloof had zich sterker betoond dan alle menselijke neiging tot vrees en twijfel. De allerhoogste toets van de volle bewustwording van de menselijke natuur was ondergaan en goed doorstaan. De Zoon des Mensen was wederom gereed zijn vijanden gelijkmoedig het hoofd te bieden, ten volle verzekerd van zijn onoverwinnelijkheid als sterfelijk mens die zich zonder voorbehoud wijdde aan het doen van de wil van zijn Vader."
                }
            ]
        }
    ],
    "footnotes": [
        "*Opgeheven ogen & gebeden*: Joh 17:1a.",
        "*Gebed: deel 1*: Joh 17:1b-5.",
        "*Gebed: deel 2*: Joh 17:6-12a.",
        "*Gebed: deel 3*: Joh 17:12c.",
        "*Gebed: deel 4*: Joh 17:13b-19.",
        "*Love one another as I love you*: Joh 13:34-35; Joh 15:12,17.",
        "*Gebed: deel 5*: Joh 17:20-26.",
        "*IK BEN*: Ex 3:6.",
        "*IK BEN die IK BEN*: Ex 3:14.",
        "*Ik ben het brood des levens*: Joh 6:35,48,51.",
        "*Ik ben het levende water*: Joh 4:10-14; Joh 7:37-38.",
        "*Ik ben het licht van de wereld*: Joh 1:9; Joh 8:12; Joh 9:5; Joh 12:46.",
        "*Ik ben het verlangen van alle leeftijden*: Haggaï 2:7.",
        "*Ik ben de open deur naar verlossing*: Joh 10:1-3,7.9.",
        "*Ik ben de realiteit van het eindeloze leven*: Joh 3:16-17,36; Joh 6:27,40; Joh 10:28-29; Joh 17:2-3.",
        "*Ik ben de goede herder*: Joh 10:11-16; Hebr 13:20.",
        "*Ik ben het pad van perfectie*: Hebr 7:9-17.",
        "*Ik ben de opstanding en het leven*: Joh 11:25.",
        "*Ik ben het geheim van overleven*: Mark 10:29-30; Joh 6:68; Rom 6:23.",
        "*Ik ben de Weg, Waarheid en Leven*: Joh 14:6.",
        "*Ik ben de Oneindige Vader van kinderen*: Joh 3:35-36; Joh 5:19-24; Joh 10:30; Joh 17:20-21.",
        "*Ik ben de wijnstok, jij bent takken*: Joh 15:1,5.",
        "*Ik ben de hoop van alle levende waarheid*: Kol 1:27; 1 Thess 2:19; 1 Tim 1:1; Tit 2:13.",
        "*Drie discipelen gekozen*: Matt 26:37; Mark 14:33.",
        "*Jezus' gebed en vermelding tot Judas*: Joh 17:12b.",
        "*Eerste Gethsemane-gebed*: Matt 26:36-39; Mark 14:32-36; Luk 22:41-42.",
        "*Eerste keer dat apostelen slapen*: Matt 26:40; Mark 14:37.",
        "*Tweede Gethsemane-gebed*: Matt 26:42; Mark 14:39.",
        "*Machtige engel bijgewoond*: Luk 22:43.",
        "*Tweede keer dat apostelen slapen*: Matt 26:43; Mark 14:40.",
        "*Apostelen slapen*: Luk 22:45-46.",
        "*Geest is gewillig, vlees is zwak*: Matt 26:41b.",
        "*Derde gebed en derde keer dat apostelen slapen*: Matt 26:44-46; Mark 14:41-42; Luk 22:44-46.",
        "*Woorden van engel*: Luk 22:43.",
        "*Doodsangst van Jezus*: Luk 22:44.",
        "*Legers van de hemel beschikbaar*: Matt 26:53."
    ],
    "paper_title": "In Getsemane",
    "author": "Commissie van Middenwezens"
}