{
    "paper_index": 147,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "147:0",
            "pars": [
                {
                    "par_ref": "147:0.1",
                    "par_pageref": "1647.1",
                    "par_content": "JEZUS en de apostelen kwamen woensdag 17 maart te Kafarnaüm aan en brachten twee weken door in hun hoofdkwartier te Betsaïda alvorens naar Jeruzalem te vertrekken. Deze twee weken onderrichtten de apostelen het volk aan de oever van het meer, terwijl Jezus veel tijd alleen in de heuvels doorbracht, bezig met de dingen zijns Vaders. Gedurende deze periode maakte Jezus, vergezeld door Jakobus en Johannes Zebedeüs, in het geheim twee tochten naar Tiberias, waar ze de gelovigen ontmoetten en onderricht gaven in het evangelie van het koninkrijk."
                },
                {
                    "par_ref": "147:0.2",
                    "par_pageref": "1647.2",
                    "par_content": "Velen van de hofhouding van Herodes geloofden in Jezus en woonden deze bijeenkomsten bij. Het was de invloed van deze gelovigen onder de officiële familie van Herodes die ertoe had bijgedragen de vijandschap van die regeerder jegens Jezus te verminderen. Deze gelovigen in Tiberias hadden het Herodes volkomen duidelijk gemaakt dat het ‘koninkrijk’ dat Jezus verkondigde geestelijk van aard was en niet een politieke onderneming. Herodes stelde nogal wat vertrouwen in deze leden van zijn eigen hofhouding en daarom liet hij zich niet al te zeer verontrusten door de berichten die zich door het land verspreidden inzake het onderricht en het genezingswerk van Jezus. Hij had geen bezwaren tegen het werk van Jezus als genezer of godsdienstleraar. Ondanks de welwillende instelling van vele adviseurs van Herodes, en zelfs van Herodes zelf, was er echter ook een groepering onder zijn ondergeschikten die zo beïnvloed was door de godsdienstige leiders in Jeruzalem, dat zij bittere en bedreigende vijanden bleven van Jezus en de apostelen, en er later veel toe bijdroegen dat zijn activiteiten in het openbaar werden belemmerd. De godsdienstige leiders in Jeruzalem vormden echter het grootste gevaar voor Jezus, en niet Herodes. Dit nu was de reden dat Jezus en de apostelen zoveel tijd doorbrachten in Galilea en daar hun meeste openbare prediking verrichtten, liever dan in Jeruzalem en Judea."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "147:1",
            "section_title": "1. De dienaar van de hoofdman over honderd",
            "pars": [
                {
                    "par_ref": "147:1.1",
                    "par_pageref": "1647.3",
                    "par_content": "De dag voordat zij zich gereedmaakten om naar Jeruzalen te gaan voor het Paasfeest, ging Mangus, een hoofdman over honderd, ofwel kapitein, van het Romeinse garnizoen dat te Kafarnaüm was gelegerd, naar de oversten van de synagoge en zei: ‘Mijn trouwe oppasser is ziek en is op het punt te sterven. Zoudt gij daarom voor mij naar Jezus willen gaan en hem smeken mijn dienaar te willen genezen?’ De Romeinse kapitein deed dit omdat hij dacht dat de Joodse leiders meer invloed zouden hebben op Jezus{0}. De oudsten gingen dus naar Jezus en hun woordvoerder sprak: ‘Leraar, wij verzoeken u ernstig naar Kafarnaüm te komen en de geliefde dienaar van de Romeinse hoofdman over honderd te redden; deze hoofdman is uw aandacht waard want hij heeft ons volk lief en heeft zelfs de synagoge voor ons gebouwd, waar gij zo dikwijls hebt gesproken.’"
                },
                {
                    "par_ref": "147:1.2",
                    "par_pageref": "1647.4",
                    "par_content": "Toen Jezus hen had aangehoord zei hij: ‘Ik zal met u meegaan.’ En terwijl hij met hen meeging naar het huis van de hoofdman over honderd, nog voordat zij diens erf hadden betreden, zond de Romeinse militair zijn vrienden naar buiten om Jezus te begroeten en droeg hun op om te zeggen: ‘Heer, neem niet de moeite mijn huis binnen te gaan, want ik ben niet waardig dat ge onder mijn dak komt. En evenmin achtte ik mijzelf waardig om bij u te komen, daarom zond ik de oudsten van uw eigen volk. Maar ik weet dat ge het woord kunt spreken waar ge nu staat, en dat mijn dienaar zal genezen. Want zelf sta ik ook onder bevel van anderen, en ik heb soldaten onder mij, en ik zeg tegen de één ga, en hij gaat; tegen een ander kom, en hij komt, en tegen mijn dienaren, doe dit of doe dat, en zij doen het{1}.’"
                },
                {
                    "par_ref": "147:1.3",
                    "par_pageref": "1648.1",
                    "par_content": "Toen Jezus deze woorden hoorde, wendde hij zich tot zijn apostelen en degenen die bij hen waren, en zei: ‘Ik verbaas mij over het geloof van deze niet-Joodse man. Voorwaar, voorwaar zeg ik u, in Israel heb ik zulk een groot geloof nog nooit aangetroffen{2}.’ Jezus wendde zich af van het huis en zei: ‘Laten wij hier weggaan.’ En de vrienden van de hoofdman gingen het huis binnen en vertelden Mangus wat Jezus gezegd had. En vanaf dat uur begon de dienaar te herstellen en uiteindelijk genas hij geheel, zodat hij weer zijn normale werk kon doen{3}."
                },
                {
                    "par_ref": "147:1.4",
                    "par_pageref": "1648.2",
                    "par_content": "Maar wij hebben nooit geweten wat er nu precies gebeurde bij deze gelegenheid. Dit is eenvoudig het verslag, en of onzichtbare wezens al dan niet genezing brachten aan de dienaar van de hoofdman werd niet geopenbaard aan hen die Jezus vergezelden. Wij kennen slechts het feit van het volledige herstel van de oppasser."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "147:2",
            "section_title": "2. De reis naar Jeruzalem",
            "pars": [
                {
                    "par_ref": "147:2.1",
                    "par_pageref": "1648.3",
                    "par_content": "Vroeg in de morgen van dinsdag 30 maart gingen Jezus en de groep der apostelen op reis naar Jeruzalem voor het Paasfeest, langs de weg door het Jordaandal. Ze arriveerden op vrijdagmiddag, 2 april, en sloegen zoals gewoonlijk hun hoofdkwartier op te Betanië. Toen ze door Jericho kwamen, hielden ze rust terwijl Judas een bepaald bedrag van hun gemeenschappelijk geld in deposito gaf bij een bank van een vriend van zijn familie. Dit was de eerste keer dat Judas overtollig geld bij zich had, en dit deposito werd onaangeroerd gelaten totdat ze weer door Jericho kwamen op hun laatste veelbewogen reis naar Jeruzalem, vlak voor de berechting en dood van Jezus."
                },
                {
                    "par_ref": "147:2.2",
                    "par_pageref": "1648.4",
                    "par_content": "De tocht van de groep naar Jeruzalem was rustig, maar nauwelijks waren ze op orde gekomen in Betanië, of van heinde en ver begonnen er mensen toe te stromen die genezing zochten voor hun lichaam, troost voor hun verwarde bewustzijn, en verlossing voor hun ziel, zozeer dat Jezus weinig tijd vergund werd om te rusten. Daarom sloegen ze tenten op in Getsemane, en de Meester trok heen en weer van Betanië naar Getsemane om de menigten die hem voortdurend omstuwden, te vermijden. De groep der apostelen bracht bijna drie weken te Jeruzalem door, maar Jezus droeg hun op niet in het openbaar te prediken, alleen maar persoonlijk onderricht te geven en persoonlijk werk te doen."
                },
                {
                    "par_ref": "147:2.3",
                    "par_pageref": "1648.5",
                    "par_content": "In Betanië vierden zij rustig het Pascha. Dit was de eerste maal dat Jezus en alle twaalf apostelen een Paasmaal aten waarvoor geen bloed was vergoten. De apostelen van Johannes gebruikten het Paasmaal niet met Jezus en diens apostelen: zij vierden het feest met Abner en velen van de groep der eerste gelovigen in Johannes’ prediking. Dit was het tweede Paasfeest dat Jezus met zijn apostelen te Jeruzalem vierde."
                },
                {
                    "par_ref": "147:2.4",
                    "par_pageref": "1648.6",
                    "par_content": "Toen Jezus en de twaalf naar Kafarnaüm vertrokken, keerden de apostelen van Johannes niet met hen terug. Onder de leiding van Abner bleven zij te Jeruzalem en in het omliggende land, waar zij onopvallend werkten voor de uitbreiding van het koninkrijk, terwijl Jezus en de twaalf teruggingen om in Galilea te arbeiden. De vierentwintig kwamen pas weer allen bij elkaar vlak voor de aanstelling en uitzending van de zeventig evangelisten. Maar er bestond een goede samenwerking tussen de twee groepen, en ondanks hun verschillen van inzicht koesterden ze de beste gevoelens voor elkaar."
                }
            ],
            "subsections": [
                "Scheiding van de apostelen van Johannes"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "147:3",
            "section_title": "3. Bij het bad Betesda",
            "pars": [
                {
                    "par_ref": "147:3.1",
                    "par_pageref": "1649.1",
                    "par_content": "In de namiddag van de tweede Sabbat te Jeruzalem, toen de Meester en de apostelen op het punt stonden deel te gaan nemen aan de tempeldiensten, zei Johannes tot Jezus: ‘Kom met mij mee, ik zou u graag iets willen laten zien.’ Johannes bracht Jezus door een van de poorten van Jeruzalem naar buiten, naar een bad dat Betesda genoemd werd{4}. Om dit bad heen was een bouwsel van vijf overdekte gangen waaronder zich een grote groep zieken ophield die genezing zocht. Dit bad was een warme bron welks enigszins rood gekleurde water met onregelmatige tussenpozen begon op te borrelen, hetgeen veroorzaakt werd door gasbellen in de rotsholten onder het bad. Velen geloofden dat deze onregelmatig optredende beroering van het warme water veroorzaakt werd door bovennatuurlijke invloeden, en het volk geloofde dat de eerste mens die het water in ging na zulk een beroering, genezen zou worden van iedere kwaal die hij ook mocht hebben."
                },
                {
                    "par_ref": "147:3.2",
                    "par_pageref": "1649.2",
                    "par_content": "De apostelen waren wat ongedurig onder de beperkingen die Jezus hun had opgelegd, en Johannes, de jongste van de twaalf, voelde zich speciaal rusteloos onder deze beperking. Hij had Jezus naar het bad gebracht met de gedachte dat de aanblik van de daar verzamelde lijdende mensen zulk een beroep zou doen op het medelijden van de Meester, dat deze erdoor bewogen zou worden een wonder van genezing te verrichten, waardoor geheel Jeruzalem versteld zou staan en spoedig gewonnen zou worden voor het geloof in het evangelie van het koninkrijk. Johannes zei tegen Jezus: ‘Meester, zie al deze lijdende mensen; is er niets dat we voor hen kunnen doen?’ Jezus antwoordde: ‘Johannes, waarom wil je mij verleiden om af te wijken van de weg die ik gekozen heb? Waarom blijf je verlangen om de verkondiging van het evangelie van eeuwige waarheid te vervangen door het verrichten van wonderen en het genezen van de zieken? Waarom blijf je maar steeds begeren het verrichten van wonderen en het genezen van zieken de plaats te laten innemen van de verkondiging van het evangelie der eeuwige waarheid? Zoon, ik mag niet doen wat je verlangt, maar breng deze zieken en lijdenden bij elkaar, zodat ik woorden van bemoediging en eeuwige vertroosting tot hen kan spreken.’"
                },
                {
                    "par_ref": "147:3.3",
                    "par_pageref": "1649.3",
                    "par_content": "Toen hij de verzamelde mensen toesprak, zei Jezus: ‘Velen uwer zijn hier, ziek en lijdend, vanwege de vele jaren dat ge verkeerd geleefd hebt. Sommigen lijden door de ongevallen in de tijd, anderen ten gevolge van de fouten van hun voorouders, terwijl enigen onder u een zwaar leven lijden door de nadelen van de onvolmaakte omstandigheden van uw bestaan in de tijd. Maar mijn Vader arbeidt, en ik wil graag arbeiden, om uw aardse staat te verbeteren, en speciaal om uw eeuwige staat te verzekeren. Niemand van ons kan veel doen om de moeilijkheden in het leven te veranderen, tenzij wij ontdekken dat de Vader in de hemel dat wil. Per slot van rekening zijn wij allen verplicht om de wil van de Eeuwige te doen. Indien ge allen genezen zoudt kunnen worden van uw lichamelijke kwalen, zoudt ge u inderdaad verwonderen, maar het is nog belangrijker dat ge gereinigd wordt van alle geestelijke ziekte en merkt dat ge genezen zijt van alle morele zwakheden. Ge zijt allen Gods kinderen: ge zijt zonen van de hemelse Vader. De ketenen van de tijd mogen u lijken te kwellen, maar de God der eeuwigheid heeft u lief. En wanneer het tijdstip van het oordeel zal komen, vrees dan niet, ge zult allen niet alleen gerechtigheid, maar ook een overvloed aan barmhartigheid ondervinden. Voorwaar, voorwaar zeg ik u: hij die het evangelie van het koninkrijk hoort en gelooft in dit onderricht van zijn zoonschap bij God, heeft het eeuwige leven; zulke gelovigen gaan reeds over van het oordeel en de dood naar het licht en het leven. En het uur komt waarin zelfs zij die in het graf zijn de stem van de opstanding zullen horen{5}.’"
                },
                {
                    "par_ref": "147:3.4",
                    "par_pageref": "1649.4",
                    "par_content": "En velen uit het gehoor geloofden het evangelie van het koninkrijk. Sommigen van degenen die kwalen hadden werden zo geïnspireerd en geestelijk tot nieuw leven gewekt, dat ze rondgingen en verkondigden dat ze ook genezen waren van hun lichamelijke kwalen."
                },
                {
                    "par_ref": "147:3.5",
                    "par_pageref": "1649.5",
                    "par_content": "Een man die vele jaren terneergeslagen was geweest en veel geleden had tengevolge van de zwakheden van zijn verontruste bewustzijn, verheugde zich over de woorden van Jezus, nam zijn bed op en ging heen naar zijn huis, ook al was het de Sabbatdag. Deze zwaar beproefde man had al deze jaren op *iemand* gewacht om hem te helpen; hij was zulk een slachtoffer van zijn gevoel van eigen hulpeloosheid dat de gedachte nooit bij hem was opgekomen om zichzelf te helpen en dit bleek nu juist wat hij moest doen om zijn genezing te bewerkstelligen — zijn bed opnemen en lopen{6}."
                },
                {
                    "par_ref": "147:3.6",
                    "par_pageref": "1650.1",
                    "par_content": "Daarop zei Jezus tegen Johannes: ‘Laten we weggaan voordat de overpriesters en de schriftgeleerden ons hier aantreffen en er aanstoot aan nemen dat wij woorden des levens gesproken hebben tot deze lijdende mensen{7}.’ Zij keerden dan ook terug naar de tempel om zich bij hun metgezellen te voegen, en kort daarna vertrokken ze allen naar Betanië om daar de nacht door te brengen. Maar Johannes heeft de andere apostelen nooit verteld over dit bezoek van hemzelf en Jezus aan het bad Betesda op deze Sabbatmiddag."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "147:4",
            "section_title": "4. De levensregel",
            "pars": [
                {
                    "par_ref": "147:4.1",
                    "par_pageref": "1650.2",
                    "par_content": "De avond van deze zelfde Sabbatdag, toen Jezus, de twaalf en een groep gelovigen zich te Betanië verzameld hadden rond het vuur in de tuin van Lazarus, richtte Natanael de volgende vraag tot Jezus: ‘Meester, hoewel ge ons de positieve versie van de oude levensregel hebt geleerd, en ons hebt opgedragen om anderen te behandelen zoals wij wensen dat zij ons zouden behandelen, is het mij niet helemaal duidelijk hoe wij ons altijd aan zulk een gebod kunnen houden. Laat mij mijn standpunt toelichten door het voorbeeld aan te halen van een wellustige man die aldus met boze bedoelingen zijn aanstaande partner in de zonde beschouwt. Hoe kunnen wij nu onderrichten dat deze kwaad-willende man anderen moet behandelen zoals hij door hen behandeld zou willen worden?’{8}"
                },
                {
                    "par_ref": "147:4.2",
                    "par_pageref": "1650.3",
                    "par_content": "Toen Jezus de vraag van Natanael had gehoord, stond hij ogenblikkelijk op, wees naar de apostel en zei: ‘Natanael, Natanael! Wat voor soort gedachten gaan er om in je hart? Neem je mijn leringen niet aan als iemand die uit de geest geboren is? Horen jullie je de waarheid niet als mensen met wijsheid en geestelijk begrip? Toen ik jullie aanspoorde om anderen te behandelen zoals jullie wilt dat zij jullie zullen behandelen, sprak ik tot mannen met hoge idealen, niet tot mensen die zich zouden laten verleiden om mijn onderricht te verdraaien tot een vrijbrief ter aanmoediging om kwaad te doen.’"
                },
                {
                    "par_ref": "147:4.3",
                    "par_pageref": "1650.4",
                    "par_content": "Toen de Meester had gesproken, ging Natanael staan en zei: ‘Maar Meester, u moet niet denken dat ik het eens zou zijn met zo’n interpretatie van uw leer. Ik stelde deze vraag omdat ik vermoedde dat vele mannen van dit soort uw aansporing op deze verkeerde wijze zouden opvatten, en ik hoopte dat u ons verder onderricht wilde geven over deze zaken.’ En toen Natanael weer was gaan zitten, sprak Jezus verder, zeggende: ‘Ik weet heel goed, Natanael, dat je niet zo’n idee van slechtheid goedkeurt in je denken, maar ik ben teleurgesteld omdat jullie allen zo dikwijls geen echt geestelijke interpretatie toevoegt aan mijn alledaagse onderricht, onderricht dat jullie gegeven moet worden in menselijke taal en zoals mensen moeten spreken. Ik zal jullie nu onderrichten inzake de verschillende niveaus van betekenis die inherent zijn aan de interpretatie van de levensregel, deze aansporing om ’jegens anderen te handelen zoals gij wenst dat anderen u behan- dele’:"
                },
                {
                    "par_ref": "147:4.4",
                    "par_pageref": "1650.5",
                    "par_content": "‘1. *Het niveau van het vlees.* Zulk een puur zelfzuchtige en wellustige interpretatie wordt goed geïllustreerd door de onderstelling in jouw vraag."
                },
                {
                    "par_ref": "147:4.5",
                    "par_pageref": "1650.6",
                    "par_content": "‘2. *Het niveau van de gevoelens.* Dit vlak is één niveau hoger dan dat van het vlees en houdt in dat sympathie en medelijden iemands interpretatie van deze leefregel verdiept."
                },
                {
                    "par_ref": "147:4.6",
                    "par_pageref": "1650.7",
                    "par_content": "‘3. *Het niveau van het denken.* Nu komen de rede van het denken en de intelligentie van de ervaring in actie. Goed doorzicht dicteert dat zulk een levensregel geïnterpreteerd dient te worden in overeenstemming met het hoogste idealisme, belichaamd in de adeldom van diep zelfrespect."
                },
                {
                    "par_ref": "147:4.7",
                    "par_pageref": "1651.1",
                    "par_content": "‘4. *Het niveau van de broederlijke liefde.* Nog hoger wordt het niveau ontdekt van onbaatzuchtige toewijding aan het welzijn van de medemens. Op dit hogere vlak van oprechte sociale dienstbaarheid, voortspruitend uit het zich bewust zijn van het vaderschap van God en de daaruit voortvloeiende erkenning van de broederschap der mensen, ontdek je een nieuwe, veel schonere interpretatie van deze fundamentele levensregel."
                },
                {
                    "par_ref": "147:4.8",
                    "par_pageref": "1651.2",
                    "par_content": "‘5. *Het ethische niveau.* En wanneer je dan ware filosofische interpretatie-niveaus bereikt, wanneer je werkelijk inzicht hebt in het *goede* en het *verkeerde* van de dingen, wanneer je de eeuwige betamelijkheid van menselijke verhoudingen bespeurt, zul je zulk een probleem van intepretatie gaan beschouwen zoals je je voorstelt dat een hoogstaande, idealistische, wijze en onpartijdige derde zulk een gebod zou beschouwen en interpreteren, wanneer het wordt toegepast op jouw persoonlijke problemen van aanpassing aan de situaties in je leven."
                },
                {
                    "par_ref": "147:4.9",
                    "par_pageref": "1651.3",
                    "par_content": "‘6. *Het geestelijke niveau.* En dan, als laatste maar allergrootste, bereiken wij het niveau van geest-inzicht en geestelijke interpretatie, dat ons dwingt in deze levensregel het goddelijke bevel te onderkennen om alle mensen te behandelen zoals wij ons indenken dat God hen zou behandelen. Dit is het universum-ideaal van menselijke verhoudingen. En dit is jullie instelling tegenover al deze problemen wanneer het je allerhoogste verlangen is om steeds de wil van de Vader te doen. Daarom zou ik willen dat jullie jegens alle mensen zo zoudt handelen zoals je weet dat ik in gelijke omstandigheden jegens hen zou handelen.’"
                },
                {
                    "par_ref": "147:4.10",
                    "par_pageref": "1651.4",
                    "par_content": "Niets dat Jezus tot aan dit moment tot de apostelen had gezegd had hun ooit meer verbaasd. Lang nadat de Meester zich had teruggetrokken, bleven zij over zijn woorden praten. Hoewel Natanael zich maar moeilijk kon herstellen van zijn onderstelling dat Jezus de geest van zijn vraag verkeerd had opgevat, waren de anderen meer dan dankbaar dat hun filosofische mede-apostel de moed had gehad om zo’n diepzinnige vraag te stellen."
                }
            ],
            "subsections": [
                "Nathaniels vraag over de gouden regel"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "147:5",
            "section_title": "5. Op bezoek bij Simon de Farizeeër",
            "pars": [
                {
                    "par_ref": "147:5.1",
                    "par_pageref": "1651.5",
                    "par_content": "Ofschoon Simon geen lid was van het Joodse Sanhedrin, was hij wel een invloedrijke Farizeeër in Jeruzalem{9}. Hij was een weifelende gelovige, en niettegenstaande dat hij er ernstig om gekritiseerd zou kunnen worden, had hij het aangedurfd om Jezus en diens persoonlijke metgezellen, Petrus, Jakobus en Johannes bij zich thuis uit te nodigen voor een gezellige maaltijd. Simon had de Meester lange tijd geobserveerd en was zeer onder de indruk gekomen van zijn onderricht en nog meer van zijn persoonlijkheid."
                },
                {
                    "par_ref": "147:5.2",
                    "par_pageref": "1651.6",
                    "par_content": "De welgestelde Farizeeën waren verknocht aan het geven van aalmoezen, en zij waren bepaald niet afkerig van publiciteit ten aanzien van hun filantropie. Soms bliezen ze zelfs op een trompet wanneer ze op het punt stonden een aalmoes te geven aan een bedelaar. Het was de gewoonte van deze Farizeeëen om wanneer ze een maaltijd aanrichtten voor voorname gasten, de deuren van het huis open te laten staan, zodat zelfs de bedelaars van de straat konden binnenkomen en zich konden opstellen langs de wanden van het vertrek achter de banken van de dinerenden, waar ze op de juiste plek stonden om de stukjes voedsel op te vangen die de gasten hen misschien zouden toewerpen."
                },
                {
                    "par_ref": "147:5.3",
                    "par_pageref": "1651.7",
                    "par_content": "Bij deze gelegenheid ten huize van Simon was er onder degenen die van de straat binnenkwamen een vrouw met een onverkwikkelijke reputatie, die sinds kort tot geloof was gekomen in het goede nieuws van het koninkrijk. Iedereen in Jeruzalem kende deze vrouw als de vroegere houdster van een van de zogenaamde eersteklas bordelen vlak bij de tempel-voorhof voor de niet-Joden. Toen zij de leer van Jezus had aanvaard, had zij haar beruchte pand gesloten en de meeste vrouwen die voor haar werkten ertoe gebracht ook het evangelie te aanvaarden en hun levenswijze te veranderen; desniettegenstaande werd zij nog steeds zeer veracht door de Farizeeën en was zij verplicht haar haar los te laten hangen — het symbool van hoererij. Deze niet met name genoemde vrouw had een grote fles geparfumeerde zalfolie meegebracht en staande achter Jezus, terwijl deze aan de maaltijd aanlag, begon zij zijn voeten te zalven, terwijl zij zijn voeten ook bevochtigde door haar tranen van dankbaarheid die ze wegveegde met haar haren. En toen ze klaar was met deze zalving, bleef ze wenen en zijn voeten kussen{10}."
                },
                {
                    "par_ref": "147:5.4",
                    "par_pageref": "1652.1",
                    "par_content": "Toen Simon dit alles zag, zei hij bij zichzelf: ‘Als deze man een profeet was, zou hij gezien hebben wie en welk soort vrouw het is die hem op deze wijze aanraakt: dat zij een beruchte zondares is.’ Jezus, die wist wat er in het hoofd van Simon omging, verhief zijn stem en zei: ‘Simon, er is iets dat ik u graag zou willen zeggen.’ Simon antwoordde: ‘Leraar, zeg het.’ Toen zei Jezus: ‘Een zekere rijke geldschieter had twee schuldenaren. De een was hem vijfhonderd zilverlingen schuldig en de andere vijftig. Toen nu geen van beiden hem kon betalen, schold hij beiden hun schuld kwijt. Wat denkt ge, Simon, wie van hen zou hem nu het meeste liefhebben?’ Simon antwoordde: ‘Ik denk degene wie hij het meeste had kwijtgescholden{11}.’ En Jezus zei: ‘Ge hebt juist geoordeeld’, en wijzende op de vrouw vervolgde hij: ‘Simon, kijk eens goed naar deze vrouw. Ik ben uw huis binnengegaan als een uitgenodigde gast, en toch hebt ge me geen water voor mijn voeten gegeven. Deze dankbare vrouw heeft mijn voeten met tranen gewassen en die afgedroogd met het haar van haar hoofd. Gij hebt me geen kus van vriendschappelijke begroeting gegeven, maar deze vrouw heeft, sinds zij is binnengekomen onophoudelijk mijn voeten gekust. Gij hebt nagelaten mijn hoofd met olie te zalven, naar zij heeft mijn voeten gezalfd met kostbare oliën. En wat is nu de betekenis van dit alles? Eenvoudig dat haar vele zonden haar zijn vergeven, en dit heeft haar ertoe gebracht om veel lief te hebben. Maar zij die maar weinig vergeving hebben ontvangen, hebben soms ook maar weinig lief.’ En zich omwendend naar de vrouw, nam hij haar bij de hand, richtte haar op en zei: ‘Ge hebt daadwerkelijk berouw gevoeld over uw zonden, en zij zijn vergeven. Wees niet ontmoedigd door de gedachteloze, onvriendelijke houding van uw medemensen; ga verder in de vreugde en de vrijheid van het koninkrijk des hemels.’"
                },
                {
                    "par_ref": "147:5.5",
                    "par_pageref": "1652.2",
                    "par_content": "Toen Simon en zijn vrienden die met hem aan tafel zaten, deze woorden hoorden, waren ze nog verbaasder en ze begonnen onder elkaar te fluisteren, ‘Wie is deze man dat hij zelfs zonden durft te vergeven?’ En toen Jezus hen zo hoorde mompelen, wendde hij zich naar de vrouw om haar heen te laten gaan, en zei: ‘Vrouw ga heen in vrede, uw geloof heeft u behouden{12}.’"
                },
                {
                    "par_ref": "147:5.6",
                    "par_pageref": "1652.3",
                    "par_content": "Toen Jezus en zijn vrienden opstonden om te vertrekken, wendde hij zich tot Simon en zei: ‘Ik ken uw hart, Simon, hoe ge wordt verscheurd tussen geloof en twijfel, hoe ge door vrees wordt verontrust en door trots wordt gekweld; maar ik bid voor u dat ge u moogt overgeven aan het licht en in uw positie in het leven even machtige transformaties van bewustzijn en geest moogt ervaren als de enorme veranderingen die het evangelie van het koninkrijk reeds teweeg heeft gebracht in het hart van uw ongenode en onwelkome gast. En ik zeg u allen dat de Vader de deuren van het hemelse koninkrijk heeft geopend voor allen die het geloof hebben om binnen te gaan, en geen mens of vereniging van mensen kan deze deuren sluiten, zelfs niet voor de nederigste ziel of schijnbaar ergste zondaar op aarde, indien deze oprecht tracht binnen te gaan.’ En Jezus, Petrus, Jakobus en Johannes namen afscheid van hun gastheer en gingen heen om zich bij de andere apostelen te voegen in het kamp in de hof van Getsemane{13}."
                },
                {
                    "par_ref": "147:5.7",
                    "par_pageref": "1653.1",
                    "par_content": "Diezelfde avond hield Jezus de toespraak tot de apostelen die hen nog lang zou bijblijven en handelde over de relatieve waarde van status bij God en vooruitgang op de eeuwige weg omhoog naar het Paradijs. Jezus sprak: ‘Kinderen, indien er een echte en levende verbinding bestaat tussen het kind en de Vader, zal het kind zich zeker voortdurend ontwikkelen in de richting van de idealen van de Vader. Weliswaar maakt het kind misschien in het eerst maar langzaam vooruitgang, maar zijn vooruitgang is niettemin zeker. Het belangrijke is niet de snelheid van jullie vooruitgang, maar veeleer de zekerheid ervan. Wat jullie daadwerkelijk bereikt is niet zo belangrijk als het feit dat jullie vooruitgang naar God is *gericht.* Wat jullie van dag tot dag worden is van oneindig meer belang dat wat je vandaag bent."
                },
                {
                    "par_ref": "147:5.8",
                    "par_pageref": "1653.2",
                    "par_content": "‘Deze getransformeerde vrouw die enkelen van jullie vandaag ten huize van Simon hebben gezien, leeft nu, op dit moment, op een niveau dat ver beneden dat van Simon en zijn welmenende metgezellen ligt; maar terwijl deze Farizeeën bezig zijn met de valse vooruitgang van de illusie waarin zij misleidende cirkels van betekenisloze ceremoniële diensten doorlopen, is deze vrouw doodernstig begonnen aan de lange, veelbewogen zoektocht naar God, en haar pad naar de hemel is niet versperd door geestelijke trots en morele zelfvoldaanheid. Deze vrouw is, menselijkerwijs gesproken, veel verder van God verwijderd dan Simon, maar haar ziel is in progressieve beweging: zij is op weg naar een eeuwig doel. Er schuilen in deze vrouw geweldige geestelijke mogelijkheden voor de toekomst. Sommigen van jullie staan misschien niet zo hoog wat betreft de daadwerkelijke niveaus van jullie ziel en geest, maar jullie maken dagelijks vooruitgang op de levende weg die, door geloof, is opengegaan naar God. In ieder van jullie schuilen enorme mogelijkheden voor de toekomst. Het is veel beter om een klein, maar levend en groeiend geloof te hebben, dan in het bezit te zijn van een groot intellect met zijn dode voorraden van wereldse wijsheid en geestelijk ongeloof.’{14}"
                },
                {
                    "par_ref": "147:5.9",
                    "par_pageref": "1653.3",
                    "par_content": "Jezus waarschuwde zijn apostelen echter ernstig tegen de dwaasheid van het kind van God dat misbruik maakt van de liefde van de Vader. Hij verklaarde dat de hemelse Vader geen onachtzame, lichtzinnige, of dwaas toegeeflijke ouder is, die altijd maar bereid is om zonde door de vingers te zien en onverschillige zorgeloosheid te vergeven. Hij waarschuwde zijn toehoorders om zijn vader en zoon -illustraties niet op de verkeerde wijze toe te passen, zodat God zou schijnen te lijken op sommige al te toegeeflijke en onverstandige ouders die samenspannen met de dwazen op aarde om de morele ondergang van hun onnadenkende kinderen te veroorzaken, en die daardoor zeker en rechtstreeks bijdragen aan de jeugdcriminaliteit en vroegtijdige demoralisatie van hun eigen nakomelingen. Jezus zei: ‘Mijn Vader vergoelijkt zeker niet uit toegeeflijkheid de daden en praktijken van zijn kinderen die tot zelfvernietiging leiden en dodelijk zijn voor alle morele groei en geestelijke vooruitgang. Zulke zondige praktijken zijn een gruwel in Gods ogen.’"
                },
                {
                    "par_ref": "147:5.10",
                    "par_pageref": "1653.4",
                    "par_content": "Jezus had nog vele andere, min of meer vertrouwelijke ontmoetingen en maaltijden in Jeruzalem met mensen van hoge en lage stand, met rijken en armen, voordat hij en zijn apostelen tenslotte naar Kafarnaüm vertrokken. En velen kwamen inderdaad tot het geloof in het evangelie van het koninkrijk en werden daarna gedoopt door Abner en diens medewerkers, die achter-bleven om de belangen van het koninkrijk in Jeruzalem en omgeving te behartigen."
                }
            ],
            "subsections": [
                "Gelijkenis van de geldschieter",
                "Status en voortgang"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "147:6",
            "section_title": "6. De terugreis naar Kafarnaüm",
            "pars": [
                {
                    "par_ref": "147:6.1",
                    "par_pageref": "1653.5",
                    "par_content": "In de laatste week van april vertrokken Jezus en de twaalf uit hun hoofdkwartier te Betanië nabij Jeruzalem en begonnen aan hun terugreis naar Kafarnaüm, via Jericho en de Jordaan."
                },
                {
                    "par_ref": "147:6.2",
                    "par_pageref": "1654.1",
                    "par_content": "De overpriesters en godsdienstige leiders van de Joden belegden vele geheime vergaderingen om te besluiten wat ze met Jezus moesten doen. Ze waren het er allen over eens dat er iets gedaan moest worden om een einde te maken aan zijn optreden als leraar, maar ze konden het niet eens worden over de methode. Ze hadden gehoopt dat de burgerlijke autoriteiten met hem zouden afrekenen zoals Herodes dat met Johannes had gedaan, maar kwamen tot de ontdekking dat Jezus zijn werk zo verrichtte, dat de Romeinse officiële instanties niet erg verontrust raakten door zijn prediken. Dientengevolge werd besloten in een vergadering die een dag voor het vertrek van Jezus naar Kafarnaüm plaatsvond, dat hij gearresteerd moest worden op grond van een godsdienstige aanklacht en dat hij terecht moest staan voor het Sanhedrin. Er werd daarom een commissie van zes geheime spionnen benoemd, die Jezus moesten volgen, zijn woorden moesten beluisteren en zijn daden moesten observeren, en naar Jeruzalem moesten terugkeren met hun verslag zodra zij voldoende bewijsmateriaal hadden verzameld dat hij de wet overtreed en zich schuldig maakte aan godslastering. Deze zes Joden haalden het apostolische gezelschap, dat uit ongeveer dertig man bestond, te Jericho in en onder het voorwendsel dat zij discipelen wilden worden, sloten zij zich aan bij de kring der volgelingen van Jezus; zij bleven bij de groep tot aan het begin van de tweede prediktocht in Galilea, toen drie van hen naar Jeruzalem terugkeerden om hun rapport over te leggen aan de overpriesters en het Sanhedrin."
                },
                {
                    "par_ref": "147:6.3",
                    "par_pageref": "1654.2",
                    "par_content": "Petrus predikte tot de verzamelde menigte bij de oversteekplaats van de Jordaan en de volgende morgen gingen ze stroomopwaarts langs de rivier naar Amathus. Ze wilden meteen doorreizen naar Kafarnaüm, maar er verzamelde zich hier zulk een menigte dat ze drie dagen bleven prediken, onderrichten en dopen. Ze sloegen pas in de vroege morgen van de Sabbat, de eerste mei, de weg naar huis in. De spionnen uit Jeruzalem waren er nu zeker van dat ze hun eerste grond voor een aanklacht tegen Jezus zouden bemachtigen — het schenden van de Sabbat — daar hij het zich had veroorloofd zijn reis op de Sabbat te beginnen. Maar ze waren tot teleurstelling gedoemd, want juist voor hun vertrek riep Jezus Andreas bij zich en gaf hem in het bijzijn van allen opdracht om niet meer dan een kleine duizend meter af te leggen, de reis die volgens de Joodse wet op de Sabbat geoorloofd was."
                },
                {
                    "par_ref": "147:6.4",
                    "par_pageref": "1654.3",
                    "par_content": "Doch de spionnen hoefden niet lang te wachten op een geschikt moment om Jezus en zijn metgezellen te kunnen beschuldigen van het schenden van de Sabbat. Terwijl het gezelschap langs de smalle weg liep, stond de wuivende tarwe, die toen juist rijp werd, aan beide zijden vlak langs de weg en enigen van de apostelen die honger hadden, plukten van het rijpe graan en aten het. Het was de gewoonte dat reizigers zonder vragen graan plukten terwijl ze ze langs de weg gingen, en derhalve riep deze handelwijze bij niemand het idee van een overtreding op. Maar de spionnen grepen dit aan als een voorwendsel om Jezus aan te vallen. Toen ze zagen dat Andreas het graan tussen zijn handen wreef, gingen ze naar hem toe en zeiden: ‘Weet ge niet dat het tegen de wet is om het graan op de Sabbatdag te plukken en los te wrijven?’ Andreas antwoordde: ‘Maar wij hebben honger en wrijven alleen maar zoveel schoon als we nodig hebben; en sinds wanneer is het een zonde geworden om graan te eten op de Sabbatdag?’ De Farizeeën antwoordden echter: ‘Dat ge eet is niet verkeerd, maar ge overtreedt de wet met het plukken en het tussen uw handen wrijven van het graan; uw Meester zou zulk een handelwijze zeker niet goedkeuren{15}.’ Hierop zei Andreas: ‘Maar indien het niet verkeerd is om het graan te eten, dan is het loswrijven van het graan tussen onze handen toch zeker nauwelijks meer werk dan het kauwen van het graan, dat ge toestaat; waarom maakt ge chicanes over zulke kleinigheden?’ Toen Andreas suggereerde dat ze chicaneurs waren, waren ze verontwaardigd en liepen haastig terug naar Jezus, die onder het gaan met Matteüs praatte, en ze maakten bezwaren, zeggende: ‘Zie eens, Leraar, uw apostelen doen wat ongeoorloofd is op de Sabbatdag; zij plukken, wrijven, en eten het graan. Wij zijn er zeker van dat u hun zult gebieden daarmee op te houden.’ En toen zei Jezus tot de aanklagers: ‘Ge ijvert inderdaad voor de wet en ge doet er goed aan de Sabbatdag te gedenken en die te heiligen; maar hebt ge nooit in de Schrift gelezen dat David op een dag toen hij honger had, met zijn metgezellen het huis Gods binnenging en het toonbrood at, terwijl het niemand, behalve de priesters, geoorloofd was dit te eten? en David gaf dit brood ook aan degenen die met hem waren. En hebt ge niet in onze wet gelezen dat het toegestaan is om vele noodzakelijke dingen te doen op de Sabbatdag? En zal ik u niet, voordat de dag voorbij is, het voedsel zien eten dat ge meegebracht hebt voor de behoeften van vandaag? Beste mensen, ge doet er goed aan te ijveren voor de Sabbat, maar ge zoudt er nog beter aan doen om te waken voor de gezondheid en het welzijn van uw medemensen. Ik zeg u dat de Sabbat gemaakt is voor de mens en niet de mens voor de Sabbat. En indien ge hier bij ons zijt om op mijn woorden te letten, dan wil ik u openlijk verkondigen dat de Zoon des Mensen zelfs heer is over de Sabbat.’{16}"
                },
                {
                    "par_ref": "147:6.5",
                    "par_pageref": "1655.1",
                    "par_content": "De Farizeeën waren verbaasd en van hun stuk gebracht door zijn scherpzinnige en wijze woorden. De rest van de dag hielden ze zich apart en durfden ze geen vragen meer te stellen."
                },
                {
                    "par_ref": "147:6.6",
                    "par_pageref": "1655.2",
                    "par_content": "De tegenstand van Jezus tegen de Joodse tradities en het slaafse ceremonieel was altijd *positief.* Deze tegenstand bestond uit wat hij deed en wat hij bevestigde. De Meester besteedde niet veel tijd aan negatieve hekeling. Hij leerde dat zij die God kennen, in het leven de vrijheid kunnen genieten zonder zichzelf te bedriegen met de losbandigheid van de zonde. Jezus zei tegen de apostelen: ‘Mannen, indien jullie verlicht zijn door de waarheid en werkelijk weet wat je doet, ben je gezegend; maar als jullie de goddelijke weg niet kennen, zijn jullie ongelukkigen, en overtreden jullie de wet nu reeds.’"
                }
            ],
            "subsections": [
                "De zes verspieders",
                "“De sabbat is gemaakt voor de mens . . .”"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "147:7",
            "section_title": "7. Terug in Kafarnaüm",
            "pars": [
                {
                    "par_ref": "147:7.1",
                    "par_pageref": "1655.3",
                    "par_content": "Op maandag 3 mei, omstreeks het middaguur, kwamen Jezus en de twaalf per boot uit Tarichea te Betsaïda aan. Ze reisden per boot om zich te bevrijden van degenen die met hen meereisden. Doch reeds de volgende dag hadden de anderen, waaronder ook de officiële spionnen uit Jeruzalem, Jezus weer gevonden."
                },
                {
                    "par_ref": "147:7.2",
                    "par_pageref": "1655.4",
                    "par_content": "Op dinsdagavond gaf Jezus een van zijn gebruikelijke lessen van vragen en antwoorden, toen de leider van de zes spionnen tegen hem zei: ‘Ik had vandaag een gesprek met een van de discipelen van Johannes die hier is om uw onderricht te volgen, en het was ons volkomen onbegrijpelijk waarom u uw discipelen nooit opdraagt te vasten en te bidden zoals wij Farizeeën vasten en zoals Johannes dat ook van zijn volgelingen vroeg.’ Verwijzend naar een uitspraak van Johannes, antwoordde Jezus deze vraagsteller: ‘Vasten de vrienden van de bruidegom terwijl de bruidegom bij hen is? Zolang de bruidegom bij hen blijft, kunnen ze moeilijk vasten. De tijd zal echter aanbreken dat de bruidegom bij hen weggenomen zal worden, en in die tijd zullen zij ongetwijfeld vasten en bidden. Bidden is natuurlijk voor de kinderen des lichts, maar vasten behoort niet tot het evangelie van het koninkrijk des hemels{17}. Ik moge u in gedachten brengen dat een verstandige kleermaker niet een nieuw, nog niet gekrompen stuk stof op een oud kledingstuk naait, want als het nat zou worden en zou krimpen, zou het een ergere scheur veroorzaken. Evenmin doen mensen nieuwe wijn in oude wijnzakken, want de nieuwe wijn zou de leren zakken doen barsten, met het gevolg dat zowel de wijn als de zakken verloren zouden gaan. Een verstandig man doet nieuwe wijn in nieuwe leren wijnzakken. Derhalve leggen mijn discipelen wijsheid aan de dag wanneer zij niet teveel van de oude orde naar de nieuwe leer van het evangelie van het koninkrijk overbrengen. U die uw leraar verloren hebt, doet er wellicht goed aan om een tijd te vasten. Vasten moge een passend onderdeel zijn van de wet van Mozes, maar in het komende koninkrijk zullen de zonen van God vrijheid van vrees ervaren en vreugde in de goddelijke geest{18}.’ En toen de discipelen van Johannes deze woorden hoorden werden zij vertroost, terwijl de Farizeeën zelf des te meer in verwarring werden gebracht."
                },
                {
                    "par_ref": "147:7.3",
                    "par_pageref": "1656.1",
                    "par_content": "Daarna waarschuwde de Meester zijn toehoorders dat zij niet moesten denken dat alle oude onderricht in zijn geheel vervangen moest worden door nieuwe leerstellingen. Jezus sprak: ‘Dat wat oud is en ook *waar,* moet blijven. Evenzo moet hetgeen nieuw is doch onjuist, worden verworpen. Ge moet echter het geloof en de moed hebben om hetgeen nieuw is en ook waar, te aanvaarden. Herinner u dat er geschreven staat: “Verzaak niet een oude vriend, want de nieuwe valt niet met hem te vergelijken. Zoals nieuwe wijn, zo is ook een nieuwe vriend: wanneer hij oud wordt, zult ge hem met vreugde drinken.”’{19}"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "147:8",
            "section_title": "8. Het feest van geestelijke goedheid",
            "pars": [
                {
                    "par_ref": "147:8.1",
                    "par_pageref": "1656.2",
                    "par_content": "Lang nadat de gewone toehoorders zich hadden teruggetrokken, ging Jezus die avond voort met het onderrichten van zijn apostelen. Hij begon dit speciale onderricht met een aanhaling uit de Profeet Jesaja:"
                },
                {
                    "par_ref": "147:8.2",
                    "par_pageref": "1656.3",
                    "par_content": "‘“Waarom hebt gij gevast? Waarom kwelt gij uw ziel terwijl gij genoegen blijft vinden in verdrukking en behagen blijft scheppen in ongerechtigheid? Zie, tot twist en tot strijd vast gij en om te slaan met snode vuist. Maar gij zult niet op deze manier vasten om uw stem in den hoge te doen horen{20}."
                },
                {
                    "par_ref": "147:8.3",
                    "par_pageref": "1656.4",
                    "par_content": "‘“Is dit het vasten dat ik heb verkozen — een dag voor een mens om zijn ziel te kwellen? Is het om zijn hoofd neder te buigen als een bieze, om in het stof te kruipen in zak en as? Zult ge dit een vasten durven noemen en een dag die de Here welgevallig is? Is niet dit het vasten dat ik zou wensen: de boeien der goddeloosheid te ontbinden, de knopen van zware lasten los te maken, de verdrukten vrij heen te laten gaan, en ieder juk te verbreken? Is het niet om mijn brood met de hongerigen te delen en arme zwervelingen in mijn huis te brengen? En wanneer ik een naakte zie, zal ik hem kleden{21}."
                },
                {
                    "par_ref": "147:8.4",
                    "par_pageref": "1656.5",
                    "par_content": "‘“Dan zal uw licht doorbreken als de morgen, terwijl uw gezondheid snel aan de dag zal treden. Uw rechtvaardigheid zal voor u uit gaan terwijl de heerlijkheid des Heren uw achterhoede zal zijn. Dan zult ge de Heer aanroepen en hij zal antwoorden; gij zult roepen en hij zal zeggen: Hier ben ik. En dit alles zal hij doen indien gij u weerhoudt van verdrukking, veroordeling, en ijdelheid. De Vader verlangt veeleer dat uw hart uitga naar de hongerige en dat gij de gekwelde zielen behulpzaam zijt; dan zal uw licht schijnen in het donker en zelfs uw duisternis zal zijn als de volle middag. Dan zal de Heer u voortdurend leiden, uw ziel bevredigen, en uw kracht vernieuwen. Gij zult worden als een welbesproeide tuin, als een bron die nimmer zonder water is. En zij die deze dingen doen, zullen de verwoeste heerlijkheden herstellen; zij zullen de fundamenten leggen voor vele generaties; zij zullen de herbouwers van gebroken muren genaamd worden, de herstellers van veilige paden waarop men gaan kan{22}.”’"
                },
                {
                    "par_ref": "147:8.5",
                    "par_pageref": "1656.6",
                    "par_content": "Vervolgens hield Jezus tot ver in de nacht zijn apostelen de waarheid voor dat het hun geloof was dat hun veiligheid gaf in het koninkrijk van de tegenwoordige en de toekomende tijd, en niet de kwelling van hun ziel of lichamelijk vasten. Hij riep zijn apostelen op om althans in overeenstemming met de gedachten van de profeet uit de oudheid te leven en drukte de hoop uit dat zij veel verder zouden komen dan zelfs de idealen van Jesaja en de oude profeten. Zijn laatste woorden die nacht waren: ‘Groei in genade door middel van dat levende geloof dat het feit vastgrijpt dat jullie zonen van God zijn, terwijl het tezelfdertijd iedere mens als broeder erkent{23}.’"
                },
                {
                    "par_ref": "147:8.6",
                    "par_pageref": "1656.7",
                    "par_content": "Het was na tweeën in de vroege ochtend toen Jezus ophield met spreken en iedereen zich ter ruste begaf."
                }
            ]
        }
    ],
    "footnotes": [
        "*Centurian's dienaar*: Matt 8:5-6; Luk 7:1-5.",
        "*Het geloof van de centuriaan*: Matt 8:7-9; Luk 7:6-8.",
        "*Jezus verwondert zich over het geloof*: Luk 7:9-10.",
        "*Dienaar herstelt*: Matt 8:13.",
        "*Bethesda-zwembad*: Joh 5:1-4.",
        "*Mijn vader werkt en ik werk*: Joh 5:17. *Toehoorders en gelovigen hebben het eeuwige leven*: Joh 5:24-28; Joh 6:40.",
        "*Pak bed op en loop*: Joh 5:5-9.",
        "*Angst voor priesters en schriftgeleerden*: Joh 5:10-15.",
        "*Gouden regel*: Matt 7:12; Luk 6:31. *Gouden regel (negatief)*: Tb 4:15.",
        "*Simon de Farizeeër*: Luk 7:36a.",
        "*Jezus' voeten gezalfd door ex-hoer*: Luk 7:36b-38.",
        "*Parabel van twee debiteuren*: Luk 7:39-48.",
        "*Geloof en vergeven zonden*: Luk 7:49-50.",
        "*De open deur, ga door geloof binnen*: Openb 3:8.",
        "*Jezus, de levende weg*: Joh 14:6; Hebr 10:20.",
        "*Apostelen wrijven graan op sabbat*: Matt 12:1-2; Mark 2:23-24; Luk 6:1-2.",
        "*David at toonbrood*: 1 Sam 21:3-6. *Jezus heer van de sabbat*: Matt 12:3-8; Mark 2:25-28; Luk 6:3-5.",
        "*Kinderen van het licht*: Luk 16:8; Joh 12:36; Efez 5:8; 1 Thess 5:5.",
        "*Verhandeling over vasten*: Matt 9:14-17; Mark 2:18-22; Luk 5:33-38.",
        "*Oude en nieuwe vrienden*: Spr 27:10. *Oude en nieuwe wijn*: Luk 5:39.",
        "*Waarom vast je?*: Jes 58:3-4.",
        "*Waarom niet goed doen?*: Jes 58:5-7.",
        "*Licht breekt door*: Jes 58:8-12.",
        "*Groei in genade*: 2 Petr 3:18."
    ],
    "paper_title": "Het tussentijdse bezoek aan Jeruzalem",
    "author": "Commissie van Middenwezens"
}