{
    "paper_index": 141,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "141:0",
            "pars": [
                {
                    "par_ref": "141:0.1",
                    "par_pageref": "1587.1",
                    "par_content": "OP de eerste dag van de week, 19 januari a.d. 27, maakten Jezus en de twaalf apostelen zich gereed om uit hun hoofdkwartier in Betsaïda te vertrekken. De twaalf wisten niets van de plannen van hun Meester, behalve dat zij in april naar Jeruzalem zouden gaan om het Paasfeest bij te wonen, en dat het de bedoeling was langs de weg door het dal van de Jordaan te reizen. Zij verlieten het huis van Zebedeüs pas tegen het middaguur, omdat de families van de apostelen en anderen van de discipelen gekomen waren om afscheid te nemen en hun het beste te wensen met het nieuwe werk dat zij op het punt stonden aan te vangen."
                },
                {
                    "par_ref": "141:0.2",
                    "par_pageref": "1587.2",
                    "par_content": "Juist voor het vertrek misten de apostelen de Meester, en Andreas ging erop uit om hem te zoeken. Na een korte speurtocht vond hij Jezus in een boot beneden op het strand zitten, en hij weende. De twaalf hadden hun Meester dikwijls gezien als hij verdriet leek te hebben, en zij waren getuige geweest van de korte perioden dat hij in ernstige gedachten was verzonken, maar niemand had hem ooit zien wenen. Andreas was enigszins geschrokken en verbaasd toen hij de Meester zo aangedaan zag, zo vlak voor hun vertrek naar Jeruzalem, en hij waagde het erop naar Jezus toe te gaan en te vragen: ‘Waarom weent u nu, Meester, op deze grote dag nu we naar Jeruzalem zullen vertrekken om het koninkrijk van de Vader af te kondigen? Wie van ons heeft u gegriefd?’ En Jezus, die met Andreas terugging om zich bij de twaalf te voegen, antwoordde hem: ‘Niemand van jullie heeft mij verdriet gedaan. Ik ben alleen verdrietig omdat niemand van de familie van mijn vader Jozef eraan gedacht heeft over te komen om ons een voorspoedige reis te wensen.’ Ruth was op dat moment op bezoek bij haar broer Jozef in Nazaret. Andere leden van zijn familie werden weerhouden door trots, teleurstelling, misverstand, en onbeduidende wrevel, waar ze zich aan overgaven tengevolge van gekwetste gevoelens."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "141:1",
            "section_title": "1. Het vertrek uit Galilea",
            "pars": [
                {
                    "par_ref": "141:1.1",
                    "par_pageref": "1587.3",
                    "par_content": "Kafarnaüm lag niet ver van Tiberias, en de faam van Jezus had zich reeds door heel Galilea verspreid en zelfs door streken daarbuiten. Jezus wist dat Herodes spoedig opmerkzaam zou worden op zijn werk, en daarom vond hij het het beste om met zijn apostelen in zuidelijke richting en naar Judea te trekken. Een gezelschap van meer dan honderd gelovigen wilde met hen meegaan, doch Jezus sprak hen toe en verzocht hun dringend de apostolische groep niet te vergezellen op hun tocht stroomafwaarts langs de Jordaan. Ofschoon zij erin toe- stemden achter te blijven, gingen velen van hen de Meester toch binnen enkele dagen achterna."
                },
                {
                    "par_ref": "141:1.2",
                    "par_pageref": "1587.4",
                    "par_content": "De eerste dag reisden Jezus en de apostelen niet verder dan Tarichea, en hier bleven zij overnachten. De volgende dag reisden zij naar een plek aan de Jordaan dichtbij Pella, waar Johannes ongeveer een jaar tevoren had gepredikt, en waar Jezus de doop had ontvangen. Hier bleven zij meer dan twee weken, onderrichtend en predikend. Aan het eind van de eerste week hadden zich honderden mensen verzameld in een kamp dichtbij de plaats waar Jezus en de twaalf verbleven, en dezen waren uit Galilea, Fenicië, Syrië, de Dekapolis, Perea en Judea gekomen."
                },
                {
                    "par_ref": "141:1.3",
                    "par_pageref": "1588.1",
                    "par_content": "Jezus predikte niet in het openbaar. Andreas deelde de menigte in groepen in en wees de predikers aan voor de ochtend-en middag-samenkomsten; na de avondmaaltijd sprak Jezus met de twaalf. Hij leerde hun niets nieuws, maar herhaalde wat hij eerder onderricht had en beantwoordde hun vele vragen. Op een van deze avonden vertelde hij de twaalf het een en ander over de veertig dagen die hij in de heuvels niet ver van deze plaats had doorgebracht."
                },
                {
                    "par_ref": "141:1.4",
                    "par_pageref": "1588.2",
                    "par_content": "Velen van degenen die uit Judea en Perea waren gekomen, waren door Johannes gedoopt en waren geïnteresseerd om meer te weten te komen over het onderricht van Jezus. De apostelen maakten grote vorderingen in het onderricht aan de discipelen van Johannes, aangezien zij niets afdeden aan de prediking van Johannes en zij op dit moment hun nieuwe discipelen zelfs niet doopten. Het bleef echter steeds een struikelblok voor de volgelingen van Johannes dat Jezus, als hij alle dingen was die Johannes had aangekondigd, niets deed om hem uit de gevangenis te krijgen. De discipelen van Johannes konden aldoor niet begrijpen waarom Jezus niet voorkwam dat hun geliefde leider deze wrede dood moest ondergaan."
                },
                {
                    "par_ref": "141:1.5",
                    "par_pageref": "1588.3",
                    "par_content": "Avond na avond gaf Andreas zijn mede-apostelen zorgvuldig aanwijzingen voor hun delicate, moeilijke taak om soepel om te gaan met de volgelingen van Johannes de Doper. Gedurende dit eerste jaar van het openbare optreden van Jezus had meer dan driekwart van zijn volgelingen eerder Johannes gevolgd en diens doop ontvangen. Dit hele jaar a.d. 27 werd besteed aan het rustig overnemen van het werk van Johannes in Perea en Judea."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "141:2",
            "section_title": "2. Gods wet en de wil van de Vader",
            "pars": [
                {
                    "par_ref": "141:2.1",
                    "par_pageref": "1588.4",
                    "par_content": "De avond voordat zij Pella verlieten, gaf Jezus wat verder onderricht met betrekking tot het nieuwe koninkrijk. De Meester zei: ‘Jullie is geleerd om uit te zien naar de komst van het koninkrijk Gods, en nu kom ik aankondigen dat dit koninkrijk, waarnaar zo lang is uitgezien, ophanden is, ja dat het reeds hier is, in ons midden. In ieder koninkrijk moet er een koning zijn die, op zijn troon gezeten, de wetten uitvaardigt voor zijn gebied. En dus hebben jullie je een voorstelling van het koninkrijk des hemels gevormd als een verheerlijkte heerschappij van het Joodse volk over alle volkeren op aarde, met de Messias op Davids troon, die vanaf deze plaats van wonderbare macht de wetten voor de ganse wereld afkondigt. Maar, kinderen, jullie zien niet met het oog des geloofs en jullie horen niet met de intelligentie van de geest. Ik zeg jullie dat het koninkrijk des hemels het besef en de erkenning is van Gods heerschappij in de harten der mensen. Het is waar dat er een Koning is in dit koninkrijk, en die Koning is mijn Vader en jullie Vader. Wij zijn inderdaad zijn getrouwe onderdanen, doch wat dit feit verre te boven gaat is de transformerende waarheid dat wij zijn zonen zijn. In mijn leven moet deze waarheid voor allen manifest worden. Onze Vader is ook op een troon gezeten, maar niet een troon die met handen is gemaakt. De troon van de Oneindige is de eeuwige woonplaats van de Vader in de hemel der hemelen; hij vult alle dingen en kondigt zijn wetten af aan universa na universa. En de Vader regeert ook in de harten van zijn kinderen op aarde door de geest die hij heeft uitgezonden om in de ziel van sterfelijke mensen te wonen{0}."
                },
                {
                    "par_ref": "141:2.2",
                    "par_pageref": "1588.5",
                    "par_content": "‘Wanneer jullie onderdanen van dit koninkrijk zijn, zijn jullie inderdaad toegerust om de wet van de Regeerder van het Universum te horen; maar wanneer jullie, vanwege het evangelie van het koninkrijk dat ik kom bekendmaken, jezelf in geloof ontdekt als zonen, zien jullie jezelf voortaan niet meer als aan de wet onderworpen schepselen van een koning die alle macht bezit, doch als bevoorrechte zonen van een liefdevolle, goddelijke Vader. Voorwaar, voorwaar zeg ik jullie, wanneer de wil van de Vader jullie *wet* is, zijn jullie eigenlijk nog niet in het koninkrijk. Maar wanneer de wil van de Vader waarlijk jullie *wil* wordt, dan zijn jullie naar diepste waarheid in het koninkrijk, omdat het koninkrijk daardoor een gestaafde ervaring in jullie is geworden. Wanneer Gods wil jullie wet is, zijn jullie edele slaven-onderdanen, doch wanneer jullie gelooft in dit nieuwe evangelie van goddelijk zoonschap, zal mijn Vaders wil jullie wil worden, en worden jullie verheven tot de hoge positie van de vrije kinderen Gods, vrijgeworden zonen van het koninkrijk{1}.’"
                },
                {
                    "par_ref": "141:2.3",
                    "par_pageref": "1589.1",
                    "par_content": "Sommigen van de apostelen vatten iets van dit onderricht, doch geen van hen begreep de volle betekenis van deze geweldige aankondiging, behalve misschien Jakobus Zebedeüs. Deze woorden drongen echter wel binnen in hun hart en kwamen in latere jaren van dienstbaarheid boven om hun dienstbetoon te verblijden."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "141:3",
            "section_title": "3. Het verblijf in Amatus",
            "pars": [
                {
                    "par_ref": "141:3.1",
                    "par_pageref": "1589.2",
                    "par_content": "De Meester en zijn apostelen bleven bijna drie weken in de buurt van Amatus. De apostelen bleven tweemaal per dag prediken voor de menigte en Jezus predikte iedere Sabbatmiddag. Het werd onmogelijk om door te gaan met hun recreatie op de woensdag, en dus regelde Andreas het zo dat op elke dag van de zes dagen van de week twee apostelen rust moesten nemen, terwijl ze allen dienst deden gedurende de Sabbatbijeenkomsten."
                },
                {
                    "par_ref": "141:3.2",
                    "par_pageref": "1589.3",
                    "par_content": "Petrus, Jakobus, en Johannes hadden het grootste aandeel in de openbare prediking. Filippus, Natanael, Tomas, en Simon deden veel van het persoonlijke werk en leidden klassen voor speciale groepen die informatie verlangden; de tweelingbroers gingen door met hun algemene toezichthoudende werk, terwijl Andreas, Matteüs, en Judas zich ontwikkelden tot een commissie van drie die het algemeen beheer voerde, ofschoon elk van deze drie ook belangrijk religieus werk verrichtte."
                },
                {
                    "par_ref": "141:3.3",
                    "par_pageref": "1589.4",
                    "par_content": "Andreas werd zeer in beslag genomen door de taak om de telkens weer voorkomende misverstanden en onenigheden tussen de discipelen van Johannes en de nieuwste discipelen van Jezus recht te zetten. Om de paar dagen deden er zich wel ernstige situaties voor, maar Andreas slaagde er, met de hulp van zijn medeapostelen, dan in de twistende partijen te bewegen tot enige vorm van overeenstemming, althans tijdelijk. Jezus weigerde om ook maar aan één van deze besprekingen deel te nemen, en evenmin wilde hij raad geven hoe zij deze moeilijkheden op de juiste wijze konden rechtzetten. Niet één maal gaf hij een suggestie hoe de apostelen deze verwarrende problemen moesten oplossen. Wanneer Andreas bij Jezus kwam met deze kwesties, zei hij altijd: ‘Het is niet verstandig als de gastheer deelneemt in de familiemoeilijkheden van zijn gasten; verstandige ouders kiezen nooit partij in de kleine ruzies van hun eigen kinderen.’"
                },
                {
                    "par_ref": "141:3.4",
                    "par_pageref": "1589.5",
                    "par_content": "De Meester legde grote wijsheid aan de dag en toonde volmaakte billijkheid in al zijn betrekkingen met zijn apostelen en met al zijn discipelen. Jezus was waarlijk een meester van mensen: hij oefende een grote invloed uit op zijn medemensen door de gecombineerde bekoring en kracht van zijn persoonlijkheid. Er ging een subtiele, respect afdwingende invloed uit van zijn stoere, nomadische, dakloze leven. Zijn gezaghebbende wijze van onderricht, zijn heldere logica, de kracht van zijn redenering, zijn scherpzinnige inzicht, zijn wakker verstand, zijn weergaloze evenwichtigheid, en zijn sublieme verdraagzaamheid waren intellectueel aantrekkelijk en er ging ook een geestelijke aantrekkingskracht van uit. Hij was eenvoudig, mannelijk, eerlijk, en onbevreesd. Deze fysieke en intellectuele autoriteit die de Meester aan de dag legde, werd aangevuld door alle geestelijke bekoorlijkheden van zijn wezen die men is gaan verbinden aan zijn persoonlijkheid — geduld, tederheid, zachtmoedigheid, vriendelijkheid en nederigheid."
                },
                {
                    "par_ref": "141:3.5",
                    "par_pageref": "1589.6",
                    "par_content": "Jezus van Nazaret was inderdaad een sterke, krachtige persoonlijkheid; hij was een intellectuele kracht en een geestelijke bolwerk. Zijn persoonlijkheid sprak niet alleen de geestelijk ingestelde vrouwen onder zijn volgelingen aan, maar ook de ontwikkelde, intellectuele Nicodemus en de kloekmoedige Romeinse soldaat, de kapitein die de wacht had betrokken bij het kruis, en die, toen hij het toezien bij het sterven van de Meester had volbracht, zei: ‘Waarlijk, dit was een Zoon van God{2}.’ En levenskrachtige, ruige Galilese vissers noemden hem Meester{3}."
                },
                {
                    "par_ref": "141:3.6",
                    "par_pageref": "1590.1",
                    "par_content": "De afbeeldingen van Jezus zijn erg ongelukkig geweest. Deze schilderijen van de Christus hebben een schadelijke invloed gehad op de jeugd: de handelaren in de tempel zouden zeker niet voor Jezus zijn gevlucht indien hij een man was geweest zoals uw kunstenaars gewoonlijk hebben uitgebeeld. Hij had een waardige mannelijkheid; hij was goed, maar natuurlijk. Jezus deed zich niet voor als een zachte, lieve, tedere, en vriendelijke mysticus. Zijn leer was opwindend dynamisch. Hij *bedoelde* het niet alleen goed, doch hij ging rond daadwerkelijk *goeddoende{4}.*"
                },
                {
                    "par_ref": "141:3.7",
                    "par_pageref": "1590.2",
                    "par_content": "De Meester heeft nooit gezegd: ‘Komt allen tot mij die indolent zijt en dromers zijt.’ Vele malen echter zei hij: ‘Komt allen tot mij die *arbeiden* en ik zal u rust geven — geestelijke kracht{5}.’ Het juk van de Meester is inderdaad licht, doch niettemin legt hij het nooit op: ieder individu moet dit juk uit eigen vrije wil opnemen{6}."
                },
                {
                    "par_ref": "141:3.8",
                    "par_pageref": "1590.3",
                    "par_content": "Overwinning door prijsgeven beeldde Jezus uit, het prijsgeven van trots en zelfzucht. Door barmhartigheid te tonen bedoelde hij de geestelijke verlossing van alle wrevel, grieven, toorn en de begeerte naar egoïstische macht en wraak uit te beelden. En toen hij zei: ‘Weerstaat het kwade niet,’ legde hij later uit dat hij niet de bedoeling had zonde te vergoelijken of te adviseren tot broederlijke omgang met ongerechtigheid{7}. Het was zijn bedoeling om nog nadrukkelijker vergeving te onderrichten, om ‘geen weerstand te bieden aan de kwade behandeling van uw persoonlijkheid, de zondige belediging van uw gevoelens van persoonlijke waardigheid.’"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "141:4",
            "section_title": "4. Onderricht over de Vader",
            "pars": [
                {
                    "par_ref": "141:4.1",
                    "par_pageref": "1590.4",
                    "par_content": "Gedurende hun verblijf te Amatus bracht Jezus veel tijd door met onderricht in het nieuwe Godsbegrip aan de apostelen: keer op keer prentte hij hen in dat *God een Vader is,* niet een grote, verheven boekhouder die zich voornamelijk bezighoudt met boekingen ten nadele van zijn dwalende kinderen op aarde, aantekeningen van zonde en kwaad die tegen hen gebruikt zullen worden wanneer hij later over hen oordeelt als de rechtvaardige Rechter der ganse schepping. De Joden hadden zich sedert lang God gedacht als de koning over allen, ja zelfs als de Vader van hun volk, doch nimmer tevoren had een groot aantal sterfelijke mensen het idee van God als de liefhebbende Vader van *de individuele mens* aangehangen{8}{9}."
                },
                {
                    "par_ref": "141:4.2",
                    "par_pageref": "1590.5",
                    "par_content": "In antwoord op de vraag van Tomas: ‘Wie is deze God van het koninkrijk?’ antwoordde Jezus: ‘God is *jouw* Vader, en religie — mijn evangelie — is niets meer of minder dan de gelovende erkenning van de waarheid dat je zijn Zoon bent. Ik ben hier onder jullie in het vlees om deze beide ideeën duidelijk te maken in mijn leven en onderricht{10}.’"
                },
                {
                    "par_ref": "141:4.3",
                    "par_pageref": "1590.6",
                    "par_content": "Jezus trachtte ook het denken van zijn apostelen te bevrijden van de idee dat zij dieren moesten offeren als een religieuze verplichting. Maar deze mannen, opgevoed in de religie van het dagelijks offer, konden maar moeilijk begrijpen wat hij bedoelde. Niettemin gaf de Meester zijn pogingen om hen te onderrichten niet op. Wanneer het hem niet gelukte om door middel van het ene voorbeeld het denken van alle apostelen te bereiken, bracht hij zijn boodschap opnieuw onder woorden en gebruikte hij een ander soort gelijkenis ter verheldering."
                },
                {
                    "par_ref": "141:4.4",
                    "par_pageref": "1590.7",
                    "par_content": "In deze periode begon Jezus de twaalf ook vollediger onderricht te geven met betrekking tot hun missie ‘om de lijdenden te bemoedigen en de zieken te helpen{11}.’ De Meester leerde hun veel aangaande de gehele mens — de eenheid van lichaam, bewustzijn en geest die de individuele man of vrouw vormt. Jezus vertelde zijn metgezellen over de drie soorten kwalen die ze zouden tegenkomen en legde verder uit hoe ze allen die het leed van de ziekten der mensheid ondergingen, dienden te helpen. Hij leerde hun onderkennen:"
                },
                {
                    "par_ref": "141:4.5",
                    "par_pageref": "1591.1",
                    "par_content": "1. ziekten van het vlees — de kwalen die gewoonlijk beschouwd worden als lichamelijke ziekten;"
                },
                {
                    "par_ref": "141:4.6",
                    "par_pageref": "1591.2",
                    "par_content": "2. verward bewustijn — de niet-lichamelijke kwalen die later gezien werden als emotionele en mentale moeilijkheden en stoornissen;"
                },
                {
                    "par_ref": "141:4.7",
                    "par_pageref": "1591.3",
                    "par_content": "3. het bezeten-zijn van boze geesten."
                },
                {
                    "par_ref": "141:4.8",
                    "par_pageref": "1591.4",
                    "par_content": "Jezus legde bij verschillende gelegenheden aan zijn apostelen de natuur uit van deze boze geesten die in die tijd ook dikwijls onreine geesten genoemd werden, en vertelde hen ook iets omtrent hun oorsprong. De Meester kende het verschil tussen het bezeten-zijn door boze geesten en krankzinnigheid zeer wel, maar de apostelen niet. Gezien hun beperkte kennis van de vroege geschiedenis van Urantia, was het voor Jezus ook niet mogelijk om te trachten hun deze materie volkomen duidelijk te maken. Maar vele malen zei hij tot hen, sprekende over deze boze geesten: ‘Ze zullen de mensen niet meer molesteren wanneer ik zal zijn opgevaren naar mijn Vader in de hemel, en nadat ik mijn geest zal hebben uitgestort op alle vlees, in de dagen dat het koninkrijk zal komen met grote kracht en in geestelijke heerlijkheid{12}.’"
                },
                {
                    "par_ref": "141:4.9",
                    "par_pageref": "1591.5",
                    "par_content": "Van week tot week en van maand tot maand schonken de apostelen gedurende dit gehele jaar steeds meer aandacht aan de dienst der genezing van zieken."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "141:5",
            "section_title": "5. Geestelijke eenheid",
            "pars": [
                {
                    "par_ref": "141:5.1",
                    "par_pageref": "1591.6",
                    "par_content": "Een van de gedenkwaardigste van alle avondbijeenkomsten in Amatus was de sessie waarin gesproken werd over geestelijke eenheid. Jakobus Zebedeüs had gevraagd: ‘Meester, hoe moeten wij leren om de dingen op gelijke wijze te zien en daardoor meer harmonie onder elkaar te hebben?’ Toen Jezus deze vraag hoorde, kwam zijn geest in beroering, zozeer dat hij antwoordde: ‘Jakobus, Jakobus, wanneer heb ik jullie geleerd dat jullie de dingen op gelijke wijze moeten zien? Ik ben in de wereld gekomen om geestelijke vrijheid te verkondigen, opdat stervelingen de kracht mogen krijgen om individuele levens van oorspronkelijkheid en vrijheid voor Gods aangezicht te leiden{13}. Ik verlang niet dat sociale harmonie en broederlijke vrede gekocht worden ten koste van de opoffering van de vrije persoonlijkheid en geestelijke originaliteit. Wat ik van jullie, mijn apostelen, vraag is *eenheid in de geest —* en die kunnen jullie ervaren in de vreugde van jullie gezamenlijke toewijding aan het van ganser harte doen van de wil van mijn Vader in de hemel. Het is niet nodig om gelijk van inzicht te zijn, of gelijk te voelen of zelfs gelijk te denken, om geestelijk *gelijk te zijn.* Geestelijke eenheid ontstaat, wanneer jullie je bewust bent dat ieder van jullie inwoning geniet van, en steeds meer wordt beheerst door, het geest-geschenk van de hemelse Vader. Jullie apostolische harmonie moet voortspruiten uit het feit dat de geest-hoop van elk van jullie identiek is in oorsprong, natuur, en bestemming{14}."
                },
                {
                    "par_ref": "141:5.2",
                    "par_pageref": "1591.7",
                    "par_content": "‘Op deze manier kunnen jullie een vervolmaakte eenheid van geest-vastberadenheid en geest-begrijpen ervaren, die voortkomt uit jullie onderlinge bewustheid van de identiteit van de geesten uit het Paradijs die bij jullie inwonen; en jullie kunt al deze diepe geestelijke eenheid voelen, zelfs ondanks de uiterste diversiteit van je individuele wijze van denken, van het gevoel dat met je temperament in verband staat, en je sociale gedrag. Jullie persoonlijkheden kunnen op verfrissende wijze diversiteit vertonen en opvallend van elkaar verschillen, terwijl jullie geestelijke natuur en jullie geest-vruchten van godsverering en broederlijke liefde zo verenigd kunnen zijn, dat allen die jullie levens aanschouwen, zeker deze geest-identiteit en zielseenheid zullen opmerken: zij zullen onderkennen dat jullie met mij samen bent geweest en daardoor hebt geleerd, en zeer aanvaardbaar hebt geleerd, om de wil van de Vader in de hemel te doen. Jullie kunt de eenheid van het dienen van God bereiken zelfs terwijl je deze dienst verricht in overeenstemming met de methode die overeenkomt met jullie eigen oorspronkelijke gaven van verstand, lichaam, en ziel."
                },
                {
                    "par_ref": "141:5.3",
                    "par_pageref": "1592.1",
                    "par_content": "‘Jullie geest-eenheid houdt twee dingen in, waarvan altijd geconstateerd zal worden dat ze in de levens van individuele gelovigen harmoniëren: ten eerste, hebben jullie allen een gemeenschappelijk motief om levenslang te dienen: jullie wenst allen boven alles de wil van de Vader in de hemel te doen. Ten tweede hebben jullie allen een gemeenschappelijk bestaansdoel: je stelt je allen ten doel de Vader in de hemel te vinden en daardoor aan het universum te bewijzen dat je geworden bent zoals hij.’"
                },
                {
                    "par_ref": "141:5.4",
                    "par_pageref": "1592.2",
                    "par_content": "Gedurende de opleiding van de twaalf kwam Jezus vele malen op dit thema terug. Herhaaldelijk zei hij hun dat het niet zijn wens was dat degenen die in hem geloofden verdogmatiseerd en gestandaardiseerd zouden raken overeenkomstig de religieuze interpretaties van zelfs goede mensen. Telkens opnieuw waarschuwde hij zijn apostelen voor de formulering van geloofsbelijdenissen en het instellen van tradities als een middel om leiding te geven aan, en macht uit te oefenen over, hen die in het evangelie van het koninkrijk geloofden."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "141:6",
            "section_title": "6. De laatste week in Amatus",
            "pars": [
                {
                    "par_ref": "141:6.1",
                    "par_pageref": "1592.3",
                    "par_content": "Tegen het einde van de laatste week in Amatus bracht Simon Zelotes een zekere Teherma, een Pers die zaken deed in Damascus, bij Jezus. Teherma had van Jezus gehoord en was naar Kafarnaüm gekomen om hem te ontmoeten, en toen hij daar vernam dat Jezus met zijn apostelen langs de Jordaan op weg was naar Jeruzalem, was hij op weg gegaan om hem te zoeken. Andreas had Teherma voor onderricht naar Simon gebracht. Simon beschouwde de Pers als een ‘vuuraanbidder,’ ofschoon Teherma zich alle moeite gaf om duidelijk te maken dat vuur alleen het zichtbare symbool was van Hem die Zuiver en Heilig is. Nadat hij met Jezus gesproken had, gaf de Pers te kennen dat hij meerdere dagen wilde blijven om het onderricht te volgen en naar de prediking te luisteren."
                },
                {
                    "par_ref": "141:6.2",
                    "par_pageref": "1592.4",
                    "par_content": "Toen Simon Zelotes en Jezus alleen waren, vroeg Simon de Meester: ‘Waarom heb ik hem niet kunnen overtuigen? Waarom weerstond hij mij zo en gaf hij zo gemakkelijk gehoor aan u?’ Jezus antwoordde: ‘Simon, Simon, hoe vaak heb ik je geleerd om af te zien van elke poging om iets *uit* het hart weg te nemen van hen die het heil zoeken? Hoe dikwijls heb ik je gezegd om je alleen in te spannen om iets *in* deze hongerige zielen te leggen? Leid de mensen het koninkrijk binnen en de grote, levende waarheden van het koninkrijk zullen in korte tijd alle ernstige dwaling verdrijven. Wanneer je de sterfelijke mens het goede nieuws hebt voorgehouden dat God zijn Vader is, kun je hem des te gemakkelijker overtuigen dat hij in werkelijkheid een zoon van God is. En wanneer je dat gedaan hebt, heb je het licht van het heil gebracht aan degene die in duisternis is gezeten. Simon, toen de Zoon des Mensen voor het eerst bij je kwam, kwam hij toen met aanvallen op Mozes en de profeten en een afkondiging van een nieuwe, betere manier van leven? Neen. Ik kwam niet om weg te nemen wat je van je voorvaderen had gekregen, maar om je de vervolmaakte visie te geven van hetgeen je vaderen slechts ten dele zagen. Ga dan uit, Simon, om te onderrichten en het koninkrijk te prediken, en wanneer je iemand veilig en wel binnen het koninkrijk hebt, dan is het de tijd, wanneer zo iemand tot je komt met vragen, om onderricht te geven met betrekking tot de verdere voortgang der ziel in het goddelijke koninkrijk.’"
                },
                {
                    "par_ref": "141:6.3",
                    "par_pageref": "1592.5",
                    "par_content": "Simon was verbaasd over deze woorden, maar hij deed zoals Jezus hem geleerd had, en Teherma, de Pers, werd geteld onder hen die het koninkrijk binnentraden."
                },
                {
                    "par_ref": "141:6.4",
                    "par_pageref": "1592.6",
                    "par_content": "Die avond sprak Jezus voor de apostelen over het nieuwe leven in het koninkrijk. Onder meer zei hij: ‘Wanneer je het koninkrijk binnengaat, wordt je opnieuw geboren. Je kunt de diepe dingen van de geest niet onderrichten aan hen die alleen uit het vlees geboren zijn: onderzoek eerst of de mensen uit de geest zijn geboren, alvorens je tracht hen te onderrichten in de gevorderde wegen van de geest. Tracht niet de mensen de schoonheden van de tempel te tonen alvorens je hen in de tempel gebracht hebt. Leidt de mensen eerst tot God en *als* zonen van God, voordat je gaat spreken over de beginselen van het vaderschap van God en het zoonschap van de mensen. Redetwist niet met de mensen — weest altijd geduldig. Het is niet jullie koninkrijk; jullie bent slechts ambassadeurs. Gaat eenvoudig uit en verkondigt: Dit is het koninkrijk des hemels — God is uw Vader en gij zijt zijn zonen, en dit goede nieuws *is* uw eeuwige verlossing, indien ge het van ganser harte gelooft{15}.’"
                },
                {
                    "par_ref": "141:6.5",
                    "par_pageref": "1593.1",
                    "par_content": "De apostelen gingen zeer vooruit tijdens het verblijf in Amatus. Ze waren echter zeer teleurgesteld dat Jezus geen aanwijzingen wilde geven over hun omgang met de discipelen van Johannes. Zelfs over de belangrijke kwestie van het dopen zei Jezus alleen: ‘Johannes doopte inderdaad met water, doch wanneer je het koninrijk des hemels binnengaat zul je gedoopt worden met de Geest{16}.’"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "141:7",
            "section_title": "7. In Betanië over de Jordaan",
            "pars": [
                {
                    "par_ref": "141:7.1",
                    "par_pageref": "1593.2",
                    "par_content": "Op 26 februari trokken Jezus, zijn apostelen en een grote groep volgelingen, langs de Jordaan in stroomafwaartse richting naar de voorde dichtbij Betanië in Perea, waar Johannes voor het eerst het komende koninkrijk had verkondigd. Jezus en zijn apostelen bleven hier vier weken, onderrichtend en predikend, voordat ze verder trokken naar Jeruzalem."
                },
                {
                    "par_ref": "141:7.2",
                    "par_pageref": "1593.3",
                    "par_content": "In de tweede week van hun verblijf in Betanië over de Jordaan nam Jezus Petrus, Jakobus en Johannes mee de heuvels in aan de andere kant van de rivier, ten zuiden van Jericho, om drie dagen rust te nemen. De Meester leerde deze drie vele nieuwe, diepere waarheden aangaande het koninkrijk des hemels. Voor het doel van dit verslag zullen wij deze leringen als volgt opnieuw ordenen en rubriceren:"
                },
                {
                    "par_ref": "141:7.3",
                    "par_pageref": "1593.4",
                    "par_content": "Jezus trachtte duidelijk te maken dat hij wenste dat zijn discipelen, nu ze iets van de goede geest-werkelijkheden van het koninkrijk geproefd hadden, zo in de wereld zouden leven, dat de mensen door het zien van hun leven, zich bewust zouden worden van het koninkrijk, en er daardoor toe zouden komen om gelovigen te vragen naar de wegen van het koninkrijk. Al zulke oprechte zoekers naar waarheid zijn altijd blij de blijde boodschap te horen van de geloofsgave die de toegang verzekert tot het koninkrijk, met zijn eeuwige, goddelijke geest-werkelijkheden."
                },
                {
                    "par_ref": "141:7.4",
                    "par_pageref": "1593.5",
                    "par_content": "De Meester trachtte alle leraren van het evangelie van het koninkrijk ervan te doordringen dat hun enige taak was om God aan de individuele mens te openbaren als zijn Vader — om deze individuele mens ertoe te brengen zich bewust te worden van zijn zoonschap; en om vervolgens deze zelfde mens aan God voor te stellen als diens geloofszoon. Deze twee essentiële openbaringen zijn beide in Jezus tot stand gebracht. Hij werd metterdaad ‘de weg, de waarheid, en het leven{17}.’ De religie van Jezus was geheel gegrond op het leven van zijn zelfschenkingsleven op aarde. Toen Jezus heenging van deze wereld, liet hij geen boeken, wetten, of andere vormen van menselijke organisatie achter die het religieuze leven van de individuele mens konden beïnvloeden."
                },
                {
                    "par_ref": "141:7.5",
                    "par_pageref": "1593.6",
                    "par_content": "Jezus maakte duidelijk dat hij was gekomen om persoonlijke, eeuwige relaties met de mensen aan te gaan, die voor immer zouden prevaleren boven alle andere menselijke relaties. En hij benadrukte dat deze intieme geestelijke gemeenschap aangeboden moest worden aan alle mensen van alle eeuwen en van alle sociale lagen onder alle volken. De enige beloning die hij zijn kinderen in het uitzicht stelde was: in deze wereld — geestelijke blijdschap en goddelijke gemeenschap; in de wereld hierna — eeuwig leven in de vooruitgang in de goddelijke geest-werkelijkheden van de Paradijs-Vader."
                },
                {
                    "par_ref": "141:7.6",
                    "par_pageref": "1593.7",
                    "par_content": "Jezus legde grote nadruk op wat hij de twee waarheden van het eerste belang noemde in het onderricht van het koninkrijk, en deze zijn: het bereiken van verlossing door geloof, en door geloof alleen, gekoppeld aan de revolutionaire leer van het bereiken van menselijke vrijheid door de oprechte onderkenning van waarheid, ‘Gij zult de waarheid kennen en de waarheid zal u vrij maken.’ Jezus was de waarheid, kenbaar gemaakt in het vlees, en hij beloofde in de harten van al zijn kinderen zijn Geest der Waarheid te zenden, na zijn terugkeer tot de Vader in de hemel{18}.{19}"
                },
                {
                    "par_ref": "141:7.7",
                    "par_pageref": "1594.1",
                    "par_content": "De Meester onderwees deze apostelen de essentialia der waarheid voor een geheel tijdperk op aarde. Zij luisterden dikwijls naar zijn onderricht, terwijl hetgeen hij zei in werkelijkheid bedoeld was ter inspiratie en stichting van andere werelden. Zijn leven was een voorbeeld en illustratie van een nieuw, oorspronkelijk levensplan. Vanuit het menselijke standpunt beschouwd was hij inderdaad een Jood, maar hij leidde zijn leven voor de gehele wereld als een sterveling van dit gebied."
                },
                {
                    "par_ref": "141:7.8",
                    "par_pageref": "1594.2",
                    "par_content": "Om zeker te stellen dat zijn Vader zou worden herkend in de ontvouwing van het plan van het koninkrijk, had Jezus, naar hij uitlegde, doelbewust ‘de groten der aarde’ gepasseerd. Hij begon zijn werk bij de armen, de klasse die juist zo verwaarloosd was door de meeste evolutionaire godsdiensten van de voorgaande tijden{20}. Hij zag op niemand neer: zijn plan was wereldomvattend, ja universeel. Hij was zo vrijmoedig en nadrukkelijk in deze uitspraken, dat zelfs Petrus, Jakobus en Johannes in de verleiding kwamen te denken dat hij misschien buiten zichzelf was{21}."
                },
                {
                    "par_ref": "141:7.9",
                    "par_pageref": "1594.3",
                    "par_content": "Hij trachtte deze apostelen op milde wijze de waarheid te onthullen dat hij niet op deze zelfschenkingsmissie was gekomen om een voorbeeld te stellen voor een paar schepselen op deze aarde, doch om voor alle volken op alle werelden in zijn hele universum een norm voor het menselijk leven vast te stellen en te demonstreren. En deze norm benaderde de hoogste volmaaktheid, ja zelfs de finale goedheid van de Universele Vader. Maar de apostelen konden de betekenis van zijn woorden niet vatten."
                },
                {
                    "par_ref": "141:7.10",
                    "par_pageref": "1594.4",
                    "par_content": "Hij maakte bekend dat hij gekomen was om op te treden als leraar, een leraar die door de hemel was gezonden om geestelijke waarheid aan het materiële bewustzijn aan te bieden{22}. En dit was precies wat hij ook deed: hij was een leraar, geen prediker. Vanuit het menselijke standpunt gezien, was Petrus een veel doeltreffender prediker dan Jezus. De prediking van Jezus was zo doeltreffend vanwege zijn uitzonderlijke persoonlijkheid, niet zozeer vanwege een meeslepende welsprekendheid of emotionele aantrekkingskracht. Jezus sprak rechtstreeks tot de ziel van de mensen. Hij was een leraar van ’s mensen geest, maar via het bewustzijn. Hij leefde met de mensen."
                },
                {
                    "par_ref": "141:7.11",
                    "par_pageref": "1594.5",
                    "par_content": "Het gebeurde bij deze gelegenheid dat Jezus tegenover Petrus, Jakobus en Johannes liet doorschemeren dat zijn werk op aarde in sommige opzichten aan beperkingen gebonden zou zijn door de commissie van zijn ‘metgezel in den hoge,’ daarmee doelende op de instructies die hij van zijn Paradijs-broeder Immanuel had ontvangen voordat hij aan zijn zelfschenking was begonnen. Hij zei hun dat hij was gekomen om de wil van zijn Vader te doen, en niets anders dan de wil van zijn Vader{23}. Omdat hij aldus gemotiveerd werd door een oprechte, doelgerichte toewijding, werd hij niet verontrust en gehinderd door het kwaad in de wereld."
                },
                {
                    "par_ref": "141:7.12",
                    "par_pageref": "1594.6",
                    "par_content": "De apostelen begonnen langzamerhand de ongekunstelde vriendelijkheid van Jezus te onderkennen. Ofschoon de Meester gemakkelijk te benaderen was, leefde hij altijd onafhankelijk van, en verheven boven, alle mensen. Op geen enkel moment werd hij ooit overheerst door een zuiver sterfelijke invloed of was hij onderhevig aan het broze menselijke oordeelsvermogen. Hij schonk geen aandacht aan wat men van hem dacht en hij werd niet beïnvloed door lovende woorden. Zelden nam hij de tijd om misvattingen recht te zetten of een verkeerde voorstelling van zaken kwalijk te nemen. Hij vroeg geen mens ooit om advies; hij vroeg nooit of men voor hem wilde bidden."
                },
                {
                    "par_ref": "141:7.13",
                    "par_pageref": "1594.7",
                    "par_content": "Jakobus was er verbaasd over hoe Jezus vanaf het begin reeds scheen te zien hoe iets zou eindigen. De Meester leek zelden verrast te zijn. Hij was nooit opgewonden, geërgerd of ontsteld. Hij verontschuldigde zich nooit bij iemand. Soms was hij bedroefd, maar nooit ontmoedigd."
                },
                {
                    "par_ref": "141:7.14",
                    "par_pageref": "1594.8",
                    "par_content": "Johannes zag het duidelijkst dat hij, niettegenstaande al zijn goddelijke gaven, per slot van rekening een mens was{24}. Jezus leefde als een mens onder de mensen, begreep hen, hield van hen, en wist hoe hij mensen moest aanpakken. In zijn persoonlijke leven was hij zeer menselijk, en toch zeer onberispelijk. En hij was altijd onbaatzuchtig."
                },
                {
                    "par_ref": "141:7.15",
                    "par_pageref": "1595.1",
                    "par_content": "Ofschoon Petrus, Jakobus en Johannes niet veel konden begrijpen van wat Jezus bij deze gelegenheid zei, bleven deze genadige woorden in hun hart bewaard, en na de kruisiging en opstanding kwamen ze weer boven om hun dienst daarna grotelijks te verrijken en te verblijden. Het is geen wonder dat deze apostelen de woorden van de Meester niet ten volle begrepen, want hij was bezig om ten aanhoren van hen het plan van een nieuw tijdperk te ontwerpen."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "141:8",
            "section_title": "8. Het werken in Jericho",
            "pars": [
                {
                    "par_ref": "141:8.1",
                    "par_pageref": "1595.2",
                    "par_content": "Gedurende de vier weken van hun verblijf in Betanië over de Jordaan, wees Andreas meerdere malen per week een tweetal apostelen aan om voor een dag of twee naar Jericho te gaan. Johannes had vele gelovigen in Jericho en de meesten van hen verwelkomden de meer gevorderde leringen van Jezus en diens apostelen. Tijdens deze bezoeken aan Jericho begonnen de apostelen meer speciaal de instructies van Jezus op te volgen om de zieken te helpen: ze bezochten ieder huis in de stad en trachtten alle door ziekte getroffenen op te beuren{25}."
                },
                {
                    "par_ref": "141:8.2",
                    "par_pageref": "1595.3",
                    "par_content": "De apostelen verrichtten in Jericho wel enig werk in het openbaar, maar hun inspanningen hadden voornamelijk een rustiger en meer persoonlijk karakter. Ze ontdekten nu dat het goede nieuws van het koninkrijk zeer vertroostend en bemoedigend was voor de zieken; dat hun boodschap genezing met zich meebracht voor de lijdenden. En in Jericho werd voor het eerst volledig gevolg gegeven aan de opdracht van Jezus aan de twaalf om de blijde tijding van het koninkrijk te prediken en de lijdenden te helpen."
                },
                {
                    "par_ref": "141:8.3",
                    "par_pageref": "1595.4",
                    "par_content": "In Jericho onderbraken zij hun reis naar Jeruzalem en werden daar ingehaald door een delegatie uit Mesopotamië, die gekomen was om met Jezus te spreken. De apostelen waren van plan geweest om maar één dag hier door te brengen, doch toen deze zoekers naar waarheid uit het Oosten arriveerden, bracht Jezus drie dagen met hen door, en zij keerden terug naar hun verschillende woonplaatsen langs de Eufraat, verblijd door de kennis van de nieuwe waarheden van het koninkrijk des hemels."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "141:9",
            "section_title": "9. Het vertrek naar Jeruzalem",
            "pars": [
                {
                    "par_ref": "141:9.1",
                    "par_pageref": "1595.5",
                    "par_content": "Op maandag, de laatste dag van maart, begonnen Jezus en de apostelen aan hun tocht door de heuvels in naar Jeruzalem. Lazarus van Betanië was twee keer naar de Jordaan gekomen om Jezus te bezoeken, en alle schikkingen waren getroffen zodat de Meester en zijn apostelen hun hoofdkwartier konden maken bij Lazarus en zijn zusters te Betanië, zolang als ze in Jeruzalem zouden willen blijven."
                },
                {
                    "par_ref": "141:9.2",
                    "par_pageref": "1595.6",
                    "par_content": "De discipelen van Johannes bleven in Betanië over de Jordaan en onderrichtten en doopten de menigten, zodat Jezus alleen door de twaalf werd vergezeld toen hij in het huis van Lazarus aankwam. Hier bleven Jezus en de apostelen vijf dagen om uit te rusten en zich te verkwikken voordat ze verder gingen naar Jerusalem voor het Pascha. Het was een grote gebeurtenis in het leven van Marta en Maria toen de Meester en zijn apostelen in het huis van hun broer logeerden, waar zij hen konden verzorgen."
                },
                {
                    "par_ref": "141:9.3",
                    "par_pageref": "1595.7",
                    "par_content": "Op zondagochtend, 6 april, daalden Jezus en de apostelen af naar Jeruzalem, en dit was de eerste maal dat de Meester en de twaalf apostelen daar samen waren{26}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Koninkrijk van God is er al*: Matt 3:2; Matt 4:17,23; Matt 6:33; Matt 9:35; Matt 10:7; Matt 24:14; Mark 1:14-15; Luk 4:43; Luk 10:9,11; Luk 17:21; Luk 21:29-32; Joh 3:3,5. *De troon van koning David*: Luk 1:32. *Geest van God in ons*: Job 32:8,18; Jes 63:10-11; Ezech 37:14; Matt 10:20; Luk 17:20-21; Joh 17:21-23; Rom 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Joh 3:24; 1 Joh 4:12-15; Openb 21:3.",
        "*Gospel of the Kingdom*: Matt 4:23; Matt 9:35; Matt 24:14; Mark 1:14-15. *Geloof-zonen van God*: 1 Kron 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luk 20:36; Joh 1:12-13; Joh 11:52; Hand 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Efez 1:5; Filipp 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Openb 21:7; 2 Sam 7:14. *Wanneer vaders wil jouw wil wordt*: Ps 143:10; Eclo 15:11-20; Matt 6:10; Matt 7:21; Matt 12:50; Mark 3:35; Luk 8:21; Luk 11:2; Joh 7:16-17; Joh 9:31; Joh 14:21-24; Joh 15:10,14-16.",
        "*Evangelie van Goddelijk Zoonschap*: Matt 8:29; Matt 14:33; Matt 16:15-16; Matt 27:54; Mark 1:1; Mark 3:11; Mark 15:39; Luk 1:35; Luk 4:41; Joh 1:34,49; Joh 3:16-18; Joh 10:36; Joh 20:31; Hand 8:37.",
        "*Mensen noemden hem \"Meester\"*: Mark 9:38; Mark 13:1; Luk 5:5; Joh 4:31.",
        "*esus ging over goed doen*: Hand 10:38.",
        "*Kom naar mij voor rust*: Matt 11:28.",
        "*Juk is makkelijk*: Matt 11:29-30.",
        "*Weersta het kwaad niet (vergeef het)*: Matt 5:39-42; Luk 6:28-31.",
        "*Joden zagen God als koning over alles*: Ps 22:27; Jes 2:2-5; Dan 2:44; Zach 14:7; Mal 1:14.",
        "*God als vader van Joodse natie*: Jes 63:16; Jes 64:8.",
        "*God is onze Vader*: 1 Kron 22:10; Ps 2:7; Ps 89:26-27; Jer 3:19; Matt 5:16,45,48; Matt 6:1,9,14; Matt 6:26:32; Matt 7:11; Matt 10:32-33; Matt 18:14; Matt 23:9; Mark 11:25-26; Luk 6:36; Luk 11:2,13; Joh 20:17b; Rom 1:7; Rom 8:14-15; 1 Kor 1:3; 2 Kor 1:2; 2 Kor 6:18; Gal 1:4; Gal 4:6-7; Efez 1:2; Filipp 1:2; Kol 1:2; 1 Thess 1:1,3; 2 Thess 1:1-2; 1 Tim 1:2; Fil 1:2; 2 Sam 7:14. *Wij zijn Gods kinderen*: 1 Kron 22:10; Ps 2:7; Jes 56:5; Matt 5:9,16,45; Luk 20:36; Joh 1:12-13; Joh 11:52; Hand 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Efez 1:5; Filipp 2:15; Hebr 12:5-8; 1 Joh 3:1-2,10; 1 Joh 5:2; Openb 21:7; 2 Sam 7:14.",
        "*De twaalf naar het ministerie sturen*: Matt 10:1,8; Luk 9:2; Luk 10:9.",
        "*Jezus om zijn geest uit te storten*: Ezech 11:19; Ezech 18:31; Ezech 36:26-27; Joël 2:28-29; Luk 24:49; Joh 7:39; Joh 14:16-18,23,26; Joh 15:4,26; Joh 16:7-8,13-14; Joh 17:21-23; Hand 1:5,8a; Hand 2:1-4,16-18; Hand 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Efez 1:13; Efez 4:30; 1 Joh 4:12-15. *Koninkrijk komt in macht en glorie*: Matt 24:30-31; Mark 13:26; Luk 21:27; Hand 1:7-8.",
        "*Apostolische harmonie*: Zach 3:10; Joh 17:21; Efez 4:13-16.",
        "*Vereist eenheid van geest*: Efez 4:3-12. *Eenheid in verscheidenheid*: 1 Kor 12:4-31. *Haal overtuigingen niet uit harten*: Matt 12:43-45; Luk 11:24-26.",
        "*Nieuwe geboorte*: Joh 3:1-12. *Strijd niet met mannen*: 2 Tim 2:23-26.",
        "*Doop met de geest*: Matt 3:11; Matt 28:19; Mark 1:8; Luk 3:16; Joh 1:32-33; Hand 1:5; Hand 2:1-4,38; Hand 10:47; Hand 11:16.",
        "*Jezus is de weg, de waarheid, het leven*: Joh 14:6.",
        "*Truth shall make you free*: Joh 8:32.",
        "*Jesus was truth made manifest*: Joh 1:14.",
        "*Begon te werken met arme*: Matt 11:5; Luk 4:18; Luk 7:22; Luk 14:13.",
        "*Jezus dacht buiten zichzelf*: Mark 3:21.",
        "*Leraar uit de hemel*: Matt 11:1; Matt 22:16; Mark 4:1; Mark 6:2,34; Mark 8:31; Joh 3:2; Hand 1:1.",
        "*Jezus leefde de wil van Vader*: Matt 26:39,42,44; Mark 14:36,39; Luk 22:42; Joh 4:34; Joh 5:30; Joh 6:38-40; Joh 15:10; Joh 17:4.",
        "*Jezus was \"mens\"*: Joh 1:14; 1 Tim 2:5.",
        "*Apostelen bedienden zieken*: Matt 10:8; Luk 10:9.",
        "*Naar Jeruzalem*: Joh 2:23."
    ],
    "paper_title": "Het werk in het openbaar wordt aangevangen",
    "author": "Commissie van Middenwezens"
}