{
    "paper_index": 145,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "145:0",
            "pars": [
                {
                    "par_ref": "145:0.1",
                    "par_pageref": "1628.1",
                    "par_content": "JEZUS en de apostelen kwamen in de avond van 13 januari in Kafarnaüm aan{0}. Zoals gewoonlijk maakten zij het huis van Zebedeüs in Betsaïda tot hun hoofdkwartier. Nu Johannes de Doper ter dood was gebracht, maakte Jezus zich gereed om uit te trekken op zijn eerste openlijke en openbare prediktocht in Galilea. Het nieuws dat Jezus was teruggekomen verspreidde zich snel door de hele stad, en de volgende morgen vroeg vertrok Maria, de moeder van Jezus, haastig naar Nazaret om haar zoon Jozef te bezoeken."
                },
                {
                    "par_ref": "145:0.2",
                    "par_pageref": "1628.2",
                    "par_content": "De woensdag, donderdag en vrijdag bracht Jezus in het huis van Zebedeüs door met het instrueren van zijn apostelen voor hun eerste grote openbare prediktocht. Hij ontving en onderrichtte ook veel mensen die met serieuze vragen tot hem kwamen, zowel afzonderlijk als in groepen. Door Andreas liet hij de afspraak maken dat hij de aanstaande Sabbatdag in de synagoge zou spreken."
                },
                {
                    "par_ref": "145:0.3",
                    "par_pageref": "1628.3",
                    "par_content": "Vrijdagavond laat bracht Ruth, het jongste zusje van Jezus, hem heimelijk een bezoek. Zij brachten bijna een uur samen door in een boot die een klein eindje uit de oever voor anker lag. Behalve Johannes Zebedeüs kwam niemand dit bezoek ooit te weten, en hem werd nadrukkelijk gevraagd er met niemand over te spreken. Ruth was het enige lid van Jezus’ familie dat consequent en standvastig geloofde in de goddelijkheid van zijn zending op aarde, van de dagen dat zij voor het eerst geestelijk bewust werd en zij bleef daarna steeds geloven, tijdens zijn veelbewogen optreden, zijn dood, zijn opstanding, en zijn hemelvaart; toen zij ten slotte overging naar de werelden hierna had zij nooit getwijfeld aan het bovennatuurlijke karakter van de missie in het vlees van haar vader-broer. Kleine Ruth was, wat Jezus’ aardse familie aanging, zijn voornaamste troost en steun gedurende de hele smartelijke beproeving van zijn berechting, verwerping, en kruisiging."
                }
            ],
            "subsections": [
                "Bezoek aan Ruth"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "145:1",
            "section_title": "1. De vangst met het visnet",
            "pars": [
                {
                    "par_ref": "145:1.1",
                    "par_pageref": "1628.4",
                    "par_content": "Op de vrijdagochtend van deze week, toen Jezus onderrichtte aan de oever van het meer, drong de menigte hem zo dicht naar de waterkant, dat hij enige vissers in een boot in de nabijheid wenkte hem te hulp te komen. Toen hij in de boot gestapt was, ging hij nog meer dan twee uur door met zijn onderricht aan de samengestroomde menigte{1}. Deze boot droeg de naam ‘Simon’; het was de vroegere vissersboot van Simon Petrus en was door Jezus eigenhandig gebouwd. Deze morgen werd de boot gebruikt door David Zebedeüs en twee metgezellen, die juist naar de oever waren teruggekeerd nadat ze een nacht zonder succes hadden gevist op het meer{2}. Ze waren bezig hun netten schoon te maken en te repareren, toen Jezus hun verzocht hem te hulp te komen."
                },
                {
                    "par_ref": "145:1.2",
                    "par_pageref": "1628.5",
                    "par_content": "Nadat Jezus zijn onderricht aan de mensen had beëindigd, zei hij tegen David: ‘Jullie hebt oponthoud gekregen door mij te hulp te komen, dus laat mij nu jullie helpen. Laten we gaan vissen; vaar naar het diepe water daarginds en laat je netten neer en trek ze op.’ Maar Simon, een van de helpers van David, antwoordde: ‘Meester, het heeft geen zin. Wij hebben de hele nacht hard gewerkt en niets gevangen; maar omdat u het zegt zullen we uitvaren en de netten uitwerpen’. Simon stemde ermee in de aanwijzingen van Jezus op te volgen, omdat zijn baas, David, een gebaar maakte. Toen ze naar de plek gevaren waren die Jezus had aangewezen, wierpen ze hun netten uit en vingen daarin zo’n veelheid vissen dat ze bang waren dat hun netten zouden scheuren, zozeer dat ze seinen gaven naar hun collega’s aan de wal om hen te hulp te komen. Toen ze alle drie boten zo hadden volgeladen met vis, dat ze bijna zonken, viel deze Simon neer aan de voeten van Jezus en zei: ‘Ga heen van mij, Meester, want ik ben een zondig mens.’ Simon en allen die bij deze gebeurtenis betrokken waren, waren verbaasd over deze vangst. Vanaf die dag lieten David Zebedeüs, deze Simon, en hun metgezellen hun netten in de steek en volgden Jezus{3}.{4}"
                },
                {
                    "par_ref": "145:1.3",
                    "par_pageref": "1629.1",
                    "par_content": "Maar dit was in geen enkel opzicht een wonderbare visvangst. Jezus was iemand die nauwlettend de natuur had bestudeerd; hij was een ervaren visser en kende de gewoonten van de vis in het Meer van Galilea. Bij deze gelegenheid stuurde hij deze mannen alleen maar naar de plaats waar de vis gewoonlijk om deze tijd van de dag kon worden aangetroffen. De volgelingen van Jezus beschouwden dit echter altijd als een wonder."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "145:2",
            "section_title": "2. De middag in de synagoge",
            "pars": [
                {
                    "par_ref": "145:2.1",
                    "par_pageref": "1629.2",
                    "par_content": "De volgende Sabbat hield Jezus tijdens de middagdienst in de synagoge zijn prediking over ‘De Wil van de Vader in de Hemel{5}.’ ’s Ochtends had Simon Petrus gepredikt over ‘Het Koninkrijk.’ In de bijeenkomst in de synagoge op donderdagavond had Andreas onderricht gegeven, en zijn onderwerp was ‘De Nieuwe Weg.’ In de tijd van deze gebeurtenissen geloofden in Kafarnaüm meer mensen in Jezus dan in welke stad op aarde ook."
                },
                {
                    "par_ref": "145:2.2",
                    "par_pageref": "1629.3",
                    "par_content": "Toen Jezus op deze Sabbatmiddag in de synagoge onderrichtte, nam hij, naar het ge- bruik, zijn eerste tekst uit de wet, en las uit het Boek Exodus: ‘En gij zult de Heer uw God dienen, en hij zal uw brood en uw water zegenen, en alle ziekte zal van u afgenomen worden{6}.’ Hij koos de tweede tekst uit de Profeten, en las uit Jesaja: ‘Sta op en wordt verlicht, want uw licht is gekomen, en de heerlijkheid des Heren is over u opgegaan. Duisternis moge de aarde bedekken en dikke duisternis het volk, maar de geest des Heren zal over u opgaan, en de goddelijke heerlijkheid zal bij u gezien worden. Zelfs de heidenen zullen tot dit licht komen, en velen van groot verstand zullen zich gewonnen geven aan de luister van dit licht{7}.’"
                },
                {
                    "par_ref": "145:2.3",
                    "par_pageref": "1629.4",
                    "par_content": "Deze prediking was een poging van Jezus om het feit te verduidelijken dat religie een *persoonlijke ervaring* is. Onder meer zei de Meester:"
                },
                {
                    "par_ref": "145:2.4",
                    "par_pageref": "1629.5",
                    "par_content": "‘Ge weet zeer wel dat, hoewel een goedhartig vader van zijn gehele gezin houdt, hij hen als groep zo aanziet vanwege zijn sterke genegenheid voor ieder individueel lid van dat gezin. Ge moet niet langer toegang zoeken tot de Vader in de hemel als een kind van Israel, doch als een *kind van God.* Als groep zijt ge inderdaad de kinderen Israels, maar als individu is ieder van u een kind van God. Ik ben niet gekomen om de Vader te openbaren aan de kinderen van Israel, maar veeleer om deze kennis van God en de openbaring van zijn liefde en barmhartigheid aan de individuele gelovige te brengen als een echte persoonlijke ervaring. Alle profeten hebben u geleerd dat Jahweh voor zijn volk zorgt, dat God Israel liefheeft. Maar ik ben onder u gekomen om u een grotere waarheid te verkondigen, een waarheid die vele latere profeten ook zijn gaan verstaan, namelijk dat God *u —* een ieder van u — individueel liefheeft. Al deze generaties lang hebt ge een nationale of raciale godsdienst gehad; nu ben ik gekomen om u een persoonlijke religie te geven."
                },
                {
                    "par_ref": "145:2.5",
                    "par_pageref": "1630.1",
                    "par_content": "‘Maar zelfs dit is geen nieuwe gedachte. Velen van de geestelijk ingestelden onder u hebben deze waarheid gekend aangezien sommige profeten u reeds aldus hebben onderricht. Ge hebt zeker in de Schrift gelezen waar de Profeet Jeremia zegt: “Te dien dage zult ge niet meer zeggen, de vaders hebben onrijpe druiven gegeten en de tanden der kinderen zijn stomp geworden. Ieder mens zal sterven om zijn eigen ongerechtigheid; ieder die onrijpe druiven eet, diens eigen tanden zullen stomp worden. Zie de dagen zullen komen dat ik een nieuw verbond met mijn volk zal maken, niet gelijk het verbond dat ik met hun vaderen heb gemaakt toen ik hen uit het land Egypte uitleidde, maar op een nieuwe wijze. Ik zal zelfs mijn wet in hun hart schrijven. Ik zal hun God zijn en zij zullen mijn volk zijn. Te dien dage zal niet de een tot zijn naaste zeggen, kent gij de Heer? Neen! Want zij zullen allen mij persoonlijk kennen, van de kleinste tot de grootste.”{8}"
                },
                {
                    "par_ref": "145:2.6",
                    "par_pageref": "1630.2",
                    "par_content": "‘Hebt ge deze beloften niet gelezen? Gelooft ge de Schrift niet? Verstaat ge niet dat de woorden van de profeet vervuld zijn in wat ge nu, deze dag, aanschouwt? En vermaande Jeremia u niet om religie een zaak van het hart te maken, om individueel een betrekking met God aan te gaan? Zei de profeet u niet dat de God des hemels uw individuele hart zou onderzoeken? En zijt ge niet gewaarschuwd dat het menselijke hart van nature bedrieglijk is, meer dan enig ding, en dikwijls wanhopig verdorven?{9}"
                },
                {
                    "par_ref": "145:2.7",
                    "par_pageref": "1630.3",
                    "par_content": "‘Hebt ge ook niet gelezen waar Ezechiël zelfs reeds uw vaderen onderrichtte dat religie een realiteit in uw individuele ervaring moet worden? Niet langer zult ge het spreekwoord gebruiken dat zegt, “De vaders hebben onrijpe druiven gegeten en de tanden der kinderen zijn stomp geworden”. “Zowaar ik leef”, zegt God de Heer, “zie, alle zielen zijn de mijne; zowel de ziel van de vader, als de ziel van de zoon. Alleen de ziel die zondigt zal sterven”. En Ezechiël voorzag zelfs de dag van vandaag toen hij namens God sprak: “Ik zal u ook een nieuw hart geven en een nieuwe geest zal ik in u doen wonen.”{10}"
                },
                {
                    "par_ref": "145:2.8",
                    "par_pageref": "1630.4",
                    "par_content": "‘Ge zoudt niet langer moeten vrezen dat God een heel volk zal straffen voor de zonde van een individuele mens, en evenmin zal de Vader in de hemel een van zijn gelovige kinderen straffen voor de zonden van een heel volk, ook al moet het individuele lid van een familie dikwijls de materiële gevolgen ondergaan van de fouten van zijn familie en de overtredingen van zijn groep. Beseft ge niet dat de hoop op een beter volk — of een betere wereld — nauw verbonden is met de vooruitgang en de verlichting van de individuele mens?’"
                },
                {
                    "par_ref": "145:2.9",
                    "par_pageref": "1630.5",
                    "par_content": "Daarop beschreef de Meester hoe de Vader in de hemel, nadat de mens deze geestelijke vrijheid is gaan zien, wil dat zijn kinderen op aarde zullen beginnen aan de eeuwige opgang naar het Paradijs, die daarin bestaat dat de geschapen mens bewust gehoor geeft aan de goddelijke aansporing van de inwonende geest om de Schepper te vinden, om God te kennen en te trachten te worden zoals hij."
                },
                {
                    "par_ref": "145:2.10",
                    "par_pageref": "1630.6",
                    "par_content": "De apostelen werden ten zeerste geholpen door deze prediking. Ze beseften allen nu duidelijker dat het evangelie van het koninkrijk een boodschap is die zich richt tot de individuele mens, niet tot het volk."
                },
                {
                    "par_ref": "145:2.11",
                    "par_pageref": "1630.7",
                    "par_content": "Ook al waren de mensen van Kafarnaüm vertrouwd met het onderricht van Jezus, toch verbaasden zij zich over zijn prediking op deze Sabbatdag. Hij leerde inderdaad als iemand met gezag, en niet als de schriftgeleerden{11}."
                },
                {
                    "par_ref": "145:2.12",
                    "par_pageref": "1630.8",
                    "par_content": "Juist toen Jezus ophield met spreken, werd een jonge man in de gemeente die zeer opgewonden geraakt was door zijn woorden, overvallen door een hevige epileptische aanval en schreeuwde luid. Toen de aanval voorbij was, en hij weer tot bewustzijn kwam, sprak hij als in een droomtoestand en zei: ‘Wat hebben wij met u van doen, gij Jezus van Nazaret? Gij zijt de heilige Gods; zijt ge gekomen om ons te vernietigen?’ Jezus verzocht de mensen rustig te blijven en terwijl hij de jongeman bij de hand nam, zei hij: ‘Kom er uit’ — en hij werd ogenblikkelijk wakker{12}."
                },
                {
                    "par_ref": "145:2.13",
                    "par_pageref": "1631.1",
                    "par_content": "Deze jongeman was niet bezeten door een onreine of boze geest; hij leed aan gewone epilepsie. Maar hem was geleerd dat zijn kwaal was veroorzaakt doordat hij bezeten was van een boze geest. Hij geloofde wat hem geleerd was en gedroeg zich dienovereenkomstig bij alles wat hij dacht of zei over zijn kwaal. De mensen geloofden allen dat zulke verschijnselen rechtstreeks veroorzaakt werden door de aanwezigheid van onreine geesten. Vandaar dat zij geloofden dat Jezus een boze geest uit deze man uitgeworpen had. Maar Jezus genas zijn epilepsie niet op dat moment. Pas later op de dag, na zonsondergang, werd deze man werkelijk genezen. Lang na de dag van Pinksteren vermeed de Apostel Johannes, die de laatste was die over het leven en de werken van Jezus schreef, alle verwijzingen naar deze zogeheten daden van ‘het uitwerpen van duivels’, en dit deed hij vanwege het feit dat zulke gevallen van bezetenheid door boze geesten zich na Pinksteren nimmer meer voordeden."
                },
                {
                    "par_ref": "145:2.14",
                    "par_pageref": "1631.2",
                    "par_content": "Ten gevolge van dit heel gewone voorval verspreidde zich door Kafarnaüm snel het gerucht dat Jezus een boze geest bij een man had uitgedreven en deze die middag aan het eind van zijn preek in de synagoge op wonderbaarlijke wijze had genezen{13}. De Sabbat was juist de geschikte dag voor de snelle en doeltreffende verspreiding van zo’n opzienbarend gerucht. Dit bericht bereikte ook alle kleinere gehuchten rond Kafarnaüm, en velen van het volk geloofden het."
                },
                {
                    "par_ref": "145:2.15",
                    "par_pageref": "1631.3",
                    "par_content": "Het koken en het huishoudelijk werk in het grote huis van Zebedeüs, waar Jezus en de twaalf hun hoofdkwartier hadden opgeslagen, werd grotendeels gedaan door de vrouw van Simon Petrus en haar moeder. Het huis van Petrus stond dicht bij dat van Zebedeüs en Jezus en zijn vrienden gingen op hun terugweg uit de synagoge dan ook daar aan, omdat de schoonmoeder van Petrus al verscheidene dagen ziek was met koude rillingen en koorts. Nu gebeurde het, ongeveer op het ogenblik dat Jezus over deze zieke vrouw gebogen stond, terwijl hij haar hand vasthield en haar over het voorhoofd streek en woorden van vertroosting en bemoediging tot haar sprak, dat de koorts verdween. Jezus had nog niet de gelegenheid gehad om zijn apostelen uit te leggen dat er geen wonder gebeurd was in de synagoge, doch met die gebeurtenis nog zo vers en levendig in hun gedachten, en ook omdat ze zich het water en de wijn in Kana herinnerden, vatten zij deze samenloop van omstandigheden op als een nieuw wonder, en sommigen van hen holden naar buiten om dit nieuws door de gehele stad te verspreiden{14}."
                },
                {
                    "par_ref": "145:2.16",
                    "par_pageref": "1631.4",
                    "par_content": "Amatha, de schoonmoeder van Petrus, leed aan malaria. Ze werd op dat moment niet wonderbaarlijk genezen door Jezus. Pas verscheidene uren later, na zonsondergang, werd haar genezing bewerkstelligd in samenhang met de buitengewone gebeurtenis die in de voortuin van het huis van Zebedeüs plaatsvond."
                },
                {
                    "par_ref": "145:2.17",
                    "par_pageref": "1631.5",
                    "par_content": "Deze gevallen zijn typerend voor de manier waarop een generatie die op wonderen uit was, en een volk dat gemakkelijk geloof hechtte aan mirakels, zonder mankeren al zulk toevallig samenlopen van gebeurtenissen aangreep als voorwendsel om te verkondigen dat er weer een wonder gedaan was door Jezus."
                }
            ],
            "subsections": [
                "Religie is een persoonlijke ervaring",
                "De jonge epileptische",
                "De moeder van Peters vrouw"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "145:3",
            "section_title": "3. De genezing na zonsondergang",
            "pars": [
                {
                    "par_ref": "145:3.1",
                    "par_pageref": "1631.6",
                    "par_content": "Tegen de tijd dat Jezus en zijn apostelen zich gereed hadden gemaakt om aan tafel te gaan voor de avondmaaltijd aan het einde van deze gedenkwaardige Sabbatdag, was heel Kafarnaüm en zijn omgeving in staat van opwinding over deze vermeende wondergenezingen. Allen die ziek waren of een kwaal hadden, troffen dan ook voorbereidingen om zodra de zon onder zou gaan naar Jezus te gaan of zich daarheen te laten vervoeren door hun vrienden. Volgens de Joodse leer was het zelfs niet geoorloofd om gedurende de gewijde uren van de Sabbat genezing te zoeken."
                },
                {
                    "par_ref": "145:3.2",
                    "par_pageref": "1632.1",
                    "par_content": "Zodra de zon achter de horizon verdween, gingen derhalve tientallen mannen, vrouwen, en kinderen met ziekten en kwalen, op weg naar het huis van Zebedeüs in Betsaïda. Eén man ging al op weg met zijn verlamde dochter zodra de zon achter het huis van zijn buurman was verdwenen{15}."
                },
                {
                    "par_ref": "145:3.3",
                    "par_pageref": "1632.2",
                    "par_content": "De voorvallen van deze gehele dag hadden als voorbereiding gediend voor het buitengewone toneel dat zich na zonsondergang zou afspelen. Zelfs de tekst die Jezus had gebruikt voor zijn preek in de middag had laten doorschemeren dat ziekte moest worden uitgebannen; en hij had met zulke ongekende kracht en autoriteit gesproken! Zijn boodschap was zo onweerstaanbaar! Ofschoon hij geen beroep deed op menselijk gezag, sprak hij rechtstreeks tot het geweten en de ziel der mensen. Ofschoon hij zijn toevlucht niet nam tot logica, wettelijke spitsvondigheden, of schrandere zegswijzen, deed hij een krachtig, rechtstreeks, helder en persoonlijk beroep op het hart van zijn toehoorders."
                },
                {
                    "par_ref": "145:3.4",
                    "par_pageref": "1632.3",
                    "par_content": "Die Sabbat was een grote dag in Jezus’ leven op aarde, ja, in het leven van een universum. In praktisch alle opzichten was de kleine Joodse stad Kafarnaüm voor het hele plaatselijk universum de werkelijke hoofdstad van Nebadon. Het handjevol Joden in de synagoge van Kafarnaüm waren niet de enige wezens die de gewichtige uitspraak aan het slot van de preek van Jezus beluisterden: ‘Haat is de schaduw van vrees; wraak is het masker van lafhartigheid.’ En evenmin konden zijn toehoorders zijn gezegende woorden vergeten toen hij verklaarde: ‘De mens is een zoon van God, geen kind van de duivel.’"
                },
                {
                    "par_ref": "145:3.5",
                    "par_pageref": "1632.4",
                    "par_content": "Kort nadat de zon was ondergegaan, en terwijl Jezus en de apostelen nog wat napraatten aan tafel na de avondmaaltijd, hoorde de vrouw van Petrus stemmen in de voortuin, en toen ze naar de deur ging, zag ze dat zich daar een groot gezelschap zieken verzamelde, en dat de weg uit Kafarnaüm vol mensen was die naar Jezus onderweg waren om hem te vragen hen te genezen. Toen ze dit alles zag, ging ze direct naar haar man die het aan Jezus meedeelde."
                },
                {
                    "par_ref": "145:3.6",
                    "par_pageref": "1632.5",
                    "par_content": "Toen de Meester door de voordeur van het huis van Zebedeüs naar buiten kwam, werd zijn oog getroffen door rijen zwaarbeproefde, geteisterde mensen. Hij zag bijna duizend mensen met ziekten en kwalen voor zich, dat was althans het aantal dat daar voor hem stond. Niet alle aanwezigen hadden een aandoening, sommigen waren gekomen om hun geliefden bij te staan in deze poging om genezing te vinden."
                },
                {
                    "par_ref": "145:3.7",
                    "par_pageref": "1632.6",
                    "par_content": "De aanblik van deze geteisterde stervelingen, mannen, vrouwen, en kinderen, wier lijden voor een groot deel het gevolg was van de fouten en misdaden van zijn eigen vertrouwde Zonen die zijn universum bestuurden, ontroerde het menselijk hart van Jezus zeer sterk en deed een sterk beroep op de goddelijke barmhartigheid van deze welwillende Schepper-Zoon. Doch Jezus wist heel goed dat hij nooit een blijvende geestelijke beweging zou kunnen grondvesten op zuiver materiële wonderen. Consequent had hij de gedragslijn gevolgd dat hij zich ervan onthield zijn prerogatieven als schepper te tonen. Na Kana was zijn onderricht niet meer gepaard gegaan met iets bovennatuurlijks of wonderbaarlijks; niettemin werd zijn mededogend hart getroffen door deze geteisterde menigte en deze aanblik appelleerde enorm aan zijn begripvolle genegenheid."
                },
                {
                    "par_ref": "145:3.8",
                    "par_pageref": "1632.7",
                    "par_content": "Een stem uit de voortuin riep: ‘Meester, spreek het woord, maak ons weer gezond, genees onze ziekten, en red onze zielen.’ Zodra deze woorden gezegd waren, maakte een groot gevolg van serafijnen, fysische controleurs, Levendragers, en middenwezens, zoals deze geïncarneerde Schepper van een universum aldoor vergezelde, zich gereed om met creatieve kracht op te treden indien hun Soeverein het teken daartoe zou geven. Dit was een van die momenten in het aardse leven van Jezus waarin goddelijke wijsheid en menselijk medelijden zo in elkaar grepen in het oordeel van de Zoon des Mensen, dat hij zijn toevlucht zocht in een beroep op de wil van zijn Vader."
                },
                {
                    "par_ref": "145:3.9",
                    "par_pageref": "1632.8",
                    "par_content": "Toen Petrus de Meester smeekte gehoor te geven aan hun roep om hulp, antwoordde Jezus, terwijl hij neerzag op de menigte zieken: ‘Ik ben in de wereld gekomen om de Vader te openbaren en zijn koninkrijk op te richten. Voor dit doel heb ik tot aan dit moment geleefd. Indien het derhalve de wil zou zijn van hem die mij gezonden heeft en niet in strijd is met mijn toewijding aan de verkondiging van het evangelie van het koninkrijk des hemels, dan zou ik gaarne willen zien dat mijn kinderen geheeld werden — en — ’ maar de rest van de woorden van Jezus gingen verloren in het tumult."
                },
                {
                    "par_ref": "145:3.10",
                    "par_pageref": "1633.1",
                    "par_content": "Jezus had de verantwoordelijkheid voor zijn besluit inzake het genezen overgedragen aan de beslissing van zijn Vader. Blijkbaar wierp de wil van de Vader geen bezwaren op, want de woorden van de Meester waren nog maar nauwelijks uitgesproken, of de verzamelde hemelse persoonlijkheden, dienend onder het bevel van Jezus’ Gepersonaliseerde Gedachtenrichter, kwam geweldig in beweging. Het grote gevolg daalde neer onder de bonte menigte van de met kwalen bezochte stervelingen, en in één enkel ogenblik werden 683 mannen, vrouwen en kinderen genezen, volkomen genezen van al hun lichamelijke ziekten en andere materiële afwijkingen{16}. Noch daarvoor, noch daarna is men op aarde ooit getuige geweest van zulk een tafereel. En voor degenen van ons die daar aanwezig waren en deze creatieve golf van genezing konden gadeslaan, was het inderdaad een aangrijpend schouwspel."
                },
                {
                    "par_ref": "145:3.11",
                    "par_pageref": "1633.2",
                    "par_content": "Maar van alle wezens die verbaasd waren over deze plotselinge, onverwachte uitbarsting van bovennatuurlijke genezing, was Jezus wel het meest verrast. Op een moment dat zijn menselijke belangstelling en medegevoel gericht waren op het toneel van lijden en nood daar voor hem, verzuimde hij om in zijn menselijke bewustzijn te denken aan de waarschuwingen van zijn Gepersonaliseerde Richter inzake de onmogelijkheid om onder bepaalde voorwaarden en in bepaalde omstandigheden het tijdselement te beperken van de schepper-prerogatieven van een Schepper-Zoon. Jezus verlangde dat deze lijdende stervelingen gezond gemaakt zouden worden indien dit geen inbreuk zou betekenen op de wil van zijn Vader. De Gepersonaliseerde Richter besliste ogenblikkelijk dat zulk een daad van creatieve energie op dat moment geen inbreuk zou zijn op de wil van de Paradijs-Vader, en door deze beslissing — gezien het vooraf geuite verlangen van Jezus om te genezen *— was* de creatieve daad daar. Wat een *Schepper-Zoon* verlangt en zijn Vader *wil,* IS. In het gehele verdere leven van Jezus op aarde vond zulk een massale lichamelijke genezing van stervelingen niet meer plaats."
                },
                {
                    "par_ref": "145:3.12",
                    "par_pageref": "1633.3",
                    "par_content": "Zoals verwacht kon worden, verspreidde de mare van deze genezing te Betsaïda in Kafarnaüm zich na zonsondergang door heel Galilea en Judea en naar verder gelegen streken. Opnieuw werd de vrees van Herodes gewekt, en hij zond waarnemers uit die hem verslag moesten doen over het werk en het onderricht van Jezus, en moesten uitzoeken of hij de vroegere timmerman uit Nazaret was of Johannes de Doper, opgestaan uit de doden."
                },
                {
                    "par_ref": "145:3.13",
                    "par_pageref": "1633.4",
                    "par_content": "Voornamelijk door deze onbedoelde demonstratie van lichamelijke genezing, werd Jezus van die tijd af voor de rest van zijn aardse loopbaan evenzeer een genezer als een prediker. Hij ging weliswaar door met zijn onderricht, maar zijn persoonlijke werk bestond grotendeels uit hulpbetoon aan de zieken en aan hen die in nood verkeerden, terwijl zijn apostelen het werk van de openbare prediking en het dopen van de gelovigen verrichtten."
                },
                {
                    "par_ref": "145:3.14",
                    "par_pageref": "1633.5",
                    "par_content": "De meesten van hen die bovennatuurlijke ofwel creatieve lichamelijke genezing ontvingen tijdens de demonstratie van goddelijke energie na deze zonsondergang, ondervonden echter geen blijvend geestelijk voordeel van deze buitengewone manifestatie van ontferming. Een klein aantal werd waarlijk gesticht door dit lichamelijk hulpbetoon, maar het geestelijke koninkrijk werd door deze verbazingwekkende uitbarsting van tijdloze creatieve genezing niet vooruitgebracht in het hart der mensen."
                },
                {
                    "par_ref": "145:3.15",
                    "par_pageref": "1633.6",
                    "par_content": "De wonderen van genezing waarmee de zending van Jezus op aarde af en toe gepaard gingen, vormden geen onderdeel van zijn plan tot verkondiging van het koninkrijk. Zij waren als bijkomstige omstandigheid inherent aan het feit dat er een goddelijk wezen op aarde was met welhaast onbeperkte schepper-prerogatieven, die samengingen met een ongekende combinatie van goddelijke barmhartigheid en menselijk medegevoel. Deze zogenaamde wonderen bezorgden Jezus echter veel last, in de zin dat zij voor publiciteit zorgden waardoor de mensen bevooroordeeld raakten, en hem een algemene bekendheid gaven die hij niet zocht."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "145:4",
            "section_title": "4. De verdere avond",
            "pars": [
                {
                    "par_ref": "145:4.1",
                    "par_pageref": "1634.1",
                    "par_content": "De hele avond na deze grote uitbarsting van genezing werd het huis van Zebedeüs overstroomd door de vreugdevolle, gelukkige menigte, en de opwinding van de apostelen van Jezus bereikte de hoogste intensiteit van emotionele begeestering. Gezien vanuit een menselijk standpunt was dit waarschijnlijk de grootste van alle grote dagen van hun samenwerking met Jezus. Nooit daarvoor of daarna bereikten hun verwachtingen zulke hoogten van vertrouwende hoop. Jezus had hun nog maar enkele dagen geleden gezegd, en nog wel binnen de grenzen van Samaria, dat het uur was gekomen dat het koninkrijk in *kracht* verkondigd zou worden, en nu hadden hun ogen aanschouwd wat zij dachten dat de vervulling was van die belofte. Ze waren aangegrepen door het visioen van wat er nog te verwachten was als deze verbazingwekkende manifestatie van geneeskracht nog maar het begin was. De resten van hun twijfel aan de goddelijkheid van Jezus was uitgebannen. Ze waren letterlijk bedwelmd door de extase van hun verbijstering en verrukking."
                },
                {
                    "par_ref": "145:4.2",
                    "par_pageref": "1634.2",
                    "par_content": "Maar toen ze Jezus zochten, konden ze hem niet vinden. De Meester was zeer verontrust door wat er gebeurd was. Deze mannen, vrouwen, en kinderen die van allerlei ziekten genezen waren, bleven tot laat in de avond wachten in de hoop dat Jezus terug zou komen en zij hem zouden kunnen bedanken. De apostelen konden het gedrag van de Meester niet begrijpen toen de uren verstreken en hij in afzondering bleef: hun vreugde zou volledig en volkomen zijn geweest als hij maar niet zo lang was weggebleven. Toen Jezus ten slotte in hun midden terugkeerde, was het al laat en waren praktisch allen die profijt hadden gehad van het genezingsvoorval naar huis gegaan. Jezus wees de gelukwensen en het eerbetoon van de twaalf en de anderen die gewacht hadden om hem te begroeten, van de hand en zei slechts: ‘Verblijd je niet omdat mijn Vader de kracht heeft om het lichaam te genezen, maar veeleer dat hij de macht heeft om de ziel te redden. Laten we nu gaan rusten, want morgen moeten we weer aan het werk voor de Vader.’"
                },
                {
                    "par_ref": "145:4.3",
                    "par_pageref": "1634.3",
                    "par_content": "En weer gingen er twaalf teleurgestelde, verbijsterde en diepbedroefde mannen rusten; behalve de tweelingbroers sliepen er maar enkelen die nacht goed. Nauwelijks had de Meester iets gedaan dat de ziel van zijn apostelen opbeurde en hun hart verblijdde, of hij scheen ogenblikkelijk opnieuw hun verwachtingen weer de bodem in te slaan en het fundament van hun moed en enthousiasme volledig af te breken. Toen deze verbijsterde vissers elkaar aanzagen, hadden ze slechts één gedachte: ‘We kunnen hem niet begrijpen. Wat heeft dit allemaal te betekenen?’"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "145:5",
            "section_title": "5. Zondagmorgen vroeg",
            "pars": [
                {
                    "par_ref": "145:5.1",
                    "par_pageref": "1634.4",
                    "par_content": "Ook Jezus sliep die zaterdagnacht maar weinig. Hij besefte dat de wereld vol lichamelijk lijden was en overliep van materiële moeilijkheden, en hij overwoog het grote gevaar dat hij gedwongen zou worden zoveel van zijn tijd te besteden aan de zorg voor de zieken en lijdenden, dat zijn zending om het geestelijke koninkrijk op te richten in de harten der mensen belemmerd of op zijn minst ondergeschikt zou worden aan zijn dienstbetoon in materiële zaken. Vanwege deze en gelijksoortige gedachten die het sterfelijke bewustzijn van Jezus gedurende de nacht bezighielden, stond hij die zondagmorgen lang voor zonsopgang op en ging geheel alleen naar een van zijn geliefkoosde plaatsen om zich te onderhouden met de Vader. Waar Jezus om bad op deze vroege morgen was wijsheid en inzicht, opdat hij niet zou toelaten dat zijn menselijk medegevoel, gekoppeld aan zijn goddelijke barmhartigheid, een zo groot beroep op hem zou doen wanneer hij geconfronteerd werd met het lijden van de stervelingen, dat al zijn tijd in beslag zou worden genomen door lichamelijk hulpbetoon, ten koste van het geestelijke{17}. Ofschoon hij het helpen van de zieken niet geheel wilde nalaten, wist hij dat hij ook het belangrijker werk van geestelijk onderricht en religieuze training moest blijven doen."
                },
                {
                    "par_ref": "145:5.2",
                    "par_pageref": "1635.1",
                    "par_content": "Jezus ging zo dikwijls naar de bergen om te bidden, omdat er geen privévertrekken waren die zich leenden voor zijn persoonlijke gebeden."
                },
                {
                    "par_ref": "145:5.3",
                    "par_pageref": "1635.2",
                    "par_content": "Petrus kon die nacht niet slapen; daarom wekte hij Jakobus en Johannes al heel vroeg, kort nadat Jezus naar buiten was gegaan om te bidden, en met zijn drieën gingen ze erop uit om de Meester te zoeken{18}. Nadat ze meer dan een uur hadden gezocht, vonden ze Jezus en vroegen hem dringend hun zijn redenen mee te delen voor zijn vreemde gedrag. Zij verlangden ernaar te weten waarom hij zo verontrust scheen te zijn door de machtige uitstorting van de geest van genezing, terwijl alle mensen zo geweldig blij waren en zijn apostelen zich zo zeer verheugden."
                },
                {
                    "par_ref": "145:5.4",
                    "par_pageref": "1635.3",
                    "par_content": "Meer dan vier uur lang trachtte Jezus deze drie apostelen uit te leggen wat er gebeurd was. Hij onderrichtte hen aangaande hetgeen zich had afgespeeld en legde de gevaren uit die aan zulke manifestaties verbonden waren. Jezus vertrouwde hun ook de reden toe waarom hij daarheen gekomen was om te bidden. Hij trachtte zijn persoonlijke metgezellen de werkelijke redenen duidelijk te maken waarom het koninkrijk van de Vader niet gegrondvest kon worden op het verrichten van wonderen en lichamelijke genezingen. Maar ze konden zijn onderricht niet begrijpen."
                },
                {
                    "par_ref": "145:5.5",
                    "par_pageref": "1635.4",
                    "par_content": "Ondertussen begonnen zich zondagochtend vroeg nieuwe groepen lijdende zielen en velen die hun nieuwsgierigheid wilden bevredigen, te verzamelen rond het huis van Zebedeüs. Zij riepen luid dat zij Jezus wilden zien. Andreas en de apostelen waren zo verbijsterd, dat Andreas met verscheidene van zijn metgezellen Jezus ging zoeken, terwijl Simon Zelotes de samengestroomde mensen toesprak. Toen Andreas Jezus aantrof in gezelschap van de drie andere apostelen, zei hij: ‘Meester, waarom laat ge ons alleen met de menigte? Zie, alle mensen zoeken u; nog nooit eerder hebben zovelen uw onderricht willen ontvangen. Op dit moment is het huis omringd door mensen die van heinde en ver zijn gekomen vanwege uw machtige werken. Wilt ge niet met ons teruggaan om hen te helpen?’{19}"
                },
                {
                    "par_ref": "145:5.6",
                    "par_pageref": "1635.5",
                    "par_content": "Toen Jezus dit hoorde, antwoordde hij: ‘Andreas, heb ik jou en de anderen niet geleerd dat mijn missie op aarde bestaat uit het openbaren van de Vader, en dat mijn boodschap de verkondiging van het koninkrijk des hemels is? Hoe komt het dan dat jullie wilt dat ik mijn werk in de steek laat om het de nieuwgierigen naar de zin te maken en degenen tevreden te stellen die uit zijn op tekenen en wonderen? Hebben we niet al maanden onder deze mensen verkeerd en zijn ze toen in drommen samengestroomd om het goede nieuws van het koninkrijk te horen? Waarom komen ze ons dan nu belegeren? Is het niet veeleer vanwege de genezing van hun fysieke lichaam, dan ten gevolge van hun aanvaarding van geestelijke waarheid ten behoeve van de redding van hun ziel? Wanneer de mensen door ons worden aangetrokken vanwege buitengewone manifestaties, komen velen van hen niet om waarheid en verlossing te zoeken, maar om genezing voor hun lichamelijke kwalen en om bevrijd te worden van hun materiële moeilijkheden."
                },
                {
                    "par_ref": "145:5.7",
                    "par_pageref": "1635.6",
                    "par_content": "‘Al deze tijd ben ik in Kafarnaüm geweest, en zowel in de synagoge als aan de oever van het meer heb ik het goede nieuws van het koninkrijk verkondigd aan allen die oren hadden om te horen en harten om de waarheid te ontvangen. Het is niet de wil van mijn Vader dat ik nu met jullie terugga om deze nieuwsgierigen te bedienen en me in beslag te laten nemen door bijstand in lichamelijke zaken, met uitsluiting van het geestelijke. Ik heb jullie aangesteld om het evangelie te prediken en de zieken te helpen, maar ik moet niet zo in beslag worden genomen door het genezen dat mijn onderricht erbij inschiet. Neen Andreas, ik ga niet met jullie terug. Ga de mensen maar zeggen dat zij moeten geloven in wat wij hun onderricht hebben en zich moeten verheugen in de vrijheid van de zonen Gods, en maken jullie je gereed om te vertrekken naar de andere steden in Galilea, waar de weg reeds gebaand is voor de prediking van de goede tijding van het koninkrijk. Dat was het doel waarvoor ik uitgegaan ben van de Vader. Ga dan en maak je gereed voor ons onmiddellijke vertrek, terwijl ik hier blijf wachten op jullie terugkomst.’{20}"
                },
                {
                    "par_ref": "145:5.8",
                    "par_pageref": "1636.1",
                    "par_content": "Na deze woorden van Jezus gingen Andreas en zijn medeapostelen verdrietig terug naar het huis van Zebedeüs, stuurden de bijeengekomen menigte weg, en maakten zich snel gereed voor de reis, zoals Jezus had gezegd. En zo vingen Jezus en de apostelen op zondagmiddag, 18 januari, a.d{21}.28, hun eerste werkelijk publieke en openlijke prediktocht aan langs de steden in Galilea. Op deze eerste tocht predikten zij het evangelie van het koninkrijk in vele steden, doch zij deden Nazaret niet aan."
                },
                {
                    "par_ref": "145:5.9",
                    "par_pageref": "1636.2",
                    "par_content": "Diezelfde zondagmiddag, kort nadat Jezus en zijn apostelen vertrokken waren naar Rimmon, kwamen zijn broers Jakobus en Judas hem opzoeken in het huis van Zebedeüs. Omstreeks het middaguur van die dag had Judas zijn broer Jakobus opgezocht en er bij hem op aangedrongen dat zij naar Jezus zouden gaan. Tegen de tijd dat Jakobus erin had toegestemd om met Judas mee te gaan, was Jezus reeds vertrokken."
                },
                {
                    "par_ref": "145:5.10",
                    "par_pageref": "1636.3",
                    "par_content": "De apostelen gingen ongaarne weg uit Kafarnaüm nu daar zo’n grote belangstelling was gewekt. Petrus rekende hun voor dat wel duizend gelovigen gedoopt hadden kunnen worden voor het koninkrijk. Jezus luisterde geduldig naar hen, doch hij wilde er niet in toestemmen terug te keren. Het bleef een tijdje stil, en toen richtte Tomas zich tot zijn medeapostelen en zei: ‘Laten we gaan! De Meester heeft gesproken. Het doet er niet toe dat we de geheimenissen van het koninkrijk des hemels niet geheel kunnen begrijpen, maar van één ding kunnen we zeker zijn: wij volgen een leraar die geen roem voor zichzelf zoekt.’ En schoorvoetend gingen ze verder om de goede tijding te prediken in de steden van Galilea."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jezus en apostelen naar Kafarnaüm*: Mark 1:21a; Luk 4:31.",
        "*Jezus spreekt vanaf boot*: Luk 5:1-3.",
        "*Simon en David*: Matt 4:18; Mark 1:16.",
        "*Diepgang van vissen*: Luk 5:4-11.",
        "*Vissers van mannen*: Matt 4:19-20; Mark 1:17-18.",
        "*Jezus predikt in synagoge*: Mark 1:21; Luk 4:31.",
        "*Dien de Heer, uw God*: Ex 23:25.",
        "*Sta op, schijn, het licht is gekomen*: Jes 60:1-3.",
        "*Zure druiven, tanden op de rand*: Jer 31:29-34.",
        "*Religion, affair of the heart*: Jer 24:7. *Zoek individuele harten*: Jer 17:9-10.",
        "*Alleen zondige ziel sterft*: Jer 31:29-30; Ezech 18:2-4. *God geeft nieuw hart, geest*: Ezech 36:26.",
        "*Jezus onderwees met gezag*: Matt 7:28-29; Mark 1:21-22; Luk 4:31-32.",
        "*Genezing van epilepsie*: Mark 1:23-26; Luk 4:33-35.",
        "*Verslag van genezing*: Mark 1:27-28; Luk 4:36-37.",
        "*Peter's zieke schoonmoeder*: Matt 8:14-15; Mark 8:30-31; Luk 4:38-39.",
        "*Menigte bij zonsondergang*: Matt 8:16; Mark 1:32-33; Luk 4:40.",
        "*De genezing bij zonsondergang*: Matt 8:6b; Mark 1:34; Luk 4:40-41.",
        "*Jesus' retreat*: Mark 1:35; Luk 4:42a.",
        "*Zoek naar Jezus*: Mark 1:36-37a.",
        "*Menigten zoeken Jezus voor genezing*: Mark 1:37b; Luk 4:42b.",
        "*Jezus moet onderwijzen, niet genezen*: Mark 1:38; Luk 4:43.",
        "*Begin 1e predikingstour*: Matt 4:23; Matt 9:35b; Mark 1:39; Luk 4:44."
    ],
    "paper_title": "Vier bewogen dagen in Kafarnaüm",
    "author": "Commissie van Middenwezens"
}