{
    "paper_index": 71,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "71:0",
            "pars": [
                {
                    "par_ref": "71:0.1",
                    "par_pageref": "800.1",
                    "par_content": "THE state is a useful evolution of civilization; it represents society’s net gain from the ravages and sufferings of war. Even statecraft is merely the accumulated technique for adjusting the competitive contest of force between the struggling tribes and nations."
                },
                {
                    "par_ref": "71:0.2",
                    "par_pageref": "800.2",
                    "par_content": "The modern state is the institution which survived in the long struggle for group power. Superior power eventually prevailed, and it produced a creature of fact—the state—together with the moral myth of the absolute obligation of the citizen to live and die for the state. But the state is not of divine genesis; it was not even produced by volitionally intelligent human action; it is purely an evolutionary institution and was wholly automatic in origin."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "71:1",
            "section_title": "1. The Embryonic State",
            "pars": [
                {
                    "par_ref": "71:1.1",
                    "par_pageref": "800.3",
                    "par_content": "The state is a territorial social regulative organization, and the strongest, most efficient, and enduring state is composed of a single nation whose people have a common language, mores, and institutions."
                },
                {
                    "par_ref": "71:1.2",
                    "par_pageref": "800.4",
                    "par_content": "The early states were small and were all the result of conquest. They did not originate in voluntary associations. Many were founded by conquering nomads, who would swoop down on peaceful herders or settled agriculturists to overpower and enslave them. Such states, resulting from conquest, were, perforce, stratified; classes were inevitable, and class struggles have ever been selective."
                },
                {
                    "par_ref": "71:1.3",
                    "par_pageref": "800.5",
                    "par_content": "The northern tribes of the American red men never attained real statehood. They never progressed beyond a loose confederation of tribes, a very primitive form of state. Their nearest approach was the Iroquois federation, but this group of six nations never quite functioned as a state and failed to survive because of the absence of certain essentials to modern national life, such as:"
                },
                {
                    "par_ref": "71:1.4",
                    "par_pageref": "800.6",
                    "par_content": "1. Acquirement and inheritance of private property."
                },
                {
                    "par_ref": "71:1.5",
                    "par_pageref": "800.7",
                    "par_content": "2. Cities plus agriculture and industry."
                },
                {
                    "par_ref": "71:1.6",
                    "par_pageref": "800.8",
                    "par_content": "3. Helpful domestic animals."
                },
                {
                    "par_ref": "71:1.7",
                    "par_pageref": "800.9",
                    "par_content": "4. Practical family organization. These red men clung to the mother-family and nephew inheritance."
                },
                {
                    "par_ref": "71:1.8",
                    "par_pageref": "800.10",
                    "par_content": "5. Definite territory."
                },
                {
                    "par_ref": "71:1.9",
                    "par_pageref": "800.11",
                    "par_content": "6. A strong executive head."
                },
                {
                    "par_ref": "71:1.10",
                    "par_pageref": "800.12",
                    "par_content": "7. Enslavement of captives—they either adopted or massacred them."
                },
                {
                    "par_ref": "71:1.11",
                    "par_pageref": "800.13",
                    "par_content": "8. Decisive conquests."
                },
                {
                    "par_ref": "71:1.12",
                    "par_pageref": "800.14",
                    "par_content": "The red men were too democratic; they had a good government, but it failed. Eventually they would have evolved a state had they not prematurely encountered the more advanced civilization of the white man, who was pursuing the governmental methods of the Greeks and the Romans."
                },
                {
                    "par_ref": "71:1.13",
                    "par_pageref": "801.1",
                    "par_content": "The successful Roman state was based on:"
                },
                {
                    "par_ref": "71:1.14",
                    "par_pageref": "801.2",
                    "par_content": "1. The father-family."
                },
                {
                    "par_ref": "71:1.15",
                    "par_pageref": "801.3",
                    "par_content": "2. Agriculture and the domestication of animals."
                },
                {
                    "par_ref": "71:1.16",
                    "par_pageref": "801.4",
                    "par_content": "3. Condensation of population—cities."
                },
                {
                    "par_ref": "71:1.17",
                    "par_pageref": "801.5",
                    "par_content": "4. Private property and land."
                },
                {
                    "par_ref": "71:1.18",
                    "par_pageref": "801.6",
                    "par_content": "5. Slavery—classes of citizenship."
                },
                {
                    "par_ref": "71:1.19",
                    "par_pageref": "801.7",
                    "par_content": "6. Conquest and reorganization of weak and backward peoples."
                },
                {
                    "par_ref": "71:1.20",
                    "par_pageref": "801.8",
                    "par_content": "7. Definite territory with roads."
                },
                {
                    "par_ref": "71:1.21",
                    "par_pageref": "801.9",
                    "par_content": "8. Personal and strong rulers."
                },
                {
                    "par_ref": "71:1.22",
                    "par_pageref": "801.10",
                    "par_content": "The great weakness in Roman civilization, and a factor in the ultimate collapse of the empire, was the supposed liberal and advanced provision for the emancipation of the boy at twenty-one and the unconditional release of the girl so that she was at liberty to marry a man of her own choosing or to go abroad in the land to become immoral. The harm to society consisted not in these reforms themselves but rather in the sudden and extensive manner of their adoption. The collapse of Rome indicates what may be expected when a state undergoes too rapid extension associated with internal degeneration."
                },
                {
                    "par_ref": "71:1.23",
                    "par_pageref": "801.11",
                    "par_content": "The embryonic state was made possible by the decline of the blood bond in favor of the territorial, and such tribal federations were usually firmly cemented by conquest. While a sovereignty that transcends all minor struggles and group differences is the characteristic of the true state, still, many classes and castes persist in the later state organizations as remnants of the clans and tribes of former days. The later and larger territorial states had a long and bitter struggle with these smaller consanguineous clan groups, the tribal government proving a valuable transition from family to state authority. During later times many clans grew out of trades and other industrial associations."
                },
                {
                    "par_ref": "71:1.24",
                    "par_pageref": "801.12",
                    "par_content": "Failure of state integration results in retrogression to prestate conditions of governmental techniques, such as the feudalism of the European Middle Ages. During these dark ages the territorial state collapsed, and there was a reversion to the small castle groups, the reappearance of the clan and tribal stages of development. Similar semistates even now exist in Asia and Africa, but not all of them are evolutionary reversions; many are the embryonic nucleuses of states of the future."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "71:2",
            "section_title": "2. The Evolution of Representative Government",
            "pars": [
                {
                    "par_ref": "71:2.1",
                    "par_pageref": "801.13",
                    "par_content": "Democracy, while an ideal, is a product of civilization, not of evolution. Go slowly! select carefully! for the dangers of democracy are:"
                },
                {
                    "par_ref": "71:2.2",
                    "par_pageref": "801.14",
                    "par_content": "1. Glorification of mediocrity."
                },
                {
                    "par_ref": "71:2.3",
                    "par_pageref": "801.15",
                    "par_content": "2. Choice of base and ignorant rulers."
                },
                {
                    "par_ref": "71:2.4",
                    "par_pageref": "801.16",
                    "par_content": "3. Failure to recognize the basic facts of social evolution."
                },
                {
                    "par_ref": "71:2.5",
                    "par_pageref": "801.17",
                    "par_content": "4. Danger of universal suffrage in the hands of uneducated and indolent majorities."
                },
                {
                    "par_ref": "71:2.6",
                    "par_pageref": "801.18",
                    "par_content": "5. Slavery to public opinion; the majority is not always right."
                },
                {
                    "par_ref": "71:2.7",
                    "par_pageref": "802.1",
                    "par_content": "Public opinion, common opinion, has always delayed society; nevertheless, it is valuable, for, while retarding social evolution, it does preserve civilization. Education of public opinion is the only safe and true method of accelerating civilization; force is only a temporary expedient, and cultural growth will increasingly accelerate as bullets give way to ballots. Public opinion, the mores, is the basic and elemental energy in social evolution and state development, but to be of state value it must be nonviolent in expression."
                },
                {
                    "par_ref": "71:2.8",
                    "par_pageref": "802.2",
                    "par_content": "The measure of the advance of society is directly determined by the degree to which public opinion can control personal behavior and state regulation through nonviolent expression. The really civilized government had arrived when public opinion was clothed with the powers of personal franchise. Popular elections may not always decide things rightly, but they represent the right way even to do a wrong thing. Evolution does not at once produce superlative perfection but rather comparative and advancing practical adjustment."
                },
                {
                    "par_ref": "71:2.9",
                    "par_pageref": "802.3",
                    "par_content": "There are ten steps, or stages, to the evolution of a practical and efficient form of representative government, and these are:"
                },
                {
                    "par_ref": "71:2.10",
                    "par_pageref": "802.4",
                    "par_content": "1. *Freedom of the person.* Slavery, serfdom, and all forms of human bondage must disappear."
                },
                {
                    "par_ref": "71:2.11",
                    "par_pageref": "802.5",
                    "par_content": "2. *Freedom of the mind.* Unless a free people are educated—taught to think intelligently and plan wisely—freedom usually does more harm than good."
                },
                {
                    "par_ref": "71:2.12",
                    "par_pageref": "802.6",
                    "par_content": "3. *The reign of law.* Liberty can be enjoyed only when the will and whims of human rulers are replaced by legislative enactments in accordance with accepted fundamental law."
                },
                {
                    "par_ref": "71:2.13",
                    "par_pageref": "802.7",
                    "par_content": "4. *Freedom of speech.* Representative government is unthinkable without freedom of all forms of expression for human aspirations and opinions."
                },
                {
                    "par_ref": "71:2.14",
                    "par_pageref": "802.8",
                    "par_content": "5. *Security of property.* No government can long endure if it fails to provide for the right to enjoy personal property in some form. Man craves the right to use, control, bestow, sell, lease, and bequeath his personal property."
                },
                {
                    "par_ref": "71:2.15",
                    "par_pageref": "802.9",
                    "par_content": "6. *The right of petition.* Representative government assumes the right of citizens to be heard. The privilege of petition is inherent in free citizenship."
                },
                {
                    "par_ref": "71:2.16",
                    "par_pageref": "802.10",
                    "par_content": "7. *The right to rule.* It is not enough to be heard; the power of petition must progress to the actual management of the government."
                },
                {
                    "par_ref": "71:2.17",
                    "par_pageref": "802.11",
                    "par_content": "8. *Universal suffrage.* Representative government presupposes an intelligent, efficient, and universal electorate. The character of such a government will ever be determined by the character and caliber of those who compose it. As civilization progresses, suffrage, while remaining universal for both sexes, will be effectively modified, regrouped, and otherwise differentiated."
                },
                {
                    "par_ref": "71:2.18",
                    "par_pageref": "802.12",
                    "par_content": "9. *Control of public servants.* No civil government will be serviceable and effective unless the citizenry possess and use wise techniques of guiding and controlling officeholders and public servants."
                },
                {
                    "par_ref": "71:2.19",
                    "par_pageref": "802.13",
                    "par_content": "10. *Intelligent and trained representation.* The survival of democracy is dependent on successful representative government; and that is conditioned upon the practice of electing to public offices only those individuals who are technically trained, intellectually competent, socially loyal, and morally fit. Only by such provisions can government of the people, by the people, and for the people be preserved."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "71:3",
            "section_title": "3. The Ideals of Statehood",
            "pars": [
                {
                    "par_ref": "71:3.1",
                    "par_pageref": "803.1",
                    "par_content": "The political or administrative form of a government is of little consequence provided it affords the essentials of civil progress—liberty, security, education, and social co-ordination. It is not what a state is but what it does that determines the course of social evolution. And after all, no state can transcend the moral values of its citizenry as exemplified in their chosen leaders. Ignorance and selfishness will insure the downfall of even the highest type of government."
                },
                {
                    "par_ref": "71:3.2",
                    "par_pageref": "803.2",
                    "par_content": "Much as it is to be regretted, national egotism has been essential to social survival. The chosen people doctrine has been a prime factor in tribal welding and nation building right on down to modern times. But no state can attain ideal levels of functioning until every form of intolerance is mastered; it is everlastingly inimical to human progress. And intolerance is best combated by the co-ordination of science, commerce, play, and religion."
                },
                {
                    "par_ref": "71:3.3",
                    "par_pageref": "803.3",
                    "par_content": "The ideal state functions under the impulse of three mighty and co-ordinated drives:"
                },
                {
                    "par_ref": "71:3.4",
                    "par_pageref": "803.4",
                    "par_content": "1. Love loyalty derived from the realization of human brotherhood."
                },
                {
                    "par_ref": "71:3.5",
                    "par_pageref": "803.5",
                    "par_content": "2. Intelligent patriotism based on wise ideals."
                },
                {
                    "par_ref": "71:3.6",
                    "par_pageref": "803.6",
                    "par_content": "3. Cosmic insight interpreted in terms of planetary facts, needs, and goals."
                },
                {
                    "par_ref": "71:3.7",
                    "par_pageref": "803.7",
                    "par_content": "The laws of the ideal state are few in number, and they have passed out of the negativistic taboo age into the era of the positive progress of individual liberty consequent upon enhanced self-control. The exalted state not only compels its citizens to work but also entices them into profitable and uplifting utilization of the increasing leisure which results from toil liberation by the advancing machine age. Leisure must produce as well as consume."
                },
                {
                    "par_ref": "71:3.8",
                    "par_pageref": "803.8",
                    "par_content": "No society has progressed very far when it permits idleness or tolerates poverty. But poverty and dependence can never be eliminated if the defective and degenerate stocks are freely supported and permitted to reproduce without restraint."
                },
                {
                    "par_ref": "71:3.9",
                    "par_pageref": "803.9",
                    "par_content": "A moral society should aim to preserve the self-respect of its citizenry and afford every normal individual adequate opportunity for self-realization. Such a plan of social achievement would yield a cultural society of the highest order. Social evolution should be encouraged by governmental supervision which exercises a minimum of regulative control. That state is best which co-ordinates most while governing least."
                },
                {
                    "par_ref": "71:3.10",
                    "par_pageref": "803.10",
                    "par_content": "The ideals of statehood must be attained by evolution, by the slow growth of civic consciousness, the recognition of the obligation and privilege of social service. At first men assume the burdens of government as a duty, following the end of the administration of political spoilsmen, but later on they seek such ministry as a privilege, as the greatest honor. The status of any level of civilization is faithfully portrayed by the caliber of its citizens who volunteer to accept the responsibilities of statehood."
                },
                {
                    "par_ref": "71:3.11",
                    "par_pageref": "803.11",
                    "par_content": "In a real commonwealth the business of governing cities and provinces is conducted by experts and is managed just as are all other forms of economic and commercial associations of people."
                },
                {
                    "par_ref": "71:3.12",
                    "par_pageref": "803.12",
                    "par_content": "In advanced states, political service is esteemed as the highest devotion of the citizenry. The greatest ambition of the wisest and noblest of citizens is to gain civil recognition, to be elected or appointed to some position of governmental trust, and such governments confer their highest honors of recognition for service upon their civil and social servants. Honors are next bestowed in the order named upon philosophers, educators, scientists, industrialists, and militarists. Parents are duly rewarded by the excellency of their children, and purely religious leaders, being ambassadors of a spiritual kingdom, receive their real rewards in another world."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "71:4",
            "section_title": "4. Progressive Civilization",
            "pars": [
                {
                    "par_ref": "71:4.1",
                    "par_pageref": "804.1",
                    "par_content": "Economics, society, and government must evolve if they are to remain. Static conditions on an evolutionary world are indicative of decay; only those institutions which move forward with the evolutionary stream persist."
                },
                {
                    "par_ref": "71:4.2",
                    "par_pageref": "804.2",
                    "par_content": "The progressive program of an expanding civilization embraces:"
                },
                {
                    "par_ref": "71:4.3",
                    "par_pageref": "804.3",
                    "par_content": "1. Preservation of individual liberties."
                },
                {
                    "par_ref": "71:4.4",
                    "par_pageref": "804.4",
                    "par_content": "2. Protection of the home."
                },
                {
                    "par_ref": "71:4.5",
                    "par_pageref": "804.5",
                    "par_content": "3. Promotion of economic security."
                },
                {
                    "par_ref": "71:4.6",
                    "par_pageref": "804.6",
                    "par_content": "4. Prevention of disease."
                },
                {
                    "par_ref": "71:4.7",
                    "par_pageref": "804.7",
                    "par_content": "5. Compulsory education."
                },
                {
                    "par_ref": "71:4.8",
                    "par_pageref": "804.8",
                    "par_content": "6. Compulsory employment."
                },
                {
                    "par_ref": "71:4.9",
                    "par_pageref": "804.9",
                    "par_content": "7. Profitable utilization of leisure."
                },
                {
                    "par_ref": "71:4.10",
                    "par_pageref": "804.10",
                    "par_content": "8. Care of the unfortunate."
                },
                {
                    "par_ref": "71:4.11",
                    "par_pageref": "804.11",
                    "par_content": "9. Race improvement."
                },
                {
                    "par_ref": "71:4.12",
                    "par_pageref": "804.12",
                    "par_content": "10. Promotion of science and art."
                },
                {
                    "par_ref": "71:4.13",
                    "par_pageref": "804.13",
                    "par_content": "11. Promotion of philosophy—wisdom."
                },
                {
                    "par_ref": "71:4.14",
                    "par_pageref": "804.14",
                    "par_content": "12. Augmentation of cosmic insight—spirituality."
                },
                {
                    "par_ref": "71:4.15",
                    "par_pageref": "804.15",
                    "par_content": "And this progress in the arts of civilization leads directly to the realization of the highest human and divine goals of mortal endeavor—the social achievement of the brotherhood of man and the personal status of God-consciousness, which becomes revealed in the supreme desire of every individual to do the will of the Father in heaven."
                },
                {
                    "par_ref": "71:4.16",
                    "par_pageref": "804.16",
                    "par_content": "The appearance of genuine brotherhood signifies that a social order has arrived in which all men delight in bearing one another’s burdens; they actually desire to practice the golden rule. But such an ideal society cannot be realized when either the weak or the wicked lie in wait to take unfair and unholy advantage of those who are chiefly actuated by devotion to the service of truth, beauty, and goodness. In such a situation only one course is practical: The “golden rulers” may establish a progressive society in which they live according to their ideals while maintaining an adequate defense against their benighted fellows who might seek either to exploit their pacific predilections or to destroy their advancing civilization."
                },
                {
                    "par_ref": "71:4.17",
                    "par_pageref": "804.17",
                    "par_content": "Idealism can never survive on an evolving planet if the idealists in each generation permit themselves to be exterminated by the baser orders of humanity. And here is the great test of idealism: Can an advanced society maintain that military preparedness which renders it secure from all attack by its war-loving neighbors without yielding to the temptation to employ this military strength in offensive operations against other peoples for purposes of selfish gain or national aggrandizement? National survival demands preparedness, and religious idealism alone can prevent the prostitution of preparedness into aggression. Only love, brotherhood, can prevent the strong from oppressing the weak."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "71:5",
            "section_title": "5. The Evolution of Competition",
            "pars": [
                {
                    "par_ref": "71:5.1",
                    "par_pageref": "805.1",
                    "par_content": "Competition is essential to social progress, but competition, unregulated, breeds violence. In current society, competition is slowly displacing war in that it determines the individual’s place in industry, as well as decreeing the survival of the industries themselves. (Murder and war differ in their status before the mores, murder having been outlawed since the early days of society, while war has never yet been outlawed by mankind as a whole.)"
                },
                {
                    "par_ref": "71:5.2",
                    "par_pageref": "805.2",
                    "par_content": "The ideal state undertakes to regulate social conduct only enough to take violence out of individual competition and to prevent unfairness in personal initiative. Here is a great problem in statehood: How can you guarantee peace and quiet in industry, pay the taxes to support state power, and at the same time prevent taxation from handicapping industry and keep the state from becoming parasitical or tyrannical?"
                },
                {
                    "par_ref": "71:5.3",
                    "par_pageref": "805.3",
                    "par_content": "Throughout the earlier ages of any world, competition is essential to progressive civilization. As the evolution of man progresses, co-operation becomes increasingly effective. In advanced civilizations co-operation is more efficient than competition. Early man is stimulated by competition. Early evolution is characterized by the survival of the biologically fit, but later civilizations are the better promoted by intelligent co-operation, understanding fraternity, and spiritual brotherhood."
                },
                {
                    "par_ref": "71:5.4",
                    "par_pageref": "805.4",
                    "par_content": "True, competition in industry is exceedingly wasteful and highly ineffective, but no attempt to eliminate this economic lost motion should be countenanced if such adjustments entail even the slightest abrogation of any of the basic liberties of the individual."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "71:6",
            "section_title": "6. The Profit Motive",
            "pars": [
                {
                    "par_ref": "71:6.1",
                    "par_pageref": "805.5",
                    "par_content": "Present-day profit-motivated economics is doomed unless profit motives can be augmented by service motives. Ruthless competition based on narrow-minded self-interest is ultimately destructive of even those things which it seeks to maintain. Exclusive and self-serving profit motivation is incompatible with Christian ideals—much more incompatible with the teachings of Jesus."
                },
                {
                    "par_ref": "71:6.2",
                    "par_pageref": "805.6",
                    "par_content": "In economics, profit motivation is to service motivation what fear is to love in religion. But the profit motive must not be suddenly destroyed or removed; it keeps many otherwise slothful mortals hard at work. It is not necessary, however, that this social energy arouser be forever selfish in its objectives."
                },
                {
                    "par_ref": "71:6.3",
                    "par_pageref": "805.7",
                    "par_content": "The profit motive of economic activities is altogether base and wholly unworthy of an advanced order of society; nevertheless, it is an indispensable factor throughout the earlier phases of civilization. Profit motivation must not be taken away from men until they have firmly possessed themselves of superior types of nonprofit motives for economic striving and social serving—the transcendent urges of superlative wisdom, intriguing brotherhood, and excellency of spiritual attainment."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "71:7",
            "section_title": "7. Education",
            "pars": [
                {
                    "par_ref": "71:7.1",
                    "par_pageref": "806.1",
                    "par_content": "The enduring state is founded on culture, dominated by ideals, and motivated by service. The purpose of education should be acquirement of skill, pursuit of wisdom, realization of selfhood, and attainment of spiritual values."
                },
                {
                    "par_ref": "71:7.2",
                    "par_pageref": "806.2",
                    "par_content": "In the ideal state, education continues throughout life, and philosophy sometime becomes the chief pursuit of its citizens. The citizens of such a commonwealth pursue wisdom as an enhancement of insight into the significance of human relations, the meanings of reality, the nobility of values, the goals of living, and the glories of cosmic destiny."
                },
                {
                    "par_ref": "71:7.3",
                    "par_pageref": "806.3",
                    "par_content": "Urantians should get a vision of a new and higher cultural society. Education will jump to new levels of value with the passing of the purely profit-motivated system of economics. Education has too long been localistic, militaristic, ego exalting, and success seeking; it must eventually become world-wide, idealistic, self-realizing, and cosmic grasping."
                },
                {
                    "par_ref": "71:7.4",
                    "par_pageref": "806.4",
                    "par_content": "Education recently passed from the control of the clergy to that of lawyers and businessmen. Eventually it must be given over to the philosophers and the scientists. Teachers must be free beings, real leaders, to the end that philosophy, the search for wisdom, may become the chief educational pursuit."
                },
                {
                    "par_ref": "71:7.5",
                    "par_pageref": "806.5",
                    "par_content": "Education is the business of living; it must continue throughout a lifetime so that mankind may gradually experience the ascending levels of mortal wisdom, which are:"
                },
                {
                    "par_ref": "71:7.6",
                    "par_pageref": "806.6",
                    "par_content": "1. The knowledge of things."
                },
                {
                    "par_ref": "71:7.7",
                    "par_pageref": "806.7",
                    "par_content": "2. The realization of meanings."
                },
                {
                    "par_ref": "71:7.8",
                    "par_pageref": "806.8",
                    "par_content": "3. The appreciation of values."
                },
                {
                    "par_ref": "71:7.9",
                    "par_pageref": "806.9",
                    "par_content": "4. The nobility of work—duty."
                },
                {
                    "par_ref": "71:7.10",
                    "par_pageref": "806.10",
                    "par_content": "5. The motivation of goals—morality."
                },
                {
                    "par_ref": "71:7.11",
                    "par_pageref": "806.11",
                    "par_content": "6. The love of service—character."
                },
                {
                    "par_ref": "71:7.12",
                    "par_pageref": "806.12",
                    "par_content": "7. Cosmic insight—spiritual discernment."
                },
                {
                    "par_ref": "71:7.13",
                    "par_pageref": "806.13",
                    "par_content": "And then, by means of these achievements, many will ascend to the mortal ultimate of mind attainment, God-consciousness."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "71:8",
            "section_title": "8. The Character of Statehood",
            "pars": [
                {
                    "par_ref": "71:8.1",
                    "par_pageref": "806.14",
                    "par_content": "The only sacred feature of any human government is the division of statehood into the three domains of executive, legislative, and judicial functions. The universe is administered in accordance with such a plan of segregation of functions and authority. Aside from this divine concept of effective social regulation or civil government, it matters little what form of state a people may elect to have provided the citizenry is ever progressing toward the goal of augmented self-control and increased social service. The intellectual keenness, economic wisdom, social cleverness, and moral stamina of a people are all faithfully reflected in statehood."
                },
                {
                    "par_ref": "71:8.2",
                    "par_pageref": "806.15",
                    "par_content": "The evolution of statehood entails progress from level to level, as follows:"
                },
                {
                    "par_ref": "71:8.3",
                    "par_pageref": "806.16",
                    "par_content": "1. The creation of a threefold government of executive, legislative, and judicial branches."
                },
                {
                    "par_ref": "71:8.4",
                    "par_pageref": "806.17",
                    "par_content": "2. The freedom of social, political, and religious activities."
                },
                {
                    "par_ref": "71:8.5",
                    "par_pageref": "807.1",
                    "par_content": "3. The abolition of all forms of slavery and human bondage."
                },
                {
                    "par_ref": "71:8.6",
                    "par_pageref": "807.2",
                    "par_content": "4. The ability of the citizenry to control the levying of taxes."
                },
                {
                    "par_ref": "71:8.7",
                    "par_pageref": "807.3",
                    "par_content": "5. The establishment of universal education—learning extended from the cradle to the grave."
                },
                {
                    "par_ref": "71:8.8",
                    "par_pageref": "807.4",
                    "par_content": "6. The proper adjustment between local and national governments."
                },
                {
                    "par_ref": "71:8.9",
                    "par_pageref": "807.5",
                    "par_content": "7. The fostering of science and the conquest of disease."
                },
                {
                    "par_ref": "71:8.10",
                    "par_pageref": "807.6",
                    "par_content": "8. The due recognition of sex equality and the co-ordinated functioning of men and women in the home, school, and church, with specialized service of women in industry and government."
                },
                {
                    "par_ref": "71:8.11",
                    "par_pageref": "807.7",
                    "par_content": "9. The elimination of toiling slavery by machine invention and the subsequent mastery of the machine age."
                },
                {
                    "par_ref": "71:8.12",
                    "par_pageref": "807.8",
                    "par_content": "10. The conquest of dialects—the triumph of a universal language."
                },
                {
                    "par_ref": "71:8.13",
                    "par_pageref": "807.9",
                    "par_content": "11. The ending of war—international adjudication of national and racial differences by continental courts of nations presided over by a supreme planetary tribunal automatically recruited from the periodically retiring heads of the continental courts. The continental courts are authoritative; the world court is advisory—moral."
                },
                {
                    "par_ref": "71:8.14",
                    "par_pageref": "807.10",
                    "par_content": "12. The world-wide vogue of the pursuit of wisdom—the exaltation of philosophy. The evolution of a world religion, which will presage the entrance of the planet upon the earlier phases of settlement in light and life."
                },
                {
                    "par_ref": "71:8.15",
                    "par_pageref": "807.11",
                    "par_content": "These are the prerequisites of progressive government and the earmarks of ideal statehood. Urantia is far from the realization of these exalted ideals, but the civilized races have made a beginning—mankind is on the march toward higher evolutionary destinies."
                },
                {
                    "par_ref": "71:8.16",
                    "par_pageref": "807.12",
                    "par_content": "[Sponsored by a Melchizedek of Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Development of the State",
    "author": "Melchizedek"
}