{
    "paper_index": 2,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "2:0",
            "pars": [
                {
                    "par_ref": "2:0.1",
                    "par_pageref": "33.1",
                    "par_content": "MINTHOGY az elsődleges és végtelen személyiségről alkotott emberi eszmében és eszményképben benne foglaltatik az embernek Istenről alkotott, lehető legmagasabb rendű fogalma, ezért megengedhető és adott esetben hasznos is az isteni természetnek bizonyos, az Istenség jellemét alkotó jegyeit tanulmányozni. Az Isten természete az Atya azon kinyilatkoztatásán keresztül érthető meg a legjobban, melyet a nebadoni Mihály tett különféle tanításaiban és a húsvér testben eltöltött fényes halandói létében. Az isteni természet jobb megértésében segíti az embert az is, ha önmagát Isten gyermekének tekinti és úgy tekint a paradicsomi Teremtőre, mint igaz szellemi Atyára."
                },
                {
                    "par_ref": "2:0.2",
                    "par_pageref": "33.2",
                    "par_content": "Az Isten természete tanulmányozható a legfelsőbb eszmék kinyilatkoztatásában, az isteni jellem elképzelhető úgy, mint fenséges eszménykép-ábrázolás, de az isteni természetre vonatkozó összes kinyilatkoztatás közül a leginkább megvilágító és szellemi értelemben tanító jellegű kinyilatkoztatás a názáreti Jézus vallásos életének megértésében található meg, mégpedig az isteniségének teljes tudatosulását megelőző életszakaszában éppúgy, mint az azt követőben. Ha Mihálynak a megtestesülésben leélt életét tekintjük az Istenről az embernek tett kinyilatkoztatás alapjának, akkor megkísérelhetünk emberi szóképekbe önteni bizonyos eszméket és eszményképeket az isteni természettel kapcsolatban, melyek vélhetően hozzájárulnak ahhoz, hogy az Egyetemes Atya személyiségének természetéről és jelleméről alkotott emberi fogalom világosabbá és egységesebbé váljon."
                },
                {
                    "par_ref": "2:0.3",
                    "par_pageref": "33.3",
                    "par_content": "A halandói elme korlátozott képességei rendkívül megnehezítik mindazon erőfeszítéseinket, hogy az Istenről alkotott emberi fogalmat teljesebbé és szellemibbé tegyük. Feladatunk teljesítését komolyan hátráltatják a nyelvi korlátok, valamint az olyan irodalmak hiánya, amelyeket felhasználhatnánk erőfeszítéseink során, hogy az ember véges, halandói elméje számára az isteni értékeket és a szellemi jelentéstartalmakat szemléltessük vagy összehasonlító jelleggel bemutassuk. Az embernek az Istenről alkotott fogalma bővítésére irányuló minden igyekezetünk hellyel-közzel hiábavaló lenne, ha figyelmen kívül hagynánk azt a tényt, hogy a halandói elmében ott lakozik az Egyetemes Atya küldötte Igazító és az embert áthatja a Teremtő Fiú Igazságszelleme. Ezért, ezen isteni szellemek emberi szívben való jelenlétét az istenkép teljesebbé tételéhez segítségül hívva, örömest fogok hozzá feladatom teljesítéséhez, vagyis hogy az emberi elme számára megpróbáljam részletesebben bemutatni az Isten természetét."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "2:1",
            "pars": [
                {
                    "par_ref": "2:1.1",
                    "par_pageref": "33.4",
                    "par_content": "„Végtelenség! Nem foghatjuk meg őt. Az isteni lábnyomok nem látszanak meg.” „Az ő bölcsességének nincsen határa és az ő nagysága megfoghatatlan.” Az Atya jelenlétének vakító fénye olyan, hogy az ő alacsonyrendű teremtményei számára úgy tűnik, hogy „a felhőben lakozik”. Nemcsak gondolatai és tervei kifürkészhetetlenek, hanem az is igaz, hogy „nagy dolgokat művel, és csudákat, amiknek száma nincsen”. „Az Isten fenséges; mi nem ismerhetjük őt, esztendeinek száma sem nyomozható ki.” „Vajon gondolható-e, hogy lakozhatik az Isten a földön? Íme a menny (világegyetem), és a mennyeknek országa (világegyetemek mindensége) őt be nem foghatják.” „Mely igen kikutathatatlanok az ő ítéletei s kinyomozhatatlanok az ő útjai!”"
                },
                {
                    "par_ref": "2:1.2",
                    "par_pageref": "34.1",
                    "par_content": "„Csak egy Isten van, a végtelen Atya, aki egyúttal hű Teremtő is.” „Az isteni Teremtő egyúttal az Egyetemes Adományozó is, a lelkek forrása és beteljesülése. Ő a teremtésösszesség Legfelsőbb Lelke, Elsődleges Elméje és Korlátlan Szelleme.” „A nagy Szabályozó nem hibázik. Fenségben és dicsőségben tündököl.” „A Teremtő Isten félelemtől és gyűlölettől teljesen mentes. Ő halhatatlan, örökkévaló, önmagától létező, isteni és bőkezű.” „Mily tiszta és csodálatos, mily mély és kifürkészhetetlen a minden dolgok fenséges Őse!” „A Végtelen legkiválóbb volta abban nyilvánul meg, hogy magát adja az embernek. Ő a kezdet és a vég, minden jó dolog és minden tökéletes cél Atyja.” „Istennél minden lehetséges; az örökkévaló Teremtő az okok oka.”"
                },
                {
                    "par_ref": "2:1.3",
                    "par_pageref": "34.2",
                    "par_content": "Az Atya örök és egyetemes személyisége elképesztően nagyszámú megnyilatkozásainak végtelensége ellenére ő korlátlanul tudatában van saját végtelenségének és örökkévalóságának egyaránt; hasonlóképpen teljes mértékben tisztában van a saját tökéletességével és hatalmával. Isteni mellérendeltjein kívül ő az egyetlen lény a világegyetemben, aki tökéletes, helyes és teljes képet tud alkotni saját magáról."
                },
                {
                    "par_ref": "2:1.4",
                    "par_pageref": "34.3",
                    "par_content": "Az Atya állandóan és biztosan kielégíti azt a saját maga iránti igény-különbözetet, mely önmaga időről időre való változásából ered a világmindenség különböző részeiben. A nagy Isten ismeri és megérti saját magát; minden elsődleges tökéletességi sajátosságának végtelenül tudatában van. Isten nem egy mindenségrendi baleset; és nem is egy világegyetemi kísérletező. A Világegyetem Egyeduralkodói kalandos vállalkozásba foghatnak; a Csillagvilági Atyák kísérletezhetnek; a csillagrendszerek vezetői e minőségükben kedvük szerint tevékenykedhetnek; de az Egyetemes Atya a kezdettől fogva szemléli a jövendőt, és az ő isteni terve és örök célja ténylegesen is átfogja és tartalmazza az alárendeltjeinek összes kísérletét és kalandját minden világon, csillagrendszerben és csillagvilágban, mely az ő hatalmas kiterjedésű világegyetem-összességében csak megtalálható."
                },
                {
                    "par_ref": "2:1.5",
                    "par_pageref": "34.4",
                    "par_content": "Isten számára nincs új dolog, és egyetlen mindenségrendi esemény sem okoz neki meglepetést; ő az örökkévalóság körében lakozik. Számára nincsenek napkelték és napnyugták. Isten számára nincs múlt, jelen és jövő; számára minden idő bármely adott pillanatban jelen van. Ő a nagy és egyetlen VAGYOK."
                },
                {
                    "par_ref": "2:1.6",
                    "par_pageref": "34.5",
                    "par_content": "Az Egyetemes Atya abszolút értelemben és korlátlanul is végtelen minden sajátosságában; és e tény, önmagában és önmagától, feltétel nélkül elválasztja őt attól, hogy bármiféle személyes kapcsolatot alakítson ki véges anyagi lényekkel és egyéb alacsonyrendű teremtett értelmekkel."
                },
                {
                    "par_ref": "2:1.7",
                    "par_pageref": "34.6",
                    "par_content": "Mindez az ő számos teremtményével való kapcsolat és viszony kialakítása érdekében olyan intézkedéseket tesz szükségessé, melyek elrendeltettek, először az Isten paradicsomi Fiainak személyiségeiben, akik bár isteniségükben tökéletesek, mégis gyakran osztoznak a bolygókon élő fajok húsvér természetében, egyikőtökké válva és veletek eggyé válva; így, mondhatni, Isten emberré válik, amint az Mihály alászállása során is történt, akit az Isten Fiának és az Ember Fiának egyaránt neveztek. Másodszor, itt vannak a Végtelen Szellem személyiségei, a szeráfi seregek különféle rendjeibe tartozók és egyéb mennyei értelmek, akik az alacsonyrendű anyagi lényekhez közel állnak és oly sokféleképpen segítik és szolgálják őket. Harmadszor pedig, itt vannak a személytelen Titkos Nevelők, a Gondolatigazítók, a nagy Istentől magától származó tényleges ajándékok, akiket azért adott, hogy az olyan teremtményekben lakozzanak, mint az urantiai emberek, akiket bejelentés és magyarázat nélkül küldött. Végtelen számban szállnak ők alá a dicső magasból abból a célból, hogy ékesítsék és jelenlétükkel töltsék el azon halandók szerény elméjét, akik az Isten-tudat képességével vagy annak lehetőségével rendelkeznek."
                },
                {
                    "par_ref": "2:1.8",
                    "par_pageref": "35.1",
                    "par_content": "Így és sok más módon, számotokra ismeretlen és a véges felfogóképességet teljesen meghaladó utakon szeretőn és önként mérsékli és módosítja, enyhíti és csökkenti a paradicsomi Atya az ő végtelenségét annak érdekében, hogy képes legyen a teremtmény-gyermekeinek véges elméjéhez közelebb kerülni. Az egyre kevésbé abszolút személyiség-megoszlások során keresztül a végtelen Atya így képes szoros kapcsolatot fenntartani az ő tágas világegyeteme számos részének különféle értelmeivel."
                },
                {
                    "par_ref": "2:1.9",
                    "par_pageref": "35.2",
                    "par_content": "Ő mindezt megcselekedte, most is így tesz és mindig is így fog tenni, anélkül, hogy ez bármiben is érvénytelenítené az ő végtelenségének, örökkévalóságának és elsődlegességének tényszerűségét és valóságát. És e dolgok tiszta igazságok, függetlenül az értelmezési nehézségektől, attól a rejtelemtől, mely ezeket körülveszi vagy attól, hogy mindezeket az olyan teremtmények, mint amelyek az Urantián lakoznak, nem képesek teljesen megérteni."
                },
                {
                    "par_ref": "2:1.10",
                    "par_pageref": "35.3",
                    "par_content": "Annak, hogy az Első Atya terveiben végtelen és céljaiban örökkévaló, eredendő következménye az, hogy egyetlen véges lény sem képes sohasem megragadni vagy megérteni ezen isteni terveket és célokat a maguk teljességében. A halandó ember előtt az Atya céljai kizárólag most és a jövőben, csak itt-ott derenghetnek fel, amint a teremtményi felemelkedési terv végrehajtásával összefüggésben a világegyetemi fejlődés egymást követő szintjein megnyilvánulnak. Az ember nem képes a végtelenség jelentőségét megítélni, viszont a végtelen Atya egészen bizonyosan teljes mértékben megérti és szeretőn átfogja az ő világegyetemi gyermekeinek teljes végességét."
                },
                {
                    "par_ref": "2:1.11",
                    "par_pageref": "35.4",
                    "par_content": "Az Atya nagyszámú, felsőbb paradicsomi lénnyel osztja meg isteniségét és örökkévalóságát, de kétségeink vannak afelől, hogy a végtelenségét és az abból következő elsődlegességét a paradicsomi Háromságban mellérendelt társai kivételével bármely lénnyel megosztja-e teljes mértékben. A személyiség végtelenségének szükségképp magába kell foglalnia a személyiség teljes végességét; ennélfogva annak a tanításnak az igazságát — szó szerinti igazságát — is, mely szerint „Őbenne élünk, mozgunk és vagyunk”. Az Egyetemes Atya tiszta Istenségének szilánkja, mely a halandó emberben lakozik, *maga* is része az Első Nagy Forrás és Középpont, az Atyák Atyja végtelenségének."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "2:2",
            "pars": [
                {
                    "par_ref": "2:2.1",
                    "par_pageref": "35.5",
                    "par_content": "A régi prófétáitok még értették az Egyetemes Atya örök, kezdet és vég nélküli, körön visszatérő természetét. Isten szó szerint és örökmód jelen van a világegyetemek mindenségében. Teljes abszolút méltóságában és örök nagyságában lakozik a jelen pillanatban. „Az Atyának élete van önmagában, és e lét örök élet.” Az örök korszakok során mindig is az Atya az, aki „mindeneknek életet ad”. Végtelen tökéletesség van az isteni osztatlanságban. „Én vagyok az Úr; én meg nem változom.” A világegyetemek mindenségére vonatkozó ismereteinkből nem csak azt tudjuk, hogy ő a fények Atyja, hanem azt is, hogy a bolygóközi ügyeinek intézésében nála „nincs változás, vagy változásnak árnyéka”. Ő „megjelenti kezdettől fogva a véget”. Ő mondja: „Tanácsom megáll; véghez viszem minden akaratomat” „azon örök eleve-elvégezés szerint, melyet megcselekedtem a Fiamban.” Így tehát az Első Forrás és Középpont tervei és céljai olyanok, mint ő maga: örökkévalók, tökéletesek és mindörökre változhatatlanok."
                },
                {
                    "par_ref": "2:2.2",
                    "par_pageref": "35.6",
                    "par_content": "Az Atya rendeléseinek teljessége végleges, kiteljesedése tökéletes. „Valamit Isten cselekszik, az lesz örökké; ahhoz nincs mit adni és abból nincs mit elvenni.” Az Egyetemes Atya nem bánkódik a saját eredeti bölcsesség- és tökéletesség-céljai miatt. Tervei megingathatatlanok, szándéka szilárd, cselekedetei pedig isteniek és biztosak. „Mert ezer esztendő annyi előtte, mint a tegnapi nap, amely elmúlt, és mint egy őrjárási idő éjjel.” Az isteniség tökéletessége és az örökkévalóság mértéke örökké elérhetetlen marad a halandó ember korlátolt elméje számára."
                },
                {
                    "par_ref": "2:2.3",
                    "par_pageref": "36.1",
                    "par_content": "Egy változhatatlan Isten válaszai az ő örök céljának véghezvitele szempontjából úgy tűnhetnek, mint amelyek az ő teremtett értelmeinek változó magatartása és változó elméi szerint módosulnak; vagyis hogy láthatólag és a dolgok felszínén esetleg változnak; de a felszín alatt és az összes kifelé irányuló megnyilatkozáson belül mindig is jelen van az örökkévaló Isten változatlan célja, örökös terve."
                },
                {
                    "par_ref": "2:2.4",
                    "par_pageref": "36.2",
                    "par_content": "A világegyetemekben a tökéletesség szükségképpen viszonylagos fogalom, de a központi világegyetemben és különösen a Paradicsomban a tökéletesség nem hígul fel; bizonyos szakaszokban a tökéletesség még abszolút is. A háromsági megnyilatkozások változatosságot hoznak az isteni tökéletességben, de nem gyengítik azt."
                },
                {
                    "par_ref": "2:2.5",
                    "par_pageref": "36.3",
                    "par_content": "Az Isten elsődleges tökéletessége nem valamiféle feltételezett pártatlanságban áll, hanem inkább az ő isteni természete jóságának eredendő tökéletességében. Ő végleges, teljes és tökéletes. Pártatlan jellemének szépségéből és tökéletességéből semmi sem hiányzik. És az élő létezők teljes terve a tér világain abban az isteni célban összpontosul, hogy minden saját akarattal bíró teremtmény az Atya paradicsomi tökéletességében való osztozás megtapasztalásának felsőbb beteljesüléséhez felemeltessék. Isten nem önközéppontú és nem is önmagába zárkózott; sohasem hagy fel önmaga adományozásával a világegyetemek hatalmas mindenségében létező, öntudattal bíró összes teremtmény számára."
                },
                {
                    "par_ref": "2:2.6",
                    "par_pageref": "36.4",
                    "par_content": "Isten örökmód és végtelenül tökéletes, ő személyesen, saját tapasztalásból nem képes megismerni a tökéletlenséget, viszont minden tökéletlenség-tapasztalásban osztozik az összes küzdő teremtménnyel, akik az összes paradicsomi Teremtő Fiú evolúciós világegyetemeiben léteznek. A tökéletesség Istenének személyes, felszabadító érintése az erkölcsi ítélőképesség világegyetemi szintjét elért minden halandó teremtmény szívéig elér és átjárja természetüket. Így, valamint az isteni jelenléttel járó kapcsolatokon keresztül, az Egyetemes Atya ténylegesen is részesül az éretlenség és tökéletlenség *megtapasztalásából* az egész világegyetem minden erkölcsi lényének fejlődési létpályája során."
                },
                {
                    "par_ref": "2:2.7",
                    "par_pageref": "36.5",
                    "par_content": "Az emberi korlátok, a lappangó rossz, nem képezik részét az isteni természetnek, azonban *magában* a rosszban szerzett halandói tapasztalások és az ember minden ehhez fűződő viszonya okvetlenül részét képezik Isten örökmód bővülő önmegvalósításának az idő gyermekeiben — olyan erkölcsi felelősséggel rendelkező teremtményekről van szó, akik a Paradicsomból eljött összes Teremtő Fiú által teremtettek vagy fejlődtek ki."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "2:3",
            "pars": [
                {
                    "par_ref": "2:3.1",
                    "par_pageref": "36.6",
                    "par_content": "Isten pártatlan; ennélfogva igazságos. „Az Úr minden cselekedetében pártatlan.” „»Nem hiába cselekedtem mindazt, amit cselekedtem,« ezt mondja az Úr.” „Az Úr ítéletei igazak és egyúttal pártatlanok is.” Az Egyetemes Atya igazságosságát a teremtményeinek tettei és cselekedetei nem képesek befolyásolni, „mert az Úrnál, a mi Istenünknél nincsen gonoszság, sem személyválogatás, sem ajándékvétel”."
                },
                {
                    "par_ref": "2:3.2",
                    "par_pageref": "36.7",
                    "par_content": "Mennyire hiábavaló gyerekes kérelmekkel fordulni az ilyen Istenhez annak érdekében, hogy változtathatatlan rendeléseit módosítsa csak azért, hogy az ő bölcs természeti törvényeinek és pártatlan szellemi parancsainak hatályosulásából származó következményeket elkerülhessük! „Ne tévelyegjetek; Isten nem csúfoltatik meg, mert amit vet az ember, azt aratni is fogja.” Igaz, hogy a rosszcselekedet termésének igaz aratásakor ezen isteni igazságosságot mindig irgalom hatja át. A végtelen bölcsesség nem más, mint a bármely adott helyzetben kimérendő igazságosság és irgalom arányát meghatározó döntőbíró. A rosszcselekedet és az Isten kormányzása elleni lázadás legfőbb büntetése (a valóságban elkerülhetetlen következménye) nem más, mint e kormányzás egyik egyedi tárgya létének elveszejtése. A teljes odaadással elkövetett bűn végeredménye pedig a megsemmisülés. Az ilyen bűnnel-azonosult egyedek végeredményben önmagukat pusztítják el azáltal, hogy a gonoszság befogadásán keresztül teljes mértékben valótlanná válnak. Az ilyen teremtmény tényleges eltűnése azonban mindig csak azt követően megy végbe, hogy az adott világegyetemben elrendeltetett igazságosság teljes mértékben érvényre jutott."
                },
                {
                    "par_ref": "2:3.3",
                    "par_pageref": "37.1",
                    "par_content": "A lét megszűnését elrendelő határozat meghozatalára rendszerint az adott területre vagy területekre vonatkozó megítéltetési vagy korszakos döntéskor kerül sor. Az olyan világokon, mint az Urantia ez a bolygói megítéltetéskor zajlik. A lét megszűnése ilyenkor a hatáskörrel rendelkező összes ítélőtestület együttes határozata alapján nyilváníttatik ki, mely testületek köre a bolygótanácstól a Teremtő Fiú bíróságán keresztül egészen a Nappalok Elődeinek ítélőszékéig terjed. A megsemmisítési határozatot a felsőbb-világegyetemi legfelsőbb bíróság hozza meg azt követően, hogy a bűnös lakóhelye szerinti szférán a vádhatározat meghozatalához az előzetes hozzájárulást kiadták; és ekkor, amint a megsemmisítési ítéletet fent is helybenhagyták, a megszüntetésre azon bírák közvetlen döntése szerint kerül sor, akiknek a felsőbb-világegyetem központján van a székhelyük és tevékenységüket is onnan fejtik ki."
                },
                {
                    "par_ref": "2:3.4",
                    "par_pageref": "37.2",
                    "par_content": "Amint ezen ítéletet véglegesen is megerősítették, a bűnnel-azonosult lény azon nyomban olyanná lesz, mintha sohasem létezett volna. E végzetből nincs feltámadás; ez örökké tartó és örökkévaló. Az azonosság élő energiatényezői az idő és a tér átalakító hatásai révén olyan mindenségrendi magvában valókká bomlanak, melyekből egykor megszülettek. Ami pedig e gonosz egyed személyiségét illeti, az megfosztatik a megmaradó élethordozótól, mert a teremtmény képtelen volt választani és meghozni azokat a végső döntéseket, amelyek örök létet biztosíthattak volna számára. Amennyiben az elme a bűnben odáig süllyed, hogy a gonoszsággal való azonosulás teljessé válik, akkor a lét megszűnésével, a mindenségrendi feloszlással az ilyen elszigetelődött személyiség feloszlik a teremtés mindent átható lelkében, részévé válik a Legfelsőbb Lény kifejlődő tapasztalásának. Soha többé nem jelenik meg személyiségként; azonossága olyanná lesz, mintha sohasem létezett volna. Egy Igazító-segítette személyiség esetében a tapasztalásban kibontakozó szellemértékek a továbbélő Igazító valóságában maradnak fenn."
                },
                {
                    "par_ref": "2:3.5",
                    "par_pageref": "37.3",
                    "par_content": "A tényleges valóságszintek között zajló bármely világegyetemi versengésben a magasabb szintet elért személyiség végül mindig győzedelmeskedik az alacsonyabb szintű felett. A világegyetemi versengés elkerülhetetlen kimenetele magából abból a tényből ered, hogy valamely minőség istenisége pontosan megfelel bármely akarattal bíró teremtmény valósága vagy ténylegessége mértékének. A tömény rossz, a velejéig ható vétkezés, a szándékos bűn és a megátalkodott gonoszság eredendően és önmagától fogva végzetes. A mindenségrendi valószerűtlenség magatartásformái a világegyetemben csakis az átmeneti jellegű irgalom-vezérelte türelem miatt maradhatnak fenn addig, amíg a pártatlan ítélkezést végző világegyetemi ítélőszékek igazságszolgáltató és méltányosság-gyakorló működésének eredményeként a döntés megszületik."
                },
                {
                    "par_ref": "2:3.6",
                    "par_pageref": "37.4",
                    "par_content": "A Teremtő Fiak uralkodása a helyi világegyetemekben egyaránt jelent teremtést és szellemivé lényegítést. E Fiak a fokozatos halandói felemelkedésre kidolgozott paradicsomi terv hatékony végrehajtásának, a lázadók és a megtévesztett bölcselők jó útra térítésének szentelik magukat, ám amint mindeme szeretet-erőfeszítésük végleges és örök visszautasításba ütközik, akkor a megszüntetést elrendelő végleges határozatnak a Nappalok Elődeinek felügyelete alatt működő erők érvényt szereznek."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "2:4",
            "pars": [
                {
                    "par_ref": "2:4.1",
                    "par_pageref": "38.1",
                    "par_content": "Az irgalom egyszerűen csak olyan, bölcsesség enyhítette igazságosság, mely a tökéletes tudásból, valamint annak teljes felismeréséből ered, hogy a véges teremtmények természetes gyengeségekkel és környezeti fogyatékosságokkal rendelkeznek. „A mi Istenünk tele van könyörülettel, ő kegyes, hosszútűrésű és bővelkedik az irgalomban.” Ennélfogva „mindaz, aki az Úrnak nevét segítségül hívja, megtartatik”, „mert az Úr bővelkedik a megbocsátásban.” „Az Úr irgalmassága öröktől fogva mindörökké tart”; igen, „irgalmassága megmarad mindvégig”. „Én vagyok az Úr, aki szeretetet, ítéletet és igazságot gyakorlok e földön, mert ezekben telik kedvem.” „Nem szívem szerint verem és szomorítom meg az embernek fiát”, mert én vagyok „az irgalmasságnak Atyja és minden vigasztalásnak Istene”."
                },
                {
                    "par_ref": "2:4.2",
                    "par_pageref": "38.2",
                    "par_content": "Az Isten eredendően kedves, természeténél fogva könyörületes és örökösen irgalmas. Soha sincs szükség arra, hogy bármiféle befolyás arra késztesse az Atyát, hogy ő a szeretetét gyakorolja. A teremtmény igénye teljesen elég ahhoz, hogy biztosítsa az Atya gyöngéd irgalmának és megmentő kegyelmének teljes kiáradását. Lévén, hogy Isten mindent tud az ő gyermekeiről, ezért könnyen meg tud nekik bocsátani. Minél jobban megismeri az ember a szomszédját, annál könnyebben meg tud neki bocsátani, sőt annál könnyebben képes megszeretni őt."
                },
                {
                    "par_ref": "2:4.3",
                    "par_pageref": "38.3",
                    "par_content": "Csak a végtelen bölcsesség ítélőképessége révén képes a pártatlan Isten egyszerre és bármely adott világegyetemi helyzetben igazságot szolgáltatni és kegyelmet gyakorolni. A mennyei Atya sohasem kerül ellentétbe önmagával világegyetemi gyermekei miatt; Isten sohasem válik áldozatává feloldhatatlan magatartásbeli ellentmondásoknak. Isten mindentudása biztosan irányítja az ő szabad akaratát azon világegyetemi viselkedésforma megválasztásában, mely tökéletesen, egyidejűleg és egyenlő mértékben kielégíti az ő összes isteni sajátosságának és az örök természete végtelen tulajdonságainak igényeit."
                },
                {
                    "par_ref": "2:4.4",
                    "par_pageref": "38.4",
                    "par_content": "Az irgalom nem más, mint a jóság és a szeretet természetes és szükségszerű következménye. A szerető Atya jó természete semmiképp sem engedi, hogy az Atya a világegyetemi gyermekei által alkotott csoportok minden egyes tagját ne részesítse könyörületes bánásmódban. Az örökkévaló igazságosság és az isteni könyörületesség együtt alkotja azt, amit az emberi tapasztalásban úgy nevezhetnénk, hogy *méltányosság.*"
                },
                {
                    "par_ref": "2:4.5",
                    "par_pageref": "38.5",
                    "par_content": "Az isteni irgalom eljárása révén a tökéletes és a tökéletlen világegyetemi szintek között méltányos egyensúly állítható fel. Az irgalom a Felsőség igazságossága, melyet a fejlődő véges helyzetekhez szabtak, az örökkévalóság pártatlansága, melyet úgy módosítottak, hogy az idő gyermekeinek legmagasabb rendű érdekei és világegyetemi jóléte érvényesülhessen. Az irgalom nem az igazságosság megsértése, hanem inkább egyfajta megértő felfogása a legfelsőbb igazságosságból fakadó igénynek, amint az méltányos formában kifejezésre jut az alárendelt szellemi lények és a fejlődő világegyetemek anyagi teremtményei iránt. Az irgalom a paradicsomi Háromság igazságossága, mely bölcsen és szeretőn szabatik ki az idő és a tér teremtésrészeinek számos értelmes lényére, amint az az Egyetemes Atya és minden Teremtő-társa mindentudó elméje és szabad akarata által isteni bölcsesség formájában kifejeződik és meghatároztatik."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "2:5",
            "pars": [
                {
                    "par_ref": "2:5.1",
                    "par_pageref": "38.6",
                    "par_content": "„Az Isten szeretet”; ennélfogva az ő kizárólagos személyes hozzáállása a világegyetemi ügyekhez mindig is az isteni ragaszkodás válasza lehet. Az Atya eléggé szeret bennünket ahhoz, hogy életét nekünk adományozza. „Felhozza az ő napját mind a rosszakra, mind a jókra, és esőt ad mind az igazaknak, mind az igazságtalanoknak.”"
                },
                {
                    "par_ref": "2:5.2",
                    "par_pageref": "39.1",
                    "par_content": "Helytelen dolog azt gondolni Istenről, hogy a Fiainak áldozata vagy az alárendelt teremtményeinek közbenjárása veszi rá őt arra, hogy szeresse a gyermekeit, „mert maga az Atya szeret titeket”. Ezen atyai ragaszkodásból küldi az Isten a bámulatos Igazítót az emberekhez, hogy elméjükbe költözzön. Az Isten szeretete egyetemes; „jöhessen bárki, aki akar”. Ő „azt akarja, hogy minden ember üdvözüljön és az igazság ismeretére eljusson”. Ő „nem akarja, hogy némelyek elvesszenek”."
                },
                {
                    "par_ref": "2:5.3",
                    "par_pageref": "39.2",
                    "par_content": "A Teremtők jelentik a legelső kísérletet arra, hogy az ember megmenekülhessen az isteni törvények értelmetlen megszegésének rettenetes következményeitől. Az Isten szeretete eredendően atyai ragaszkodás; ezért fenyít minket néha „ő a javunkra, hogy szentségében részesüljünk”. Még a legnagyobb megpróbáltatások közepette is emlékezzetek arra, hogy „minden nyomorúságainkban velünk részes ő is”."
                },
                {
                    "par_ref": "2:5.4",
                    "par_pageref": "39.3",
                    "par_content": "Isten a bűnösökhöz isteni jóindulattal viszonyul. Amint a lázadók visszatérnek a pártatlansághoz, kegyelemmel fogadtatnak vissza, „mert a mi Istenünk bővelkedik a megbocsátásban”. „Én vagyok, aki vétkeiteket akarat szerint eltörli, és nem fogok emlékezni a bűneitekre.” „Lássátok milyen nagy szeretetet adott nékünk az Atya, hogy Isten fiainak neveztetünk!”"
                },
                {
                    "par_ref": "2:5.5",
                    "par_pageref": "39.4",
                    "par_content": "Végeredményben az Isten jóságának legnagyobb bizonysága és az ő iránta érzett szeretetnek a legfőbb indoka az Atyától származó s az emberben lakozó ajándék — az Igazító, aki oly türelmesen várja ki az idejét annak, amikor végre mindketten örökre eggyé lesztek. Bár Istent nem találhatjátok meg keresve, ha viszont alávetitek magatokat a bennetek lakozó szellem vezetésének, akkor tévedhetetlen vezetőre tesztek szert, aki lépésről lépésre, életről életre, világegyetemeken át mutatja az utat, míg végül ott fogtok állni az Egyetemes Atya paradicsomi személyének színe előtt."
                },
                {
                    "par_ref": "2:5.6",
                    "par_pageref": "39.5",
                    "par_content": "Mennyire esztelen dolog azért nem imádni Istent, mert az emberi természet korlátai és a ti anyagi teremtésrészetek fogyatékosságai miatt lehetetlen meglátnotok őt. Isten és ti közöttetek iszonyúan nagy az áthidalandó távolság (fizikai tér). Hasonlóképpen nagy a betöltendő szellemi különbség is; de vonatkoztassatok el mindazon dolgoktól, melyek fizikai és szellemi értelemben elválasztanak benneteket az Isten paradicsomi személyes jelenlététől és gondoljátok át azt a magasztos tényt, hogy Isten bennetek lakozik; ő a maga módján már be is töltötte ezt az űrt. Elküldte a maga részét, az ő szellemét azért, hogy bennetek éljen és veletek együtt küzdjön, amint örök világegyetemi létpályátokat befutjátok."
                },
                {
                    "par_ref": "2:5.7",
                    "par_pageref": "39.6",
                    "par_content": "Nekem könnyű és kellemes dolog olyasvalakit imádnom, aki oly hatalmas és egyidejűleg oly ragaszkodóan elkötelezett az alacsonyrendű teremtményei felemelkedésében való segédkezésben. Természetes, hogy szeretem azt, aki a teremtésben és annak szabályozásában oly hatalmas, és aki ugyanakkor oly tökéletesen jó, és oly állhatatos annak a szeretetnek a gyakorlásában, mely állandóan körülvesz minket. Azt hiszem, hogy ugyanígy szeretném Istent mindaddig, amíg ily jó és ily irgalmas, még ha nem is volna oly nagy és hatalmas. Mi mind jobban szeretjük Istent a természete miatt, mint a bámulatos sajátosságai miatt."
                },
                {
                    "par_ref": "2:5.8",
                    "par_pageref": "39.7",
                    "par_content": "Amint a Teremtő Fiakat és a nekik alárendelt intézőket szemlélem, ahogy hősiesen küzdenek a tér világegyetemeinek fejlődésével együtt járó számos időbeli nehézséggel, fel kell fedeznem magamban a világegyetemek e kisebb urai iránti mély és tiszteletteljes ragaszkodást. Végül is azt hiszem, hogy mi mindannyian, beleértve a világok halandóit is, azért szeretjük az Egyetemes Atyát és az összes egyéb lényt is, legyenek azok isteni lényegűek vagy emberek, mert észleljük, hogy e személyiségek igazán szeretnek bennünket. A szeretetélmény nagyrészt egyfajta közvetlen válasz a szeretettség megtapasztalására. Az Isten irántam való szeretetének tudatában kötelességem feltétel nélkül viszontszeretni őt, még ha a felsőségi, véglegességi és abszolútsági tulajdonságaitól megfosztatna is."
                },
                {
                    "par_ref": "2:5.9",
                    "par_pageref": "40.1",
                    "par_content": "Az Atya szeretete végig követ bennünket most és az örök korszakok végtelen körén keresztül. Ha belegondoltok az Isten szerető természetébe, akkor csupán egyetlen ésszerű és természetes személyiségi válasz marad számotokra: egyre jobban megszeretitek az Alkotótokat; olyan ragaszkodással fogtok viseltetni Isten iránt, amely hasonlatos ahhoz, amint a gyermek viszonyul földi szülőjéhez; mert atyaként, valódi atyaként, igaz atyaként szereti gyermekeit, és így szereti az Egyetemes Atya a megteremtett fiait és leányait és mindörökkön így keresi az ő jólétüket."
                },
                {
                    "par_ref": "2:5.10",
                    "par_pageref": "40.2",
                    "par_content": "Ám az Isten szeretete értelmes és előrelátó szülői ragaszkodás. Az isteni szeretet egyesült társulásban működik az isteni bölcsességgel és az Egyetemes Atya tökéletes természetének minden egyéb végtelen tulajdonságával. Az Isten szeretet, de a szeretet nem Isten. Az isteni szeretetnek a halandó lények iránt megnyilvánuló legnagyobb megnyilatkozása a Gondolatigazítók adományozásában tapasztalható, viszont az Atya szeretetének legnagyobb mérvű kinyilatkoztatását ti az ő Mihály Fiának az alászállásban eltöltött életében láthatjátok, amint a földön eszményi szellemi létet élt. Az emberben lakozó Igazító az, aki az Isten szeretetét minden egyes emberi lélek számára egyedivé teszi."
                },
                {
                    "par_ref": "2:5.11",
                    "par_pageref": "40.3",
                    "par_content": "Olykor bizony csaknem fájdalmasak voltak azon erőfeszítéseim, hogy a *szeretetet* mint emberi szóképet használjam azon isteni ragaszkodás bemutatására, mellyel a mennyei Atya a világegyetemi gyermekei iránt viseltetik. E fogalom, még ha az embernek a tisztelet és az odaadás halandóviszonylatú értelmezésében a legmagasabb rendű fogalmát testesíti is meg, túl gyakorta túlságosan is emberi viszonylatban használatos, mely viszonylat túl alantas ahhoz és teljesen alkalmatlan arra, hogy jellemezhető lenne az egyúttal az élő Istennek az ő világegyetemi teremtményei iránti páratlan ragaszkodásának a jellemzésére is használható szóval! Mily szerencsétlen dolog, hogy nem használhatok a paradicsomi Atya isteni ragaszkodásának igaz természetét és kivételesen csodálatos jelentőségét az emberi elmével megértetni képes fenséges és kizárólagos fogalmakat."
                },
                {
                    "par_ref": "2:5.12",
                    "par_pageref": "40.4",
                    "par_content": "Amikor az ember szem elől veszíti a személyes Isten szeretetét, akkor Isten országa pusztán a jó országa lesz. Eltekintve az isteni természet végtelen egységétől, az Istennek az ő teremtményeivel való minden személyes kapcsolatának meghatározó jegye a szeretet."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "2:6",
            "pars": [
                {
                    "par_ref": "2:6.1",
                    "par_pageref": "40.5",
                    "par_content": "A fizikai világegyetemben megláthatjuk az isteni szépséget, az értelmi világban észlelhetünk örök igazságot, ám Isten jóságát csakis a személyes vallásos tapasztalás szellemi világában találjuk meg. Igaz lényegét tekintve a vallás nem más, mint az Isten jóságába vetett hitbizalom. Isten lehet nagy és abszolút, valamiképp még értelmes és személyes is bölcseleti értelemben, viszont a vallásban Istennek erkölcsösnek is kell lennie; jónak kell lennie. Az ember félhet egy nagy Istent, de csak egy jó Istenben bízik meg és csakis ilyen Istent szeret. Isten jósága az Isten személyiségének részét képezi, és ennek teljes kinyilatkoztatása csak az Istenben hívő fiak személyes vallásos tapasztalásában jelenik meg."
                },
                {
                    "par_ref": "2:6.2",
                    "par_pageref": "40.6",
                    "par_content": "A vallás lényegéből következik, hogy a szellemi természetű felsőbb világ tudatában van az emberi világ alapvető igényeinek, és válaszol is azokra. Az evolúciós vallás etikussá válhat ugyan, de csak a kinyilatkoztatott vallás válik igazán és szellemi értelemben erkölcsössé. Azt a régi felfogást, amelyben Isten egy felséges erkölcsiség uralta Istenség volt, Jézus leváltotta egy olyanra, melynek lényegét a szülő-gyermek viszony bensőséges-családias erkölcsiségének szeretetteljesen megható szintje alkotja, melynél gyöngédebb és szebb a halandói tapasztalásban nincsen."
                },
                {
                    "par_ref": "2:6.3",
                    "par_pageref": "41.1",
                    "par_content": "Az „Istennek jósága a tévelygő embert megtérésre indítja”. „Minden jó adomány és minden tökéletes ajándék a fények Atyjától száll alá.” „Jó az Isten; ő az emberi lelkek örök menedéke.” „Könyörülő és irgalmas az Úr. Hosszútűrő, és jósága és igazsága nagy.” „Érezzétek és lássátok meg, hogy jó az Úr! Boldog az az ember, aki őbenne bízik.” „Az Úr könyörülő és nagy-kegyelmes. Ő a szabadító Isten.” „Meggyógyítja a megtört szívűeket, és bekötözi lelki sebeiket. Ő az ember mindenható jótevője.”"
                },
                {
                    "par_ref": "2:6.4",
                    "par_pageref": "41.2",
                    "par_content": "Az Istent mint királybírát meghatározó felfogás elősegítette ugyan egyfajta magas erkölcsi értékrend kialakulását és létrehozta a törvénytisztelő emberek csoportját, mint olyat, azonban az egyes hívőket szánalmasan bizonytalan helyzetbe hozta az Isten időbeli és örökkévalóságbeli helyzetét illetően. A későbbi héber próféták azt hirdették Istenről, hogy ő Izráel Atyja; Jézus úgy nyilatkoztatta ki őt mint minden egyes emberi lény Atyját. Jézus élete a teljes halandói istenképet érzékfeletti módon világítja meg. Az önzetlenség a szülői szeretet sajátja. Isten nem úgy szeret, *mint* egy atya, hanem *atyaként* szeret. Ő minden világegyetemi személyiség paradicsomi Atyja."
                },
                {
                    "par_ref": "2:6.5",
                    "par_pageref": "41.3",
                    "par_content": "A pártatlanság egyúttal azt is jelenti, hogy Isten a világegyetem erkölcsi törvényének forrása. Az igazságban úgy jelenik meg Isten, mint kinyilatkoztató, mint tanító. De a szeretet olyan ragaszkodást ad és kíván, olyan megértő közösséget keres, amilyen a szülő és a gyermek között is van. A pártatlanság lehet az isteni gondolat, ám a szeretet atyai viszonyulás. Az a téves feltételezés, miszerint Isten pártatlansága összeegyeztethetetlen a mennyei Atya önzetlen szeretetével, egyúttal feltételezte az egység hiányát az Istenség természetében és egyből a vezeklés tantételének kidolgozásához vezetett, ami egyfajta bölcseleti erőszak mind az Isten egységén, mind pedig az Isten szabad akaratán."
                },
                {
                    "par_ref": "2:6.6",
                    "par_pageref": "41.4",
                    "par_content": "A szeretetteljes mennyei Atya, akinek szelleme a földi gyermekeiben lakozik, nem oszlik két személyiségre — egy igazságosra és egy könyörületesre — és nincs szükség közvetítői tevékenységre sem az Atya kegyének vagy megbocsátásának biztosítása céljából. Az isteni pártatlanságot nem szigorúan büntető igazságosság uralja; Isten atyaként meghaladja Istent, a bírát."
                },
                {
                    "par_ref": "2:6.7",
                    "par_pageref": "41.5",
                    "par_content": "Isten sohasem haragvó, bosszúálló vagy mérges. Az igaz, hogy a bölcsesség gyakran háttérbe szorítja a szeretetét, míg igazságossága visszafoghatja a könyörületességét. Pártatlan szeretete kénytelen mindig egyforma utálattal megnyilvánulni a bűnnel szemben. Az Atya nem következetlen személyiség; az isteni egység tökéletes. A paradicsomi Háromságban az Isten mellérendeltjeinek örökkévaló azonosságai ellenére abszolút egység van."
                },
                {
                    "par_ref": "2:6.8",
                    "par_pageref": "41.6",
                    "par_content": "Isten szereti a bűnöst és *gyűlöli* a bűnt: ezen állítás bölcseletileg igaz, ám Isten minden másnál magasabb rendű személyiség, és személy csak egy másik személyt képes szeretni és gyűlölni. A bűn nem személy. Isten szereti a bűnöst, mert ő személyiség-valóság (lehetőségében örökkévaló), míg a bűnhöz nem személyesen viszonyul, lévén a bűn nem szellemi valóság; nem személyes; ennélfogva csakis Isten igazságossága vesz tudomást annak létéről. Isten szeretete megmenti a bűnöst; Isten törvénye elpusztítja a bűnt. Az isteni természetnek e vonása láthatóan megváltozhat, ha a bűnös végül már teljesen azonosult a bűnnel, miként a halandói elme ugyancsak teljesen azonosul a benne lakozó szellem-Igazítóval. Az ilyen bűnnel-azonosult halandó ekkor természetében teljesen szellemtelenné (és emiatt személyiségében valótlanná is) válik, és mindezt követően megtapasztalja a lényének kihunyását. A valótlanság, beleértve még a teremtményi természet teljességének hiányos voltát is, nem létezhet örökké egy fejlődésileg valós és egyre szellemibb világegyetemben."
                },
                {
                    "par_ref": "2:6.9",
                    "par_pageref": "42.1",
                    "par_content": "A személyiség-világban Isten szerető személyként fedezhető fel; a szellemi világban ő személyes szeretet; a vallásos tapasztalásban ő mindkettő. A szeretet felfedi az Isten önálló akaratát. Isten jósága alapul szolgál az isteni szabad akaratnak — a szeretetre való egyetemes irányultságnak, irgalom mutatásának, türelem kinyilvánításának és megbocsátás kínálásának."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "2:7",
            "pars": [
                {
                    "par_ref": "2:7.1",
                    "par_pageref": "42.2",
                    "par_content": "Minden véges tudás és teremtményi ismeret *viszonylagos.* Az információ és az ismeret, még ha felsőbb forrásokból gyűjtötték is össze, csak viszonylag lehet teljes, csak helyi viszonylatban lehet pontos és csak személyi vonatkozásban lehet igaz."
                },
                {
                    "par_ref": "2:7.2",
                    "par_pageref": "42.3",
                    "par_content": "A fizikai tények meglehetősen egységes mérvűek, viszont az igazság a világegyetem bölcseletében élő és alkalmazkodó tényező. A fejlődő személyiségek megnyilatkozásaikban csak részben bölcsek és csak viszonylag igazak. Csak annyira lehetnek bizonyosak a dolgukban, amennyire azt a személyes tapasztalásaik megengedik. Mindaz, ami egy adott helyen teljesen igaznak tűnik, egy másik teremtésrészben esetleg csak viszonylagosan igaz."
                },
                {
                    "par_ref": "2:7.3",
                    "par_pageref": "42.4",
                    "par_content": "Az isteni igazság, a végső igazság egységes és egyetemes, viszont a szellemi dolgok története, ahogyan azt a különböző szférákból jövő számos egyed előadja, néha részleteiben változhat az ismeretek és a személyes tapasztalatok teljességében meglévő viszonylagosságtól, valamint e tapasztalások terjedelmétől és mértékétől függően. Jóllehet az Első Nagy Forrás és Középpont törvényei és rendelkezései, az ő gondolatai és viselkedési formái örökkévalón, végtelenül és egyetemesen igazak; ugyanakkor az, ahogyan ezek minden világegyetemre, csillagrendszerre, világra és teremtett értelemre alkalmaztatnak és hozzájuk igazodnak, összhangban van a Teremtő Fiak azon terveivel és eljárásaival, melyeket e Fiak a világegyetemeikben tevékenykedve követnek, s összhangban van a Végtelen Szellem és minden más mennyei társszemélyiség helyi terveivel és eljárásrendjeivel is."
                },
                {
                    "par_ref": "2:7.4",
                    "par_pageref": "42.5",
                    "par_content": "Az anyagelvűség hamis tudománya arra ítélné a halandó embert, hogy számkivetett legyen a világegyetemben. E részleges tudás magvában rossz; e tudás alkotója jó és rossz egyaránt. Az igazság csodálatos, mert egyszerre teljes egész és arányos. Az igazságot kereső ember az istenmód valós lényeg elérésére törekszik."
                },
                {
                    "par_ref": "2:7.5",
                    "par_pageref": "42.6",
                    "par_content": "A bölcselők akkor követik el a legnagyobb hibát, amikor elcsábulnak az elvonatkoztatás téveszméjétől, abban, hogy figyelmüket a valóságnak egyetlen szempontjára irányítják és ezt követően erről az elszigetelt szempontról kijelentik, hogy az a teljes egész láttatására is alkalmas. A bölcs gondolkodó mindig azt az ötletes formatervet keresi, mely minden világegyetemi jelentés mögött ott van és az előtt létezik. A teremtő gondolat mindig megelőzi az alkotó tettet."
                },
                {
                    "par_ref": "2:7.6",
                    "par_pageref": "42.7",
                    "par_content": "Az értelmi öntudat képes felfedezni az igazság szépségét, annak szellemi jellemzőjét, mégpedig nem kizárólag a fogalmainak a bölcseletileg következetes volta révén, hanem még inkább és annál bizonyosabban a mindig jelenlévő Igazság Szellemének tévedhetetlen válasza által. Boldogság ered az igazság felismeréséből, mert az *megcselekedhető*; megélhető. A csalódottság és a szomorúság azért követi a tévedést, mert az, nem valóság lévén, a tapasztalásban nem észlelhető. Az isteni igazság legjobban annak *szellemi sajátossága* alapján ismerhető fel."
                },
                {
                    "par_ref": "2:7.7",
                    "par_pageref": "42.8",
                    "par_content": "Az örökké tartó keresés célja az egyesülés, az isteni összetartozás megvalósítása. A kiterjedt fizikai világegyetem összetartozik a Paradicsom Szigetével; az értelmi világegyetem összetartozik az elme Istenével, az Együttes Cselekvővel; a szellemi világegyetem összetartozik az Örökkévaló Fiú személyiségével. De az elszigetelt tér-idő halandó az Atya Istennel tartozik össze azon a közvetlen kapcsolaton keresztül, mely a halandóban lakozó Gondolatigazító és az Egyetemes Atya között van. Az ember Igazítója Isten egy szilánkja, és e szilánk örökké az isteni egyesülés elérésére törekszik; összhangban van és összetartozik az Első Forrás és Középpont paradicsomi Istenségével."
                },
                {
                    "par_ref": "2:7.8",
                    "par_pageref": "43.1",
                    "par_content": "A legfelsőbb szépség érzékelése a valóság felfedezése és egységbe rendezése: az isteni jóság felfedezése az örök igazságban, ez végleges szépség. Még az emberi művészetek bája is ennek az egységnek az összehangzásából ered."
                },
                {
                    "par_ref": "2:7.9",
                    "par_pageref": "43.2",
                    "par_content": "A héber vallás nagy hibája az volt, hogy az Isten jóságát nem tudta társítani a tudomány tényszerű igazságával és a művészet megkapó szépségével. A polgárosultság fejlődésével, és lévén, hogy a vallás továbbhaladt ugyanazon az úton, ahol az Isten jóságát túlhangsúlyozzák, valamint az igazságot viszonylagosan kizárják és a szépséget figyelmen kívül hagyják, bizonyos emberfajták esetében egyre erőteljesebben érvényesült az elszigetelt jóság elvont és szétbontott fogalmától való elfordulás hajlama. Az újkori vallás túlfeszített és elszigetelt erkölcsisége, mely képtelen megtartani számos huszadik századi ember odaadását és hűségét, visszanyerhetné rangját, ha az erkölcsi parancsolatain felül egyenlő mértékben ismerné el a tudomány, a bölcselet és a szellemi létezés igazságait, a fizikai teremtésrészek szépségét, az értelemre építő művészet báját és a nemes jellemfejlődés nagyságát."
                },
                {
                    "par_ref": "2:7.10",
                    "par_pageref": "43.3",
                    "par_content": "E korszak vallási kihívása azoknak a messzire látó és előretekintő, valamint szellemi alapú éleslátással rendelkező férfiaknak és nőknek szól, akik a mindenségrendi igazság, a világegyetemi szépség és az isteni jóság kibővített és megfelelően összerendezett korszerű fogalmaiból egy új és vonzó életfelfogást mernek felépíteni. Egy ilyen új és pártatlan erkölcsiség-látomás igénybe fogja venni mindazt, ami az emberi elmében jó, és kihívást jelent majd mindannak, ami az emberi lélekben a legjobb. Az igazság, a szépség és a jóság isteni valóság, és amint az ember a szellemi létben egyre feljebb jut, az Örökkévalónak e legfelsőbb jegyei egyre inkább összehangolódnak és egyesülnek számára az Istenben, aki a szeretet."
                },
                {
                    "par_ref": "2:7.11",
                    "par_pageref": "43.4",
                    "par_content": "Minden igazság — legyen az anyagi, bölcseleti vagy szellemi — egyaránt szép és jó. Minden valós szépség — legyen az anyagi művészet vagy szellemi arányosság — egyaránt igaz és jó. Minden nemes jóság — legyen az akár személyes erkölcsiség, társadalmi igazságosság vagy isteni segédkezés — egyformán igaz és szép. A test és az elme egészsége, valamint a boldogság valójában az igazság, a szépség és a jóság egységbe rendeződését alkotja, amint az az emberi tapasztalásban összekeveredve megjelenik. Az eredményes életvitel eme szintjei energiarendszerek, eszmerendszerek és szellemrendszerek egyesülésén keresztül jelennek meg."
                },
                {
                    "par_ref": "2:7.12",
                    "par_pageref": "43.5",
                    "par_content": "Az igazság következetes, a szépség megkapó, a jóság állhatatossá tevő. És amint a valós dolgok ezen értékei személyiségi tapasztalásban összehangolódnak, az eredmény bölcsesség határolta és hűség korlátozta magasabb rendű szeretet lesz. A teljes világegyetemi felkészítés valós célja az, hogy a világok elszigetelt gyermeke jobban ráhangolódjon a kiteljesedő tapasztalásának egyre nagyobb valóságaira. A valóság az emberi szinten véges, a felsőbb és isteni szinteken pedig végtelen és örökkévaló."
                },
                {
                    "par_ref": "2:7.13",
                    "par_pageref": "43.6",
                    "par_content": "[Közreadta egy, az uverszai Nappalok Elődeinek felhatalmazása alapján működő Isteni Tanácsos.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Az Isten természete"
}