{
    "paper_index": 34,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "34:0",
            "pars": [
                {
                    "par_ref": "34:0.1",
                    "par_pageref": "374.1",
                    "par_content": "AMIKOR az Egyetemes Atya és az Örökkévaló Fiú megszemélyesít egy Teremtő Fiút, akkor a Végtelen Szellem önmaga új és egyedi megjelenítését hozza létre abból a célból, hogy e Teremtő Fiút a tér területére elkísérje, s ott a társa legyen, először a fizikai szervezési munkában, később pedig az újonnan megtervezett világegyetem teremtményeinek megteremtésében és a számukra való segédkezésben."
                },
                {
                    "par_ref": "34:0.2",
                    "par_pageref": "374.2",
                    "par_content": "Az Alkotó Szellem a fizikai és a szellemi valóságokra egyaránt érzékeny; hasonlóképpen viselkedik a Teremtő Fiú is; és így ők egymás mellérendeltjei és társai az idő és tér helyi világegyetemének igazgatásában."
                },
                {
                    "par_ref": "34:0.3",
                    "par_pageref": "374.3",
                    "par_content": "E Leány Szellemek a Végtelen Szellem lényegével azonosak, de nem képesek a fizikai teremtési munka és a szellemi segédkezés feladatköreit egyszerre ellátni. A fizikai teremtésrészben a Világegyetemi Fiú adja a mintát, míg a fizikai valóságok megtestesítését a Világegyetemi Szellem kezdi. Az erőtér formatervekkel a Fiú dolgozik, viszont a Szellem alakítja át ezen energia-teremtéseket fizikai anyagokká. Bár némiképp bonyolult dolog bemutatni a Végtelen Szellem korai világegyetemi jelenlétét úgy, mint személyt, mégis a Teremtő Fiú számára a Szellem-társ személyes és mindig is nyilvánvalóan egyedként működött."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "34:1",
            "section_title": "1. Az Alkotó Szellem megszemélyesülése",
            "pars": [
                {
                    "par_ref": "34:1.1",
                    "par_pageref": "374.4",
                    "par_content": "A csillagok és bolygók alkotta halmaz fizikai kialakításának befejezését és azt követően, hogy a felsőbb-világegyetemi erőtér-központok létrehozták az energiaköröket, tehát a Végtelen Szellem közvetítői által elvégzett ezen előzetes teremtési munka után, az ő helyi világegyetemre való teremtői összpontosulásán keresztül működve és annak irányítása alatt jelenik meg a Mihály Fiú nyilatkozata, miszerint rövidesen sor kerül az élet megjelenítésére az újonnan megtervezett világegyetemben. E szándéknyilatkozat paradicsomi elfogadását követően a paradicsomi Háromság jóváhagyó választ ad, melyet annak a Tökéletes Szellemnek az Istenségek szellemi ragyogásában való eltűnése követ, akinek a felsőbb-világegyetemében ezen új teremtésrész szervezése folyik. Eközben a többi Tökéletes Szellem a paradicsomi Istenségek központi lakóhelyéhez közelít, majd amikor az érintett, Istenségbe-foglalt Tökéletes Szellem a társai számára is felismerhetően megjelenik, akkor megy végbe az, amit „elsődleges kitörésnek” neveznek. Ez a hatalmas szellemi villanás még az adott felsőbb-világegyetem központján is érzékelhető jelenség; és e kevéssé érthető Háromság-megnyilatkozással egyszerre feltűnő változás megy végbe a Végtelen Szellem adott helyi világegyetemben honos teremtői szellemjelenlétének és erőterének természetében. E paradicsomi jelenségekre válaszként magának a Teremtő Fiúnak a jelenlétében azonnal megszemélyesül a Végtelen Szellem egy új személyes megjelenési formája. Ez az Isteni Segédkező. A Teremtő Fiú egyedivé lett Alkotó Szellem segítője az ő személyes teremtőtársává, a helyi világegyetemi Anyaszellemmé vált."
                },
                {
                    "par_ref": "34:1.2",
                    "par_pageref": "375.1",
                    "par_content": "Az Együttes Teremtő ezen új személyes elkülönüléséből és azon keresztül haladnak a szellem-erőtér és a szellemi ráhatás létrehozott áramai és elrendelt körei, melyek rendeltetése az, hogy az adott helyi világegyetem minden világát és lényét átjárják. A valóságban ezen új és személyes jelenlét csak egyfajta átalakulása a fizikai világegyetem-szervezés első munkaszakaszában előbb-létezett és kevésbé személyes Fiú-társnak."
                },
                {
                    "par_ref": "34:1.3",
                    "par_pageref": "375.2",
                    "par_content": "Ez tehát az óriási színmű néhányszavas összefoglalása, de mindent tartalmaz, amit e nagy jelentőségű folyamatokról el lehet mondani. E folyamatok pillanatszerűek, megfejthetetlenek és felfoghatatlanok; a módszer és az eljárás titka a paradicsomi Háromság kebelében rejlik. Csak egy dologban vagyunk biztosak: A helyi világegyetembeli Szellem-jelenlét a tisztán fizikai teremtés vagy szervezés ideje alatt nem különült el teljesen a paradicsomi Végtelen Szellem szellemétől; ugyanakkor, miután a felügyelő Tökéletes Szellem újból megjelent az Istenek titkos öleléséből kikelve és miután a szellemi energia felvillant, a Végtelen Szellem helyi világegyetemi megnyilvánulása hirtelenül és teljesen átalakul ama Tökéletes Szellem személyes hasonmásává, aki átalakító kapcsolatban állt a Végtelen Szellemmel. A helyi világegyetemi Anyaszellem így tesz szert olyan személyes természetre, melyet a felsőbb-világegyetemi csillagászati illetékességű Tökéletes Szellem természete tesz színesebbé."
                },
                {
                    "par_ref": "34:1.4",
                    "par_pageref": "375.3",
                    "par_content": "A Végtelen Szellem megszemélyesült jelenléte, a helyi világegyetem Alkotó Anyaszelleme a Sataniában Isteni Segédkező néven ismeretes. Ezen Istenség-megnyilatkozás gyakorlatilag isteni egyed, szellemszemély. És ilyennek is tekinti őt a Teremtő Fiú. A Harmadik Forrásnak és Középpontnak a helyi világegyetemünkben való ezen elhelyezkedésén és megszemélyesülésén keresztül tudott a Szellem később oly nagy mértékben a Teremtő Fiú fennhatósága alá kerülni, hogy e Fiúról igazul ki lehetett jelenteni, hogy „Minden hatalom a mennyben és a földön neki adatott”."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "34:2",
            "section_title": "2. Az Isteni Segédkező természete",
            "pars": [
                {
                    "par_ref": "34:2.1",
                    "par_pageref": "375.4",
                    "par_content": "Az életteremtés idején jelentős személyiség-átalakuláson átment Isteni Segédkező már személyként tevékenykedik és igen személyes módon működik együtt a Teremtő Fiúval a helyi teremtésrészük kiterjedt ügyeinek tervezésében és igazgatásában. Számos világegyetemi lényfajta számára a Végtelen Szellemnek még e megjelenése sem tűnik teljesen személyesnek a Mihály utolsó alászállását megelőző időkben; de azt követően, hogy a Teremtő Fiú felemelkedett a Tökéletes Fiú önálló rangjára, az Alkotó Anyaszellem személyiségjegyei oly mértékben kiteljesednek, hogy a vele kapcsolatba lépő minden egyén képes személyként is felismerni őt."
                },
                {
                    "par_ref": "34:2.2",
                    "par_pageref": "375.5",
                    "par_content": "A Teremtő Fiúval való legelső társulásától kezdve a Világegyetemi Szellem a Végtelen Szellem összes fizikai-szabályozói sajátosságával rendelkezik, beleértve az ellengravitáció képességével való teljes felruházottságot is. A személyi besorolás elérését követően a Világegyetemi Szellem éppoly teljes és végleges elme-gravitációs ellenőrzést gyakorol a helyi világegyetemben, mint amilyet a Végtelen Szellem gyakorolna, ha ott személyesen lenne jelen."
                },
                {
                    "par_ref": "34:2.3",
                    "par_pageref": "375.6",
                    "par_content": "Minden egyes helyi világegyetemben az Isteni Segédkező a Végtelen Szellem ama természetének és eredendő jegyeinek megfelelően működik, melyek a Paradicsom Hét Tökéletes Szellemének egyikében megtestesülnek. Bár minden Világegyetemi Szellem egyfajta alapvető jellembeli egységességet mutat, azért vannak olyan működésbeli különbségeik is, melyeket a Hét Tökéletes Szellem egyikén keresztüli származásuk szab meg. Ezen eredetbeli különbözőség a magyarázata a helyi világegyetemi Anyaszellemek rendeltetésében érvényesülő eltérő eljárásoknak a különböző felsőbb-világegyetemekben. De ezek a Szellemek minden alapvető fontosságú szellemi sajátosságukban azonosak, egyenlő mértékben szellemiek és teljesen isteniek, függetlenül a felsőbb-világegyetemi különbségeiktől."
                },
                {
                    "par_ref": "34:2.4",
                    "par_pageref": "376.1",
                    "par_content": "Az Alkotó Szellem a Teremtő Fiúval közös felelősséget vállal a világok teremtményeinek létrehozásában és sohasem hagyja cserben a Fiút a teremtéseik támogatására és megtartására irányuló erőfeszítéseiben. Az élet az Alkotó Szellem közvetítésén keresztül részesül segédkezésben és tartatik fenn. „Elküldöd a Szellemed, és ők megteremtetnek. Te újítod meg a föld arculatát.”"
                },
                {
                    "par_ref": "34:2.5",
                    "par_pageref": "376.2",
                    "par_content": "Az értelmes teremtmények világegyetemének megteremtésében az Alkotó Anyaszellem először a világegyetemi tökéletességű szférában működik, együttműködik a Fiúval a Fényes Hajnalcsillag létrehozásában. Ezután a Szellem gyermekei egyre jobban megközelítik a teremtett lények rendjét a bolygókon, éppen úgy, ahogy a Fiak a melkizedekektől az Anyagi Fiakig egyre alacsonyabb szintekre mennek le, ténylegesen is kapcsolatba lépnek a teremtésrészek halandóival. A halandó teremtmények későbbi evolúciója során az Élethordozó Fiak bocsátják rendelkezésre a fizikai testet, melyet a teremtésrészen létező szervezett anyagból készítenek, míg a Világegyetemi Szellem az „élet leheletét” adja hozzá."
                },
                {
                    "par_ref": "34:2.6",
                    "par_pageref": "376.3",
                    "par_content": "Jóllehet a nagy világegyetem hetedik szelvénye sok tekintetben elmarad a fejlődésben, a nehézségeinket mélyrehatóan elemzők egy rendkívül jól kiegyensúlyozott teremtésrész evolúciójával számolnak az eljövendő korokban. Azért jósolunk ilyen nagyfokú arányosságot az Orvontonban, mert e felsőbb-világegyetem elnöklő Szelleme az elöljárója a magas rangú Tökéletes Szellemeknek, aki mindhárom örökkévaló Istenség vonásainak és jellemének kiegyensúlyozott egységét és tökéletes összhangját megtestesítő szellemértelem. A többi övezethez képest lassan fejlődők és visszamaradottak vagyunk, azonban kétségtelenül páratlan fejlődés és példa nélküli előrelépés vár ránk valamikor a jövő örökkévaló korszakaiban."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "34:3",
            "section_title": "3. A Fiú és a Szellem az időben és térben",
            "pars": [
                {
                    "par_ref": "34:3.1",
                    "par_pageref": "376.4",
                    "par_content": "Sem az Örökkévaló Fiút, sem pedig a Végtelen Szellemet nem korlátozza vagy határolja az idő vagy a tér, de a gyermekeik többségét igen."
                },
                {
                    "par_ref": "34:3.2",
                    "par_pageref": "376.5",
                    "par_content": "A Végtelen Szellem átjárja az egész teret és az örökkévalóság körében lakozik. Ennek ellenére a Végtelen Szellem személyiségeinek az idő gyermekeivel fenntartott személyes kapcsolataikban gyakran szembesülniük kell az időbeli elemekkel, míg a térrel nem annyira. Sok elme-segédkezés képes figyelmen kívül hagyni a teret, viszont időbeli késedelmet szenved a világegyetemi valóság különböző szintjeinek hatékony összehangolódásában. A Független Hírvivő jóformán független a tértől, eltekintve attól, hogy ténylegesen is idő szükséges az egyik helyszínről a másikra való eljutáshoz; és vannak még általatok nem ismert hasonló entitások is."
                },
                {
                    "par_ref": "34:3.3",
                    "par_pageref": "376.6",
                    "par_content": "Személyiségi előjogaiban az Alkotó Szellem a tértől teljesen független, de az időtől nem. Egy ilyen Világegyetemi Szellemnek nincs külön személyes jelenléte sem a csillagvilági, sem a csillagrendszeri központokon. Ő egyformán és általánosan van jelen az egész helyi világegyetemében és ezért szó szerint és személyesen is jelen van az egyik világon éppúgy, mint egy másikon."
                },
                {
                    "par_ref": "34:3.4",
                    "par_pageref": "376.7",
                    "par_content": "Az Alkotó Szellem világegyetemi segédkezése állandó jelleggel csak az időelem esetében korlátozott. Egy Teremtő Fiú pillanatszerűen cselekszik szerte a világegyetemében; de az Alkotó Szellemnek szembesülnie kell az idővel az egyetemes elme segédkezésében, kivéve, amikor tudatosan és szándékosan él a Világegyetemi Fiú személyes előjogaival. Tiszta-szellemi szerepkörében az Alkotó Szellem szintén függetlenül cselekszik az időtől, csakúgy, mint a világegyetemi tükrözőműködés rejtélyes megnyilvánulásában való közrehatásában."
                },
                {
                    "par_ref": "34:3.5",
                    "par_pageref": "377.1",
                    "par_content": "Bár az Örökkévaló Fiú szellem-gravitációs köre az időtől és tértől függetlenül működik, a Teremtő Fiaknak azért nem minden feladatköre mentesül a tér jelentette korlátok alól. Ha az evolúciós világok folyamatait figyelmen kívül hagyjuk, akkor e Mihály Fiak láthatólag képesek az időtől viszonylag függetlenül működni. A Teremtő Fiút nem korlátozza az idő, de határt szab neki a tér; egy időben nem tud két helyen lenni. A nebadoni Mihály időtlenül cselekszik a saját világegyetemén belül és a tükrözőműködés révén gyakorlatilag ugyanígy tesz a felsőbb-világegyetemben is. Időtlenül érintkezik közvetlenül az Örökkévaló Fiúval."
                },
                {
                    "par_ref": "34:3.6",
                    "par_pageref": "377.2",
                    "par_content": "Az Isteni Segédkező a Teremtő Fiú megértő segítője, képessé teszi őt arra, hogy a térrel kapcsolatos eredendő korlátait legyőzze és ellensúlyozza, mert amikor ők ketten igazgatási egységet alkotva működnek, akkor gyakorlatilag függetlenek az időtől *és* a tértől a helyi teremtésrészük határain belül. Ezért, amint az a gyakorlatban is megfigyelhető, a Teremtő Fiú és az Alkotó Szellem a helyi világegyetemben rendszerint függetlenül működik az időtől és tértől, lévén, hogy mindegyikük számára rendelkezésre áll a másikuk időtől, illetőleg tértől való mentessége."
                },
                {
                    "par_ref": "34:3.7",
                    "par_pageref": "377.3",
                    "par_content": "Abszolút értelemben csakis az abszolút lények függetlenek az időtől és tértől. Az Örökkévaló Fiú és a Végtelen Szellem alárendelt személyeinek többségére az idő és a tér egyaránt hat."
                },
                {
                    "par_ref": "34:3.8",
                    "par_pageref": "377.4",
                    "par_content": "A „tér-tudatossá” váló Alkotó Szellem arra készül, hogy egy elhatárolt „térrészt” a magáénak tekintsen, egy olyan területet, mely tér-mentes, szemben minden más térrel, melyben korlátokba ütközne. Mindig csak a bennünk tudatosult területen választhatunk és cselekedhetünk szabadon."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "34:4",
            "section_title": "4. A helyi világegyetemi körök",
            "pars": [
                {
                    "par_ref": "34:4.1",
                    "par_pageref": "377.5",
                    "par_content": "A Nebadon helyi világegyetemben három különálló szellemkör van:"
                },
                {
                    "par_ref": "34:4.2",
                    "par_pageref": "377.6",
                    "par_content": "1. A Teremtő Fiú alászálló szelleme, a Vigasztaló, az Igazság Szelleme."
                },
                {
                    "par_ref": "34:4.3",
                    "par_pageref": "377.7",
                    "par_content": "2. Az Isteni Segédkező szellemköre, a Szent Szellem."
                },
                {
                    "par_ref": "34:4.4",
                    "par_pageref": "377.8",
                    "par_content": "3. Az értelem-segédkezési kör, beleértve a hét elmeszellem-segéd többé-kevésbé egyesített tevékenységeit, ám elkülönülő működését."
                },
                {
                    "par_ref": "34:4.5",
                    "par_pageref": "377.9",
                    "par_content": "A Teremtő Fiak a világegyetemi jelenlét olyan szellemével vannak felruházva, mely sok tekintetben hasonló a paradicsomi Hét Tökéletes Szelleméhez. Ez az Igazság Szelleme, melynek valamely világra való kiáradásáért az alászálló Fiú a felelős, miután az ilyen szféra szellemi címét elnyeri. Ez az adományozott Vigasztaló az a szellemi erő, mely minden igazságkeresőt őfelé vonz, aki az igazság megszemélyesülése a helyi világegyetemben. E szellem a Teremtő Fiú eredendően meglévő sajátsága, mely az ő isteni természetéből úgy születik meg, mint ahogy a nagy-világegyetemi főkörök a paradicsomi Istenségek személyiség-jelenléteiből kilépnek."
                },
                {
                    "par_ref": "34:4.6",
                    "par_pageref": "377.10",
                    "par_content": "A Teremtő Fiú jöhet-mehet; személyes jelenléte ott lehet a helyi világegyetemben vagy éppen máshol; az Igazság Szelleme mégis zavartalanul működik, mert ezen isteni jelenlét ugyan a Teremtő Fiú személyiségéből fakad, működésileg azonban az Isteni Segédkező személyében összpontosul."
                },
                {
                    "par_ref": "34:4.7",
                    "par_pageref": "378.1",
                    "par_content": "De a Világegyetemi Anyaszellem sohasem hagyja el a helyi világegyetem központi világát. A Teremtő Fiú szelleme működhet a Fiú személyes jelenlététől függetlenül, és így is tesz, de más a helyzet az ő személyes szelleme esetében. Az Isteni Segédkező Szent Szelleme nem tudna tovább működni, ha a személyes jelenléte eltávolodna a Szalvingtontól. Úgy tűnik, hogy az ő szellem-jelenléte állandó helyet foglal el a világegyetemi központi világon, és éppen e tény teszi lehetővé a Teremtő Fiú szelleme számára a Fiú hollététől független működést. A Világegyetemi Anyaszellem az Igazság Szellemének, valamint a saját személyes ráhatásának, a Szent Szellemnek a világegyetemi gócaként és központjaként cselekszik."
                },
                {
                    "par_ref": "34:4.8",
                    "par_pageref": "378.2",
                    "par_content": "A Teremtő Atya-Fiú és az Alkotó Anyaszellem különbözőképpen járul hozzá a helyi világegyetemi gyermekeik elmével való felruházásához. De az Alkotó Szellem nem adományoz elmét mindaddig, amíg személyes előjogokkal fel nem ruháztatik."
                },
                {
                    "par_ref": "34:4.9",
                    "par_pageref": "378.3",
                    "par_content": "Egy helyi világegyetemben az evolúció felett álló személyiségrendek a felsőbb-világegyetemi mintájú elme helyi világegyetemi fajtájával vannak felruházva. Az evolúciós élet emberi és az emberi szint alatti rendjei pedig az elme-segédkezés szellem-segédi fajtáival vannak felruházva."
                },
                {
                    "par_ref": "34:4.10",
                    "par_pageref": "378.4",
                    "par_content": "A hét elmeszellem-segéd a helyi világegyetemi Isteni Segédkező alkotása. Ezen elme-szellemek jellemükben hasonlók egymáshoz, azonban különböző a hatalmuk, és mindannyian egyformán részesülnek a Világegyetemi Szellem természetéből, bár Anyateremtőjüktől különvéve aligha tekinthetők személyiségeknek. A hét segéd a következő nevet kapta: a *bölcsesség* szelleme, az *istenimádat* szelleme, a *tanácskozás* szelleme, a *tudás* szelleme, a *bátorság* szelleme, az *értelem* szelleme, a *belső meglátás — *a gyors érzékelésképesség — szelleme."
                },
                {
                    "par_ref": "34:4.11",
                    "par_pageref": "378.5",
                    "par_content": "Ez az „Isten hét szelleme”, „mint égő lámpások a királyiszék előtt”, melyeket a próféta a látomásában képletesen érzékelt. De nem látta e hét elmeszellem-segéd körül a huszonnégy őr székét. E feljegyzésben két beszámoló keveredik, ugyanis az egyik a világegyetemi központra, a másik pedig a csillagrendszeri központra vonatkozik. A huszonnégy vén széke a Jerusemen, a lakott világok alkotta helyi csillagrendszeretek központján van."
                },
                {
                    "par_ref": "34:4.12",
                    "par_pageref": "378.6",
                    "par_content": "De tényleg Szalvingtonról írta János, hogy: „És a királyiszékből villámlások és mennydörgések és szózatok jöttek” — a helyi csillagrendszereknek továbbított világegyetemi híradások ezek. Látta a helyi világegyetem irányító-szabályozó teremtményeit is, a központi világ élő iránytűit. A Nebadonban ezen irányító-szabályozó működést négy szalvingtoni szabályozó teremtmény látja el, akik a világegyetemi áramokon működnek és szakértőn segíti őket az első működési elme-szellem, a meglátás-segéd, a „gyors felfogás” szelleme. Azonban e négy teremtmény — akiket állatnak nevez — leírása sajnálatosan gyengére sikeredett; ők valójában páratlan szépségűek és alakúak."
                },
                {
                    "par_ref": "34:4.13",
                    "par_pageref": "378.7",
                    "par_content": "Az iránytű négy iránypontja a Nebadon életében általános és eredendően fontos jelentőségű. Minden élő teremtmény ezen irányító áramokra érzékeny és felelni képes testi egységeket hordoz magában. E teremtmény-teremtések a világegyetemektől lefelé, az egyes bolygók irányában megkettőződnek, és a világok mágneses térerőivel együtt a parányi méretű testek seregét elevenítik meg az állati szervezetben, s ezen irányító sejtek mindig mutatják az északi és a déli irányt. Így a tájékozódási érzék örökre az élőlények sajátjává vált a világegyetemben. Ez az érzék azért nem teljesen hiányzik az emberiség tudatosan birtokolt dolgai közül. E testeket az Urantián először nagyjából e beszámoló elkészítésekor figyelték meg."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "34:5",
            "section_title": "5. A Szellem segédkezése",
            "pars": [
                {
                    "par_ref": "34:5.1",
                    "par_pageref": "379.1",
                    "par_content": "Az Isteni Segédkező együttműködik a Teremtő Fiúval az élet kialakításában és a lények új rendjeinek teremtésében egészen a Teremtő Fiú hetedik alászállásáig, és ezt követően, miután a Teremtő Fiú a teljes világegyetemi fennhatóságot megszerezte, továbbra is együttműködik vele és a Fiú adományozott szellemével a világok számára való segédkezés és a bolygók fejlődésének elősegítése érdekében végzett munkában."
                },
                {
                    "par_ref": "34:5.2",
                    "par_pageref": "379.2",
                    "par_content": "A lakott világokon a Szellem fog hozzá először az evolúciós előrelépés munkájához, a teremtésrész élettelen anyagával kezdi, először felruházza a területet a növényi élettel, majd az állati élő szervezetekkel, azután az emberi létezés első rendjeivel; és az egymást követő beavatkozások hozzájárulnak a bolygói élet evolúciós lehetőségeinek további kibontakozásához, az első és kezdetleges szakaszoktól a saját akaratú lények megjelenéséig. A Szellem munkáját nagymértékben befolyásolják a hét segéd, az ígéret szellemeinek, a fejlődő bolygók egyesítő és összehangoló szellem-elméjének a tevékenységei, melyek mindig egységesen a felsőbb eszmék és a szellemi eszményképek felé terelik az emberi fajokat."
                },
                {
                    "par_ref": "34:5.3",
                    "par_pageref": "379.3",
                    "par_content": "A halandó ember a Szellemnek az elmével együtt való segédkezését először akkor tapasztalja meg, amikor az evolúciós teremtmények tisztán állati elméje az istenimádat- és a bölcsesség-segéd iránti fogadókészségre szert tesz. A hatodik és a hetedik segéd ilyetén segédkezése jelzi, hogy az elme evolúciója átlépte a szellemi segédkezés küszöbét. Az ilyen istenimádati és bölcsességi működést mutató elmék azonnal be is kapcsolódnak az Isteni Segédkező szellemi köreibe."
                },
                {
                    "par_ref": "34:5.4",
                    "par_pageref": "379.4",
                    "par_content": "Amint az elme így felruháztatik a Szent Szellem segédkezésével, már rendelkezik azzal a képességgel, hogy (tudatosan vagy öntudatlanul) az Egyetemes Atya szellemi jelenlétét — a Gondolatigazítót — válassza. De mindaddig, amíg az alászállt Fiú fel nem szabadította az Igazság Szellemét a minden halandó számára teljesítendő bolygói segédkezésre, addig egyetlen ép elme sem részesül feltétel nélkül a Gondolatigazító befogadására való felkészítésben. Az Igazság Szelleme egyként munkálkodik az Isteni Segédkező szellemének jelenlétével. E kettős szellemi összeköttetés a világok felett kering, azt keresve, hogy miként taníthatná igazra az emberi elméket és miként világosíthatná meg azokat szellemileg, miként ösztönözhetné a felemelkedő fajok teremtményeinek lelkét, és miként terelhetné az evolúciós bolygókon lakozó népeket mindegyre az isteni beteljesülést jelentő paradicsomi céljuk felé."
                },
                {
                    "par_ref": "34:5.5",
                    "par_pageref": "379.5",
                    "par_content": "Bár az Igazság Szelleme minden húsvér testre kiárad, a Fiú szellemének működését és hatalmát majdnem teljes egészében korlátozza, hogy az ember személyesen miként fogadja azt, ami az alászálló Fiú küldetésének összességét és lényegét jelenti. A Szent Szellem részben független az emberi beállítottságtól és részlegesen korlátozzák őt az emberi akarat döntései, valamint a vele való együttműködés mértéke is. Mindazonáltal a Szent Szellem segédkezése egyre hatékonyabbá válik azon halandók benső életének megszentesülésével és szellemiesülésével, akik a legteljesebben *engedelmeskednek* az isteni vezetésnek."
                },
                {
                    "par_ref": "34:5.6",
                    "par_pageref": "379.6",
                    "par_content": "Egyénekként ti személyesen nem rendelkeztek a Teremtő Atya-Fiú vagy az Alkotó Anyaszellem szellemének különvált részével vagy entitásával; e segédkezések nem lépnek kapcsolatba az egyéni elme gondolkodás-központjaival és nem lakoznak benne, mint a Titkos Nevelők. A Gondolatigazítók határozottan egyedi meglényegülései az Egyetemes Atya elő-személyes valóságának, melyek ténylegesen a halandói elmében lakoznak, mint annak része, és mindig tökéletes összhangban dolgoznak a Teremtő Fiú és az Alkotó Szellem együttes szellemeivel."
                },
                {
                    "par_ref": "34:5.7",
                    "par_pageref": "380.1",
                    "par_content": "A Végtelen Szellem Világegyetemi Leánya Szent Szellemének, az Örökkévaló Fiú Világegyetemi Fia Igazság-szellemének és a paradicsomi Atya Igazító-szellemének jelenléte bármely evolúciós halandóban és mellett, a szellemi felruházás és segédkezés arányosságát mutatja, és ez az ilyen halandót képessé teszi arra, hogy tudatosan megismerje az Istenhez fűződő fiúi viszony hiten alapuló tényét."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "34:6",
            "section_title": "6. A Szellem az emberben",
            "pars": [
                {
                    "par_ref": "34:6.1",
                    "par_pageref": "380.2",
                    "par_content": "Egy lakott bolygó előremutató fejlődésével és a bolygó lakosainak folyamatos szellemiesülésével az ilyen érett személyiségek további szellemi hatásokat fogadhatnak be. Ahogy a halandók az elme-szabályozás és a szellem-érzékenység terén fejlődnek, e sokszoros szellem-segédkezések szerepei egyre inkább összehangolódnak; egyre inkább összevegyülnek a paradicsomi Háromság mindenre kiterjedő segédkezésével."
                },
                {
                    "par_ref": "34:6.2",
                    "par_pageref": "380.3",
                    "par_content": "Bár az Isteniség megnyilatkozása lehet többszörös is, az Istenség az emberi tapasztalásban egyes, mindig *egy.* Az emberi tapasztalásban a szellemi segédkezés sem többes. Tekintet nélkül az eredeti többes jellegre, minden szellemi befolyás a rendeltetésében egy. Valóban egyek, lévén ezek alkotják a Hétszeres Isten szellem-segédkezését a nagy világegyetem teremtményeiben és az ő számukra; és ahogy a teremtmények egyre jobban értékelik és felismerik a szellem ezen egyesítő segédkezését, úgy válik az az ő tapasztalásukban a Legfelsőbb Isten segédkezésévé."
                },
                {
                    "par_ref": "34:6.3",
                    "par_pageref": "380.4",
                    "par_content": "Az isteni Szellem az örök dicsőség magasságaiból ereszkedik alá, lépések hosszú során át, hogy találkozzon veletek úgy, amint vagytok és ahol vagytok, hogy azután, a hit társas viszonyában, szeretőn magához ölelje a halandó eredetű lelket, és elinduljon visszafelé biztosan és csalhatatlanul az alászállási útvonalon, meg sem állva addig, míg az evolúciós lélek biztonságosan fel nem emelkedett azon üdvösség szintjére, ahonnan az isteni Szellem eredetileg elindult a kegyelem és a segédkezés küldetésére."
                },
                {
                    "par_ref": "34:6.4",
                    "par_pageref": "380.5",
                    "par_content": "A szellemi erők csalhatatlanul keresik meg és érik el a saját eredeti szintjüket. Lévén, hogy az Örökkévalóból indultak ki, bizonyosan oda is térnek vissza, s magukkal viszik az idő és tér mindazon gyermekeit, akik eljegyezték magukat a bennük lakozó Igazító vezetésével és tanításával, akik igazán „a Szellemtől születtek”, akik az Isten hű fiai."
                },
                {
                    "par_ref": "34:6.5",
                    "par_pageref": "380.6",
                    "par_content": "Az isteni Szellem örökös segédkezés és bátorítás az ember gyermekeinek. Erőtök és előrehaladásotok „az ő kegyelméből, a Szellem megújításán keresztül” van. A szellemi életet, mint a fizikai energiát, felhasználjátok. A szellemi erőfeszítés viszonylagos szellemi kimerüléssel jár. A teljes felemelkedési tapasztalás valóságos és szellemi is; ezért igaz az írás, miszerint „A Szellem elevenít meg.” „A Szellem ad életet.”"
                },
                {
                    "par_ref": "34:6.6",
                    "par_pageref": "380.7",
                    "par_content": "Még a legmagasabb szintű vallási tantétel is alkalmatlan az emberi jellem alakítására vagy a halandói viselkedés szabályozására, ha az elmélete halott. Amire ma a világnak szüksége van az nem más, mint az igazság, melyet régi tanítótok hirdetett: „Nemcsak szóban, hanem hatalomban és a Szent Szellemben is.” Az elméleti igazság magva mindaddig halott, a legfelsőbb erkölcsi felfogások mindaddig hatástalanok, amíg az isteni Szellem meg nem tölti az igazság formáit és mozgásba nem hozza a pártatlanság mintáit."
                },
                {
                    "par_ref": "34:6.7",
                    "par_pageref": "381.1",
                    "par_content": "Akik befogadták és felismerték a beköltöző Isten-szilánkot, azok a Szellemtől születtek. „Ti Isten temploma vagytok, és az Isten szelleme bennetek lakozik.” Nem elég, hogy e szellem kiáradt rátok; az isteni Szellemnek uralnia és szabályoznia kell minden emberi létszakaszt."
                },
                {
                    "par_ref": "34:6.8",
                    "par_pageref": "381.2",
                    "par_content": "Az isteni Szellem jelenléte, az élet vize az, ami a halandói elégedetlenség emésztő szomjúságának és a szellemivé nem lényegült emberi elme leírhatatlan éhségének kialakulásától megóv. A Szellem-késztette lények „sohasem szomjaznak, mert e szellemi víz bennük az örökkévaló életre feltörő megelégedés kútjává lesz”. Az isteni vízforrással rendelkező lelkek csaknem függetlenek az anyagi környezettől, már ami az élet örömeit és a földi lét megelégedést okozó dolgait illeti. Ők szellemi értelemben megvilágosodottak és megújultak, erkölcsileg megerősödöttek és felruházottak."
                },
                {
                    "par_ref": "34:6.9",
                    "par_pageref": "381.3",
                    "par_content": "Minden halandóban kettős természet él: az állati hajlamok öröksége és a szellemmel való felruházottság erős késztetése. A rövid urantiai életetek alatt e két különböző és ellentétes hajlam csak ritkán békíthető össze teljesen; aligha hozhatók összhangba és aligha egyesíthetők; de életetek során az egyesített Szellem mindig segédkezik nektek abban, hogy a húsvér test egyre inkább a Szellem vezetése alá kerüljön. Még ha végig is kell élnetek az anyagi életet, még ha nem is szabadulhattok meg a testtől és annak szükségeitől, a céljaitok és az eszményképeitek akkor is egyre nagyobb hatalmat adnak nektek ahhoz, hogy az állati természetet alávessétek a Szellem uralmának. Valóban munkál bennetek a szellemi erőknek egyfajta összeesküvése, az isteni erők egyfajta szövetsége, melyek kizárólagos célja, hogy végleg megszabaduljatok az anyagi kötöttségtől és a véges fogyatékosságoktól."
                },
                {
                    "par_ref": "34:6.10",
                    "par_pageref": "381.4",
                    "par_content": "Mindeme segédkezés célja az, „hogy hatalmasan megerősödjetek az ő szellemén keresztül, aki az ember bensőjében él”. Mindez csak a kezdeti lépéseket jelenti a tökéletes hűség és szolgálat végső elérésében, ama tapasztalásban, melyben „az Isten teljességével teltek el”, „mert akiket az Isten szelleme vezet, mind az Isten fiai”."
                },
                {
                    "par_ref": "34:6.11",
                    "par_pageref": "381.5",
                    "par_content": "A Szellem sohasem *hajt* senkit, csak vezet. Ha készséges tanulók vagytok, ha szellemi szinteket és isteni magasságokat akartok elérni, ha őszintén vágytok az örökkévaló cél elérésére, akkor az isteni Szellem gyöngéden és szeretőn vezetni fog benneteket a fiúi besorolás és szellemi fejlődés útján. Minden lépéseteket készségesen, okos és derűs együttműködéssel kell megtennetek. A Szellem uralmát sohasem szennyezi erőszak és nem rontja kényszer."
                },
                {
                    "par_ref": "34:6.12",
                    "par_pageref": "381.6",
                    "par_content": "Amint az ilyen szellem vezette életet szabadon és értelemmel vállaljátok, az emberi elmében fokozatosan kialakul az isteni kapcsolat határozott tudata és a szellemi közösség bizonyossága; előbb-utóbb „a Szellem a szellemeddel (az Igazítóval) tanúsítja, hogy az Isten gyermeke vagy”. Ekkor a saját Gondolatigazítód már megismertette veled az Istennel való rokonságodat, s a feljegyzés igazolja, hogy a Szellem a *„szellemeddel”* tesz tanúságot, nem a szellemed *mellett.*"
                },
                {
                    "par_ref": "34:6.13",
                    "par_pageref": "381.7",
                    "par_content": "Az emberi élet feletti szellemuralom tudatosságával azonnal együtt jár a Szellem ismérveinek növekvő megnyilatkozása az ilyen szellem vezette halandó életmegnyilvánulásaiban, „mert a szellem gyümölcsei a szeretet, az öröm, a békesség, a türelem, a szelídség, a jóság, a hit, az alázatosság és az önmérséklet”. Az ilyen szellem-vezérelte és istenien megvilágosodott halandók, miközben az alsóbb, fáradságos utat járják és emberi hűséggel tesznek eleget a földi feladataikkal járó kötelezettségeiknek, már meglátták az örök élet fényeit, amint azok a másik világ messzi vidékén derengenek; már elkezdték megérteni azon ösztönző és vigasztaló igazság valóságát, hogy „az Isten országa nem étel és ital, hanem tisztesség, béke és öröm a Szent Szellemben”. Minden megpróbáltatásban és minden nehézség mellett a szellemben-született lelkeket élteti a remény, mely legyőz minden félelmet, mert az Isten szeretete az isteni Szellem jelenléte révén minden szívhez eljut."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "34:7",
            "section_title": "7. A szellem és a húsvér test",
            "pars": [
                {
                    "par_ref": "34:7.1",
                    "par_pageref": "382.1",
                    "par_content": "A húsvér test, az állati eredetű fajoktól származó eredendő természet, jellegénél fogva nem az isteni Szellem gyümölcseit termi. Amikor az Isten Anyagi Fiainak természete hozzáadódik a halandói természethez és magasabb fejlettségi szintre emeli azt, amint az urantiai emberfajták is bizonyos mértékben fejlődtek Ádám adománya révén, akkor a terep már jól elő van készítve az Igazság Szelleme számára ahhoz, hogy együttműködjön az emberben lakozó Igazítóval abból a célból, hogy a szellem jellem-gyümölcseinek nagyszerű termése leszedhető legyen. Ha nem utasítjátok el e szellemet, akkor, még ha örökkévalóság szükséges is a megbízatás kitöltéséhez, „el fog ő vezetni benneteket a teljes igazságba”."
                },
                {
                    "par_ref": "34:7.2",
                    "par_pageref": "382.2",
                    "par_content": "A szellemi fejlődés terén rendesen haladó világokon lakozó evolúciós halandók nem tapasztalják meg a szellem és a húsvér test közötti ama heves összeütközéseket, melyek a mai urantiai emberfajtákat jellemzik. De az Ádám előtti embernek még a leginkább eszményi bolygókon is komoly erőfeszítéseket kell tennie ahhoz, hogy a létezés tisztán állati síkjáról az egyre inkább értelmi jelentéstartalmak és felsőbb szellemi értékek egyre magasabb szintjein keresztül felemelkedjen."
                },
                {
                    "par_ref": "34:7.3",
                    "par_pageref": "382.3",
                    "par_content": "Egy átlagos világ halandói nem élnek meg állandó háborúskodást a fizikai és a szellemi természetük között. Szembesülnek ugyan az állati létszintekről a szellemi élet magasabb síkjaira való felkapaszkodás szükségességével, azonban e felemelkedés inkább egyfajta felkészítő tanfolyamként zajlik, ha az urantiai halandók elütő anyagi és szellemi természetének e terén megélt éles összeütközéseihez hasonlítjuk."
                },
                {
                    "par_ref": "34:7.4",
                    "par_pageref": "382.4",
                    "par_content": "Az urantiai népek a fokozatos bolygói szellemi előrehaladás feladatában igénybe vehető segítség kettős hiányának következményeitől szenvednek. A Kaligasztia-féle felfordulás világszerte zavart okozott és minden későbbi nemzedéket megfosztott attól az erkölcsi segítségtől, melyet egy jól szabályozott társadalom nyújtott volna. De még ennél is szörnyűbb következményekkel járt az ádámi vétség annyiban, hogy az emberfajtákat megfosztotta attól a magasabb rendű fizikai természettől, mely jobban megfelelt volna a szellemi törekvéseknek."
                },
                {
                    "par_ref": "34:7.5",
                    "par_pageref": "382.5",
                    "par_content": "Az urantiai halandók arra kényszerülnek, hogy a szellem és a húsvér test között kiélezett küzdelmet éljenek meg, mert a távoli őseik nem váltak teljesen ádámivá az édeni adomány révén. Az isteni terv az volt, hogy az Urantia halandó emberfajtái a szellemre természetesebben válaszolni képes fizikai természetet kapjanak."
                },
                {
                    "par_ref": "34:7.6",
                    "par_pageref": "382.6",
                    "par_content": "Az ember természetét és környezetét érintő kettős végromlás ellenére a mai halandók a húsvér test és a szellem között dúló nyilvánvaló háborúból kevesebbet élnének meg, ha belépnének a szellem-országba, ahol az Isten hű fiai viszonylagosan megszabadultak a húsvér test jelentette rablánctól azon felvilágosult és felszabadító szolgálatban, mely a mennyei Atya akaratának megcselekedésére irányuló meggyőződéses elhivatottságra épül. Jézus megmutatta az emberiségnek a halandói lét új útját, mely révén az emberi lények nagymértékben megszabadulhatnak a Kaligasztia-féle felkelés szörnyű következményeitől és hatékony ellentételezést kaphatnak az ádámi vétségből eredő veszteségekért. „Krisztus Jézus életének szelleme megszabadított bennünket az állati lét törvényétől és a rossz és a bűn kísértéseitől.” „E győzelem az, mely felülkerekedik a húsvér testen, mely nem más, mint a hitetek.”"
                },
                {
                    "par_ref": "34:7.7",
                    "par_pageref": "383.1",
                    "par_content": "Az Istent ismerő férfiak és nők, akik a Szellemtől születtek, nem élnek át több összeütközést a halandói erkölcsi természetükkel, mint a legátlagosabb világokon élők, itt ama bolygókról van szó, melyeket sohasem szennyezett bűn és lázadás sem érintett soha. A hites fiak olyan értelmi szinteken dolgoznak és olyan szellemi síkokon élnek, melyek sokkal felette vannak a zabolátlan vagy természetellenes fizikai vágyak okozta összeütközéseknek. Az állati lények egészséges ösztönei és a fizikai alkat természetes vágyai és késztetései nem ütköznek még a legmagasabb rendű szellemi fejlődéssel sem, kivéve a tudatlan, a rosszra oktatott vagy a sajnálatosan túlzottan lelkiismeretes személyek elméi esetében."
                },
                {
                    "par_ref": "34:7.8",
                    "par_pageref": "383.2",
                    "par_content": "Miután elindultatok az örök élet útján, miután elfogadtátok a feladatot és megkaptátok a fejlődésre vonatkozó utasításokat, ne féljetek az emberi feledékenység és a halandói állhatatlanság veszélyeitől, ne gyötörjön benneteket a hibázás lehetőségéből fakadó kétség vagy a nagyfokú zavar, ne tétovázzatok és ne kérdőjelezzétek meg a besorolásotokat és a helyzeteteket, mert minden sötét órán, az előremutató küzdelem minden keresztútján az Igazság Szelleme mindig szólni fog hozzátok, mondván, „Ez a helyes út”."
                },
                {
                    "par_ref": "34:7.9",
                    "par_pageref": "383.3",
                    "par_content": "[Közreadta egy, urantiai szolgálatra átmenetileg kirendelt Fenséges Hírvivő.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A helyi világegyetemi Anyaszellem",
    "author": "Fenséges Hírvivo"
}