{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "958.1",
                    "par_content": "A KÍSÉRTETTISZTELET a balszerencse veszélyeinek ellensúlyozásaként alakult ki; annak kezdetleges vallási szertartásai a balszerencse miatti aggodalomból és a holtaktól való rendkívüli félelemből eredtek. E korai vallások egyikének sem volt sok köze Istenség elismeréséhez vagy az emberfeletti dolgok tiszteletéhez; a szertartásos szokásai többnyire nemleges jellegűek voltak, abból a célból alakították ki azokat, hogy elkerüljék, elűzzék vagy kényszerítsék a kísérteteket. A kísértettisztelet se több, se kevesebb, mint baj elleni biztosítás; semmi köze sem volt a nagyobb, jövőbeli hozamokhoz szükséges beruházáshoz."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "958.2",
                    "par_content": "Az ember hosszú és elkeseredett küzdelmet vívott a kísértetimádással. Az emberi történelemben semmi más nem volt képes több szánalom keltésére, mint az embert a kísértetszellem-félés nyomorult rabszolgájaként ábrázoló kép. De éppen e félelem megszületésével indult el az emberiség a vallási evolúció egy magasabb szintje felé. Az emberi képzelet eltávolodik a sajátlényeg partjaitól és addig nem fog újra horgonyt vetni, míg el nem éri egy igazi Istenség, egy valódi Isten fogalmát."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "958.3",
                    "par_content": "A haláltól azért féltek, mert a halál egy újabb kísértetnek a fizikai testéből való megszabadulását jelentette. Az ősök minden tőlük telhetőt megtettek, hogy megakadályozzák a halált, hogy elkerüljék az újabb kísértettel való kényszerű küzdelemmel járó gondot. Mindig is nagyon törekedtek arra, hogy a kísértetet a halál helyszínétől való távozásra bírják, hogy rávegyék a holtak földjére való elindulásra. Feltételezésük szerint a kísértet megjelenésétől leginkább abban az átmeneti időszakban kellett félni, amely a halál beállta és a kísértetek hazájába való későbbi elindulása között eltelt, mely utóbbi az álmennyre vonatkozó homályos és kezdetleges fogalom volt."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "958.4",
                    "par_content": "Bár a vadember természetfeletti erőkkel ruházta fel a kísérteteket, nemigen tekintette őket természetfeletti értelemmel bíróknak. Számos fortélyt és cselt alkalmazott a kísértetek megtévesztésére és félrevezetésére; a polgárosodott ember még mindig erősen bízik abban, hogy jámborság kinyilvánításával reménye lehet valamiképpen megtéveszteni még egy mindentudó Istenséget is."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "958.5",
                    "par_content": "Az ősemberek azért féltek a betegségektől, mert a betegség megfigyeléseik szerint gyakran a halál hírnöke volt. Ha a törzs javas embere nem tudott meggyógyítani egy beteget, akkor a beteg embert rendszerint kivitték a családi kunyhóból, s átvitték egy kisebbe vagy kitették a szabad ég alá, hogy egyedül haljon meg. A házat pedig, ahol haláleset következett be, rendszerint lerombolták; ha ezt nem tették meg, akkor is mindig kerülték, és e félelem akadályozta az ősembert abban, hogy tartós lakóhelyeket építsen. Ez ellene hatott az állandó lakóhelyet jelentő falvak és városok létesítésének is."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "958.6",
                    "par_content": "A vadak egész éjjel virrasztottak és beszélgettek, amikor a nemzetség valamely tagja meghalt; attól féltek, hogy ők is meghalnak, ha a holttest közelében esetleg elalszanak. A holttest által terjesztett fertőzés igazolta a holtaktól való félelmet, és minden nép valamikor aprólékosan kidolgozott megtisztulási szertartásokat alkalmazott azon egyének megtisztulása érdekében, akik a halottal érintkeztek. Az ősök hitték, hogy fényt kell biztosítani a holttestnek; a holttest sohasem maradhatott sötétben. A huszadik században még mindig gyertyát gyújtanak a halottas szobákban, és az emberek még mindig virrasztanak a halott mellett. Az úgynevezett polgárosodott ember életfelfogása még messze nem tisztult meg teljesen a holttestektől való félelemtől."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "959.1",
                    "par_content": "De az emberek mindeme félelmek ellenére is törekedtek a kísértet félrevezetésére. Ha a halotti kunyhót nem rombolták le, akkor a testet a fal egyik nyílásán át távolították el, de sohasem az ajtón keresztül. Ezeket az intézkedéseket a kísértet összezavarása érdekében hozták, azért, hogy megakadályozzák az elidőzését, és hogy biztosítsák, hogy ne tudjon visszatérni. A gyászolók is külön útvonalakon tértek vissza a temetésből, nehogy a kísértet kövesse őket. Irányváltásokat és rengeteg egyéb fortélyt is alkalmaztak annak érdekében, hogy a kísértet ne térhessen vissza a sírból. A kísértet megtévesztése céljából a nemek gyakran ruhát cseréltek. A gyászruhákat úgy tervezték, hogy eltakarja az élőket; később pedig úgy, hogy tiszteletet mutasson a halott iránt és így megbékítse a kísérteteket."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "959.2",
                    "par_content": "A vallásban a kísértet kiengesztelésének nemleges jellegű programja jóval megelőzte a szellem kényszerítésének és a szellemhez való folyamodásnak az igenlő jellegű programját. Az ember által gyakorolt imádás első cselekedetei védekezési jelenségek voltak, nem hódolatiak. A mai ember bölcs dolognak tartja, hogy biztosítsa magát a tűz ellen; a vadember ugyanígy bölcs dolognak tartotta, hogy biztosítsa magát a kísértetektől jövő balszerencse ellen. E védelem biztosítására való törekvése képezte a kísértettiszteletek szertartásos eljárásait és szokásait."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "959.3",
                    "par_content": "Egykor úgy gondolták, hogy a kísértet erős vágyát gyorsan le kell „csillapítani”, hogy zavartalanul juthasson el a holtak földjére. Ha az élők a kísértet elűzésének szertartásában tévedésből megtettek vagy éppen nem tettek meg valamit, akkor az szerintük bizonyosan késleltette a kísértetföldre való átjutást. Erről úgy gondolták, hogy felbosszantja a kísértetet, a dühös kísértet pedig szerintük a csapások, bajok és boldogtalanság forrása."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "959.4",
                    "par_content": "A temetési szertartás az ember azon törekvéséből ered, hogy rábírja a kísértetlelket a jövőbeli otthonába való elindulásra, a temetési beszédet pedig eredetileg arra találták ki, hogy az új kísértetet útbaigazítsák. Szokás volt élelmet és ruházatot biztosítani számára az útra, e dolgokat a sírban vagy annak közelében helyezték el. A vadember hitte, hogy három nap és egy év közötti időtartam szükséges a „kísértet lecsillapításához” — vagyis ahhoz, hogy a sír közeléből eltűnjön. Az eszkimók még mindig hiszik, hogy a lélek három napig a testtel marad."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "959.5",
                    "par_content": "Csendet vagy gyászt tartottak a halál után annak érdekében, hogy a kísértetet nehogy hazavonzzák. A gyászolás szokványos formái közé tartoztak az önkínzások — a sebzések. Sok haladóbb tanító próbált ezeknek véget vetni, de nem jártak sikerrel. A böjtölésről és az önmegtartóztatás más formáiról úgy tartották, hogy örömet okoznak a kísérteteknek, akik örömüket lelik az élők szenvedéseiben azon átmeneti időszakban, amikor a holtak földjére való tényleges elindulást megelőzően még a közelben ólálkodnak."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "959.6",
                    "par_content": "A hosszú és gyakori gyászolási tétlenség a polgárosodás kibontakozásának egyik nagy akadályát képezte. Évente heteket, sőt hónapokat pazaroltak el szó szerint ilyen terméketlen és haszontalan gyásszal. Az a tény, hogy hivatásos gyászolókat szerződtettek a temetési alkalmakra azt jelzi, hogy a gyász szertartás volt, nem pedig a szomorúság bizonysága. A mai emberek tiszteletből és családi veszteség okán gyászolják a holtakat, de az ősök *félelemből* tették."
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "959.7",
                    "par_content": "A halottak nevét sohasem ejtették ki. Valójában gyakran száműzték azokat a nyelvükből. E nevek tabukká lettek, és így a nyelvek folyamatosan szegényedtek. Ez végül a jelképes beszéd és a képletes kifejezésmód elterjedéséhez vezetett, mint amilyen az is, hogy „a név vagy nap, melyet sohasem említ az ember”."
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "960.1",
                    "par_content": "Az ősök olyannyira meg akartak szabadulni a kísértettől, hogy minden olyasmit felkínáltak neki, amit az életében kívánt volna. A kísértetek feleségeket és szolgákat akartak; a tehetős vadember elvárta, hogy legalább egy rabszolgafeleséget élve eltemessenek vele. Később az lett a szokás, hogy az özvegyasszony öngyilkosságot követett el a férje sírján. Egy gyermek halálakor gyakran megfojtottak az anyát, a nagynénit vagy a nagymamát annak érdekében, hogy egy felnőtt kísértet tartson a gyermekkísértettel és gondoskodjon róla. Azok pedig, akik az életüket adták, rendszerint önként tették azt; valóban, ha a szokást megsértve éltek volna tovább, akkor a kísértet haragjától való félelem megfosztotta volna őket az élet ama kevés örömétől is, melyet e vadak élvezhettek."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "960.2",
                    "par_content": "Szokás volt a halott főnök társául nagyszámú alattvalót küldeni; a rabszolgákat az uruk halálakor leöldösték, hogy a kísértetföldön továbbszolgáljanak. A borneóiak még mindig adnak a halott mellé egy szálláscsináló szolgát is; egy rabszolgát leszúrnak, hogy a kísértetek útját az elhunyt urával együtt tegye meg. A meggyilkolt személyek kísérteteiről úgy tartották, hogy örömmel veszik, ha a gyilkosuk kísértetét rabszolgaként a magukénak tudhatják; e képzet ösztönözte az embereket a fejvadászatra."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "960.3",
                    "par_content": "A kísértetekről úgy gondolták, hogy élvezik az étel illatát; egykor általános szokás volt az ételáldozás a halotti torokon. Az asztali áldás ősi módja az volt, hogy a szellemek megbékítése érdekében étkezés előtt egy darab ételt hajítottak a tűzbe s közben varázsigét mormoltak."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "960.4",
                    "par_content": "A holtakról feltételezték, hogy igénybe veszik azoknak az eszközöknek és fegyvereknek a kísérteteit, melyek az életükben az övék voltak. Egy tárgy széttörése „annak megölését” jelentette, vagyis annak kísértetét elengedték a kísértetföldön való szolgálatra. A vagyonáldozást égetés és eltemetés révén is gyakorolták. Az ősi temetkezési pazarlás óriási mértékű volt. A későbbi emberfajták papírmásokat készítettek és a valódi tárgyakat és személyeket rajzokkal helyettesítették ezeken a halotti áldozásokon. Nagy előrelépés volt a polgárosodásban, amikor a rokoni öröklés felváltotta a vagyon elégetését és eltemetését. Az irokéz indiánok számos átalakítást hajtottak végre a temetkezési pazarlás terén. A vagyon megőrzése révén tudtak az északi vörös emberek között a legerősebb néppé válni. A mai embernek nem volna szabad félnie a kísértetektől, de a megszokás erős, és még mindig sok földi vagyont pazarolnak el a temetési szokásokra és a gyászszertartásokra."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "960.5",
                    "par_content": "A fejlődő kísértettisztelet az ősök imádását elkerülhetetlenné tette, hiszen az lett az összekötő kapocs a közönséges kísértetek és a felsőbbrendű szellemek, a kifejlődő istenek között. A korai istenek egyszerűen megdicsőült, eltávozott emberek voltak."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "960.6",
                    "par_content": "Az ősök imádása eredetileg inkább félelem volt, mint imádat, de az ilyen hiedelmek határozottan hozzájárultak a kísértetfélés és kísértetimádás elterjedéséhez. A korai ős-kísértet tiszteletfajták hívei még ásítani is féltek, mert esetleg egy rosszindulatú kísértet ilyenkor a testükbe költözhetett."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "960.7",
                    "par_content": "A gyermek örökbefogadás szokásának célja annak biztosítása volt, hogy a halál után valaki felajánlásokat tegyen a lélek békéje és fejlődése érdekében. A vadember félt a társai kísérteteitől és a szabadidejében terveket szőtt a maga kísértetének biztonságos viselkedésére vonatkozóan."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "960.8",
                    "par_content": "A legtöbb törzs megtartotta a mindenlélek ünnepét évente legalább egy alkalommal. A rómaiaknak évente tizenkét kísértetünnepük és ahhoz kapcsolódó szertartásuk volt. Az év napjainak felét ezen ősi tiszteletfajtákkal kapcsolatos szertartásoknak szentelték. Az egyik római császár megpróbálta e szokásokat megújítani úgy, hogy az ünnepnapok számát évi 135-re csökkentette."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "961.1",
                    "par_content": "A kísértettiszteletek folyamatos fejlődésen mentek keresztül. Ahogy a kísérteteket a nem teljes létszakaszból a felsőbb létszakaszba átlépőként kezdték elképzelni, úgy fejlődött a tisztelet később a szellemek, sőt az istenek imádásává. De függetlenül a fejlettebb szellemekben való különféle hitektől, minden törzs és emberfajta egykor hitt a kísértetekben."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "961.2",
                    "par_content": "A kísértetfélés volt a forrása az összes világvallásnak; és korszakokon át számos törzs ragaszkodott az egyetlen kísértetosztály régi hiedelméhez. Azt tanították, hogy az embernek akkor van jó szerencséje, amikor a kísértet elégedett, balszerencséje pedig akkor, amikor haragszik."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "961.3",
                    "par_content": "A kísértetfélés terjedésével az emberek felsőbbrendű szellemeket is elismertek, olyan szellemeket, melyeket nemigen tudtak egyértelműen azonosítani egyetlen emberi egyeddel sem. Ezek olyan megfelelt vagy megdicsőült kísértetek voltak, akik a fejlődésük során a kísértetföld területén túljutva elérték a szellemföld felsőbb vidékeit."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "961.4",
                    "par_content": "A kétféle szellemkísértet képzete lassan, de biztosan teret nyert szerte a világon. Ezen új, kettős szellemelvűségnek nem kellett törzsről törzsre terjednie; az egész világon egymástól függetlenül ütötte fel a fejét. Valamely képzetnek a gyarapodó evolúciós értelemre gyakorolt hatása nem a képzet valóságosságától vagy ésszerűségétől függ, hanem annak *életszerűségétől*, valamint általában is gyors és egyszerű alkalmazhatóságától."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "961.5",
                    "par_content": "Még később az ember képzelőereje megjelenítette a jó és a rossz természetfeletti közvetítők fogalmát; némely kísértet sohasem fejlődött a jó szellemek szintjéig. A kísértetfélés kezdeti egyes szellemelvűsége fokozatosan kettős szellemelvűséggé, a földi dolgok láthatatlan szabályozásának új fogalmává fejlődött. Végül a jó szerencsét és a balszerencsét úgy jelenítették meg, mint amelyeknek megvan a maguk irányítója. A két osztályból azt a csoportot hitték tevékenyebbnek és nagyobb létszámúnak, amelyik balszerencsét hozott."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "961.6",
                    "par_content": "Amikor a jó és a rossz szellemek tantétele végül megérett, minden vallási hiedelem közül a legelterjedtebbé és legtartósabbá vált. E kettősség nagy vallásbölcseleti haladást jelentett, mert képessé tette az embert a jó szerencse és a balszerencse megmagyarázására, s ugyanakkor az ember hihetett a bizonyos mértékben következetesen viselkedő halandó-feletti lényekben. A szellemeket be lehetett sorolni a jók vagy a rosszak közé; nem tekintették őket olyannyira hevesnek, mint amilyennek a legkezdetlegesebb vallások egyes szellemelvűségének korai kísérteteit tartották. Az ember végre képes volt következetes viselkedésű halandó-feletti erőket felfogni, és ez volt az igazsággal kapcsolatos egyik legnagyobb jelentőségű felfedezés a vallásfejlődés egész történetében és az emberi bölcselet kibontakozása során."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "961.7",
                    "par_content": "Az evolúciós vallás azonban rettenetes árat fizetett a kettős szellemelvűség fogalmáért. Az ember korai bölcselete képes volt összeegyeztetni a szellemek állhatatosságát a világi szerencse forgandóságával csak azáltal, hogy eleve feltételezett kétfajta szellemet, az egyik jó volt, a másik pedig rossz. Bár e hiedelem képessé tette az embert arra, hogy összhangba hozza a véletlen változókat a változatlan halandó-feletti erők fogalmával, e tantétel mindig is megnehezítette a hívők számára a mindenségrendi egység elképzelését. Az evolúciós vallás isteneivel általában a sötétség erőit állította szembe."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "962.1",
                    "par_content": "Mindennek igazán szomorú voltát az a tény jelenti, hogy amikor ezek a képzetek gyökeret vertek az ember fejletlen elméjében, akkor valójában az egész világon nem voltak rossz vagy ellenszegülő szellemek. Ilyen szerencsétlen helyzet egészen a Kaligasztia-féle lázadásig nem alakult ki és az is csak pünkösdig állt fenn. A jó és rossz fogalma, melyek egymás mindenségrendi társai, még a huszadik században is nagyon elevenek az emberi életfelfogásban; a világ vallásainak többsége még mindig viseli a kivirágzó kísértettisztelet rég letűnt idejének e kulturális anyajegyét."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "962.2",
                    "par_content": "Az ősember úgy tekintett a szellemekre és kísértetekre, mint amelyek csaknem korlátlan jogokkal rendelkeznek, kötelezettségeik viszont nincsenek; a szellemekről úgy gondolták, hogy úgy tekintik az embert, mint akinek számos kötelezettsége van, de nincsenek jogai. A szellemekről azt hitték, hogy lenézik az embert, mert az folyton hibázik a szellemi kötelességei teljesítésében. Az emberiség körében általános volt az a hiedelem, hogy a kísértetek folytonos hódolatot igényelnek az emberi ügyekbe való be nem avatkozás árául, és hogy a legkisebb melléfogás is a kísértetek beavatkozásához vezet. A korai idők emberei olyannyira féltek attól, hogy az isteneknek kijáró valamely tisztelet megadásáról elfeledkeznek, hogy miután már minden ismert szellemnek áldoztak, biztos ami biztos alapon áldozatot mutattak be az „ismeretlen isteneknek” is."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "962.3",
                    "par_content": "Ekkor az egyszerű kísértettiszteletet a fejlettebb és viszonylag összetettebb szellemkísértet-tisztelet szokásai váltották fel, a felsőbbrendű szellemek szolgálata és imádása, mégpedig olyformán, ahogy azok kialakultak az ember fejletlen képzeletében. A vallási szertartásrendnek lépést kell tartania a szellemfelfogás fejlődésével és előrehaladásával. A megerősödött tisztelet csak az önfenntartásnak az a módja volt, melyet a természetfeletti lényekben való hittel, a szellemkörnyezethez való önigazodással összefüggésben gyakoroltak. Az ipari és katonai szervezetek a természeti és társadalmi környezethez való alkalmazkodások voltak. Ahogy a házasság a kétneműség igényeinek kielégítésére jött létre, úgy fejlődött a vallási szervezet válaszul a felsőbbrendű szellemerőkben és szellemi lényekben való hitre. A vallás képviseli az ember igazodását a véletlen dolgok rejtélyes voltával kapcsolatos képzelgésekhez. A szellemfélést és az azt követő szellemimádást balszerencse elleni biztosításként, jóléti politikaként vették fel."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "962.4",
                    "par_content": "A vadember úgy jeleníti meg a jó szellemeket, mint amelyek az ő dolgában járnak el, kevés igényt támasztva az emberi lényekkel szemben. A rossz kísérteteket és szellemeket kell jókedvben tartani. Ennek megfelelően az ősi népek több figyelmet fordítottak az ártó kísértetekre, mint a jóindulatú szellemekre."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "962.5",
                    "par_content": "Úgy gondolták, hogy az ember jóléte különösen ingerli a rossz szellemek irigységét, és a bosszújuk módszere az, hogy valamely emberi közvetítőn keresztül és *szemmel verés* révén vágnak vissza. A tiszteletfajtának az a módja, mely a szellem elkerülésére irányult, nagyon is köthető a gonosz tekintetről képzelt mesterkedésekhez. Az ettől való félelem csaknem világszerte általános volt. A szép nőket elfátyolozták, hogy megvédjék őket a gonosz tekintettől; később sok olyan nő vette fel e szokást, aki azt akarta, hogy szépnek tartsák. A rossz szellemektől való félelem miatt a gyerekeket ritkán engedték ki sötétedés után, és a korai imáknak mindig része volt az a kérelem, hogy „szabadíts meg minket a gonosz tekintettől”."
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "962.6",
                    "par_content": "A Koránban egy egész fejezet van a szemmel verésnek és a varázsigéknek szentelve, és a zsidók is mélyen hittek az ilyesmiben. Az egész fallikus tiszteletfajta a gonosz tekintet elleni védelem gyanánt alakult ki. A nemzőszerveket tartották az egyedül alkalmas bűvtárgynak arra, hogy a rontás erejét elvegyék. A gonosz tekintetről alkotott felfogásokból eredtek azok az első babonaságok, melyek által a gyermekek születés előtti megjelölését, az anyajegyeket tisztelték, és e tiszteletfajta egykor csaknem általános volt."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "963.1",
                    "par_content": "Az irigység mélyen gyökerező emberi sajátosság; ezért az ősember a korai isteneinek is tulajdonította azt. És mivel az ember egykor gyakorolta a kísértetek félrevezetését, hamarosan elkezdte a szellemek megtévesztését is. Azt mondta, hogy „Ha a szellemek féltékenyek a szépségünkre és jólétünkre, akkor el fogjuk csúfítani magunkat és lekicsinylően fogunk beszélni a sikereinkről.” A korai alázatosság ezért nem a tudatos én lealacsonyítása volt, hanem inkább kísérlet az irigy szellemek legyőzésére és becsapására."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "963.2",
                    "par_content": "Az elfogadott módszer annak megelőzésére, hogy a szellemek féltékennyé váljanak az ember jólétére, az volt, hogy szitkokat szórtak a szerencsés személyre vagy valamely nagyon kedvelt dologra. Innen eredt az a szokás, hogy az emberek hízelgésből lekicsinylő megjegyzéseket tettek magukra vagy a családjukra, és ez később polgárias szerénységgé, tartózkodássá és udvariassággá fejlődött. Ugyanezen erőtől hajtva divat lett rútnak kinézni. A szépség kiváltotta a szellemek irigységét; ez bűnös emberi büszkeségre vallott. A vadember csúfnevet keresett magának. A tisztelet e jellemzője komolyan hátráltatta a művészet fejlődését, és sokáig komor és rút képet festett a világról."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "963.3",
                    "par_content": "A szellemtisztelet ideje alatt az élet a legjobb esetben is csak szerencsejáték volt, a szellemuralom folyománya. Az ember jövője nem az erőfeszítésének, a szorgalmának vagy a tehetségének volt az eredménye, kivéve, ha azok felhasználhatók voltak a szellemek befolyásolásához. A szellem kegyének elnyerésére irányuló szertartások nehéz terhet jelentettek, az életet unalmassá és jóformán elviselhetetlenné tették. Korszakról korszakra és nemzedékről nemzedékre az emberfajták egymás után igyekeztek továbbfejleszteni a felsőbb-kísértetek tantételét, de egyetlen nemzedék sem merte még soha teljesen elutasítani azt."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "963.4",
                    "par_content": "A szellemek szándékát és akaratát baljóslatú jelek, jóslatok és előjelek segítségével tanulmányozták. E szellemüzeneteket megérzés, jövőbelátás, varázslás, próbák és csillagjóslás révén fordították le. Az egész tiszteletfajta egy olyan rendszer volt, melyet arra terveztek, hogy a szellemeket ilyen burkolt megvesztegetésen keresztül kiengeszteljék, kielégítsék és lefizessék."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "963.5",
                    "par_content": "Így nőtte ki magát egy új és elterjedt világszemlélet, mely a következőkből állt:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "963.6",
                    "par_content": "1. *Kötelesség — *azok a dolgok, melyeket meg kell tenni annak érdekében, hogy a szellemek szándéka kedvező, vagy legalábbis semleges legyen."
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "963.7",
                    "par_content": "2. *Helyes cselekvés — *a helyes viselkedés és szertartások, melyek rendeltetése a szellemek hathatós megnyerése az egyén ügyének."
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "963.8",
                    "par_content": "3. *Igazság — *a szellemek helyes megértése és a megfelelő viszonyulás hozzájuk, valamint ebből következően az élethez és a halálhoz való megfelelő hozzáállás."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "963.9",
                    "par_content": "Az ősök nem pusztán kíváncsiságból törekedtek a jövő megismerésére; el akarták kerülni a balszerencsét. A jövőbelátás egyszerűen csak próbálkozás volt a baj elkerülésére. Ezekben az időkben az álmokat látnokinak tekintették, míg minden, a szokványostól eltérő dolgot rossz előjelnek tartottak. A polgárosodott emberfajták még ma is meg vannak verve a jelekben, jelképekben és a régiek fejlett kísértettiszteletének egyéb babonás maradványaiban való hittel. Az ember lassan, nagyon lassan hagyja el azokat a módszereket, melyek révén fokozatosan és fájdalmasan jutott egyre feljebb az élet evolúciós létrafokain."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "963.10",
                    "par_content": "Amikor az emberek csak a kísértetekben hittek, a vallási szertartás személyesebb, kevésbé szervezett volt, viszont a felsőbbrendű szellemek elismerése szükségessé tette a „felsőbb szellemi módszerek” alkalmazását a velük való kapcsolatokban. A szellem kegyének elnyerésére irányuló eljárás fejlesztése és kidolgozása közvetlenül elvezetett a szellemek elleni védelem kiépítéséhez. Az ember valóban tehetetlennek érezte magát a földi létben működő ellenőrizhetetlen erőkkel szemben, és ez a kisebbrendűségi érzése arra késztette, hogy az egyensúly helyreállítására valamilyen megoldást találjon, valamilyen módszert dolgozzon ki a hátrányok kiegyenlítésére az ember által a mindenségrenddel folytatott egyoldalú küzdelemben."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "964.1",
                    "par_content": "E tiszteletfajta első napjaiban az embernek a kísértetműködés befolyásolására irányuló erőfeszítései a szellem kegyének elnyerésére korlátozódtak, vesztegetéssel kísérletezett a balszerencse megváltása érdekében. Ahogy a kísértettisztelet a fejlődése során eljutott a jó és a rossz szellemek fogalmához, e szertartások jellegükben igenlőbb próbálkozásokká váltak, mégpedig a jó szerencse elnyerésére irányultak. Az ember vallása többé már nem teljesen nemleges természetű volt, és nem is hagyott fel a jó szerencse elnyerésére való törekvésekkel; rövidesen olyan rendszereket kezdett el kidolgozni, melyek révén szerinte képes volt kikényszeríteni a szellemek együttműködését. A tisztelethívő többé már nem állt védtelenül a szellemekre vonatkozó, maga által kiagyalt képzelődésekből eredő szüntelen igényekkel szemben; a vadember ekkoriban kezdett el kidolgozni olyan fegyvereket, melyekkel kikényszeríthette a szellemműködést és a szellemi segítségnyújtást."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "964.2",
                    "par_content": "Az ember első védekezési törekvései a kísértetek ellen irányultak. Az idő múlásával az élők olyan módszereket kezdtek kitervelni, melyekkel ellenállhattak a holtaknak. A kísértetek elijesztésére és elűzésére számos eljárást alakítottak ki, melyek között említhetők a következők:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "964.3",
                    "par_content": "1. A fej levágása és a test összekötözése a sírban."
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "964.4",
                    "par_content": "2. A halottasház kikövezése."
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "964.5",
                    "par_content": "3. Ivartalanítás vagy a test lábszárainak eltörése."
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "964.6",
                    "par_content": "4. Sziklák alá temetés, mely a mai sírkőhasználat eredetét jelenti."
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "964.7",
                    "par_content": "5. Hamvasztás, a kísértet által jelentett kellemetlenség megelőzésére később kidolgozott eljárás."
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "964.8",
                    "par_content": "6. A test tengerbe dobása."
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "964.9",
                    "par_content": "7. A test odavetése a vadállatoknak."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "964.10",
                    "par_content": "A kísértetekről úgy gondolták, hogy zajjal meg lehet zavarni és meg lehet ijeszteni őket; hogy a kiabálás, a harangok és a dobok elűzik őket az élők közeléből; és ezek az ősi módszerek még mindig divatban vannak a „halottvirrasztásokon”. Bűzös kotyvalékokat használtak a nem szívesen látott szellemek elűzésére. Rút szellemképeket készítettek annak érdekében, hogy a szellemek sietve elmeneküljenek, amint meglátják magukat. Azt hitték, hogy a kutya képes a kísértetek közelségének érzékelésére, és hogy ezt vonyítással jelzi is; hogy a kakasok kukorékolnak, amikor kísértet jár a közelben. A szélirányjelző kakasformája is e babonaság továbbélése."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "964.11",
                    "par_content": "A vizet tekintették a kísértetek elleni legjobb védelemnek. A szenteltvizet minden másnál többre tartották, különösen azt, amelyben előzőleg a papok lábat mostak. A tűzről és a vízről is úgy gondolták, hogy azok a kísértetek számára áthatolhatatlan akadályt képeznek. A rómaiak a holttest körül háromszor vittek körbe vizet; a huszadik században a testet szenteltvízzel hintik meg, és a temetőben való kézmosás még mindig létező zsidó szertartás. A keresztelés a későbbi vízszertartás egyik jellegzetessége volt; a kezdetleges fürdés valójában vallási szertartás volt. A fürdés csak az újabb időkben vált egészségügyi szokássá."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "964.12",
                    "par_content": "De az ember nem hagyott fel a kísértetek befolyásolásával; vallási szertartáson és egyéb eljárásokon keresztül hamar megpróbálkozott a szellemműködés kikényszerítésével. A szelleműzés során egy szellemet vettek igénybe egy másik elűzéséhez, és e furfangot alkalmazták a kísértetek és szellemek elijesztéséhez is. A jó és rossz erők kettős szellemelvűségének fogalma bőségesen sok lehetőséget teremtett az ember számára ahhoz, hogy egymás ellen uszítsa a közvetítőket, ugyanis, ha egy erős ember képes legyőzni egy gyengébbet, akkor egy erős szellem bizonyosan fölébe kerekedhet a gyengébb kísértetnek. A kezdetleges átkozás nem volt más, mint a kisebb szellemek megfélemlítésére kialakított, kényszerítő jellegű szokás. Később e szokás az ellenségre való átokszórás szokásává bővült."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "965.1",
                    "par_content": "Sokáig hitték, hogy azzal, ha visszatérnek a régebbi erkölcsök követéséhez, akkor a szellemek és félistenek kedvező cselekedetekre kényszeríthetők. A mai ember ugyanilyen gyakorlat folytatásában vétkes. Egymással egyszerű, hétköznapi nyelven beszéltek, de amikor imádkoztok, egy másik nemzedék régebbi ízléséhez folyamodtok, az úgynevezett fennkölt hangvételhez."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "965.2",
                    "par_content": "E tantétel számos olyan nemi természetű, vallási-szertartási jellegű visszaesést is megmagyaráz, mint amilyen a templomi nemi kufárkodás. A kezdetleges szokásokhoz való visszatérést számos csapás ellen biztos védelemnek tartották. E tudatlan népek esetében minden ilyen gyakorlat teljes mértékben mentes volt mindattól, amit a mai ember szabad szerelemnek nevezne."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "965.3",
                    "par_content": "Ezután következtek a szertartásos fogadalmak, melyeket hamarosan a vallási ígéretek és szent eskük követtek. Ezen eskük többségét önkínzás és öncsonkítás kísérte; később pedig böjtölés és imádkozás. Az önmegtartóztatást később úgy tekintették, mint amely biztos eredményt hoz a szellemműködés kikényszerítésében; különösen igaz volt ez a nemi vágy elfojtása esetében. Így az ősember már korán kialakított egyfajta határozott mértékletességet a vallási szokásaiban, hitt az önsanyargatás és az önmegtartóztatás, mint olyan szertartások hatékonyságában, melyek révén képes volt a vonakodó szellemeket rákényszeríteni arra, hogy kedvezően válaszoljanak minden ilyen szenvedésre és nélkülözésre."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "965.4",
                    "par_content": "A mai ember többé már nem próbálkozik nyíltan a szellemek kényszerítésével, bár még mindig mutat némi hajlamot az Istenséggel való alkudozásra. Még mindig átkozódik, lekopogja a fán, keresztbeteszi az ujjait és némely elcsépelt kifejezés után kiköp; az ugyanis egykor varázslási szabály volt."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "965.5",
                    "par_content": "A társadalmi szerveződés vallásgyakorlási válfaja azért létezett, mert az erkölcsi nézetek és a vallási állhatatosság megőrzéséhez és ösztökéléséhez egyfajta jelképrendszert biztosított. A tisztelet a „régi családok” hagyományaiból nőtt ki és meghonosodott intézményként állandósult; minden családnak van valamiféle tiszteletfajtája. Minden ösztönző eszménykép valamilyen állandósuló jelképrendszert igyekszik megragadni — a kulturális megnyilvánulásnak olyasféle eljárására törekszik, mely biztosítja a fennmaradást és erősíti a megvalósulást — és a tisztelet e célt az érzelmek táplálása és erősítése révén éri el."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "965.6",
                    "par_content": "A polgárosodás legelejétől fogva a társadalmi műveltség és a vallási haladás terén minden megindító mozzanat kialakított valamilyen szertartást, valamilyen jelképes szertartásrendet. Minél inkább észrevétlenül nyert teret ez a szertartás, annál erősebben tartotta fogva a híveket. A tiszteletközösség érzéseket őrzött meg és érzelmeket elégített ki, azonban mindig is ez volt a társadalmi megújhodás és a szellemi fejlődés útjában álló legnagyobb akadály."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "965.7",
                    "par_content": "Függetlenül attól, hogy a tiszteletközösség mindig is hátráltatta a társadalmi haladást, sajnálatos dolog, hogy oly sok, tisztes erkölcsi mércével és szellemi eszményképekkel rendelkező mai hívő számára nem áll rendelkezésre megfelelő jelképrendszer — nincs kölcsönösen támogatott tiszteletfajta — nincs, amihez *tartozhatnának.* De vallási tiszteletet nem lehet gyártani; annak fokozatosan teret nyerve kell megjelennie. Semelyik két csoportnak nem lesz azonos tiszteletközössége, hacsak a szertartásaikat hatalmi szóval önkényesen nem egységesítik."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "965.8",
                    "par_content": "A korai keresztény tiszteletfajta volt a leghatékonyabb, a legmegnyerőbb és a legtartósabb minden kigondolt vagy kieszelt szertartás közül, azonban sok értéke semmisült meg az egyik tudományos korszakban, amikor sok eredeti tantételét elpusztították. A keresztény tiszteletfajta a számos alapeszméjének pusztulásával elerőtlenedett."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "965.9",
                    "par_content": "A múltban az igazság gyorsan növekedett és szabadon terjedt, amikor is a tiszteletfajta még képlékeny s a jelképrendszer alakítható volt. A bőségesen rendelkezésre álló igazság és az alakítható tiszteletfajta kedvezett a társadalmi fejlődés gyors menetének. Az értelmetlen tiszteletfajta megrontja a vallást, amikor megkísérli kiszorítani a bölcseletet és rabszolgaságba juttatni az értelmet; a nemes tiszteletközösség gyarapszik."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "966.1",
                    "par_content": "Az árnyoldalaktól és hátrányoktól függetlenül az igazságról szóló minden új kinyilatkoztatás új tiszteletfajta születéséhez vezetett, és még Jézus vallásának újrafogalmazása is szükségképpen új és helyes jelképrendszert fog kialakítani. A mai embernek megfelelő jelképrendszert kell találnia az új és fejlődő eszméi, eszményképei és hűségviszonyai számára. Ennek a fejlettebb jelképnek vallásos életből, szellemi tapasztalásból kell megszületnie. A magasabb rendű polgárosodott társadalom nemesebb jelképrendszerének az Isten Atyaságán kell alapulnia és az emberek közötti testvériség fenséges eszményképét kell hordoznia."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "966.2",
                    "par_content": "A régi tiszteletfajták túl önközpontúak voltak; az újnak a megtapasztalt szeretet természetes következményének kell lennie. Az új tiszteletfajtának a régihez hasonlóan táplálnia kell az érzést, ki kell elégítenie az érzelmet és támogatnia kell az állhatatosságot; de még többet is kell tennie: Elő kell segítenie a szellemi fejlődést, ki kell terjesztenie a mindenségrendi jelentéstartalmakat, magasabb szintre kell emelnie az erkölcsi értékeket, bátorítania kell a társadalmi fejlődést, és ösztönöznie kell a személyes vallásos élet nemesebb fajtáját. Az új tiszteletfajtának az élet legfelsőbb céljait kell megmutatnia, melyek egyaránt időlegesek és örökkévalók — társadalmiak és szellemiek."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "966.3",
                    "par_content": "Egyetlen tiszteletfajta sem képes megmaradni és hozzájárulni a társadalmi polgárosodás kibontakozásához és az egyéni szellemi boldoguláshoz, hacsak nem az *otthon* élőlénytani, társadalomtani és vallási jelentőségén alapul. A fennmaradó tiszteletnek jelképeznie kell azt, ami állandó a folytonos változás közepette; meg kell dicsőítenie azt, ami egyesíti az örökké változó társadalmi átalakulás folyamát. Igaz értékeket kell felismernie, szép kapcsolatokat kell méltatnia, és a valódi nemesség jó értékeit kell dicsőítenie."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "966.4",
                    "par_content": "De az új és kielégítő jelképrendszer megtalálásának nehézsége abban áll, hogy a mai emberek, mint csoport, ragaszkodnak a tudományos hozzáálláshoz, elvetik a babonaságot és irtóznak a tudatlanságtól, míg egyénekként mindegyikük keresi a rejtelmeket és hódol az ismeretlennek. Egyetlen tiszteletfajta sem képes a túlélésre, hacsak nem foglal magába valamilyen ellenállhatatlan erejű rejtélyt és bújtat valami értékes, de elérhetetlen dolgot. Megismételjük, hogy az új jelképrendszernek nem szabad csak a csoport számára jelentőséggel bírnia, hanem az egyén számára is fontosnak kell lennie. Bármely hasznos jelképrendszer formái olyanok legyenek, melyeket az egyén a maga indíttatásából is alkalmazhat, és amelyeket együtt élvezhet a társaival is. Ha az új tiszteletfajta nyugvó helyett élénk lehetne, akkor valóban érdemben tudna hozzájárulni az emberiség időbeni és szellemi fejlődéséhez egyaránt."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "966.5",
                    "par_content": "De egy tiszteletfajta — a szertartások, jelmondatok és célok jelképrendszere — nem fog működni, ha túlságosan összetett. És meg kell lennie benne a hódolat iránti igénynek, a hűségre való válasznak is. Minden hatékony vallás bizonyosan kialakít valamilyen méltó jelképrendszert, és a hívek jól teszik, ha megakadályozzák e rendnek az olyan bénító, torzító és fullasztó, lélektelen szertartásokká való szilárdulását, melyek csak akadályozni és hátráltatni tudnak minden társadalmi, erkölcsi és szellemi fejlődést. Egyetlen tiszteletfajta sem maradhat fenn, ha késlelteti az erkölcsi gyarapodást és nem képes előmozdítani a szellemi fejlődést. A tisztelet nem más, mint a személyes szellemi tapasztalás élő, mozgékony teste — vagyis az igaz vallás — által körülnőtt váz."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "966.6",
                    "par_content": "[Közreadta a Nebadon egyik Ragyogó Estcsillaga.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A kísértettiszteletek"
}