{
    "paper_index": 46,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "46:0",
            "pars": [
                {
                    "par_ref": "46:0.1",
                    "par_pageref": "519.1",
                    "par_content": "A JERUSEM, a Satania központja átlagos helyi csillagrendszeri központ, és eltekintve számos, a Lucifer-féle lázadásból, valamint Mihály urantiai alászállásából eredő szokatlan dologtól, e szféra átlagos a hasonló fajtájú szférák között. A helyi csillagrendszeretek keresztülment már néhány viharos élményen, de jelenleg igen hatékonyan igazgatják, és az idő múlásával az összhanghiány következményeit lassan, de biztosan felszámolják. A rendet és a jóakaratot helyreállítják, és a körülmények a Jerusemen egyre jobban megközelítik a hagyományaitok szerinti mennyei állapotot, mert a csillagrendszeri központ valóban olyan mennyország, amilyennek a huszadik századi vallásos hívők többsége elképzeli."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "46:1",
            "pars": [
                {
                    "par_ref": "46:1.1",
                    "par_pageref": "519.2",
                    "par_content": "A Jerusemet ezer szélességi övezetre és tízezer hosszúsági területrészre osztották. A szférán hét nagyobb főváros és hetven kisebb igazgatási központ van. A hét területi főváros különböző tevékenységekre szakosodott, és a Csillagrendszer Fejedelem az év folyamán mindegyikbe legalább egyszer ellátogat."
                },
                {
                    "par_ref": "46:1.2",
                    "par_pageref": "519.3",
                    "par_content": "A jerusemi szabványos mérföld nagyjából hét urantiai mérföldnek [11,2 kilométer] felel meg. A súlyegység, a „gradáns” az állandósult ultimatonra épülő tízes számrendszerből származtatható és a ti súlymértéketek szerint nagyjából 280 grammot nyom. A sataniai nap egy óra négy perc és tizenöt másodperc híján egyenlő három urantiai nappal, ennyi idő kell ahhoz, hogy a Jerusem a tengelye körül egyszer körbeforduljon. A csillagrendszeri év száz jerusemi napból áll. A csillagrendszeri időt a főkronoldekek teszik közzé."
                },
                {
                    "par_ref": "46:1.3",
                    "par_pageref": "519.4",
                    "par_content": "A Jerusem energiája nagyszerűen szabályozottan kering a szféra körül a körzetcsatornákban, melyeket közvetlenül a tér energiatöltése táplál és amelyeket szakszerűen igazgatnak a Fizikai Főszabályozók. Az ilyen energiáknak a fizikai vezetőcsatornákon való átáramoltatásával szembeni ellenállás során keletkező hőmennyiség biztosítja az egyenletes hőmérséklet-eloszlást a Jerusemen. A teljes fényesség időszakához tartozó hőmérsékletet körülbelül 21 Celsius fokon tartják, míg a fényszegény időszakban a hőmérséklet valamivel 10 fok alá esik."
                },
                {
                    "par_ref": "46:1.4",
                    "par_pageref": "519.5",
                    "par_content": "A Jerusem világítási rendszere nem olyan bonyolult, hogy ne értenétek meg. Nincsenek nappalok és éjszakák, és nincs meleg és hideg évszak sem. Az erőtér-átalakítók százezer központot működtetnek, melyekből felhígult energiák haladnak felfelé, a bolygói légkörön keresztül, mialatt változásokon mennek át és elérik a szféra villamos levegőkupoláját; és akkor ezek az energiák úgy verődnek vissza, mint lágy, szűrt és egyenletes fény, mely nagyjából olyan erősségű, mint az urantiai napsugárzás akkor, amikor a nap délelőtt tízkor süt."
                },
                {
                    "par_ref": "46:1.5",
                    "par_pageref": "520.1",
                    "par_content": "Ilyen fényviszonyok mellett úgy tűnik, mintha a fénysugarak nem egy helyről érkeznének; csak kiszűrődnek az égből, a tér minden irányából egyenletesen sugározódnak. E fény igen hasonló a természetes napfényhez, attól eltekintve, hogy sokkal kevesebb hőt tartalmaz. Ebből is érzékelhető, az ilyen központi világok nem fénylenek a térben; ha a Jerusem az Urantiához nagyon közel helyezkedne el, akkor sem lenne látható."
                },
                {
                    "par_ref": "46:1.6",
                    "par_pageref": "520.2",
                    "par_content": "A fényenergiát a Jerusem felső ionizálódott légrétegéből a felszín felé visszaverő gázok nagyon hasonlók az urantiai felső légrétegekben lévőkhöz, melyek az úgynevezett sarki fényeitek aurorális jelenségeiért felelősek, bár ezek más okból képződnek. Az Urantián ugyanez a gázpajzs akadályozza meg a földi hírközlőhullámok kijutását az űrbe, mert a felszín felé visszaveri azokat, amikor a kifelé tartó útjuk során beleütköznek. Így a híradások a földfelszín közelében maradnak, amint a légtéren keresztül a világot körbeutazzák."
                },
                {
                    "par_ref": "46:1.7",
                    "par_pageref": "520.3",
                    "par_content": "A szféra világítását állandó szinten tartják a jerusemi nap hetvenöt százalékán át, és ezt követi a fokozatos gyengülés, és a legkisebb fényerősség mellett nagyjából olyanok a fényviszonyok, mint nálatok egy tiszta éjszakán teliholdkor. Ez a Jerusem csendes órája. Csak a híradás-fogadó állomások működnek a pihenés és a feltöltődés ezen időszakában."
                },
                {
                    "par_ref": "46:1.8",
                    "par_pageref": "520.4",
                    "par_content": "A Jerusem néhány közeli naptól gyenge fényt kap — egyfajta ragyogó csillagfényt — de nincs rájuk utalva; az olyan világok, mint a Jerusem nincsenek kitéve a napok okozta viszontagságoknak, és nem is szembesülnek a kihűlő vagy a haldokló nap kérdésével."
                },
                {
                    "par_ref": "46:1.9",
                    "par_pageref": "520.5",
                    "par_content": "A hét átmeneti tanulmányvilágot és azok negyvenkilenc segédszféráját a jerusemi eljárással látják el hővel, fénnyel, energiával és vízzel."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "46:2",
            "pars": [
                {
                    "par_ref": "46:2.1",
                    "par_pageref": "520.6",
                    "par_content": "A Jerusemen hiányolni fogjátok az Urantia és a más kifejlődött világok csipkézett hegyvonulatait, ott ugyanis nincsenek sem földrengések, sem vízesések, azonban élvezhetitek majd az elragadóan szép hegyvidékeket és az egyéb különleges helyrajzi és tájképi változatosságokat. A Jerusem óriási területeit őrizték meg „természetes állapotban”, és e vidékek nagyszerű volta igencsak meghaladja az emberi képzeletet."
                },
                {
                    "par_ref": "46:2.2",
                    "par_pageref": "520.7",
                    "par_content": "Ezer és egy kisebb tó is van ott, nincsenek viszont tajtékzó folyók, sem kiterjedt világtengerek. Az épített világok egyikén sincs zápor, nincsenek viharok és hóviharok sem, azonban naponta kicsapódik a nedvesség a fényszegény állapot és a legalacsonyabb hőmérséklet időszakában. (A három gáz alkotta légkörű világon a harmatpont magasabb, mint az Urantiához hasonló kétgázos légkörű világokon.) A fizikai növényi élet és az élő dolgok morontia világa egyaránt igényli a nedvességet, viszont ezt nagyobbrészt az egész szférát behálózó, talaj alatti keringtető-rendszer biztosítja, mely még a magasabb területek legtetejéig is elér. E vízrendszer nem teljesen felszínalatti, mert számos csatorna köti össze a gyöngyöző jerusemi tavakat."
                },
                {
                    "par_ref": "46:2.3",
                    "par_pageref": "520.8",
                    "par_content": "A Jerusem légkörét három gáz keveréke alkotja. E levegő nagyon hasonlít az urantiaiéra, azzal a különbséggel, hogy a morontia életrend légzéséhez szabott gázt is tartalmaz. E gáz semmilyen mértékben nem akadályozza az anyagi rendbe tartozó állatok vagy növények légzését."
                },
                {
                    "par_ref": "46:2.4",
                    "par_pageref": "521.1",
                    "par_content": "A szállítási rendszer össze van kapcsolva az energiaszállító-kör rendszerével, mely fő energiaáramok egymástól tizenhat kilométeres távolságra vannak telepítve. Fizikai szabályozó működési rendek révén a bolygó anyagi lényei képesek az óránkénti háromszáz-nyolcszáz kilométeres sebességgel haladni. A szállítómadarak körülbelül százhatvan kilométeres óránkénti sebességgel repülnek. Az Anyagi Fiak légi szerkezetei óránként nyolcszáz kilométer körüli sebességgel haladnak. Az anyagi és a kezdetleges morontia lényeknek e gépi szállítóeszközöket kell igénybe venniük, azonban a szellemszemélyiségek a felsőbb térerőkhöz és az energia szellemi forrásaihoz való kapcsolódás révén haladnak."
                },
                {
                    "par_ref": "46:2.5",
                    "par_pageref": "521.2",
                    "par_content": "A Jerusem és a hozzá tartozó világok a fizikai életnek tíz, a Nebadon épített szféráira jellemző szabványos egységével rendelkeznek. Lévén, hogy a Jerusemen nincs szerves törzsfejlődés, ezért nincsenek összeütközések sem az életformák között, nincs küzdelem a létért, és nem érvényesül a legéletképesebb túlélésének gyakorlata sem. Inkább egyfajta alkotó alkalmazkodás érvényesül, mely előre vetíti a központi és isteni világegyetem örökkévaló világainak szépségét, összhangját és tökéletességét. Mindebben az alkotó tökéletességben jelen van a fizikai és a morontia élet legmeghökkentőbb keveréke, melyek elemeit művészien kiemelik az égi mesterek és társaik."
                },
                {
                    "par_ref": "46:2.6",
                    "par_pageref": "521.3",
                    "par_content": "A Jerusem valóban némi ízelítő a paradicsomi dicsőségből és kiválóságból. De sohasem remélhetitek, hogy bármely erőltetett leírással megfelelő fogalmat fogtok tudni alkotni e dicsőséges épített világokról. Oly kevés dolog van, ami összevethető lenne bármivel is a világotokon, és ha lenne is ilyen, a jerusemi dolgok még akkor is oly mértékben meghaladják az urantiai dolgokat, hogy az ilyen összehasonlítás csaknem fájdalmasan torz lenne. Mindaddig, amíg ténylegesen is meg nem érkeztek a Jerusemre, addig nemigen lesztek képesek igazi fogalmat alkotni a mennyei világokról, de nem is olyan sok idő telik majd el a jövőben, amikor a csillagrendszeri központon megszerzendő tapasztalataitokat összevetitek a világegyetem, a felsőbb-világegyetem, majd pedig a Havona távolibb felkészülési szféráira való valamikori megérkezésetekkel."
                },
                {
                    "par_ref": "46:2.7",
                    "par_pageref": "521.4",
                    "par_content": "A Jerusem gyártó- vagy kutatóövezete kiterjedt terület, olyan, melyet az urantiaiak aligha ismernének fel, lévén, hogy nincsenek füstölgő kéményei; mindazonáltal e különleges világok bonyolult anyagi gazdasággal rendelkeznek, és olyan tökéletes a gépi módszerük és oly tökéletes a fizikai fejlettségük, mely még a legtapasztaltabb vegyészeiteket és feltalálóitokat is meghökkentené, sőt megdöbbentené. Szakítsatok időt annak átgondolására, hogy a Paradicsomra vezető út ezen első elkülönítő világa messze anyagibb, mintsem szellemi. A Jerusemen és annak átmeneti világain való ottlétetek alatt végig sokkal közelebb lesztek az anyagi dolgokhoz kötődő földi létetekhez, mint a fejlődő szellemlétezésbeni későbbi életetekhez."
                },
                {
                    "par_ref": "46:2.8",
                    "par_pageref": "521.5",
                    "par_content": "A Szeráf-hegy a Jerusem legmagasabb pontja, négyezerötszáz méter magas, és ez a kiindulópontja minden szállító szeráfnak. Számos gépi találmányt használnak arra, hogy a bolygói gravitáció és a légellenállás legyőzéséhez szükséges kezdeti energiát biztosítsák. Urantiai időben mérve három másodpercenként indulnak szeráfi szállítmányok a fényes időszakban és néha még jócskán a nyugalmi időszakban is. A szállítók nagyjából huszonöt szabványmérföld per urantiai másodperc sebességgel szállnak fel és az előírt repülési sebességet a Jerusemtől csak kétezer mérföld távolságban érik el."
                },
                {
                    "par_ref": "46:2.9",
                    "par_pageref": "521.6",
                    "par_content": "A szállítmányok a kristálymezőre, az úgynevezett üvegtengerre érkeznek. E terület körül fogadóállomások helyezkednek ama különböző lényrendek számára, akik a szeráfi utasszállítást veszik igénybe a téren való átkeléshez. A hallgató-látogatók számára kialakított sarki kristály-fogadóállomás közelében feljuthattok a gyöngyházfényű megfigyelőállomásra és megtekinthetitek az egész központi bolygó hatalmas domborzati képét."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "46:3",
            "pars": [
                {
                    "par_ref": "46:3.1",
                    "par_pageref": "522.1",
                    "par_content": "A felsőbb-világegyetemi és a paradicsom-havonabeli híradásokat a Jerusemen a Szalvingtonnal összeköttetésben és egy olyan eljárás révén fogják, melyben szerepe van a sarki kristálynak, az üvegtengernek. Amellett, hogy gondoskodnak ezeknek a Nebadonon kívülről érkező közleményeknek a vételéről, a fogadóállomásoknak három külön csoportja is van. Ezeket az elkülönült, de hármaskört alkotó állomáscsoportokat a helyi világokról, a csillagvilági központról és a helyi világegyetem központjáról érkező híradások vételére hangolták. Mindezeket a híradásokat korlátozás nélkül jelenítik meg, s így a központi híradóteremben tartózkodó bármely lény érzékelheti azokat; az összes olyan dolog közül, melybe egy felemelkedő halandó a Jerusemen belefeledkezhet, egy sem lebilincselőbb és nem köti le jobban a figyelmét, mint az, hogy hallgathatja a világegyetemi térjelentések soha meg nem szűnő áradatát."
                },
                {
                    "par_ref": "46:3.2",
                    "par_pageref": "522.2",
                    "par_content": "E jerusemi híradás-vevő állomást egy óriási fogadóterem veszi körül, melyet az Urantián nagyobbrészt ismeretlen, villódzó anyagokból építettek, és amelyben ötmilliárdnál is több — anyagi és morontia — lény számára van hely a megszámlálhatatlan szellemszemélyiségen kívül. Az egész Jerusem kedvenc időtöltése, hogy szabadidejüket a híradó-állomáson töltik, hogy tájékozódjanak a világegyetem jólétéről és helyzetéről. Ez az egyetlen bolygói tevékenység, melyet nem fog vissza a fényszegény időszak sem."
                },
                {
                    "par_ref": "46:3.3",
                    "par_pageref": "522.3",
                    "par_content": "E hírvevő terembe folyamatosan érkeznek a szalvingtoni üzenetek. A Fenséges Csillagvilági Atya szavait a közeli Edentiáról legalább napi gyakorisággal veszik. Az állandó és a rendkívüli uverszai híradásokat rendszeres időközönként továbbítják a Szalvingtonon keresztül, és amikor paradicsomi üzenetek érkeznek, a teljes népesség összegyűlik az üvegtenger körül, és az uverszai barátaink a tükrözőműködési jelenségekkel kiegészítik a paradicsomi híradási eljárást, s így minden, ami hallható, egyúttal láthatóvá is válik. A halandó túlélők így ízlelgethetik folyamatosan az egyre magasabb szintű szépséget és nagyszerűséget, amint befelé haladnak az örökkévaló kaland útján."
                },
                {
                    "par_ref": "46:3.4",
                    "par_pageref": "522.4",
                    "par_content": "A jerusemi adóállomás a szféra ellentétes sarkán helyezkedik el. Az egyes világoknak szóló összes híradást továbbítják a csillagrendszeri központokról, kivéve Mihály üzeneteit, melyek néha közvetlenül jutnak el a rendeltetési helyükre a főangyali körön át."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "46:4",
            "pars": [
                {
                    "par_ref": "46:4.1",
                    "par_pageref": "522.5",
                    "par_content": "A Jerusem jókora részeit lakóterületként jelölték ki, míg a csillagrendszer központjának egyéb részeit a szükséges igazgatási feladatkörök ellátására engedték át, beleértve a 619 lakott szféra, az 56 átmeneti műveltségű világ és maga a központi szféra ügyeinek felügyeletét is. A Jerusemen és a Nebadonban e beosztás a következő:"
                },
                {
                    "par_ref": "46:4.2",
                    "par_pageref": "522.6",
                    "par_content": "1. *A körök — *a nem honosok lakóterületei."
                },
                {
                    "par_ref": "46:4.3",
                    "par_pageref": "522.7",
                    "par_content": "2. *A négyzetek — *a csillagrendszeri végrehajtói-igazgatási területek."
                },
                {
                    "par_ref": "46:4.4",
                    "par_pageref": "522.8",
                    "par_content": "3. *A téglalapok — *a kevésbé fejlett honos életforma otthona."
                },
                {
                    "par_ref": "46:4.5",
                    "par_pageref": "522.9",
                    "par_content": "4. *A háromszögek — *a helyi vagy jerusemi igazgatási területek."
                },
                {
                    "par_ref": "46:4.6",
                    "par_pageref": "522.10",
                    "par_content": "A csillagrendszeri tevékenységeknek körökbe, négyzetekbe, téglalapokba és háromszögekbe ekképpen való elrendezése általános a Nebadon minden csillagrendszeri központján. Egy másik világegyetemben ettől teljesen eltérő elrendezés érvényesülhet. E kérdéseket a Teremtő Fiak külön tervei szabályozzák."
                },
                {
                    "par_ref": "46:4.7",
                    "par_pageref": "523.1",
                    "par_content": "A lakó- és igazgatási területekről szóló beszámolóinkban nem térünk ki az Isten Anyagi Fiainak, a Jerusem állandó létpolgárainak hatalmas és csodálatos uradalmaira, és nem teszünk említést a szellemi és a közel szellemi teremtmények számos egyéb elragadó rendjeiről sem. Például: A Jerusem a csillagrendszeri működésre tervezett spironga hatékony szolgálatait élvezi. E lények rendeltetése az anyagfeletti lakosok és látogatók szellemi szolgálata. Olyan értelmes és szép lények nagyszerű csoportját alkotják, akik a teljes morontia teremtésösszesség fenntartásán és szebbé tételén munkálkodó felsőbb morontia teremtmények és morontia segítők átmeneti szolgálói. Szerepük a Jerusemen az, ami a köztes teremtményeké az Urantián, azoké a közteslény segítőké, akik az anyagi és a szellemi között működnek."
                },
                {
                    "par_ref": "46:4.8",
                    "par_pageref": "523.2",
                    "par_content": "A csillagrendszeri központok különlegesek annyiban, hogy ezek az egyetlen világok, melyek gyakorlatilag tökéletesek a világegyetemi létezés mindhárom állapotában: az anyagiban, a morontiaiban és a szellemiben. Legyél akár anyagi, morontia vagy szellemszemélyiség, otthon fogod érezni magad a Jerusemen; és így éreznek az összetett lények is, mint amilyenek a köztes teremtmények és az Anyagi Fiak."
                },
                {
                    "par_ref": "46:4.9",
                    "par_pageref": "523.3",
                    "par_content": "A Jerusemen nagyszerű épületek vannak az anyagi és a morontia fajtából egyaránt, míg a tisztán szellemi körzetek dísze sem kevésbé páratlan és teljes. Bárcsak találnék szavakat, hogy beszámoljak nektek a nagyszerű fizikai berendezkedés jerusemi morontia megfelelőiről! Bárcsak képes lennék bemutatni nektek e központi világ szellemi berendezkedésének fenséges kiválóságát és művészi tökéletességét! A szépség tökéletességéről és a felszereltség teljességéről alkotott legmerészebb fogalmaitok sem képesek ezek nagyszerűségét megközelíteni. A Jerusem csak az első lépés a paradicsomi szépség fenséges tökéletességéhez vezető úton."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "46:5",
            "pars": [
                {
                    "par_ref": "46:5.1",
                    "par_pageref": "523.4",
                    "par_content": "A világegyetemi élet nagyobb csoportjai számára lakóhelyül fenntartott területeket nevezik jerusemi köröknek. E beszámolókban említett körcsoportok a következők:"
                },
                {
                    "par_ref": "46:5.2",
                    "par_pageref": "523.5",
                    "par_content": "1. Az Istenfiak körei."
                },
                {
                    "par_ref": "46:5.3",
                    "par_pageref": "523.6",
                    "par_content": "2. Az angyalok és a főszellemek körei."
                },
                {
                    "par_ref": "46:5.4",
                    "par_pageref": "523.7",
                    "par_content": "3. A Világegyetemi Segítők körei, közéjük sorolva azokat a teremtményi-háromságot elért fiakat is, akiket nem jelöltek Háromsági Tanító Fiaknak."
                },
                {
                    "par_ref": "46:5.5",
                    "par_pageref": "523.8",
                    "par_content": "4. A Fizikai Főszabályozók körei."
                },
                {
                    "par_ref": "46:5.6",
                    "par_pageref": "523.9",
                    "par_content": "5. A kijelölt felemelkedő halandók körei, közéjük sorolva a köztes teremtményeket is."
                },
                {
                    "par_ref": "46:5.7",
                    "par_pageref": "523.10",
                    "par_content": "6. Az önkéntes telepes csoportok körei."
                },
                {
                    "par_ref": "46:5.8",
                    "par_pageref": "523.11",
                    "par_content": "7. A Végleges Testület körei."
                },
                {
                    "par_ref": "46:5.9",
                    "par_pageref": "523.12",
                    "par_content": "E lakócsoportok mindegyike hét egyközepű és egyre magasabban elhelyezett körből áll. Mindet egy mintára építették, de a méretük különböző és eltérő anyagösszetételt is mutatnak. Mindegyiket tágas szabadterek veszik körül, melyek kiterjedt sétányokat alkotva szövik át a hét egyközepű kör alkotta csoportokat."
                },
                {
                    "par_ref": "46:5.10",
                    "par_pageref": "524.1",
                    "par_content": "1. *Az Istenfiak körei.* Bár az Istenfiaknak van saját közösségi rendeltetésű bolygójuk, mégpedig az átmeneti műveltségű világok egyike, mégis ilyen nagy területeket foglalnak el a Jerusemen. Az átmeneti műveltségű világukon a felemelkedő halandók szabadon keveredhetnek az isteni fiúi besorolásba tartozó rendekkel. Ott személyesen is meg fogjátok ismerni és meg fogjátok szeretni e Fiakat, azonban a társadalmi életük nagyobbrészt e külön világra és annak segédszféráira korlátozódik. A jerusemi körökben azonban a fiúi besorolásba tartozó különféle csoportok munka közben figyelhetők meg. Lévén, hogy a morontia látókör kellően széles, ti is sétálhattok a Fiak sétányain és megfigyelhetitek a számos különféle rendjeik érdekfeszítő tevékenységeit."
                },
                {
                    "par_ref": "46:5.11",
                    "par_pageref": "524.2",
                    "par_content": "A Fiak hét köre egyközepű és egymás fölé magasodik, így az egyes külső, nagyobb körökből rá lehet látni a belső, kisebb körökre, melyek mindegyikét közcélú sétálófal övez. E falakat csillogó ragyogású kristálykövekből építették és olyannyira kimagasodnak, hogy róluk belátható az adott lakókör egésze. A falak mindegyikét átszelő kapuk — a számuk ötvenezer és százötvenezer között van — egyetlen gyöngyházfényű kristályból állnak."
                },
                {
                    "par_ref": "46:5.12",
                    "par_pageref": "524.3",
                    "par_content": "A Fiak területének első körét az Ítélkező Fiak és az ő személyes kísérőik foglalják el. Itt összpontosulnak e bírói Fiak alászállási és ítélkezési szolgálataival kapcsolatos tervek és közvetlen tevékenységek. Szintén e központon keresztül tartanak kapcsolatot a csillagrendszeri avonalok a világegyetemmel."
                },
                {
                    "par_ref": "46:5.13",
                    "par_pageref": "524.4",
                    "par_content": "A második kört a Háromsági Tanító Fiak töltik ki. E szent területen a daynalok és társaik végzik az újonnan érkezett elsőrendű Tanító Fiak felkészítését. Mindebben a munkában szakszerűen segíti őket a Ragyogó Estcsillagok bizonyos mellérendeltjeinek egysége. A teremtményi-háromságot elért fiak egy övezetet foglalnak el a Daynal-körben. A Háromsági Tanító Fiak állnak a legközelebb ahhoz, hogy az Egyetemes Atya személyes képviselői legyenek a helyi csillagrendszerben; ők a legkevésbé háromsági-származású lények. E második kör iránt a Jerusem összes népe különleges érdeklődést mutat."
                },
                {
                    "par_ref": "46:5.14",
                    "par_pageref": "524.5",
                    "par_content": "A harmadik kört a melkizedekeknek tartják fenn. Itt lakoznak a csillagrendszeri vezetők és innen felügyelik e sokoldalú Fiak csaknem végtelen tevékenységeit. A melkizedekek a felemelkedő halandók számára az első lakóvilágtól kezdve végig a jerusemi létpályája során nevelőapák és mindig jelen lévő tanácsadók. Nem tévedés azt állítani, hogy az Anyagi Fiak és Leányok állandó tevékenységei mellett ők a meghatározó tényezők a Jerusemen."
                },
                {
                    "par_ref": "46:5.15",
                    "par_pageref": "524.6",
                    "par_content": "A negyedik kör ad otthont a vorondadekeknek, valamint a látogató és megfigyelő fiak minden más rendjének is, akiknek az elhelyezéséről másutt nem gondoskodnak. A Fenséges Csillagvilági Atyák itt szállnak meg a helyi csillagrendszert ellenőrző útjaik során. A Bölcsesség-tökéletesítők, az Isteni Tanácsosok és a Világegyetemi Ítélők is mind e körben lakoznak, amikor a csillagrendszerben teljesítenek szolgálatot."
                },
                {
                    "par_ref": "46:5.16",
                    "par_pageref": "524.7",
                    "par_content": "Az ötödik kör a lanonandekek, a Csillagrendszer Fejedelmek fiúi rendjének és a Bolygóhercegeknek a lakhelye. E három rend otthona egyetlen vegyes csoportot alkot e területen. A csillagrendszer tartalékosai is e körben állomásoznak, míg a Csillagrendszer Fejedelem temploma a kormányzati építménycsoport központjában az igazgatási hegyen található."
                },
                {
                    "par_ref": "46:5.17",
                    "par_pageref": "524.8",
                    "par_content": "A hatodik kör a csillagrendszerbeli élethordozók tartózkodási helye. E Fiak összes rendje itt gyülekezik, és innen indulnak a világokon teljesítendő feladataikra."
                },
                {
                    "par_ref": "46:5.18",
                    "par_pageref": "524.9",
                    "par_content": "A hetedik kör a felemelkedő fiak gyülekezőhelye, ama kijelölt halandóké, akik átmenetileg működnek a csillagrendszer központján, mégpedig a szeráftársaikkal együtt. Minden egykori halandót, aki a jerusemi létpolgársági szint felett áll, de még nem jutott el a végleges rendűre, itt úgy tekintenek, mint az e körben központtal rendelkező csoporthoz tartozót."
                },
                {
                    "par_ref": "46:5.19",
                    "par_pageref": "525.1",
                    "par_content": "A Fiak számára fenntartott kör alakú helyek hatalmas területet foglalnak el, és egészen ezerkilencszáz évvel ezelőttig egy nagy üres terület állt annak közepén. E központi területet jelenleg a Mihály-emlékmű foglalja el, melyet mintegy ötszáz évvel ezelőtt fejeztek be. Négyszázkilencvenöt évvel ezelőtt, amikor is a templomot felavatták, Mihály személyesen is jelen volt, és az egész Jerusem meghallgatta a Tökéletes Fiúnak az Urantiára, a Satania legalacsonyabb rendű bolygójára való alászállásának megható történetét. A Mihály-emlékmű ma már minden olyan tevékenység központja, mely a mihályi alászállás folytán megváltozott csillagrendszeri irányítással összefügg, beleértve a legújabban átvett szalvingtoni tevékenységek többségét is. Az emlékművet gondozó személyzet egymilliónál is több személyiségből áll."
                },
                {
                    "par_ref": "46:5.20",
                    "par_pageref": "525.2",
                    "par_content": "2. *Az angyalok körei.* A Fiak lakóterületeihez hasonlóan az angyalok körei is hét egyközepű és egymás fölé magasodó körből állnak, melyek mindegyike a belső területekre néz."
                },
                {
                    "par_ref": "46:5.21",
                    "par_pageref": "525.3",
                    "par_content": "Az angyalok első körét a Végtelen Szellem felsőbb személyiségei foglalják el, akik történetesen a központi világon állomásoznak — a Független Hírvivők és társaik. A második kört a hírvivő seregeknek, a Szakmai Tanácsadóknak, a társaknak, a felügyelőknek és az adatrögzítőknek tartják fenn, akik időről időre a Jerusemen működnek. A harmadik kör a felsőbb rendbe és csoportba tartozó segédkező szellemeké."
                },
                {
                    "par_ref": "46:5.22",
                    "par_pageref": "525.4",
                    "par_content": "A negyedik kör az intéző szeráfoké, és a Sataniához hasonló helyi csillagrendszerekben szolgáló szeráfok az „angyalok megszámlálhatatlan seregét” alkotják. Az ötödik kört a bolygók szeráfjai foglalják el, míg a hatodik az átmenetben segédkezők otthona. A hetedik kör a szeráfok bizonyos, ki nem nyilatkoztatott rendjeinek tartózkodási helye. Az angyalok mindeme csoportjainak adatrögzítői nem a társaikkal együtt laknak, az ő otthonuk a jerusemi feljegyzés-templom. Minden feljegyzést három példányban őriznek e hármas irattári csarnokban. A csillagrendszeri központon a feljegyzéseket mindig megőrzik anyagi, morontia és szellemi formában egyaránt."
                },
                {
                    "par_ref": "46:5.23",
                    "par_pageref": "525.5",
                    "par_content": "E hét kört a kiállított jerusemi körkép veszi körül, melynek kerülete ötezer szabványmérföld, s amelynek rendeltetése a Satania benépesített világai felemelkedő helyzetének bemutatása, és amelyet állandóan úgy pontosítanak, hogy hűen mutassa az egyes bolygók pillanatnyi állapotát. Nem kétlem, hogy az angyalok köreire betekintést engedő, hatalmas sétány lesz az első jerusemi látvány, mely felhívja magára a figyelmeteket, amikor az első látogatásaitok alkalmával hosszabb szabadidő eltöltésére kaptok engedélyt."
                },
                {
                    "par_ref": "46:5.24",
                    "par_pageref": "525.6",
                    "par_content": "E kiállítások a jerusemi honos élet gondjaira vannak bízva, azonban ebben a segítségükre vannak a Satania különböző világairól jött felemelkedők, akik útban az Edentiára a Jerusemen megállnak. A bolygói körülményeket és a világfejlődést sokféleképpen mutatják be, melyek egy része számotokra is ismert, ám a legtöbb eljárás ismeretlen az Urantián. E kiállítások a hatalmas fal külső peremét foglalják el. A sétány egyéb részei csaknem teljesen beépítetlenek, díszítésük azonban gazdag és bőséges."
                },
                {
                    "par_ref": "46:5.25",
                    "par_pageref": "525.7",
                    "par_content": "3. *A világegyetemi segítők köreiben* vannak az Estcsillagok telephelyei, melyek a hatalmas központi téren helyezkednek el. Itt található Galantia, a felsőbb angyalok e hatalmas csoportja társvezetőjének csillagrendszeri állomáshelye, aki az összes felemelkedő Estcsillag közül elsőként kapott megbízatást. Ez a Jerusem összes igazgatási övezete közül az egyik legpazarabb, még úgy is, hogy ez a viszonylag új építmények közé tartozik. E központ átmérője ötven mérföld. Galantia állomáshelye egy egytömbű, teljesen átlátszó kristályöntvény. Ezen anyagi-morontia kristályokat mind a morontia, mind az anyagi lények nagyra értékelik. A teremtett Estcsillagok az egész Jerusemre kifejtik hatásukat, ugyanis rendelkeznek az ehhez szükséges személyiségfeletti sajátosságokkal. Az egész világból szellemi beállítottság árad, mert a tevékenységeik közül sokat a Szalvingtonról telepítettek ide."
                },
                {
                    "par_ref": "46:5.26",
                    "par_pageref": "526.1",
                    "par_content": "4. *A Fizikai Főszabályozók körei.* A Fizikai Főszabályozók különféle rendjeit egyközepűen helyezték el a hatalmas erőtér-templom körül, ahol a csillagrendszer erőtér-főnöke és a morontia erőtér-felügyelők főnöke elnököl. Ez az erőtér-templom az egyike ama két övezetnek a Jerusemen, ahová felemelkedő halandók és köztes teremtmények nem léphetnek be. A másik az Anyagi Fiak területén található anyagtalanná lényegítő övezet, egy olyan kutatóállomás-együttes, ahol a szállító szeráfok az anyagi lényeket a morontia rendű létállapothoz igen hasonló állapotúvá alakítják át."
                },
                {
                    "par_ref": "46:5.27",
                    "par_pageref": "526.2",
                    "par_content": "5. *A felemelkedő halandók körei.* A felemelkedő halandók köreinek központi területét egy 619 bolygói emlékműből álló csoport foglalja el, mely a csillagrendszer lakott világait jelképezi, és ezek az építmények rendszeres időközönként alapos változtatásokon esnek át. Az egyes világokról származó halandók előjoga, hogy a bolygójuk emlékművének bizonyos változtatásait vagy bővítményeit időről időre jóváhagyják. Sok változtatást éppen most hajtanak végre az urantiai építményeken. E 619 templom központját az Edentia és annak számos, felemelkedő-műveltségű világának működésképes hasonmása foglalja el. E leképezés átmérője negyven mérföld és tényleges mása az Edentia-rendszernek, minden részletében hű az eredetihez."
                },
                {
                    "par_ref": "46:5.28",
                    "par_pageref": "526.3",
                    "par_content": "A felemelkedők más csoportok jerusemi szolgálatait élvezik és örömüket lelik ezek eljárásainak megfigyelésében. Az egész Jerusem számára teljes mértékben megfigyelhető minden, ami ezekben a különböző körökben folyik."
                },
                {
                    "par_ref": "46:5.29",
                    "par_pageref": "526.4",
                    "par_content": "Az ilyen világon háromféle tevékenység folyik: munka, fejlődés és játék. Más szavakkal: szolgálat, tanulás és kikapcsolódás. Az összetett tevékenységek a társas érintkezésből, a csoportos szórakozásból és az istenimádatból állnak. Oktatási szempontból nagyon értékes dolog a különböző személyiségcsoportok vegyítése, az olyan rendeké, melyek az adott lény társaitól nagyon különböznek."
                },
                {
                    "par_ref": "46:5.30",
                    "par_pageref": "526.5",
                    "par_content": "6. *Az önkéntes telepes csoportok körei.* Az önkéntes telepes csoportok hét körét három óriási építmény díszíti: a Jerusem hatalmas csillagvizsgálója, a Satania nagyszabású szépművészeti kiállítása, és a visszatekintési igazgatók roppant nagy fogadóterme, a pihenésnek és a kikapcsolódásnak szentelt morontia-tevékenységek háza."
                },
                {
                    "par_ref": "46:5.31",
                    "par_pageref": "526.6",
                    "par_content": "Az égi mesterek irányítják a spornagiát és biztosítják az ötletes díszítések és a méreteikkel lenyűgöző emlékművek sokaságát, melyekben a nyilvános gyűlésekre szolgáló minden helyszín bővelkedik. A mesterek műtermei e csodálatos világ minden páratlan építménye között a legnagyobbak és a legszebbek közé tartoznak. A többi önkéntes telepes csoport is nagy kiterjedésű és szép központokat tart fenn. Ezen épületek közül sokat teljes egészében kristálykövekből építettek. Az összes épített világ bővelkedik kristályokban és az úgynevezett nemesfémekben."
                },
                {
                    "par_ref": "46:5.32",
                    "par_pageref": "527.1",
                    "par_content": "7. *A végleges rendű lények körei* közepén egy különleges építmény helyezkedik el. Ugyanez az üres templom megtalálható minden csillagrendszeri központon szerte a Nebadonban. Ez a jerusemi épület Mihály jelével van lepecsételve és ez az ajánlás áll rajta: „Nem felszentelve a szellemlét hetedik szakaszához — az örökkévaló feladathoz.” E rejtélyes templomot Gábriel pecsételte le, és csakis Mihály képes feltörni vagy törheti fel a Fényes Hajnalcsillag által feltett hatósági pecsétet. Egy napon majd ti is meglátjátok e néma templomot, még ha nem is oldhatjátok meg a rejtélyét."
                },
                {
                    "par_ref": "46:5.33",
                    "par_pageref": "527.2",
                    "par_content": "*Egyéb jerusemi körök*: A lakócélokat szolgáló körökön felül számos egyéb célra kijelölt lakóhely van a Jerusemen."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "46:6",
            "pars": [
                {
                    "par_ref": "46:6.1",
                    "par_pageref": "527.3",
                    "par_content": "A csillagrendszer végrehajtói-igazgatási egységei a hatalmas részleg-négyzetekben helyezkednek el, összesen ezren. Minden egyes igazgatási egység száz kisrészlegre van felosztva, melyek mindegyike tíz alcsoportból áll. Ez az ezer négyzet pedig tíz nagyegységbe van osztva, s így alkotják az alábbi tíz igazgatási részleget:"
                },
                {
                    "par_ref": "46:6.2",
                    "par_pageref": "527.4",
                    "par_content": "1. Fizikai fenntartás és anyagi fejlesztés, a fizikai erőtér és energia területei."
                },
                {
                    "par_ref": "46:6.3",
                    "par_pageref": "527.5",
                    "par_content": "2. Döntőbíráskodás, etika és igazgatási bíráskodás."
                },
                {
                    "par_ref": "46:6.4",
                    "par_pageref": "527.6",
                    "par_content": "3. Bolygói és helyi ügyek."
                },
                {
                    "par_ref": "46:6.5",
                    "par_pageref": "527.7",
                    "par_content": "4. Csillagvilági és világegyetemi ügyek."
                },
                {
                    "par_ref": "46:6.6",
                    "par_pageref": "527.8",
                    "par_content": "5. Oktatás és egyéb melkizedeki tevékenységek."
                },
                {
                    "par_ref": "46:6.7",
                    "par_pageref": "527.9",
                    "par_content": "6. Bolygói és csillagrendszeri fizikai fejlődés, a sataniabeli tevékenységek tudományos területei."
                },
                {
                    "par_ref": "46:6.8",
                    "par_pageref": "527.10",
                    "par_content": "7. Morontia ügyek."
                },
                {
                    "par_ref": "46:6.9",
                    "par_pageref": "527.11",
                    "par_content": "8. Tisztaszellem-tevékenységek és -etika."
                },
                {
                    "par_ref": "46:6.10",
                    "par_pageref": "527.12",
                    "par_content": "9. Felemelkedési segédkezés."
                },
                {
                    "par_ref": "46:6.11",
                    "par_pageref": "527.13",
                    "par_content": "10. Nagy világegyetemi bölcselet."
                },
                {
                    "par_ref": "46:6.12",
                    "par_pageref": "527.14",
                    "par_content": "Ezek az épületek átlátszók; ennélfogva az összes csillagrendszeri tevékenységet megfigyelhetik még a hallgató-látogatók is."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "46:7",
            "pars": [
                {
                    "par_ref": "46:7.1",
                    "par_pageref": "527.15",
                    "par_content": "A Jerusem ezer *téglalapját* a központi bolygó alacsonyabb rendű, honos élete foglalja el, ezek közepén található a spornagia hatalmas kör alakú telephelye."
                },
                {
                    "par_ref": "46:7.2",
                    "par_pageref": "527.16",
                    "par_content": "A Jerusemen ámulni fogtok a nagyszerű spornagia mezőgazdasági vívmányain. Ott a földet nagyobbrészt művészi és díszítő céllal művelik. A spornagiát alkotók a központi világok tájkertészei, és ők a jerusemi szabadterek művelését eredetien és művészien végzik. Igénybe vesznek mind állati, mind pedig számos gépi eszközt a talajműveléshez. Avatott szakértői a területeiken működő erőtér-közvetítők kihasználásának, valamint az alacsonyabb rendű, náluk kisebb testvér-teremtmények számos rendje igénybevételének, melyek közül sok áll a rendelkezésükre e különleges világokon. Ezt az állati életrendet jelenleg nagyobbrészt az evolúciós szférákról származó, felemelkedő köztes teremtmények irányítják."
                },
                {
                    "par_ref": "46:7.3",
                    "par_pageref": "528.1",
                    "par_content": "A spornagiát alkotókba nem költözik Igazító. Nekik nincs túlélő lelkük, de azért hosszú életűek, néha negyven-ötvenezer szabványévig is elélnek. Rengetegen vannak, és fizikai segédkezést végeznek az anyagi szolgálatot igénylő világegyetemi személyiségek összes rendje számára."
                },
                {
                    "par_ref": "46:7.4",
                    "par_pageref": "528.2",
                    "par_content": "Bár a spornagiába tartozók nem rendelkeznek túlélő lélekkel és nem is fejlődik bennük ilyen, és bár nincs személyiségük sem, mindazonáltal kifejlődik az egyéniségük, mely képes megtapasztalni az újratestesülést. Amikor az idő múlásával e különleges teremtmények fizikai teste az elhasználódás és a kor miatt tönkremegy, akkor a teremtőik az élethordozókkal együttműködve új testet készítenek a számukra, melyben a régi spornagia újra megtelepszik."
                },
                {
                    "par_ref": "46:7.5",
                    "par_pageref": "528.3",
                    "par_content": "A spornagiát alkotók az egyetlen teremtmények az egész Nebadon világegyetemben, akik ezt vagy bármely másfajta újratestesülést átélnek. Ők csak az első öt elmeszellem-segédre érzékenyek; nem válaszolnak az istenimádat szellemének és a bölcsesség szellemének működésére. De az ötsegédes-elme felér a teljes vagy hatodik valóságszinttel, és e tényező az, ami tapasztalási azonosságként megmarad."
                },
                {
                    "par_ref": "46:7.6",
                    "par_pageref": "528.4",
                    "par_content": "Nem igazán van mihez hasonlítanom e hasznos és szokatlan teremtményeket, mivel az evolúciós világokon nincs hozzájuk hasonló állat. Nem evolúciós lények, mert őket a jelenlegi alakjukban és besorolásukban az élethordozók tervezték. Kétneműek, és akkor szaporodnak, amikor az állománynövelés ezt igényli."
                },
                {
                    "par_ref": "46:7.7",
                    "par_pageref": "528.5",
                    "par_content": "Talán akkor tudnék a legjobban átadni valamit az urantiai elméknek e szép és szolgálatkész teremtmények természetéről, ha azt mondanám, hogy egy hűséges ló és egy ragaszkodó kutya egyesített jegyeit hordozzák és még a legfelsőbb rendű csimpánzét is meghaladó értelmi képességeket mutatnak. És nagyon szépek, ha az urantiai mérték szerint tekintünk rájuk. Rendkívül értékelik azt a figyelmet, melyet irányukban az ilyen épített világokon tartózkodó anyagi és félanyagi lények mutatnak. Képesek látni — az anyagi lényeken kívül — a morontia teremtéseket, az alsóbb angyali rendeket, a köztes teremtményeket és a szellemszemélyiségek némely alsóbb rendjeit is. Nem értik meg a Végtelen imádatát, és nem képesek megragadni az Örökkévaló jelentőségét sem, viszont a gazdáikhoz való ragaszkodáson keresztül képesek bekapcsolódni a területük kifelé irányuló szellemi áhítatába."
                },
                {
                    "par_ref": "46:7.8",
                    "par_pageref": "528.6",
                    "par_content": "Vannak, akik azt hiszik, hogy valamely eljövendő világegyetemi korszakban a hűséges spornagia elszakad a létezés állati szintjétől és méltó evolúciós beteljesülést ér el a fokozatos értelmi gyarapodásban, sőt még a szellemi fejlődésben is."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "46:8",
            "pars": [
                {
                    "par_ref": "46:8.1",
                    "par_pageref": "528.7",
                    "par_content": "A Jerusem tisztán helyi és szokványos ügyeit a száz *háromszögből* irányítják. Ezek az egységek ama tíz bámulatos építmény köré csoportosulnak, melyek a jerusemi helyi igazgatásnak adnak otthont. A háromszögeket a csillagrendszeri történelem körképszerű látványa övezi. Jelenleg e körképben két szabványmérföldnél is nagyobb kiürített terület van. Ezt az övezetet azt követően állítják helyre, hogy a Sataniát visszavették a csillagvilági családba. Ezzel kapcsolatban Mihály rendeletei alapján már minden intézkedést megtettek, de a Nappalok Elődeinek ítélőszéke még nem fejezte be a Lucifer-féle lázadás ügyeinek elbírálását. A Satania addig nem kerülhet vissza a Norlatiadek teljes jogú tagjai közé, amíg otthont ad a főlázadóknak, azoknak a magas rangú, teremtett lényeknek, akik a fényből a sötétségbe zuhantak."
                },
                {
                    "par_ref": "46:8.2",
                    "par_pageref": "529.1",
                    "par_content": "Amikor a Satania visszatérhet a csillagvilág kebelére, akkor kerül majd elő annak kérdése, hogy az elszigetelt világokat visszavegyék a lakott világok csillagrendszeri családjába, s ezzel együtt visszakerüljenek a teremtésrészek szellemi közösségébe. De még ha az Urantia vissza is kerülne a csillagrendszeri körökbe, akkor is zavarba hozna benneteket az a tény, hogy az egész csillagrendszeretek Norlatiadek-vesztegzár alatt van, mely részlegesen elzárja azt az összes többi csillagrendszertől."
                },
                {
                    "par_ref": "46:8.3",
                    "par_pageref": "529.2",
                    "par_content": "De Lucifer és társainak elítélése nemsokára visszaállítja a Sataniát a Norlatiadek csillagvilágba és ezt követően az Urantia és a többi elszigetelt szféra visszakerül a Satania köreibe, és e világok újból élvezni fogják a bolygóközi összeköttetésnek és a csillagrendszerek közösségének a kiváltságait."
                },
                {
                    "par_ref": "46:8.4",
                    "par_pageref": "529.3",
                    "par_content": "Egyszer lejár a lázadók és a lázadás ideje. A Legfőbb Urak irgalmasak és türelmesek, de a szándékosan táplált rosszal szemben a törvény egyetemesen és csalhatatlanul végrehajtatik. „A bűn fizetsége a halál” — az örökre szóló eltöröltetés."
                },
                {
                    "par_ref": "46:8.5",
                    "par_pageref": "529.4",
                    "par_content": "[Közreadta egy nebadoni Főangyal.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A helyi csillagrendszer központja"
}