{
    "paper_index": 67,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "67:0",
            "pars": [
                {
                    "par_ref": "67:0.1",
                    "par_pageref": "754.1",
                    "par_content": "AZ EMBER urantiai létével járó kihívásokat nem lehet megérteni anélkül, hogy ne ismernénk a múlt bizonyos nagy időszakait, jelesül a bolygói lázadás kialakulását és következményeit. Bár e felfordulás nem változtatta meg komolyabban a szerves törzsfejlődést, azért felismerhető változásokat hozott a társadalmi haladás és a szellemi fejlődés menetében. E pusztító csapás a bolygónak a fizikai szint feletti teljes történelmére alapvető hatással volt."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "67:1",
            "section_title": "1. A Kaligasztia-féle árulás",
            "pars": [
                {
                    "par_ref": "67:1.1",
                    "par_pageref": "754.2",
                    "par_content": "Kaligasztia már háromszázezer év óta volt az Urantia feje, amikor sor került Sátánnak, Lucifer segédjének az egyik időszakos ellenőrző útjára. Amikor Sátán megérkezett a bolygóra, megjelenésében egyáltalán nem hasonlított a gonosz méltóságát ábrázoló jellegrajzaitokra. Ő akkor is, és ma is, igen ragyogó Lanonandek Fiú. „És nem is csoda, hisz Sátán maga is a fény ragyogó teremtménye”."
                },
                {
                    "par_ref": "67:1.2",
                    "par_pageref": "754.3",
                    "par_content": "Ezen ellenőrzés folyamán Sátán tájékoztatta Kaligasztiát a Lucifer által később kihirdetett Szabadság-nyilatkozatról, és a jelenlegi ismereteink szerint a herceg beleegyezett abba, hogy a lázadás bejelentésekor elárulja a bolygót. A hűséges világegyetemi személyiségek különös megvetéssel tekintettek Kaligasztia hercegre amiatt, hogy a rábízottakat ilyen előre megfontoltan elárulta. A Teremtő Fiú e megvetésének adott hangot, amikor azt mondta: „Olyan vagy, mint a vezetőd, Lucifer, és bűnösen megtartottad az ő gonoszságát. Hamis volt ő már attól fogva, hogy önmaga felmagasztalásához fogott, mert nem maradt meg az igazságban.”"
                },
                {
                    "par_ref": "67:1.3",
                    "par_pageref": "754.4",
                    "par_content": "A teljes helyi világegyetemi igazgatási tevékenységekben egyetlen más magas megbízatást sem tekintenek olyan szentnek, mint amelyet egy Bolygóherceg kap, aki egy újonnan lakottá vált világ fejlődő halandóinak jólétéért és irányításáért vállal felelősséget. A rossz összes formája közül egyik sincs pusztítóbb hatással az illető személyének elfogadottságára, mint az, amikor valaki visszaél a bizalommal és hűtlenné válik a benne megbízó barátokhoz. E szándékos bűn elkövetésével Kaligasztia olyan mélyrehatóan eltorzította a saját személyiségét, hogy elméje többé sosem volt képes az egyensúlyt teljesen megtalálni."
                },
                {
                    "par_ref": "67:1.4",
                    "par_pageref": "754.5",
                    "par_content": "A bűnt sokféleképpen lehet vizsgálni, de világegyetemi bölcseleti szempontból a bűn nem más, mint a mindenségrendi valóságnak tudatosan ellenálló személyiség hozzáállása. A vétek tekinthető úgy, mint a valóság félreértelmezése vagy elferdítése. A rossz a világegyetemi valóságok részleges felismerése vagy az azokhoz való helytelen igazodás. A bűn azonban eltökélt ellenállás az isteni valóságnak — tudatos döntés a szellemi fejlődéssel való szembehelyezkedés mellett — míg a gonoszság nyílt és következetes dacolás a felismert valósággal, és ez a személyiség megbomlásának már a mindenségrendi őrülettel határos fokát jelenti."
                },
                {
                    "par_ref": "67:1.5",
                    "par_pageref": "755.1",
                    "par_content": "A vétek az éleslátás hiányára utal; a rossz a bölcsesség hiányára; a bűn a szánalmas szellemi szegénységre; a gonoszság azonban a személyiség megszűnő önuralmát jelzi."
                },
                {
                    "par_ref": "67:1.6",
                    "par_pageref": "755.2",
                    "par_content": "Amikor a személyiség nagyon gyakran választotta a bűnt és nagyon gyakran is ismételte azt, a bűn szokássá válik. A megrögzött bűnelkövetők könnyen romlottá válhatnak, a világegyetem és annak minden isteni valósága elleni elszánt lázadókká lehetnek. Bár a bűn minden formája megbocsátást nyerhet, azért nekünk kétségeink vannak afelől, hogy vajon a megátalkodottan romlott személyiség mutatna-e valaha is őszinte sajnálatot a gonosztettei miatt vagy elfogadná-e a megbocsátást a bűneiért."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "67:2",
            "section_title": "2. A lázadás kitörése",
            "pars": [
                {
                    "par_ref": "67:2.1",
                    "par_pageref": "755.3",
                    "par_content": "Röviddel Sátán ellenőrző látogatása után, amikor a bolygói igazgatás nagy dolgok küszöbén állt az Urantián, egy napon, az északi földrészek télidejének közepén, Kaligasztia hosszasan egyeztetett társával, Daligasztiával, amelyet követően az utóbbi összehívta a tíz urantiai tanács rendkívüli ülését. E tanácskozást azzal a bejelentéssel nyitotta meg, hogy Kaligasztia herceg arra készül, hogy magát az Urantia teljhatalmú urának kiáltsa ki és azt követeli, hogy minden igazgatási csoport mondjon le minden feladatköréről és hatalmáról Daligasztia, mint meghatalmazott javára, mely feladatkört addig töltené be, amíg a bolygói kormányzást át nem szervezik és az igazgatási hatáskörök hivatalait újra szét nem osztják."
                },
                {
                    "par_ref": "67:2.2",
                    "par_pageref": "755.4",
                    "par_content": "Ezen elképesztő követelésre Van, a legfelsőbb egyeztető tanács elnöke ügyes védekezést adott elő. E kitűnő intéző és ügyes jogász a javasolt kaligasztiai fordulatot úgy bélyegezte meg, mint amely cselekedet a bolygói lázadással határos és azzal fordult a tanácskozás résztvevőihez, hogy tartózkodjanak bármiféle részvételtől, amíg a panaszt el nem juttatják Luciferhez, a Satania Csillagrendszer Fejedelméhez; és meg is kapta az egész testület támogatását. Ennek megfelelően panaszt küldtek a Jerusemre, ahonnan nyomban meg is érkeztek az utasítások, melyek Kaligasztiát az Urantia legfelsőbb urává tették és az ő parancsainak való teljes és megkérdőjelezhetetlen engedelmességet rendelték el. E meglepő üzenetre válaszul mondta el a nemes Van az ő emlékezetes hétórás beszédét, amelyben annak rendje és módja szerint vádakat fogalmazott meg Daligasztia és Kaligasztia ellen, és Lucifer ellen is, mint akik semmibe veszik a Nebadon világegyetem fennhatóságát; és az edentiai Fenségesekhez fordult támogatásért és megerősítésért."
                },
                {
                    "par_ref": "67:2.3",
                    "par_pageref": "755.5",
                    "par_content": "Időközben a csillagrendszeri köröket elvágták; az Urantiát elszigetelték. A mennyei élet minden csoportja a bolygón hirtelenül és figyelmeztetés nélkül elszigetelődött, teljesen el lettek vágva minden külső tanácstól és útmutatástól."
                },
                {
                    "par_ref": "67:2.4",
                    "par_pageref": "755.6",
                    "par_content": "Daligasztia hivatalosan is kikiáltotta Kaligasztiát „az Urantia Istenének és a mindenek fölött állónak”. Az előttük kihirdetett döntéssel a kérdés egyértelműen eldőlt; és az egyes csoportok visszavonultak és elkezdték a helyzetet elemezni, vitákban próbáltak dönteni az emberfeletti személyiség sorsáról a bolygón."
                },
                {
                    "par_ref": "67:2.5",
                    "par_pageref": "755.7",
                    "par_content": "Ebben az elkeseredett küzdelemben, ebben a hosszú és bűnös nézeteltérésben szeráfoknak, keruboknak és egyéb mennyei lényeknek is állást kellett foglalniuk. Az Urantia elszigetelésének idején éppen a bolygón tartózkodó emberfeletti lények csoportjai közül sok itt ragadt, és a szeráfokhoz és társaikhoz hasonlóan rákényszerültek arra, hogy válasszanak a bűn és az igazság között — a luciferi út és a nem látható Atya akarata között."
                },
                {
                    "par_ref": "67:2.6",
                    "par_pageref": "756.1",
                    "par_content": "A küzdelem több mint hét éven át tartott. Az edentiai hatóságok mindaddig nem akartak belefolyni az ügybe, nem kívántak közbeavatkozni, és nem is tettek így, amíg az összes érintett személyiség meg nem hozta a maga végleges döntését. Addig Van és a hozzá hű társak nem kaptak védelmet és nem szabadulhattak meg a szűnni nem akaró aggodalmaiktól és az elviselhetetlen bizonytalanságtól."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "67:3",
            "section_title": "3. A hét nehéz év",
            "pars": [
                {
                    "par_ref": "67:3.1",
                    "par_pageref": "756.2",
                    "par_content": "A Satania központján, a Jerusemen kitört lázadás hírét a Melkizedek tanács továbbította. A veszélyhelyzeti feladatokat ellátó melkizedekeket azonnal kirendelték a Jerusemre, és Gábriel vállalta annak a Teremtő Fiúnak a képviseletét, akinek a fennhatóságát a lázadók megkérdőjelezték. A Sataniában kitört lázadás tényének hírére a csillagrendszert vesztegzár alá helyezték, elszigetelték a testvérrendszerektől. „Háborúskodás lett a mennyben”, a Satania központján, és az a helyi csillagrendszer minden bolygójára átterjedt."
                },
                {
                    "par_ref": "67:3.2",
                    "par_pageref": "756.3",
                    "par_content": "Az Urantián a testtel bíró száztagú törzskar negyven tagja (beleértve Vant is) elutasította a felkeléshez való csatlakozást. A törzskar számos emberi segédje (a módosítottak és mások) is Mihály és az ő világegyetemi kormányának bátor és nemes védelmezője lett. A szeráfok és a kerubok köreiben szörnyű nagy veszteségek keletkeztek. A bolygóra kijelölt intéző és átmeneti szeráfoknak csaknem a fele állt a vezetőjük és Daligasztia mellé Lucifer ügyének támogatására. Negyvenezer-száztizenkilenc elsőfajú köztes teremtmény is csatlakozott Kaligasztiához, azonban e lények többi része hű maradt a rábízott felelősséghez."
                },
                {
                    "par_ref": "67:3.3",
                    "par_pageref": "756.4",
                    "par_content": "A hitszegő herceg a hűtlen köztes teremtményeket és egyéb lázadó csoportokat sorakoztatta fel és szervezte meg úgy, hogy az ő parancsait hajtsák végre, míg Van a hűséges közteslényeket és az egyéb hű csoportokat gyűjtötte össze és kezdte meg a nagy harcot a bolygói törzskar és a többi elszigetelt mennyei személyiség megmentéséért."
                },
                {
                    "par_ref": "67:3.4",
                    "par_pageref": "756.5",
                    "par_content": "E küzdelem során a hűséges lények egy fallal körül nem vett és gyengén megerősített településen rendezkedtek be Dalamatiától néhány kilométernyire keletre, de a lakóhelyeiket az óvatos és mindig éber hűséges köztes teremtmények őrizték éjjel-nappal, és az ő birtokukban volt a felbecsülhetetlen értékű életfa is."
                },
                {
                    "par_ref": "67:3.5",
                    "par_pageref": "756.6",
                    "par_content": "A lázadás kitörésekor a hű kerubok és szeráfok három hűséges közteslény segítségével a felügyeletük alá vonták az életfát és kizárólag a törzskar negyven hű tagjának és a velük társult módosított halandóknak engedték meg, hogy ezen energianövény gyümölcsét és leveleit fogyasszák. A törzskar mellett ötvenhat ilyen módosított andonfi volt, mert a hűtlen törzskarhoz tartozó andonfiak közül tizenhatan utasították vissza a lázadásban való részvételt az uruk oldalán."
                },
                {
                    "par_ref": "67:3.6",
                    "par_pageref": "756.7",
                    "par_content": "A Kaligasztia-féle lázadás hét nehéz éve alatt Van teljesen az ő hűséges emberi, közteslényi és angyali serege számára való segédkezésnek szentelte magát. Az a szellemi látásmód és erkölcsi állhatatosság, mely képessé tette Vant arra, hogy ilyen megingathatatlanul hűséges magatartást tanúsítson a világegyetemi kormányzat iránt, nem másnak volt az eredménye, mint az ő világos gondolkodásának, bölcs eszének, józan ítélőképességének, becsületes szándékának, önzetlen céljának, saját belátáson alapuló hűségének, tapasztalatokon alapuló emlékeinek, fegyelmezett jellemének és annak, hogy magát megkérdőjelezhetetlenül a paradicsomi Atya akarata megcselekedésének szentelte."
                },
                {
                    "par_ref": "67:3.7",
                    "par_pageref": "756.8",
                    "par_content": "A várakozás hét éve az önvizsgálat és önfegyelem időszaka volt. Egy világegyetem ügyeiben az ilyen válságok az elmének, mint szellemi döntőtényezőnek a rendkívül nagy befolyását mutatják. Minden evolúciós erkölcsi teremtmény elemi döntéseinek többsége esetében a képzettség, a felkészültség és a tapasztalatok mind meghatározó tényezők. De az is teljesen lehetséges a teremtményben lakozó szellem számára, hogy közvetlen kapcsolatot teremtsen az emberi személyiség döntéshozó erőivel annak érdekében, hogy megerősítse a teremtmény teljes mértékben elhivatott akaratát arra, hogy a paradicsomi Atya akarata és szándéka iránti hűséges elhivatottságból bámulatos tetteket hajtson végre. És pontosan ez történt Amadon, Van módosított emberi társának tapasztalásában is."
                },
                {
                    "par_ref": "67:3.8",
                    "par_pageref": "757.1",
                    "par_content": "Amadon a Lucifer-féle lázadás kiemelkedő emberi hőse. Andon és Fonta e férfi leszármazottja azon száz ember közé tartozott, akiknek élet-sejtanyagából a hercegi törzskar részesült, és azon esemény óta Van mellé osztották be, mint társát és emberi segédjét. Amadon a hosszú és megerőltető küzdelem során végig kitartott a felettese mellett. Lelkesítő dolog volt látni, amint az evolúciós fajok gyermeke rendületlenül ellenáll Daligasztia mesterkedéseinek, miközben a hétévnyi küzdelem során ő és hű társai makacs kitartással álltak ellent a ragyogó Kaligasztia megtévesztő tanainak is."
                },
                {
                    "par_ref": "67:3.9",
                    "par_pageref": "757.2",
                    "par_content": "Kaligasztia, aki rendkívüli értelemmel és a világegyetemi ügyekben szerzett bőséges tapasztalatokkal rendelkezett, rossz útra tért — befogadta a bűnt. Amadon pedig, aki alacsony fokú értelemmel bírt és akinek egyáltalán semennyi világegyetemi tapasztalata sem volt, megingathatatlan maradt a világegyetem szolgálatában és a társához való hűségben. Van az értelmi eltökéltség és a szellemi látásmód kiváló és hatásos keverékében vette igénybe az elméjét és a szellemét, s ezáltal a személyiség-megvalósítás megtapasztalható szintjei közül az elérhető legfelsőbb rendűig jutott el. A teljesen egyesített elme és szellem emberfeletti értékek, sőt morontia valóságok lehetséges megteremtője."
                },
                {
                    "par_ref": "67:3.10",
                    "par_pageref": "757.3",
                    "par_content": "Roppant hosszan lehetne sorolni azon megrázóan szomorú napok mozgalmas eseményeit. De végül az utolsó személyiség végső döntése is megszületett, és ekkor, de csakis ekkor az egyik edentiai Fenséges megérkezett a veszélyhelyzeti melkizedekekkel, hogy átvegye a hatalmat az Urantián. A kaligasztiai uralkodásra vonatkozó átfogó feljegyzéseket törölték a Jerusemen, és a bolygói jóvá igazolás próbaidejét megkezdettnek nyilvánították."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "67:4",
            "section_title": "4. A kaligasztiai százak a lázadás után",
            "pars": [
                {
                    "par_ref": "67:4.1",
                    "par_pageref": "757.4",
                    "par_content": "Amikor az utolsó szólítás elhangzott, a hercegi törzskar testtel bíró tagjainak helyzete a következőképpen állt: Van és az általa vezetett egyeztető bíróság egésze hű maradt. Ang és az élelmezési tanács három tagja is túlélővé lett. Az állattenyésztéssel foglalkozó tanácsot teljes egészében elsöpörte a lázadás, mint ahogy az állatok legyőzésében tanácsokat adók mindegyikét is. Fad és az oktatási tagozat öt tagja megmenekült. Nod és az ipari és kereskedelmi bizottság egésze csatlakozott Kaligasztiához. Hap és a kinyilatkoztatott vallás teljes kara hűséges maradt Vannal és az ő nemes csapatával együtt. Lut és az egészségügyi tanács egésze odaveszett. A kézművesség és a tudomány tanácsának egésze hű maradt, azonban Tut és a törzsi kormányzás bizottsága mind rossz útra tért. Így a százból negyvenen maradtak meg, akiket később átszállítottak a Jerusemre, ahol tovább folytatták a Paradicsomra tartó útjukat."
                },
                {
                    "par_ref": "67:4.2",
                    "par_pageref": "757.5",
                    "par_content": "A bolygói törzskarnak a lázadásban részt vett hatvan tagja Nodot választotta vezetőjének. Őszinte buzgalommal munkálkodtak a lázadó herceg érdekében, ám hamarosan felfedezték, hogy a csillagrendszeri életkörök élelmétől meg vannak fosztva. Ráébredtek, hogy a halandó emberek szintjére süllyedtek. Valóban emberfelettiek voltak, ugyanakkor anyagiak és halandók is. A létszámuk növelése érdekében Daligasztia elrendelte az azonnali nemi úton való szaporodást, mert jól tudta, hogy az eredeti hatvanak és az ő negyvennégy módosított andonfi társuk előbb vagy utóbb kihalt volna. Dalamatia elestét követően a hűtlen törzskar északra és keletre vándorolt. A leszármazottaikat sokáig nodfiaknak nevezték, a lakóhelyüket pedig „Nod földjének” hívták."
                },
                {
                    "par_ref": "67:4.3",
                    "par_pageref": "758.1",
                    "par_content": "E rendkívüli, emberfeletti férfiak és nők jelenléte, akik a lázadás következtében itt ragadtak és akkoriban a föld fiaival és leányaival párosodtak, könnyen adott tápot azoknak a mondai történeteknek, melyek arról szóltak, hogy az istenek lejöttek a földre a halandókkal párosodni. Innen ezer és egy mesei természetű monda eredt, de ezek alapját a lázadás utáni idők tényei képezik, és ezek később helyet kaptak azoknak a különféle népeknek a meséiben és hagyományaiban, akiknek az ősei kapcsolatba kerültek a nodfiakkal és az ő leszármazottaikkal."
                },
                {
                    "par_ref": "67:4.4",
                    "par_pageref": "758.2",
                    "par_content": "A törzskari lázadók, mivel nem jutottak hozzá a szellemi táplálékukhoz, végül természetes halált haltak. Az emberfajták bálványimádásának nagy része abból a vágyból fakadt, hogy megőrizzék a kaligasztiai időkben nagy tiszteletnek örvendő lények emlékét."
                },
                {
                    "par_ref": "67:4.5",
                    "par_pageref": "758.3",
                    "par_content": "Amikor a száztagú csoport az Urantiára jött, átmenetileg különváltak a Gondolatigazítójuktól. Közvetlenül a Melkizedek-megbízottak megérkezése után a hű személyiségeket (Vant kivéve) visszaküldték a Jerusemre, ahol újra egyesültek a várakozó Igazítójukkal. A hatvan törzskari lázadó sorsát nem ismerjük; az Igazítóik még mindig a Jerusemen tartózkodnak. A dolgok állása kétségkívül nem fog megváltozni a mostanihoz képest mindaddig, amíg az egész Lucifer-féle lázadást végleg meg nem ítélik és az abban résztvevő összes személy sorsáról nem határoznak."
                },
                {
                    "par_ref": "67:4.6",
                    "par_pageref": "758.4",
                    "par_content": "Az olyan lények, mint az angyalok és közteslények, igen nehezen értik meg, hogy az olyan ragyogó és bizalomra méltó urak, mint Kaligasztia és Daligasztia rossz útra tévedhetnek — hogy hitszegően bűnt követnek el. Azokat a lényeket, akik bűnbe estek — vagyis akik nem szándékosan vagy előre megfontoltan csatlakoztak a lázadáshoz — a feljebbvalóik tévesztettek meg, az ő bizalmukat élvező vezetőik csaptak be. Hasonlóképpen könnyű volt megnyerni a kezdetleges elmével rendelkező evolúciós halandók támogatását is."
                },
                {
                    "par_ref": "67:4.7",
                    "par_pageref": "758.5",
                    "par_content": "Az emberi és emberfeletti lények döntő többsége, akik a Lucifer-féle lázadás áldozatai lettek a Jerusemen és a különböző félrevezetett bolygókon, már régen őszintén megbánták a dőreségüket; és mi igazán hiszünk abban, hogy minden ilyen őszinte bűnbánó személyt valamiképpen jóvá igazolnak és ezek visszakerülhetnek a világegyetemi szolgálat valamely szakaszába, amikor a Nappalok Elődei végeznek a sataniai lázadás ügyeinek megítélésével, melyhez csak nemrégen fogtak hozzá."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "67:5",
            "section_title": "5. A lázadás közvetlen következményei",
            "pars": [
                {
                    "par_ref": "67:5.1",
                    "par_pageref": "758.6",
                    "par_content": "Nagy felfordulás uralkodott Dalamatiában és környékén a lázadásra való felbujtást követően csaknem ötven évig. Kísérletet tettek az egész világ teljes és gyökeres átszervezésére; az evolúció helyébe a fordulatot tették, mint a kulturális haladás és a faji fejlődés politikáját. A Dalamatiában és környékén élő fejlettebb és félig kiképzett emberek között gyors változások jelentek meg a kulturális szintjüket illetően, azonban amint ezen új és a megszokottól alapvetően különböző módszereket a távolabbi népeken próbálták alkalmazni, annak leírhatatlan felfordulás és faji zűrzavar lett a közvetlen következménye. A szabadság gyorsan átalakult a korabeli kevéssé fejlett emberek szabadosságává."
                },
                {
                    "par_ref": "67:5.2",
                    "par_pageref": "758.7",
                    "par_content": "Röviddel a lázadást követően a zendülésben résztvevő teljes törzskar erős védelmi harcokra kényszerült a városért azokkal a félvad hordákkal szemben, amelyek megrohanták a falakat a szabadság azon tantételeinek eredményeként, melyeket úgy ismertettek meg velük, hogy arra még nem voltak felkészülve. És még évekkel azelőtt, hogy a szép főváros eltűnt volna a déli habokban, a dalamatiai hátország félrevezetett és rosszra tanított törzsei szinte kíméletlen rohammal le is csaptak a fényes városra, és a szakadár törzskart és társaikat onnan északi irányban kiszorították."
                },
                {
                    "par_ref": "67:5.3",
                    "par_pageref": "759.1",
                    "par_content": "Kaligasztiának az a rendszere, hogy az emberi társadalmat késlekedés nélkül újjászervezi az egyéni és a közösségi szabadságról általa alkotott eszmék szerint, gyors és többé-kevésbé teljes kudarcnak bizonyult. A társadalom hamar visszasüllyedt a régi élőlénytani szintjére és a haladásért való küzdelem megint kezdődött elölről, nem sokkal azelőttről, ahol a Kaligasztia-féle rendszer a működését megkezdte, mert e felfordulás a világot mély zűrzavarba taszította."
                },
                {
                    "par_ref": "67:5.4",
                    "par_pageref": "759.2",
                    "par_content": "Százhatvankét évvel a lázadás után egy árhullám söpört végig Dalamatián, és a bolygói központ a tengerbe süllyedt, és e föld addig nem is emelkedett ki a vízből, amíg ama fényes kor nemes műveltségének csaknem minden emléke el nem pusztult."
                },
                {
                    "par_ref": "67:5.5",
                    "par_pageref": "759.3",
                    "par_content": "Amikor a világ első fővárosát elnyelte a víz, a település az urantiai szangik emberfajták közül csak a legalsóbb rendű fajtáknak adott otthont, azoknak a hitehagyottaknak, akik az Atya templomát átalakították a fény és a tűz hamis istenének, Nognak a szentélyévé."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "67:6",
            "section_title": "6. Van — a megingathatatlan",
            "pars": [
                {
                    "par_ref": "67:6.1",
                    "par_pageref": "759.4",
                    "par_content": "Van követői korán visszahúzódtak az Indiától nyugatra eső hegyvidéki területre, ahol nem fenyegették őket a síkvidéken élő, összezavart emberfajták támadásai, és amely elzárt helyről tervezgették a világ rendjének helyreállítását, miként az ő korai badonita elődeik egykor, nem sokkal a szangik törzsek megszületése előtt, akaratlanul is mind az emberiség jóléte érdekében munkálkodtak."
                },
                {
                    "par_ref": "67:6.2",
                    "par_pageref": "759.5",
                    "par_content": "A Melkizedek-megbízottak megérkezése előtt Van az emberi ügyek igazgatását tíz, egyenként négytagú bizottságra bízta, mely csoportok megegyeztek a hercegi rendszerbeliekkel. Átmenetileg a rangidős állandó besorolású élethordozók vállalták a negyventagú tanács vezetését, mely a várakozás hét esztendeje alatt működött. Az amadonfiak hasonló csoportjai vették át e felelősségi köröket azt követően, hogy a harminckilenc törzskari tag visszatért a Jerusemre."
                },
                {
                    "par_ref": "67:6.3",
                    "par_pageref": "759.6",
                    "par_content": "Ezek az *amadonfiak* abból a 144 tagú andonfi csoportból kerültek ki, amelyhez Amadon is tartozott, és akik az ő nevén híresültek el. E csoportot harminckilenc férfi és százöt nő alkotta. Közülük ötvenhatan halhatatlan besorolásúak voltak, és (Amadon kivételével) őket is a törzskar hű tagjaival együtt vitték át. E nemes csapat többi tagja Van és Amadon vezetése alatt működött a halandói napjaik végéig. Ők voltak az az élőlénytani élesztő, mely sokasodott és folyamatosan vezetőket adott a világnak végig a lázadást követő korszak sötét időszakai alatt."
                },
                {
                    "par_ref": "67:6.4",
                    "par_pageref": "759.7",
                    "par_content": "Vannak az Urantián kellett maradnia Ádám koráig, s a bolygón működő összes emberfeletti személyiség címzetes feje maradt. Ő és Amadon az életfa-eljárás révén tartotta fenn magát, melyet kiegészített a melkizedekek különleges élet-segédkezése több mint százötvenezer éven keresztül."
                },
                {
                    "par_ref": "67:6.5",
                    "par_pageref": "759.8",
                    "par_content": "Az urantiai ügyeket hosszú ideig a bolygói megbízottak, a tizenkét Melkizedek tanácsa igazgatta, melyet a rangidős csillagvilági uralkodó, a Norlatiadek Fenséges Atyja rendeletével meg is erősített. A Melkizedek-megbízottak mellett működött egy tanácsadó testület is, melynek összetétele a következő volt: a bukott herceg egyik hű maradt segéde, két állandó besorolású Élethordozó, egy tanulóidejét töltő Háromságot-elért Fiú, egy önkéntes Tanító Fiú, egy avaloni Ragyogó Estcsillag (időszakosan), a szeráfok és a kerubok főnökei, tanácsadók két szomszédos bolygóról, az alárendelt angyali élet főigazgatója, valamint Van, a köztes teremtmények főparancsnoka. Így kormányozták és igazgatták az Urantiát Ádám megérkezéséig. Semmi különös nincs abban, hogy a bátor és hű Van helyet kapott a bolygói megbízottak tanácsában, mely oly hosszú ideig igazgatta az Urantia ügyeit."
                },
                {
                    "par_ref": "67:6.6",
                    "par_pageref": "760.1",
                    "par_content": "A tizenkét urantiai Melkizedek-megbízott hősies munkát végzett. Megőrizték a polgárosodott társadalom még megmaradt elemeit, és az ő bolygói vezetési elveiket Van hűségesen alkalmazta is a gyakorlatban. A lázadást követő ezer éven belül Vannak több mint háromszázötven fejlett csoportja működött szerte a világon. A polgárosultság ezen előretolt állásai leginkább a hűséges andonfiak leszármazottaiból álltak, melyekhez szangik fajták is, különösen a kék ember, valamint nodfiak keveredtek."
                },
                {
                    "par_ref": "67:6.7",
                    "par_pageref": "760.2",
                    "par_content": "A lázadás szörnyű csapásától eltekintve élőlénytanilag sok ígéretes fajta volt a földön. Van és Amadon a Melkizedek-megbízottak felügyelete alatt tovább támogatta az emberi faj természetes evolúcióját, egészen addig vitték az ember fizikai törzsfejlődését, amíg el nem érte azt a tetőpontot, mely megalapozta az Anyagi Fiúnak és Leánynak az Urantiára való eljövetelét."
                },
                {
                    "par_ref": "67:6.8",
                    "par_pageref": "760.3",
                    "par_content": "Van és Amadon nem sokkal tovább maradt a földön, mint hogy Ádám és Éva megérkezett. A megérkezést követő néhány év elteltével átvitték őket a Jerusemre, ahol Van újra egyesült a várakozó Igazítójával. Van jelenleg az Urantiát szolgálja, s közben várja az utasítást, hogy továbbmehessen azon a véges-végtelen úton, mely a paradicsomi tökéletesség és a gyülekező Halandói Végleges Testület ki-nem-nyilatkoztatott rendeltetési célja felé vezet."
                },
                {
                    "par_ref": "67:6.9",
                    "par_pageref": "760.4",
                    "par_content": "Meg kell említenünk, hogy amikor Van panasszal fordult az edentiai Fenségesekhez azt követően, hogy Lucifer megerősítette Kaligasztia helyzetét az Urantián, a Csillagvilági Atyák rögvest határozatban erősítették meg Van álláspontjának minden elemét. Ez az ítélet nem jutott el hozzá, mert a bolygói közléscserét biztosító köröket éppen akkor vágták el, amikor az üzenet továbbítása folyamatban volt. Csak nemrég fedezték fel a közölt döntést, melyet egy energia-továbbító átjátszóegység őrzött meg, ahol az az Urantia elszigetelése óta megrekedt. E felfedezés nélkül, mely az urantiai közteslények kutatómunkájának eredménye, a döntés megismerésére csak azután került volna sor, hogy az Urantiát visszaállítják a csillagvilági körökbe. A bolygóközi érintkezésben ez a nyilvánvalóan véletlen esemény azért állhatott elő, mert az energia-továbbítók képesek információkat fogadni és továbbítani, de nem képesek kapcsolatfelvételt kezdeményezni."
                },
                {
                    "par_ref": "67:6.10",
                    "par_pageref": "760.5",
                    "par_content": "Van helyzetének tényleges és végleges rendezésére a sataniai jogi feljegyzésekben mindaddig nem került sor, amíg az edentiai Atyák döntését be nem jegyezték a Jerusemen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "67:7",
            "section_title": "7. A bűn közvetett következményei",
            "pars": [
                {
                    "par_ref": "67:7.1",
                    "par_pageref": "760.6",
                    "par_content": "A fény szándékos és következetes teremtményi elutasításának személyes (központba futó) következményei egyaránt elkerülhetetlenek és egyéni jellegűek, és kizárólag az Istenségre és az adott személyes teremtményre tartoznak. A gonoszság lélekölő terményét a romlott saját akaratú teremtmény bensője aratja."
                },
                {
                    "par_ref": "67:7.2",
                    "par_pageref": "761.1",
                    "par_content": "De nem ez a helyzet a bűn közvetett következményeivel: a befogadott bűn személytelen (központhagyó) következményei egyaránt elkerülhetetlenek és közösek, lévén, hogy minden, az adott események hatókörében lévő teremtményre tartoznak."
                },
                {
                    "par_ref": "67:7.3",
                    "par_pageref": "761.2",
                    "par_content": "Ötvenezer évvel a bolygói igazgatási rendszer összeomlása után a földi ügyek úgy összekuszálódtak és olyan késedelmeket szenvedtek, hogy az emberi faj igen keveset javított azon az általános evolúciós helyzetén, mely Kaligasztia megérkezésekor állt fenn háromszázötvenezer évvel azt megelőzően. Bizonyos területeken azért előrelépés következett be; más téren viszont nagy volt a visszalépés."
                },
                {
                    "par_ref": "67:7.4",
                    "par_pageref": "761.3",
                    "par_content": "A bűn a hatásait tekintve sohasem tisztán helyi jellegű. A világegyetemek igazgatási övezetei szervezeti természetűek; egyetlen személyiség helyzetében is bizonyos mértékig mindenkinek osztoznia kell. A bűnnek, mely a valósághoz való személyes hozzáállás, az a rendeltetése, hogy a saját rossz hatású termését feltárja a világegyetemi értékek minden, azzal kapcsolatban álló szintjén. A vétkes gondolkodás, a rosszcselekedetek vagy a bűnös tervezgetés teljes következményei viszont csakis a tényleges kivitelezés síkján tapasztalhatók meg. A világegyetemi törvény áthágása akár végzetes is lehet a fizikai területen, anélkül, hogy komolyabban belevonná ebbe az elmét vagy kárára lenne a szellemi létezésnek. A bűn csak akkor hoz magával végzetes következményeket a személyiség-túlélés szempontjából, ha az az egész lény hozzáállása, amikor ez jelenti az elme döntését és a lélek akaratát."
                },
                {
                    "par_ref": "67:7.5",
                    "par_pageref": "761.4",
                    "par_content": "A rossznak és a bűnnek megvannak a maga következményei az anyagi és a társadalmi területeken, és néha még késleltethetik is a szellemi előrehaladást a világegyetemi valóság bizonyos szintjein, azonban egyetlen lény bűne sem foszt meg soha egy másik lényt a személyiség-továbbélés isteni jogának érvényesítésétől. Az örök továbbélést kizárólag magának az egyednek az elmebéli döntései és a lelkének választásai veszélyeztethetik."
                },
                {
                    "par_ref": "67:7.6",
                    "par_pageref": "761.5",
                    "par_content": "Az Urantián a bűn igen kevéssé fogta vissza az élőlénytani fejlődést, azonban része volt abban, hogy a halandó emberfajták ne részesüljenek a teljes ádámi örökségben. A bűn rendkívüli mértékben fékezi az értelmi fejlődést, az erkölcsi gyarapodást, a társadalmi haladást és a tömegek szellemi teljesítményét. Ám nem akadályozza meg a legmagasabb szintű szellemi eredmények elérését bármely olyan egyed esetében, aki úgy dönt, hogy megismeri Istent és őszintén az ő isteni akaratát cselekszi."
                },
                {
                    "par_ref": "67:7.7",
                    "par_pageref": "761.6",
                    "par_content": "Kaligasztia fellázadt, Ádám és Éva vétkezett, de az Urantián utánuk megszületett egyetlen halandó sem szenvedett e hibák személyes szellemi következményeitől. A Kaligasztia-féle lázadás óta az Urantián megszületett minden halandó valamiképpen időbeli hátrányt szenvedett, de az ilyen lelkek jövőbeli jóléte a legkevésbé sem forgott örök veszélyben. Egyetlen személy sem kényszerül alapvető szellemi nélkülözésre egy másik személy bűne miatt. A bűn teljes mértékben személyes az erkölcsi vétkességet vagy a szellemi következményeket tekintve, függetlenül annak messze ható következményeitől igazgatási, értelmi és társadalmi téren."
                },
                {
                    "par_ref": "67:7.8",
                    "par_pageref": "761.7",
                    "par_content": "Bár az ilyen végromlásokat megengedő bölcsességet nem vagyunk képesek felfogni, azért mindig érzékelhetjük e helyi zavarok jótékony kihatását, ha a tágabb, világegyetemi nézőpontból vizsgálódunk."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "67:8",
            "section_title": "8. A lázadás emberi hőse",
            "pars": [
                {
                    "par_ref": "67:8.1",
                    "par_pageref": "761.8",
                    "par_content": "A Lucifer-féle lázadással számos bátor lény szegült szembe a Satania különböző világain; de a szalvingtoni feljegyzések Amadont ábrázolják úgy, mint az egész csillagrendszer ama kiemelkedő jellemét, aki dicsőségesen visszautasította a mindent átható zendülést és aki rendíthetetlenül kitartott Van mellett — kettejük hűsége a láthatatlan Atyának és az ő Mihály Fiának a felsősége iránt megingathatatlan volt."
                },
                {
                    "par_ref": "67:8.2",
                    "par_pageref": "762.1",
                    "par_content": "A nagy jelentőségű események idején én az Edentián állomásoztam, és még mindig fel tudom idézni az akkori lelkesültségemet, amikor is áttekintettem a szalvingtoni híradásokat, melyek napról napra beszámoltak arról a hihetetlen állhatatosságról, páratlan elhivatottságról és kiváló hűségről, melyről az andoni emberfajta kísérleti és eredeti törzséből származó, egykor félvad teremtmény tett tanúbizonyságot."
                },
                {
                    "par_ref": "67:8.3",
                    "par_pageref": "762.2",
                    "par_content": "Az Edentiától a Szalvingtonon át egészen fel az Uverszáig, hét hosszú éven át minden alárendelt mennyei élet első kérdése a sataniai lázadás kapcsán mindig az volt: „És mi a helyzet az urantiai Amadonnal, még mindig kitart?”"
                },
                {
                    "par_ref": "67:8.4",
                    "par_pageref": "762.3",
                    "par_content": "Ha a Lucifer-féle lázadás hátrányt jelentett is a helyi csillagrendszer és annak bukott világai számára, ha e Fiú és az ő félrevezetett társainak elveszése átmenetileg gátolta is a Norlatiadek csillagvilág fejlődését, akkor mérjétek fel a hatását annak az óriási mértékben megmutatkozó, lelkesítő teljesítménynek is, melyet a természet gyermeke és az ő 143 társából álló elszánt csoport nyújtott, amikor állhatatosan kitartottak a világegyetemi irányítás és igazgatás felsőbb elvei mellett a hűtlen feljebbvalóik által kifejtett ilyen óriási ellenállással szemben. Hadd nyugtassalak meg benneteket, hogy ez több jóval szolgált a Nebadon világegyetemben és az Orvonton felsőbb-világegyetemben, semhogy azt a Lucifer-féle lázadás minden rossz dolgának és csapásának összessége valaha is semlegesíteni tudná."
                },
                {
                    "par_ref": "67:8.5",
                    "par_pageref": "762.4",
                    "par_content": "Mindez az Atya azon egyetemes tervében megmutatkozó, csodálatosan megindító és fenségesen nemes bölcsesség, mely terv célja a Halandói Végleges Testület összegyűjtése a Paradicsomon, valamint az, hogy a felemelkedési fejlődésre hivatott, nagyobbrészt közönséges porhüvelyű halandókból a jövő rejtélyes szolgálóinak hatalmas csoportját kiképezze — éppen olyan halandókból, mint amilyen a legyőzhetetlen Amadon is volt."
                },
                {
                    "par_ref": "67:8.6",
                    "par_pageref": "762.5",
                    "par_content": "[Közreadta egy nebadoni Melkizedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A lázadás a bolygón",
    "author": "Melkizedek"
}