{
    "paper_index": 44,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "44:0",
            "pars": [
                {
                    "par_ref": "44:0.1",
                    "par_pageref": "497.1",
                    "par_content": "A KÜLÖNBÖZŐ téregységi és világegyetemi központi világok önkéntes telepes csoportjai között található az égi mestereknek nevezett, összetett személyiségek különleges rendje. E lények a morontia és az alsóbb szellemi területek főművészei és főmesterei. Ők a morontia díszítéssel és a szellemi szépítéssel foglalkozó szellemek és félszellemek. E mesterek megtalálhatók szerte a nagy világegyetemben — a felsőbb-világegyetemek, a helyi világegyetemek, a csillagvilágok és a csillagrendszerek központi világain, valamint a fényben és életben megállapodott minden szférán is; de a fő tevékenységi területük a csillagvilágok, közelebbről is az egyes központi szférákat körülvevő hétszázhetven világ."
                },
                {
                    "par_ref": "44:0.2",
                    "par_pageref": "497.2",
                    "par_content": "Bár a munkájukat az anyagi elme csaknem képtelen felfogni, azt azért tudnotok kell, hogy a morontia- és a szellemvilágok nem nélkülözik a magas művészetet és a mennyei műveltséget."
                },
                {
                    "par_ref": "44:0.3",
                    "par_pageref": "497.3",
                    "par_content": "Az égi mesterek nem ilyennek teremtetnek; ők a lényeknek egy olyan kiválasztott és kiképzett csoportja, mely csoport bizonyos, a központi világegyetemben honos tanítószemélyiségekből, valamint az ő önkéntes tanítványaikból áll, mely utóbbiak a felemelkedő halandók közül és számos egyéb mennyei csoportból kerülnek ki. E mesterek eredeti tanító testületét egykor a Végtelen Szellem jelölte ki a Hét Tökéletes Szellemmel együttműködésben, s e testület hétezer havonai oktatóból állt, mégpedig ezer oktató esett a mesterek hét osztályának mindegyikére. E kezdeti felállásból fejlődött ki a korszakok alatt a szellemi és a morontia ügyek szakértő munkásainak ragyogó testülete."
                },
                {
                    "par_ref": "44:0.4",
                    "par_pageref": "497.4",
                    "par_content": "Bármely morontia személyiség vagy szellementitás alkalmas az égi mesterek testületébe való felvételre; vagyis bármely, az eredendően isteni fiúi besorolásúak szintje alatti lény. Az Isten evolúciós szférákról származó felemelkedő fiai a morontia világokra való megérkezésüket követően felvételre jelentkeznek a mesterek testületébe, és ha elég tehetségesek, akkor hosszabb-rövidebb időre választhatják e létpályát. De senki sem léphet az égi mesterek közé egy ezredévnél, vagyis ezer felsőbb-világegyetemi évnél rövidebb időre."
                },
                {
                    "par_ref": "44:0.5",
                    "par_pageref": "497.5",
                    "par_content": "Minden égi mestert a felsőbb-világegyetemi központon iktatnak be, viszont irányításukat a morontia felügyelők végzik a helyi világegyetemi központokon. Megbízatásukat az alábbi hét főbb tevékenységi osztályban kapják az egyes helyi világegyetemi központi világokon működő morontia felügyelők központi testületétől:"
                },
                {
                    "par_ref": "44:0.6",
                    "par_pageref": "497.6",
                    "par_content": "1. Égi zenészek."
                },
                {
                    "par_ref": "44:0.7",
                    "par_pageref": "497.7",
                    "par_content": "2. Mennyei előadóművészek."
                },
                {
                    "par_ref": "44:0.8",
                    "par_pageref": "497.8",
                    "par_content": "3. Isteni építők."
                },
                {
                    "par_ref": "44:0.9",
                    "par_pageref": "497.9",
                    "par_content": "4. Gondolatrögzítők."
                },
                {
                    "par_ref": "44:0.10",
                    "par_pageref": "498.1",
                    "par_content": "5. Energia-átalakítók."
                },
                {
                    "par_ref": "44:0.11",
                    "par_pageref": "498.2",
                    "par_content": "6. Formatervezők és díszítők."
                },
                {
                    "par_ref": "44:0.12",
                    "par_pageref": "498.3",
                    "par_content": "7. Összhangmunkások."
                },
                {
                    "par_ref": "44:0.13",
                    "par_pageref": "498.4",
                    "par_content": "E hét csoport eredeti tanítói mind a Havona tökéletes világairól jöttek, és a Havona rendelkezik a mintával, a mintatanulmányokkal a szellemművészet minden vetülete és formája esetében. Jóllehet mérhetetlen feladat a Havona-művészetnek a tér világaira való átvitelét felvállalni, az égi mesterek korszakokon keresztül fejlesztették a műtudásukat és a kivitelezési módszereiket. Mint a felemelkedői létpálya minden egyéb szakasza esetében, itt is azoknak a folyamatos tevékenységére van szükség, akik valamely kísérleti területen a legfejlettebbek abból a célból, hogy a felsőbb tudásukat és szakértelmüket a kevésbé fejlett társaiknak átadják."
                },
                {
                    "par_ref": "44:0.14",
                    "par_pageref": "498.5",
                    "par_content": "Első betekintést ezekre a Havonából betelepített művészetekre a lakóvilágokon fogtok nyerni, és a szépségük egyre ragyogóbbá fog válni és a szépségük általatok való elismerése növekedni fog, míg végül ott álltok majd a Szalvington szellemi csarnokaiban és a szellemi területek mennyei művészeinek megihlető mesterműveit szemlélhetitek."
                },
                {
                    "par_ref": "44:0.15",
                    "par_pageref": "498.6",
                    "par_content": "A morontia- és a szellemvilágok mindeme tevékenységei valóságosak. A szellemlények számára a szellemvilág valóság. Számunkra az anyagi világ már inkább valószerűtlen. A felsőbb szellemformák szabadon áthaladnak a közönséges anyagon. A felsőbb szellemek semmiféle anyagira nem érzékenyek, kivéve bizonyos alapvető energiákat. Az anyagi lények számára a szellemvilág többé-kevésbé valószerűtlen; a szellemlények számára az anyagi világ csaknem teljesen valószerűtlen, mely pusztán a szellemvalóságok lényegének árnyéka."
                },
                {
                    "par_ref": "44:0.16",
                    "par_pageref": "498.7",
                    "par_content": "Kizárólagos szellemi látásmóddal nem vagyok képes érzékelni azt az épületet, melyben e beszámoló fordítása és rögzítése folyik. Egy Isteni Tanácsos az Uverszáról, aki történetesen itt áll mellettem, még kevesebbet érzékel a tisztán anyagi teremtésrészekből. Azáltal fogjuk fel azt, hogy ezen anyagi szerkezetek miként jelennek meg a számotokra, hogy annak szellemlényegű ellendarabját szemléljük, melyet az elménk számára az egyik velünk lévő energia-átalakító mutat meg. Ez az anyagból való épület nem tökéletesen valós a számomra, szellemlény számára, de természetesen igencsak valós és meglehetősen hasznos az anyagi halandók számára."
                },
                {
                    "par_ref": "44:0.17",
                    "par_pageref": "498.8",
                    "par_content": "Vannak bizonyos lényfajták, akik mind a szellem-, mind az anyagi világok teremtményeinek valóságát képesek felfogni. Ebbe az osztályba tartoznak az úgynevezett negyedik teremtmények a Havona-szolgálók között és a békéltetők között. Az idő és tér angyalai fel vannak ruházva azzal a képességgel, hogy érzékeljék mind a szellemlényeket, mind pedig az anyagi lényeket, miként a felemelkedő halandók is képessé válnak erre, amint kiszabadulnak a húsvér testben élt életből. A felsőbb szellemi szintek elérését követően a felemelkedők már képesek felismerni az anyagi, a morontia és a szellemvalóságokat."
                },
                {
                    "par_ref": "44:0.18",
                    "par_pageref": "498.9",
                    "par_content": "Ugyancsak itt van velem egy Fenséges Hírvivő az Uverszáról, egy felemelkedő, az Igazítóval eggyé kapcsolódást megélt, egykor halandó lény, és ő olyannak érzékel benneteket, amilyenek vagytok, ugyanakkor látja a Független Hírvivőt, a szupernáfot, és a jelenlévő egyéb mennyei lényeket is. A hosszú felemelkedésetek során sohasem fogjátok elveszteni azon képességeteket, hogy a korábbi létezési szintjeiteken lévő társaitokat felismerjétek. Amint befelé haladva egyre magasabb létfokra juttok, mindig megőrzitek azt a képességeteket, hogy az előző és az alsóbb tapasztalási szintjeiteken lévő lénytársaitokat felismerjétek és testvérileg közeledjetek hozzájuk. Minden egyes új átmenettel és feltámadással egy további szellemlény-csoport kerül a látómezőtökbe, anélkül, hogy bármennyit is veszítenétek az előző állapotokban megismert barátaitok és társaitok felismerésére való képességből."
                },
                {
                    "par_ref": "44:0.19",
                    "par_pageref": "498.10",
                    "par_content": "A felemelkedő halandók tapasztalásában mindez a bennük lakozó Gondolatigazító tevékenysége révén válik lehetővé. Azáltal, hogy a teljes élettapasztalatotok másolatait megőrzik, biztosítják számotokra, hogy sohasem veszítetek el egyetlen olyan igaz sajátosságot sem, mellyel valaha is rendelkeztetek; és ezek az Igazítók végig mennek veletek, a ti részetekként, valójában ti *magatokként.*"
                },
                {
                    "par_ref": "44:0.20",
                    "par_pageref": "499.1",
                    "par_content": "Azonban szinte semmi reményem sincs arra, hogy az anyagi elme számára be tudjam mutatni az égi mesterek munkájának természetét. Folyton arra kényszerülök, hogy elferdítsem a gondolatokat és torzítsam a nyelvet abban az erőfeszítésben, hogy a halandói elme előtt feltárjam e morontia folyamatok és közel szellemi jelenségek valóságát. A felfogóképességetek nem alkalmas a félszellemi tevékenységek jelentéstartalmának, értékének és viszonyának a megragadására, a nyelvetek pedig alkalmatlan mindezek közvetítésére. Az emberi elmének e valóságokkal kapcsolatos megvilágosítására irányuló erőfeszítéseimet annak teljes tudatában folytatom, hogy a lényem számára teljes mértékben lehetetlen dolog e feladatban komolyabb sikert elérni."
                },
                {
                    "par_ref": "44:0.21",
                    "par_pageref": "499.2",
                    "par_content": "Nem tehetek többet, mint megkísérlek vázlatosan bemutatni egy durva párhuzamot, mely a halandói anyagi tevékenységek és az égi mesterek sokféle foglalatossága között húzható. Ha az urantiai emberfajták fejlettebbek lennének a művészetben és az egyéb kulturális készségekben, akkor léphetnék tovább abban, hogy az emberi elmét az anyagi dolgok felől a morontia síkok felé tereljem. Reményeim szerint legfeljebb annyit érhetek el, hogy kiemelem a morontia- és a szellemvilágok folyamatai valóságának tényét."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "44:1",
            "section_title": "1. Az égi zenészek",
            "pars": [
                {
                    "par_ref": "44:1.1",
                    "par_pageref": "499.3",
                    "par_content": "A korlátozott halandói hallásotokkal aligha tudjátok érzékelni a morontia dallamokat. A csodálatos hangoknak még egy, az emberi hallóérzet által fel nem ismerhető anyagi tartománya is van, nem is beszélve a morontia és a szellemi összhang felfoghatatlan tartományáról. A szellemi dallamok nem anyagi hanghullámok, hanem a mennyei személyiségek szellemei által felfogott szellemi lüktetések. A szférák dallama oly széles tartományban, a lélek kifejezésének oly területein és oly nagyszerű játékkal adható elő, mely az emberi felfogóképességet teljesen meghaladja. Én láttam a teremtésrész dallamától elragadtatott lények millióit, amint a mennyei körök szellemenergiáján keresztül áramló dallam hatása alatt álltak. E csodálatos dallamok a világegyetem legtávolabbi részeibe is közvetíthetők."
                },
                {
                    "par_ref": "44:1.2",
                    "par_pageref": "499.4",
                    "par_content": "Az égi zenészek a mennyei összhang előállításával foglalkoznak az alábbi szellemerők átalakítása révén:"
                },
                {
                    "par_ref": "44:1.3",
                    "par_pageref": "499.5",
                    "par_content": "1. *Szellemi hang — *szellemáram-megszakítások."
                },
                {
                    "par_ref": "44:1.4",
                    "par_pageref": "499.6",
                    "par_content": "2. *Szellemi fény — *a morontia és a szellemi területek fényének szabályozása és tartalmasabbá tétele."
                },
                {
                    "par_ref": "44:1.5",
                    "par_pageref": "499.7",
                    "par_content": "3. *Energia-ütköztetések — *a morontia- és a szellemenergiák szakszerű irányítása révén előállított dallam."
                },
                {
                    "par_ref": "44:1.6",
                    "par_pageref": "499.8",
                    "par_content": "4. *Szín-összhangzások — *a morontia színárnyalatok dallama; az égi zenészek nyújtotta teljesítmények közül ez a legrangosabb."
                },
                {
                    "par_ref": "44:1.7",
                    "par_pageref": "499.9",
                    "par_content": "5. *A társult szellemek összhangja — *a különféle morontia- és szellemlény-rendek összerendeződése és társulása önmagában is fenséges dallamokat kelt."
                },
                {
                    "par_ref": "44:1.8",
                    "par_pageref": "499.10",
                    "par_content": "6. *A gondolat dallama — *a szellemi gondolatok elgondolása oly tökéletes is lehet, hogy Havona-dallam előtörését eredményezi."
                },
                {
                    "par_ref": "44:1.9",
                    "par_pageref": "499.11",
                    "par_content": "7. *A tér zenéje — *a más szférák dallamai megfelelő behangolást követően foghatók a világegyetemi híradási körökön."
                },
                {
                    "par_ref": "44:1.10",
                    "par_pageref": "500.1",
                    "par_content": "Százezernél is több különféle hang-, szín- és energiaátalakítási mód létezik, olyan eljárások, melyek az emberek által használt hangszerekhez hasonlók. A tánczenekaraitok kétségkívül az anyagi teremtmények durva és szánalmas próbálkozását jelentik arra, hogy megközelítsék az égi összehangzást hangvételében és személyi összetételében. A többi öt morontia dallamot az anyagi test érzékelő működési rendje nem ismeri fel."
                },
                {
                    "par_ref": "44:1.11",
                    "par_pageref": "500.2",
                    "par_content": "Az összehangzás, a dallamtársítás hét szintje a szellemi érintkezés egyetlen egyetemes jelrendszere. A zene, ahogy azt az urantiai halandók értelmezik, a legmagasabb szinten a Jerusem, a csillagrendszeri központ tanodáiban fejeződik ki, ahol a félanyagi lényeket a hangok összehangzásaira oktatják. A halandók a morontia dallam és a mennyei összhang egyéb formáira nem érzékenyek."
                },
                {
                    "par_ref": "44:1.12",
                    "par_pageref": "500.3",
                    "par_content": "A zene élvezete az Urantián fizikai és szellemi egyaránt; és az emberi zenészeitek sokat tettek a zenei ízlés magasabb szintre emelése érdekében a korai elődeitek nyers, egyhangú szövegénekléseitől a hang elismerésének felsőbb szintjeiig. Az urantiai halandók többsége túlságosan is az anyagból való izmaival válaszol a zenére és nem annyira az elméjével és a szellemével; de folyamatos fejlődés ment végbe a zenei műveltség terén a több mint harmincötezer év alatt."
                },
                {
                    "par_ref": "44:1.13",
                    "par_pageref": "500.4",
                    "par_content": "Az összhangzatos szinkópa jelenti az átmenetet az ősember zenei egyhangúsága és a későbbi zenészeitek kifejező összehangzású és tartalmas dallamai között. E korai ütemfajták anélkül serkentik a zeneszerető érzék válaszát, hogy az összhang értékelésére hivatott felsőbb értelmi erők igénybevételére sor kerülne és így sokkal általánosabban szól az éretlen vagy szellemileg tunya egyedekhez."
                },
                {
                    "par_ref": "44:1.14",
                    "par_pageref": "500.5",
                    "par_content": "Az Urantia legjobb zenéje is csak sekély visszhangja a zenészeitek mennyei társai által hallott fennkölt dallamoknak, mely előbbiek a morontia erők összehangzásaiból kiragadott részletekre hagyatkoztak, s azokat úgy jegyezték le, mint az összehangzások zenei dallamait. A szellem-morontia zene nemritkán alkalmazza mind a hét kifejezés- és visszaadás-módot, így az emberi elme bármely olyan próbálkozása, amely a felsőbb szférák dallamainak pusztán zenei hangjegyekké történő leképezésére irányul, iszonyú mértékben korlátozott. Az ilyen erőfeszítés olyasmi lenne, mint megpróbálkozni egy nagyzenekar zenéjének egyetlen hangszerrel való előállításával."
                },
                {
                    "par_ref": "44:1.15",
                    "par_pageref": "500.6",
                    "par_content": "Bár összegyűjtöttetek néhány csodálatos dallamot az Urantián, nem fejlődtetek még csak a közelébe sem annak a szintnek, melyre számos sataniabeli szomszédbolygótok eljutott. Ha Ádám és Éva továbbélő lett volna, akkor valóságos zenével rendelkeznétek; de az összehangzás értékelésének képességét jellegében oly nagy mértékben felhígították a zeneietlen készségek, hogy csupán minden ezredik halandó életében mutatkozik meg az igazán jó összhang-érzékelésképesség. De ez ne szegje kedveteket; egy napon talán majd megjelenik egy igazi zenész az Urantián, és egész népeket fog magával ragadni a dallamainak fennkölt hangzása. Egy ilyen emberi lény mindörökre megváltoztathatja egy teljes nemzet pályáját, még a teljes polgárosodott világot is. Szó szerint igaz, hogy „a dallam egy egész világ átformálására alkalmas erővel bír”. A zene mindörökre az emberek, az angyalok és a szellemek egyetemes nyelve lesz. Az összhang a Havona nyelve."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "44:2",
            "section_title": "2. A mennyei előadóművészek",
            "pars": [
                {
                    "par_ref": "44:2.1",
                    "par_pageref": "500.7",
                    "par_content": "A halandó ember aligha remélhet többet annál, hogy halvány és torz fogalmat alkot a mennyei előadóművészek működéséről, melynek bemutatására nekem kísérletet kell tennem a ti anyagi nyelvetek durva és korlátozott jelképeinek alkalmazásán keresztül. A szellem-morontia világ ezer és egy legfelsőbb szintű értékkel rendelkezik, olyan dolgokkal, melyeket érdemes kifejezésre juttatni, de amelyek ismeretlenek az Urantián, olyan tapasztalásokról van szó, melyek abba a tevékenységi osztályba tartoznak, melyek már aligha „bukkanhatnak fel az emberi elmében”, olyan valóságok ezek, melyekkel az Isten a húsvér testbeli életet túlélőket várja."
                },
                {
                    "par_ref": "44:2.2",
                    "par_pageref": "501.1",
                    "par_content": "A mennyei előadóművészeknek hét csoportja van, és most kísérletet teszek a munkájuk bemutatására az alábbi csoportosításban:"
                },
                {
                    "par_ref": "44:2.3",
                    "par_pageref": "501.2",
                    "par_content": "1. *Az énekesek — *ők a múlt sajátos összehangzásait megújító és a jelen dallamait tolmácsoló egyeztetők. De mindez a morontia szinten folyik."
                },
                {
                    "par_ref": "44:2.4",
                    "par_pageref": "501.3",
                    "par_content": "2. *A színmunkások — *a fény és árnyék azon művészei, akiket rajzművészeknek és festőművészeknek hívnátok, akik a jövőbeli morontia műélvezethez megőrzik a tovatűnő képeket és átmeneti eseményeket."
                },
                {
                    "par_ref": "44:2.5",
                    "par_pageref": "501.4",
                    "par_content": "3. *A fény-képírók — *a valódi félszellemi jelenségek megőrzését végzők, melynek a mozgókép-készítéshez való hasonlítása csak nagyon durva szemléltetés lehetne."
                },
                {
                    "par_ref": "44:2.6",
                    "par_pageref": "501.5",
                    "par_content": "4. *A történelmi látványosságszervezők — *akik megindítóan idézik fel a világegyetemi feljegyzések és történelem komoly eseményeit."
                },
                {
                    "par_ref": "44:2.7",
                    "par_pageref": "501.6",
                    "par_content": "5. *A látnoki művészek — *akik a történelem jelentéstartalmait kivetítik a jövőre."
                },
                {
                    "par_ref": "44:2.8",
                    "par_pageref": "501.7",
                    "par_content": "6. *Az élettörténet-mesélők — *akik megörökítik az élettapasztalat jelentéstartalmát és jelentőségét. A jelenbeli személyes tapasztalatok kivetítése a jövőben elérendő értékek felé."
                },
                {
                    "par_ref": "44:2.9",
                    "par_pageref": "501.8",
                    "par_content": "7. *Az igazgatási színjátszók — *akik megjelenítik a kormányzási bölcselet és az igazgatási műtudás jelentőségét, ők a fennhatóság mennyei színműírói."
                },
                {
                    "par_ref": "44:2.10",
                    "par_pageref": "501.9",
                    "par_content": "A mennyei előadóművészek nagyon gyakran és hatékonyan működnek együtt a visszatekintési igazgatókkal abban, hogy társítsák az emlékek újbóli összegzését az elme pihenésének és a személyiség kikapcsolódásának bizonyos formáival. A morontia nagytanácskozások és a szellem-gyűlések előtt ezen előadóművészek néha óriási színi előadásokra állnak össze, melyekkel a gyűlés célját fejezik ki. A közelmúltban tanúja voltam egy ilyen rendkívüli előadásnak, melyben egymilliónál is több színész adott elő egy ezer színen játszódó színművet."
                },
                {
                    "par_ref": "44:2.11",
                    "par_pageref": "501.10",
                    "par_content": "A felsőbb értelmi tanítók és az átmenetben segédkezők szabadon és hatékonyan veszik igénybe az előadóművészek különféle csoportjait a morontia oktatási tevékenységeik során. De nem minden erőfeszítésüket szentelik az átmeneti képformálásnak; a munkájuk nagy, igen nagy része állandó jellegű és örökségül is marad minden eljövendő idő számára. E mesterek oly sokoldalúak, hogy a csoportos működésük során képesek egy korszakot újrajátszani, és a szeráfi segédkezőkkel együttműködve képesek ténylegesen is bemutatni az idő halandó látnokai számára a szellemvilág örökkévaló értékeit."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "44:3",
            "section_title": "3. Az isteni építők",
            "pars": [
                {
                    "par_ref": "44:3.1",
                    "par_pageref": "501.11",
                    "par_content": "Vannak városok „melyeknek építője és alkotója az Isten”. Szellemmásában nekünk minden olyasmink megvan, amit ti halandók ismertek, sőt még annál elmondhatatlanul is több. Vannak otthonaink, melyek szellemi kényelmet biztosítanak és eleget tesznek a morontia szükségleteknek. Minden, az emberek által élvezhető anyagi kényelemre ezer, a létünket gazdagabbá és teljesebbé tevő szellemi valóság jut. Az isteni építők hét csoportban működnek:"
                },
                {
                    "par_ref": "44:3.2",
                    "par_pageref": "502.1",
                    "par_content": "1. *Az otthontervezők és építők — *az egyedeknek és a munkacsoportoknak kijelölt lakóhelyeket építők és átalakítók. E morontia és szellemi lakóhelyek valóságosak. A ti rövidlátó szemetek számára ezek láthatatlanok, de a számunkra bizony igen valóságosak és csodálatosak. Bizonyos mértékig minden szellemlény megvitathat bizonyos tervrészleteket és kivitelezést a morontia vagy a szellemi lakóhely vonatkozásában. Ezeket az otthonokat a majdan ott lakó morontia és szellemteremtmények igényeinek megfelelően szerelik fel és díszítik. Mindezen építményekben bőséges választéka és tág tere van az egyéniség kifejezésének."
                },
                {
                    "par_ref": "44:3.3",
                    "par_pageref": "502.2",
                    "par_content": "2. *Az építő szakmunkások — *a szellemi és a morontia területek általános és szokványos munkásainak lakhelyeit tervezők és összeállítók. Ezek az építők hasonlíthatók azokhoz, akik az urantiai létesítményeket és egyéb ipari üzemeket építik. Az átmeneti világokon a kölcsönös segédkezésnek és a szakosodott munkamegosztásnak egy szükséges mértékű rendszere működik. Mi nem magunk csinálunk mindent; a morontia és a fejlődő lények a szerepköröket megosztják egymás között, és ezek az építő szakmunkások nemcsak hogy jobb műhelyeket építenek, hanem hozzájárulnak a munkás szakmai fejlődéséhez is."
                },
                {
                    "par_ref": "44:3.4",
                    "par_pageref": "502.3",
                    "par_content": "3. *A játék építői.* Ők hatalmas épületeket vesznek igénybe a pihenés időszakaiban, melyeket a halandók kikapcsolódásnak, és bizonyos értelemben játéknak neveznének. Gondoskodnak a visszatekintési igazgatók, a morontia világok mulattatói számára a megfelelő lehetőségekről, azon átmeneti világokon, ahol az evolúciós bolygókat csak nemrég elhagyott felemelkedő lényeknek a felkészítése folyik. Még a felsőbb szellemek is elmerülnek a múltidéző humor bizonyos formájában a szellemi feltöltődésük időszakaiban."
                },
                {
                    "par_ref": "44:3.5",
                    "par_pageref": "502.4",
                    "par_content": "4. *Az istenimádat építői — *a szellemi és a morontia templomok tapasztalt építészei. A halandói felemelkedés minden világán vannak az istenimádat számára templomok, és ezek a morontia területek és a szellemi szférák legremekebb alkotásai."
                },
                {
                    "par_ref": "44:3.6",
                    "par_pageref": "502.5",
                    "par_content": "5. *Az oktatási építők — *a morontia felkészülés és a felsőbb szellemi képzés központjait építők. Mindig nyitva áll az út a tudás megszerzése előtt, hogy az egyén további ismereteket szerezzen a jelenlegi és a jövőbeli munkájáról, és arról az egyetemes kulturális tudásról, ismeretről, melyet arra szántak, hogy általa a felemelkedő halandókból a morontia- és a szellemvilágok értelmesebb és eredményesebb létpolgárai váljanak."
                },
                {
                    "par_ref": "44:3.7",
                    "par_pageref": "502.6",
                    "par_content": "6. *Morontia tervezők — *azoknak a mellérendelésen alapuló társulásoknak építők, melyeket bármely területen bármely személyiségek alkotnak, legyenek is jelen bármely időpontban bármely szférán. E tervezők együttműködnek a morontia erőtér-felügyelőkkel annak érdekében, hogy a fejlődő morontia lét összehangoltságát gazdagítsák."
                },
                {
                    "par_ref": "44:3.8",
                    "par_pageref": "502.7",
                    "par_content": "7. *A közcélú építők — *az istenimádati célú közgyűléseken kívül bármely más közgyűlés számára kijelölt helyeket megtervező és megépítő mesterek. A közgyűlések helyei nagyszerűek és pazarak."
                },
                {
                    "par_ref": "44:3.9",
                    "par_pageref": "502.8",
                    "par_content": "Bár sem ezek az építmények, sem pedig azok díszítése nem volna tökéletesen valós az anyagi halandók érzékszervi felfogóképessége számára, azért ezek számunkra igencsak valósak. Ti képtelenek lennétek látni e templomokat, ha jelen lehetnétek ott húsvér testben; mindazonáltal mindezen felsőbb-anyagi teremtésrészek ténylegesen ott vannak, és mi világosan érzékeljük és éppily egyértelműen élvezzük is azokat."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "44:4",
            "section_title": "4. A gondolatrögzítők",
            "pars": [
                {
                    "par_ref": "44:4.1",
                    "par_pageref": "503.1",
                    "par_content": "E mesterek a területek felsőbb gondolata megőrzésének és visszaadásának szentelték magukat, és hét csoportban működnek:"
                },
                {
                    "par_ref": "44:4.2",
                    "par_pageref": "503.2",
                    "par_content": "1. *Gondolat-megőrzők.* Ezek a mesterek a területek felsőbb gondolata megőrzésének szentelték magukat. A morontia világokon ők valóban a gondolkodás gyöngyszemeit gyűjtik össze. Mielőtt először az Urantiára jöttem volna, megnéztem a bolygó néhány nagy elméjének gondolatait a feljegyzésekben és meghallgattam azokat a híradásokban. A gondolatrögzítők uverszai nyelven őrzik meg a nemes eszméket."
                },
                {
                    "par_ref": "44:4.3",
                    "par_pageref": "503.3",
                    "par_content": "Minden felsőbb-világegyetemnek megvan a maga nyelve, egy olyan nyelv, melyet annak személyiségei beszélnek, és amely általános is annak övezeteiben. A mi felsőbb-világegyetemünkben ez az uverszai nyelv. Minden egyes helyi világegyetemnek szintén megvan a saját nyelve. A Nebadon minden felsőbb rendje kétnyelvű, beszéli a nebadoni nyelvet és az uverszai nyelvet. A különböző helyi világegyetemből származó két egyed a találkozáskor uverszai nyelven érintkezik; ha azonban az egyikük egy másik felsőbb-világegyetemből való, akkor tolmácsra van szükségük. A központi világegyetemben kevéssé van szükség a nyelvre; ott tökéletes és gyakorlatilag teljes a megértés; ott kizárólag az Istenek nem érthetők teljesen. Nekünk azt tanították, hogy egy paradicsomi véletlen találkozás több kölcsönös megértést hoz magával, mint amennyit halandói nyelven a felek egymással ezer év alatt közölni tudnának. Még a Szalvingtonon is „úgy tudunk másokról, ahogy rólunk tudnak”."
                },
                {
                    "par_ref": "44:4.4",
                    "par_pageref": "503.4",
                    "par_content": "A gondolatoknak a morontia és a szellemi szférákon beszélt nyelvre való lefordításának képessége meghaladja a halandói felfogóképességet. A gondolatoknak az állandó feljegyzéssé való alakítását a szakértő rögzítők olyan sebességgel képesek véghez vinni, hogy az megfelelne több mint félmillió szó vagy gondolatkép egy urantiai másodperc alatti rögzítésének. Ezek a világegyetemi nyelvek messze teljesebbek a fejlődő világok nyelvénél. Az Uversza fogalmi jelképei egymilliárdnál is több írásjelet tartalmaznak, bár az alapábécé mindössze hetven jelből áll. A nebadoni nyelv nem ilyen fejlett, az alapjeleinek száma negyvennyolc."
                },
                {
                    "par_ref": "44:4.5",
                    "par_pageref": "503.5",
                    "par_content": "2. *Fogalom-rögzítők.* A rögzítők második csoportja a fogalmi képek, a gondolatminták megőrzésével foglalkozik. Ezen állandó rögzítési forma ismeretlen az anyagi területeken, és e módszerrel több ismeretet szerezhetek a ti időtökben mért egyetlen óra leforgása alatt, mint amennyit a közönséges írott nyelv száz éven keresztüli figyelmes olvasásával szerezhetnétek."
                },
                {
                    "par_ref": "44:4.6",
                    "par_pageref": "503.6",
                    "par_content": "3. *Gondolatírás-rögzítők.* Nálunk is megvan a ti írott és beszélt nyelvetek megfelelője, azonban a gondolat megőrzéséhez mi rendszerint a fogalomképi és gondolatírási eljárásokat vesszük igénybe. A gondolatírásokat őrzők képesek ezerszeresére tökéletesíteni a fogalom-rögzítők munkáját."
                },
                {
                    "par_ref": "44:4.7",
                    "par_pageref": "503.7",
                    "par_content": "4. *A szónoklás támogatói.* A rögzítők e csoportja a gondolat megőrzésével foglalkozik a szónoklás útján való visszaadás érdekében. De a nebadoni nyelven egy félórás beszédben egy urantiai halandó teljes élettartamát, mint tárgyat ki tudnánk meríteni. Csak akkor remélhetitek, hogy e folyamatokat megértitek, ha eltűnődtök a rendezetlen és csonka áloméletetek működésén — hogy miként tudtok néhány másodperc alatt többéves tapasztalatokon áthaladni ezen éjszakai káprázatokban."
                },
                {
                    "par_ref": "44:4.8",
                    "par_pageref": "503.8",
                    "par_content": "A szellemvilági szónoklás azon ritka élvezetek egyike, mely előttetek áll, akik eddig csak urantiai nyers és döcögős beszédeket hallottatok. A szalvingtoni és edentiai szónoklatokban leírhatatlanul lelkesítő zenei összhang és széphangzású kifejeződés van. Ezek a sugárzó fogalmak olyanok, mint a gyöngyszemek a dicsőség koronáján. De én képtelen vagyok erre. Nem tudom az emberi elme számára megmutatni egy másik világ valóságainak keresztmetszetét és mélységeit."
                },
                {
                    "par_ref": "44:4.9",
                    "par_pageref": "504.1",
                    "par_content": "5. *A híradási igazgatók.* A paradicsomi, a felsőbb-világegyetemi és a helyi világegyetemi híradások a gondolat-megőrzők e csoportjának általános felügyelete alá tartoznak. A híradási anyagok minősítőiként, szerkesztőiként, valamint összehangolóiként szolgálnak, felsőbb-világegyetemi értelmezést adnak minden paradicsomi híradásnak, valamint a Nappalok Elődeinek híradásait is átalakítják és lefordítják a helyi világegyetem egyes nyelveire."
                },
                {
                    "par_ref": "44:4.10",
                    "par_pageref": "504.2",
                    "par_content": "A helyi világegyetemi híradásokat módosítani kell ahhoz is, hogy a csillagrendszerek és az egyes bolygók vehessék azokat. E térjelentések továbbítását gondosan felügyelik, és mindig van visszajelentés annak érdekében, hogy biztosítsák minden jelentés megfelelő vételét minden világon egy adott körben. E híradási igazgatók műszaki szakértői a téráramok mindenféle hírgyűjtési és tájékoztatási célokra való igénybevételének."
                },
                {
                    "par_ref": "44:4.11",
                    "par_pageref": "504.3",
                    "par_content": "6. *Az ütem-rögzítők.* Az urantiaiak e mestereket kétségkívül költőknek neveznék, bár a munkájuk igencsak különbözik a ti költőitek munkájától és csaknem végtelenül meghaladja azt. Az ütem kevéssé fárasztó a morontia- és a szellemlények számára, és így gyakran próbálkoznak a hatékonyságnöveléssel, valamint a megelégedettség fokának javításával azáltal, hogy számos feladatkört ütemes formában látnak el. Csak azt kívánom, bár lennétek oly kiváltságosak, hogy meghallgathassátok az edentiai közgyűlések némely költőies híradását és hogy élvezhessétek ama csillagvilági lángelmék szín- és hangszíngazdagságát, akik az önkifejezés és a társadalmi összhang megteremtése ezen művészi formájának mesterei."
                },
                {
                    "par_ref": "44:4.12",
                    "par_pageref": "504.4",
                    "par_content": "7. *A morontia-rögzítők.* Fogalmam sincs, hogy miként tudnám az anyagi elme számára bemutatni a gondolat-rögzítők e fontos csoportjának működését, melyet arra a feladatra jelöltek ki, hogy megőrizzék a morontia ügyek és a szellemi folyamatok különféle csoportjairól készített csoportképeket; elég nyers szemléltetéssel élve, ők az átmeneti világok csoportkép-készítői. A jövő számára megmentik a fokozatos fejlődési korok életképeit és társulásait, megőrzik azokat a morontia feljegyzési csarnokok irattáraiban."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "44:5",
            "section_title": "5. Az energia-átalakítók",
            "pars": [
                {
                    "par_ref": "44:5.1",
                    "par_pageref": "504.5",
                    "par_content": "Ezek az érdekes és hatékony mesterek mindenféle energiával foglalkoznak: fizikaival, elmeivel és szellemivel."
                },
                {
                    "par_ref": "44:5.2",
                    "par_pageref": "504.6",
                    "par_content": "1. *Fizikai-energia átalakítók.* A fizikai-energia átalakítók hosszú ideig az erőtér-irányítókkal szolgálnak és szakértői a fizikai energia sok szakasza átalakításának és szabályozásának. Jól ismerik a felsőbb-világegyetemek három alapvető áramát és a harminc segédenergia-osztályát. E lények felbecsülhetetlen értékű segítséget nyújtanak az átmeneti világok morontia erőtér-felügyelőinek. Ők a Paradicsom mindenségrendi kivetüléseinek állhatatos kutatói."
                },
                {
                    "par_ref": "44:5.3",
                    "par_pageref": "504.7",
                    "par_content": "2. *Elme-energia átalakítók.* Ezek a morontia és a másfajta értelmes lények közötti érintkezés szakértői. Halandók között effajta közléscsere gyakorlatilag nem létezik az Urantián. Ők azok a szakértők, akik a felemelkedő morontia lények azon képességét fejlesztik, hogy egymással érintkezzenek, és a munkájukhoz tartozik számos különleges, értelmi természetű kaland is, melyek messze meghaladják a képességeimet, semhogy azokat az anyagi elme számára be tudnám mutatni. E mesterek a Végtelen Szellem elmeköreinek lelkes kutatói."
                },
                {
                    "par_ref": "44:5.4",
                    "par_pageref": "505.1",
                    "par_content": "3. *Szellem-energia átalakítók.* A szellemi energia átalakítói egy igen érdekes csoportot alkotnak. A szellemi energia a felállított törvények szerint fejti ki hatását, miként a fizikai energia is. Vagyis a szellemerőt tanulmányozva megbízható következtetésekre lehet jutni és pontosan le lehet írni azt, éppen úgy, mint a fizikai energiákat. A szellemvilágban éppoly szilárd és megbízható törvények működnek, mint az anyagi területeken. A legutóbbi néhány millió év alatt számos tökéletesített szellemenergia-felvételi eljárást dolgoztak ki ezek a kutatók, akik az Örökkévaló Fiú azon alapvető törvényeit tanulmányozzák, melyek a morontia és az egyéb mennyei lények által szerte a világegyetemekben alkalmazott szellemenergiát irányítják."
                },
                {
                    "par_ref": "44:5.5",
                    "par_pageref": "505.2",
                    "par_content": "4. *A vegyes-átalakítók.* Ez olyan jól képzett lények kalandos csoportja, akik az isteni energia három eredeti szakasza működési társításának szentelték magukat, mely energiaszakaszok szerte a világegyetemekben fizikai, elme- és szellemi energiákként nyilvánulnak meg. Ezek azok a lelkes személyiségek, akik a valóságban is arra törekednek, hogy felfedezzék a Legfelsőbb Isten világegyetemi jelenlétét, mert ebben az Istenség-jelenlétben kell megtörténnie a nagy-világegyetemi isteniség tapasztalásban kibontakozó egyesülésének. Bizonyos mértékben e mesterek a legutóbbi időkben némi sikert értek el."
                },
                {
                    "par_ref": "44:5.6",
                    "par_pageref": "505.3",
                    "par_content": "5. *A közlekedési tanácsadók.* A szállítószeráfok szakmai tanácsadóinak testületét alkotók a leginkább szakértői a csillagászat-hallgatókkal való együttműködésnek, szakértők abban a munkában, hogy útvonalakat dolgozzanak ki és másként is segítsék a főszállítókat a tér világain. Ők a szférák közlekedési felügyelői, és minden lakott bolygón jelen vannak. Az Urantiát egy hetvenfős közlekedési tanácsadó testület szolgálja."
                },
                {
                    "par_ref": "44:5.7",
                    "par_pageref": "505.4",
                    "par_content": "6. *A tájékoztatási szakértők.* Az Urantiát hasonlóképpen tizenkét, a bolygóközi és a világegyetemközi érintkezésre szakosodott műszaki szakértő szolgálja. E sokat tapasztalt lények szakértő ismerői a teremtésrészek közötti közléscserében alkalmazott átviteli és hullámösszeadódási-törvényeknek. E testület a térüzenetek minden formájával foglalkozik, kivéve a Gravitációs és a Független Hírvivők által továbbítottakat. Az Urantián a munkájuk nagy részét a főangyali körön keresztül kell végezniük."
                },
                {
                    "par_ref": "44:5.8",
                    "par_pageref": "505.5",
                    "par_content": "7. *A pihenés tanítói.* Az isteni pihenés a szellemi-energia felvétel eljárásával hozható összefüggésbe. A morontia- és a szellemenergiát ugyanúgy újra kell tölteni, mint a fizikai energiát, de nem ugyanazon okból. Én szükségképpen felszínes szemléltetésekkel vagyok kénytelen élni, amikor kísérletet teszek a felvilágosításotokra; mindazonáltal nekünk, szellemvilágiaknak rendszeres időközönként fel kell hagynunk a szokványos tevékenységeinkkel és megfelelő találkozási helyekre kell utaznunk, ahol isteni nyugalomba merülünk és így pótoljuk a kimerített energiáinkat."
                },
                {
                    "par_ref": "44:5.9",
                    "par_pageref": "505.6",
                    "par_content": "E tárgykörökben az első tanításokat a lakóvilágok elérésekor kapjátok, azt követően, hogy morontia lényekké váltatok és elkezdtétek megtapasztalni a szellemi ügyrendet. Ismeritek a Havona legbelső körét és azt, hogy miután a tér zarándokai átjutottak a megelőző körökön, hosszú és üdítő paradicsomi pihenésre kell térniük. Ez nem csak gyakorlati feltétele az időbeli létpályáról az örökkévalósági szolgálatra való átmenetnek, hanem szükségszerűség is, a pihenés egy olyan formája, mely azon elhasznált energiák pótlásához kell, mely energiaveszteségek a felemelkedési tapasztalás utolsó lépéseinek és a végtelen létpálya soron következő szakaszára való szellemerő-tartalékolásának a velejárói."
                },
                {
                    "par_ref": "44:5.10",
                    "par_pageref": "506.1",
                    "par_content": "Ezek az energia-átalakítók sok száz más módon is működnek, melyeket nem lehet osztályozni, mint amilyen a szeráfokkal, a kerubokkal és a szanóbokkal az energia-felvétel leghatékonyabb módozatairól való tanácskozás, és amilyen a tevékeny kerubok és a tétlen szanóbok közötti, széttartó erők leghasznosabb egyensúlyának fenntartása. E szakértők sok egyéb módon is segítséget nyújtanak a morontia- és a szellemteremtményeknek azokban az erőfeszítéseikben, hogy megértsék a tér alapenergiáinak hatékony igénybevételében oly alapvető jelentőségű isteni pihenést."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "44:6",
            "section_title": "6. A formatervezők és díszítők",
            "pars": [
                {
                    "par_ref": "44:6.1",
                    "par_pageref": "506.2",
                    "par_content": "Bárcsak tudnám, hogy miként mutassam be e különleges mesterek művészi munkáját! A szellemi díszítési munka ismertetésére irányuló kísérletem abban merül ki, hogy emlékeztetem az anyagi elméket a ti halovány, bár értékes, ezzel kapcsolatos erőfeszítéseitekre az elme és anyag világán."
                },
                {
                    "par_ref": "44:6.2",
                    "par_pageref": "506.3",
                    "par_content": "E testület, mely ugyan ezernél is több tevékenységi részterülettel foglalkozik, az alábbi hét nagyobb cím alá sorolható be:"
                },
                {
                    "par_ref": "44:6.3",
                    "par_pageref": "506.4",
                    "par_content": "1. *A színek szakmunkásai.* Ők állítják össze a szellemtükröződések tízezer színárnyalatából az összarányos szépségű művészi mondanivalójukat. A színérzékeléstől eltekintve az emberi tapasztalásban nincs semmi, amihez e tevékenységeket hasonlítani lehetne."
                },
                {
                    "par_ref": "44:6.4",
                    "par_pageref": "506.5",
                    "par_content": "2. *A hangtervezők.* A különböző azonosságú és morontia értékű szellemhangokat ezek a tervezők írják le, olyasmivé, amit ti hangnak neveznétek. Ezek a rövid jelzések a valóságban pazar tükröződései a mennyei seregek leplezetlen és nemes szellem-lelkeinek."
                },
                {
                    "par_ref": "44:6.5",
                    "par_pageref": "506.6",
                    "par_content": "3. *Az érzelemtervezők.* Az érzelem fokozói és megőrzői mentik meg a morontia érzéseket és az isteniségi érzelmeket abból a célból, hogy azokat az idő gyermekei tanulmányozhassák és az épülésükre szolgáljon, valamint, hogy ihletet adjanak a morontia fejlődőknek és a fejlődő szellemeknek és megszépítsék őket."
                },
                {
                    "par_ref": "44:6.6",
                    "par_pageref": "506.7",
                    "par_content": "4. *Az illatok művészei.* A mennyei szellemtevékenységeknek a vegyi illatok fizikai felismeréséhez való hasonlítása valóban szerencsétlen dolog, azonban az urantiai halandók aligha lennének képesek e segédkezést más néven azonosítani. E mesterek a különféle összhangzásaikat a fény fejlődő gyermekeinek épülésére és gyönyörűségére teremtik. Nálatok a földön semmi sincs, melyhez a szellemi nagyság e fajtája még távolról is akár csak hasonlítható lenne."
                },
                {
                    "par_ref": "44:6.7",
                    "par_pageref": "506.8",
                    "par_content": "5. *A megjelenés megszépítői.* E mesterek nem foglalkoznak az öndíszítés művészetével vagy a teremtményi megszépülés eljárásával. Ők az egyes morontia- és szellemteremtményekben azon sokszínű és örömteli válaszok kiváltásának szentelik magukat, melyeket a kapcsolatok jelentőségének megindító megjelenítése révén érnek el a különféle lényekből álló összetett együttesekben megtalálható különböző morontia- és szellemrendekhez rendelt helyzeti értékeken keresztül. E művészek anyagfeletti lényeket rendeznek össze úgy, ahogy ti a zene- és énekkari kottát, az illatokat és a látványt, és azután dicsőítő énekké vegyítik azokat."
                },
                {
                    "par_ref": "44:6.8",
                    "par_pageref": "506.9",
                    "par_content": "6. *Az ízléstervezők.* Hogyan is mutathatnám be ezeket a művészeket! Talán azt mondhatnám, hogy ők a morontia ízlés fejlesztői, és arra is vállalkoznak, hogy javítsák a szépségérzéket a fejlődő szellemérzékek élesítése révén."
                },
                {
                    "par_ref": "44:6.9",
                    "par_pageref": "507.1",
                    "par_content": "7. *A morontia egységbe foglalók.* Ezek azok a mesteri szakmunkások, akik, amint mindenki más már a maga részéről hozzájárult a morontia együtteshez, elvégzik rajta az utolsó és végső simításokat, s így az isteni szépség ösztönző képét rajzolják meg, hosszantartó ihletettséget jelentenek a szellemlények és azok morontia társai számára. De várnotok kell, amíg megszabadultok az állati testből, hogy elkezdhessétek felfogni a morontia- és a szellemvilágok művészi dicsőségét és míves szépségét."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "44:7",
            "section_title": "7. Az összhangmunkások",
            "pars": [
                {
                    "par_ref": "44:7.1",
                    "par_pageref": "507.2",
                    "par_content": "E művészek nem zenével, festéssel vagy más hasonlóval foglalkoznak, amire esetleg gondolhatnátok. Ők ama különleges térerők és energiák alakításával és szervezésével foglalkoznak, melyek a szellemvilágban jelen vannak, de amelyeket a halandók nem ismernek. Ha bármiféle szilárd alapom lenne az összehasonlításra, akkor megkísérelném bemutatni a szellemi teljesítmény e különleges területét, de erről le kell mondanom — nincs remény arra, hogy a halandói elmék számára ezt a mennyei művészeti szférát közvetíthessem. Mindazonáltal, amit nem lehet bemutatni, azt lehet sejtetni:"
                },
                {
                    "par_ref": "44:7.2",
                    "par_pageref": "507.3",
                    "par_content": "A szépség, az ütem és az összhang értelmileg összetartozó és szellemileg rokon dolog. Az igazság, a tény és a kapcsolat értelmileg elválaszthatatlan és összetartozik a szépség bölcseleti fogalmaival. A jóság, a pártatlanság és az igazságosság bölcseletileg összetartozik és szellemileg össze van kötve az élő igazsággal és az isteni szépséggel."
                },
                {
                    "par_ref": "44:7.3",
                    "par_pageref": "507.4",
                    "par_content": "Az igaz bölcselet mindenségrendi fogalmai, a mennyei művészet bemutatása vagy a halandói próbálkozás az isteni szépség emberi felismerésére, sohasem lehetnek igazán kielégítők, ha az illető teremtmény a fejlődésre való törekvésében egyesítetlen. Az isteni késztetésnek a fejlődő teremtmény általi kifejeződései lehetnek értelmileg igazak, érzelmileg szépek és szellemileg jók; de az igazi lélekkifejeződés nem történik meg, hacsak az igazság valóságai, a szépség jelentéstartalmai és a jóság értékei nem egyesülnek a művész, a tudós és a bölcselő élettapasztalásában."
                },
                {
                    "par_ref": "44:7.4",
                    "par_pageref": "507.5",
                    "par_content": "Ezen isteni jegyek tökéletesen és abszolút értelemben egyesülnek Istenben. Minden Istent ismerő ember és angyal rendelkezik a korlátlan önkifejezés lehetőségével az egyesített önmegvalósítás örökké fejlődő szintjein az Istenszerűség soha be nem fejeződő elérésének eljárása révén — az örökkévaló igazság, az egyetemes szépség és az isteni jóság evolúciós tapasztalásában való gyakorlati összevegyülés révén."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "44:8",
            "section_title": "8. Halandói törekvések és morontia teljesítmények",
            "pars": [
                {
                    "par_ref": "44:8.1",
                    "par_pageref": "507.6",
                    "par_content": "Bár az égi mesterek nem személyesen dolgoznak az Urantiához hasonló anyagi bolygókon, azért időről időre eljönnek a csillagrendszeri központról, hogy felajánlják segítségüket a halandó fajok természetes tehetséggel felruházott egyedeinek. Ilyen megbízatásban e mesterek időlegesen a fejlődés bolygói angyalainak felügyelete alatt dolgoznak. A szeráfseregek e mesterekkel együtt próbálnak segítséget nyújtani azoknak a halandó művészeknek, akik eredendő képességekkel rendelkeznek, és akiknek különleges és korábbról származó tapasztalatokkal rendelkező Igazítójuk van."
                },
                {
                    "par_ref": "44:8.2",
                    "par_pageref": "507.7",
                    "par_content": "A különleges emberi tehetségnek három lehetséges forrása van: Alapként *mindig* ott van a természetes vagy eredendő tehetség. A különleges adottság sohasem az Istenek önkényes ajándéka; mindig van egy ősi alap minden kiemelkedő tehetség esetében. E természetes adottság mellett, vagy inkább azon felül, hozzáadódhat a Gondolatigazító vezetése is azokban az egyedekben, akikben az ott lakozó Igazító rendelkezik más világokon és más halandó teremtményekben szerzett, ilyen irányú tényleges és valódi tapasztalatokkal. Azokban az esetekben, amikor mind az emberi elme, mind pedig a benne lakozó Igazító szokatlanul ügyes, szellemi mestereket jelölhetnek ki abból a célból, hogy e tehetségeket összehangolja és másként is segítse és ösztönözze e halandókat a mind tökéletesebb eszményképek felkutatására és arra, hogy megpróbálkozzanak azok tökéletesebb bemutatásával az adott terület épülésére."
                },
                {
                    "par_ref": "44:8.3",
                    "par_pageref": "508.1",
                    "par_content": "A szellemi mesterek soraiban nincsenek kasztok. Nem számít mennyire alacsonyrendű a származásotok, ha van tehetségetek és rendelkeztek a kifejezőerő adományával, akkor megfelelően elismernek benneteket és kellő megbecsülésben részesültök, amint egyre magasabb fokra juttok a morontia tapasztalásban és a szellemi haladásban. Nincs olyan, az emberi örökségből vagy a halandói környezet szegényességéből származó hátrány, melyet a morontia létpálya ne ellensúlyozna teljesen és ne mentesítene ezek alól teljes körűen. A művészi teljesítmény minden ilyen kielégítése és a kifejezésre épülő önmegvalósítás a fokozatos fejlődés érdekében kifejtett személyes erőfeszítéseitek révén megy végbe. Végül eredményre vezethetnek a középszerűen felruházott evolúciós ember törekvései. Míg az Istenek önkényesen nem adományoznak tehetséget és képességet az idő gyermekeinek, azért igenis gondoskodnak az ő összes nemes vágyuk kielégüléséről és a mennyei önkifejezés minden emberi igényének beteljesüléséről."
                },
                {
                    "par_ref": "44:8.4",
                    "par_pageref": "508.2",
                    "par_content": "De minden emberi lénynek emlékeznie kell: A halandók kiemelkedésre irányuló sok olyan törekvése, mely a húsvér testben rettenetes kínokat okoz, a morontia és a szellemi létpályán nem fog megmaradni. A felemelkedő morontiaiak megtanulják a közösség javára megélni a korábbi, tisztán önző vágyaikat és önös törekvéseiket. Mindazonáltal azok a dolgok, melyekre oly őszintén vágyódtatok a földön és amelyeket a körülmények oly kitartóan megtagadtak tőletek, ha, miután igaz mota látásmódra tettetek szert a morontia létpálya során, és még mindig vágytok annak megtételére, akkor egészen biztosan megkaptok minden lehetőséget, hogy teljesen kielégítsétek a régóta dédelgetett álmaitokat."
                },
                {
                    "par_ref": "44:8.5",
                    "par_pageref": "508.3",
                    "par_content": "Mielőtt a felemelkedő halandók elhagyják a helyi világegyetemet, hogy a szellemi létpályájukon elinduljanak, minden olyan értelmi, művészi és társadalmi vágyukat vagy igaz törekvésüket már teljesen kielégítették, melyek a létezés halandói vagy morontia síkjait valaha is jellemezték. Ez az önkifejezés és az önmegvalósítás kielégítésében az egyenlőség megteremtése, de nem az azonos tapasztalási szint elérése és nem is a szakértelemben, a műtudásban és a kifejezésmódban megmutatkozó jellegzetes egyéniség teljes kiirtása. De a személyes tapasztalás által való fejlődési képesség új szellemkülönbözete ezáltal nem válik egyszintűvé és kiegyenlítetté addig, amíg be nem fejezitek a Havona-létpálya utolsó körét is. Akkor majd a paradicsomi lakosok szembesülnek a személyes tapasztalás abszonit különbözetéhez való igazodás szükségességével, mely különbözet csak a teremtményi besorolás véglegességének — a halandói végleges rendű lények hetedik szintű szellemi beteljesülésének — csoportos elérése révén egyenlítődhet ki."
                },
                {
                    "par_ref": "44:8.6",
                    "par_pageref": "508.4",
                    "par_content": "Ez az égi mesterek, azon művészi munkások mindenségpolgári testületének története, akik oly sokat tesznek annak érdekében, hogy a paradicsomi Teremtők isteni szépségének művészi bemutatásán keresztül az épített szférákat megszépítsék."
                },
                {
                    "par_ref": "44:8.7",
                    "par_pageref": "508.5",
                    "par_content": "[Összeállította egy nebadoni Főangyal.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Az égi mesterek"
}