{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "1104.1",
                    "par_content": "A VALLÁS mint emberi tapasztalás a fejlődő vadember ősi félelem-rabszolgaságától ama polgárosodott halandók magasztos és nemes hit-szabadságáig terjed, akikben egyértelműen tudatosul az örökkévaló Istenhez fűződő fiúi viszonyuk."
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "1104.2",
                    "par_content": "A vallás az őse a fokozatos társadalmi evolúció fejlett etikájának és erkölcseinek. A vallás mint olyan, azonban nem pusztán erkölcsi környezet, jóllehet a vallás kifelé irányuló társadalmi megnyilvánulásait erőteljesen befolyásolja az emberi társadalom etikai és erkölcsi lendülete. A vallás mindig az ember fejlődő természetének ösztönzője, de nem vallás a titka ennek a fejlődésnek."
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "1104.3",
                    "par_content": "A vallás, a személyiség meggyőződés-hite mindig képes győzedelmeskedni a hitetlen anyagi elmében születő, felületesen ellenkező, kétségbeesett okszerű gondolkodáson. Tényleg létezik egy igaz és valódi benső hang, az „igaz fény, mely megvilágosít minden embert, aki a világra jön”. Ez a szellemvezetés különbözik az emberi tudat etikai hangjától. A vallási bizonyosság érzése több, mint a meghatottság érzése. A vallás bizonyossága meghaladja az elme értelmét, sőt még a bölcselet oktanát is. A vallás *maga* hit, bizalom és bizonyosság."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": "1. Az igaz vallás",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "1104.4",
                    "par_content": "Az igaz vallás nem természeti bizonyítékok révén levezethető és bebizonyítható bölcseleti hiedelemrendszer, és nem is a révület leírhatatlan érzéseinek valószínűtlen és ködös élménye, melyet kizárólag a megmagyarázhatatlant kereső ábrándos hívek képesek élvezni. A vallás nem az értelem terméke, de onnan nézve bizony teljes mértékben ésszerű. A vallás nem az emberi bölcselet oktanából vezethető le, de halandói tapasztalásként teljesen okszerű. A vallás az isteniség megtapasztalása az evolúciós eredetű erkölcsi lény tudatában; örök valóságok igaz megtapasztalását jelenti az időben, a szellemi megelégedések elérését még a húsvér testben."
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "1104.5",
                    "par_content": "A Gondolatigazítónak nincs külön működési rendje önmaga kifejezésére; a vallásos érzések befogadására vagy kifejezésére nincs rejtélyes vallási készség. Ezek a tapasztalások a halandói elme természetesen kialakult rendszerén keresztül jelennek meg. Itt rejlik az egyik magyarázata az Igazító előtt álló azon nehézségre, hogy közvetlen közléscserét folytasson az ő állandó otthonát képező anyagi elmével."
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "1104.6",
                    "par_content": "Az isteni szellem nem érzések vagy érzelmek révén létesít kapcsolatot a halandó emberrel, hanem a legmagasabb rendű és leginkább szellemivé lényegített gondolkodás területén. A *gondolataitok* és nem az érzéseitek vezetnek benneteket Isten felé. Az isteni természet csakis lelki szemmel látható. De az Istent igazán megismerő, a bent lakozó Igazítót halló értelem a tiszta elme. „Szentség nélkül senki sem láthatja az Urat.” Minden ilyen belső és szellemi közösséget szellemi látásmódnak nevezünk. Az ilyen vallási tapasztalatok onnan erednek, hogy az emberi elmére hatást gyakorolnak az Igazítónak és az Igazság Szellemének az együttes műveletei, amint az Isten fejlődő fiainak eszméi, eszményképei, látásmódja és szellemi törekvései közepette és azokon működnek."
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "1105.1",
                    "par_content": "A vallás tehát nem a látvány és az érzés révén él és virul, hanem inkább a hit és az éleslátás révén. Nem új tények felfedezésében vagy valamilyen különleges élmény megtalálásában áll fenn, hanem inkább az új és szellemi *jelentéstartalmak* felfedezésében olyan tények esetében, melyeket az emberiség már jól ismer. A legmagasabb rendű vallási tapasztalat nem függ meggyőződésből, hagyományokból vagy tekintélyből fakadó, előzetes tettektől; a vallás nem is sarja a fennkölt érzéseknek és a tisztán rejtelmes érzelmeknek. A vallás inkább egy nagyon mély és tényleges megtapasztalása az emberi elmében lakozó szellemhatásokkal való szellemi közösségnek, és amennyire az ilyen élmény leírható lélektani fogalmakkal, az nem más, mint egyszerűen annak az élménye, hogy az ember megtapasztalja az Istenben való hit valóságát úgy, mint egy tisztán személyes élmény valóságát."
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "1105.2",
                    "par_content": "Bár a vallás nem valamilyen anyagi mindenségtan józan elmélkedéseinek eredménye, mindazonáltal az ember elme-tapasztalásából eredő, teljesen józan látásmódnak a terméke. A vallás nem ködös elmélkedésekből és nem is elszigetelt szemlélődésből születik, jóllehet mindig többé-kevésbé rejtélyes és mindig meghatározhatatlan és megmagyarázhatatlan a tisztán észbeli értelem és a bölcseleti oktan fogalmaival. Az igaz vallás csírái az ember erkölcsi tudatának területéről származnak és az ember szellemi alapú éleslátásának kiteljesedésében nyilvánulnak meg, az emberi személyiség ama képességében, mely az Istent kinyilatkoztató Gondolatigazítónak az Istenre vágyó halandói elmében való jelenlétének következményeként fejlődik ki."
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "1105.3",
                    "par_content": "A hit egyesíti az erkölcsi éleslátást az értékek tudatos szemléletével, és az előzetesen meglévő evolúciós kötelességérzés teszi teljessé az igaz vallás eredetét. A vallás megtapasztalása végül a biztos Isten-tudathoz és a hívői személyiség továbbélésének kétségtelen bizonyosságához vezet."
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "1105.4",
                    "par_content": "Látható tehát, hogy a vallási vágyak és a szellemi késztetések nem olyan természetűek, hogy az embert pusztán arra vezessék, hogy *akarjon* hinni Istenben, hanem inkább olyan jellegűek és erejűek, hogy az emberekre mély hatást gyakoroljon az a meggyőződés, hogy hinniük *kellene* Istenben. A kinyilatkoztatáson keresztül felismert evolúciós kötelességek és kötelmek tudata olyan mély benyomást gyakorol az ember erkölcsi természetére, hogy az ember végül eljut arra az elmebéli álláspontra és azt a lelki hozzáállást veszi fel, amelyben arra következtet, hogy *nincs joga nem hinni Istenben.* Az ilyen megvilágosodott és fegyelmezett egyének felsőbb és az életfelfogásit meghaladó bölcsessége végül megtanítja ezeknek, hogy kételkedni Istenben vagy nem bízni az ő jóságában egyenlő lenne azzal, hogy hűtlennek bizonyulnak az emberi elmében és lélekben lévő *legvalóságosabb és legmélyebb* dologhoz — az isteni Igazítóhoz."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": "2. A vallás ténye",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "1105.5",
                    "par_content": "A vallás ténye teljes mértékben a józan és átlagos emberi lények vallási tapasztalásában áll fenn. Egyedül ebben az értelemben tekinthető a vallás valaha is tudományosnak vagy akár lélektaninak. Annak bizonyítéka, hogy a kinyilatkoztatás kinyilatkoztatás, megegyezik az emberi tapasztalás ugyanezen tényével: azzal a ténnyel, hogy a kinyilatkoztatás következetes és okszerű világegyetemi bölcseletté, a tudomány és a vallás összehangolt és következetes magyarázatává rendezi a széttartónak tűnő természettudományokat és vallástant, s így az elme számára összhangot, a szellem számára pedig megelégedést teremt, mely az emberi tapasztalásban megválaszolja a halandói elme kérdéseit, mely tudni szeretné, hogy a Végtelen *miként* viszi keresztül akaratát és valósítja meg a terveit az anyagban, az elmével és a szellemen."
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "1106.1",
                    "par_content": "Az értelem a tudomány módszere; a hit a vallás módszere; az okszerű gondolkodás a bölcselet kísérleti módszere. A kinyilatkoztatás ellentételezést nyújt a morontia nézőpont hiányáért azáltal, hogy módszert ad ahhoz, hogy egység legyen elérhető az anyag és a szellem valóságának és kapcsolatának megértésében az elme közvetítése révén. Az igaz kinyilatkoztatás sohasem teszi a tudományt természetellenessé, a vallást esztelenné vagy a bölcseletet okszerűtlenné."
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "1106.2",
                    "par_content": "Az értelem a tudományos tanulmányozáson keresztül a természeten át visszavezethet egy Első Okhoz, de vallási hitre van szükség ahhoz, hogy a tudomány Első Oka az üdvözülés Istenévé legyen átalakítható; és kinyilatkoztatásra van szükség az ilyen hit, az ilyen szellemi látásmód érvényesítéséhez is."
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "1106.3",
                    "par_content": "Két alapvető oka van annak, hogy az ember higgyen az emberi továbbélést segítő Istenben:"
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "1106.4",
                    "par_content": "1. Az emberi tapasztalás, a személyes bizonyosság, a valamiképp kifejezett remény és bizodalom, melyet a bent lakozó Gondolatigazító kezdeményez."
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "1106.5",
                    "par_content": "2. Az igazság kinyilatkoztatása akár az Igazság Szellemének közvetlen személyes segédkezése révén, akár isteni Fiak világra való alászállása által, vagy az írott szó kinyilatkoztatásain keresztül."
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "1106.6",
                    "par_content": "A tudomány az Első Ok feltételezésében felhagy az értelemkereséssel. A vallás nem áll meg a hit szárnyalásában addig, amíg nem biztos az üdvözülést adó Istenben. A tudomány elkülönítő vizsgálódás révén okszerűen javaslatot tesz valamilyen Abszolút valóságára és létezésére. A vallás fenntartás nélkül hisz egy, a személyes továbbélést segítő Isten létezésében és valóságában. Amiben a metafizika teljesen kudarcot vall, és amiben még a bölcselet is részleges kudarcot ér el, azt a kinyilatkoztatás véghez viszi; vagyis megerősíti, hogy a tudomány ezen Első Oka és a vallás üdvözülést adó Istene *egy és ugyanazon Istenség.*"
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "1106.7",
                    "par_content": "Az értelem a tudomány bizonyítéka, a hit a vallás bizonyítéka, az oktan a bölcselet bizonyítéka, a kinyilatkoztatást azonban csakis az emberi *tapasztalás* igazolja. A tudomány tudást ad; a vallás boldogságot; a bölcselet egységet; a kinyilatkoztatás megerősíti az egyetemes valóságra irányuló hármas megközelítés megtapasztalható összhangját."
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "1106.8",
                    "par_content": "A természet elmélyült megfigyelése csak a természet Istenét, a mozgás Istenét tárja fel. A természet csak anyagot, mozgást és mozgássorozatot — életet — mutat. Az anyag és az energia bizonyos körülmények között megnyilvánul élő formákban, de míg a természeti élet jelenségként ilyen viszonylag folytonos, addig az egyes dolgok számára teljesen átmeneti. A természet nem hagy teret az ember-személyiség továbbélésében való okszerű hitnek. Az Istent a természetben megtaláló vallásos ember már egyből meg is találta ugyanezt a személyes Istent a saját lelkében."
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "1106.9",
                    "par_content": "A hit kinyilatkoztatja Istent a lélekben. A kinyilatkoztatás, vagyis a morontia látásmód helyettesítője az evolúciós világon, képessé teszi az embert arra, hogy meglássa ugyanazt az Istent a természetben, mint amit a hit mutat meg a lelkében. Így a kinyilatkoztatás sikeresen áthidalja az anyagi és a szellemi közötti szakadékot, sőt a teremtmény és a Teremtő, az ember és az Isten közötti szakadékot is."
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "1107.1",
                    "par_content": "A természet elmélyült megfigyelése okszerűen mutat az avatott vezetés, sőt az élő felügyelet felé, de semmilyen kielégítő mértékben nem tár fel valamilyen személyes Istent. Másrészt a természet semmi olyasmit nem mutat, ami eleve kizárná, hogy a világegyetem a vallás Istene keze munkájának lenne tekinthető. Az Istent nem lehet egyedül a természeten keresztül megtalálni, de mivel az ember más módon rálelt, ezért a természet tanulmányozása teljes mértékben összehangolható egy felsőbb és szellemibb világegyetem-értelmezéssel."
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "1107.2",
                    "par_content": "A kinyilatkoztatás mint korszakos jelenség időszakos jellegű; személyes emberi élményként pedig folytonos. Az isteniség a halandói személyiségben az Atya Igazító ajándékaként, a Fiú Igazság Szellemeként és a Világegyetemi Szellem Szent Szellemeként működik, míg e három halandófeletti felruházottság a Legfelsőbb segédkezéseként egyesül az emberi tapasztalásbeli fejlődésben."
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "1107.3",
                    "par_content": "Az igaz vallás a valósággal kapcsolatos éleslátás, az erkölcsi tudat hit-gyermeke, és nem puszta értelmi helyeslése az elmerevített tantételek valamely halmazának. Az igaz vallás abban a tapasztalásban áll, hogy „a Szellem maga tesz bizonyságot a mi szellemünkkel együtt, hogy Isten gyermekei vagyunk”. A vallás nem hittudományi tételekben, hanem szellemi látásmódban és a lélek bizodalmának magasztosságában áll fenn."
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "1107.4",
                    "par_content": "A legmélyebb természetetek — az isteni Igazító — éhséget és szomjat kelt bennetek a pártatlanság iránt, egyfajta törekvést az isteni tökéletességre. A vallás az isteni elérésére való belső késztetés felismerésének hit-cselekedete; és ez okozza azt a lélek-bizodalmat és lélek-bizonyosságot, mely úgy tudatosul bennetek, mint az üdvözülés útja, a személyiség túlélésének módszere és mindazok az értékek, melyeket igazként és jóként végre felismertetek."
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "1107.5",
                    "par_content": "A vallás megértése sohasem függött és sohasem fog függeni a sok tanulástól vagy az okszerű gondolkodástól. Ez szellemi látásmód, és éppen ez az oka annak, hogy a világ legnagyobb vallási vezetői közül némelyek, sőt a próféták is miért birtokoltak oly keveset a világ bölcsességéből. A vallásos hit éppúgy rendelkezésére áll a tanultaknak, mint a tanulatlanoknak."
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "1107.6",
                    "par_content": "A vallásnak mindig is a maga bírálójának és bírájának kell lennie; kívülről nem figyelhető meg, még kevésbé érthető meg. A kizárólagos bizonyosságotok egy személyes Istenben a magatok éleslátásában áll fenn, ami a szellemi dolgokban való hiteteket és az azokkal kapcsolatos tapasztalásotokat illeti. Mindama társaitoknak, akiknek hasonló élményben volt részük, nem kell érveket felhoznotok az Isten személyisége vagy valósága mellett, míg minden más ember esetében, aki nem ilyen bizonyos Istenben, semmilyen elfogadható érv sem lehet soha igazán meggyőző."
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "1107.7",
                    "par_content": "A lélektan talán valóban megpróbálkozhat a társadalmi környezetre adott vallásos válaszok jelenségeinek tanulmányozásával, de sohasem remélheti, hogy eljuthat a vallást ténylegesen működtető belső hajtóerőkig és mozgatórugókig. Csakis az istentannak, vagyis a hit tartományának és a kinyilatkoztatás eljárásának állhat módjában bármiféle értelmes beszámolót adni a vallásos tapasztalás természetéről és tartalmáról."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": "3. A vallás ismérvei",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "1107.8",
                    "par_content": "A vallás oly alapvető, hogy még tanulás hiányában is megmarad. Annak ellenére él, hogy meg van fertőzve téves mindenségtanokkal és hibás életfelfogásokkal; túléli még a metafizikához tartozó zűrzavart is. A vallás minden történelmi hányattatásában és azokon keresztül mindig megmarad az, ami nélkülözhetetlen az emberi fejlődéshez és továbbéléshez: az etikus lelkiismeret és az erkölcsi tudat."
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "1108.1",
                    "par_content": "A hiten alapuló éleslátás vagy szellemi ráérzés nem más, mint a mindenségrendi elmével való felruházottság és a Gondolatigazítóval való társulás, mely az Atya ajándéka az embernek. A szellemi értelem, a lelki értelmesség a Szent Szellem felruházottsága, az Alkotó Szellem ajándéka az embernek. A szellemi bölcselet, a szellemvalóságok bölcsessége pedig az Igazság Szellemének felruházottsága, az alászálló Fiak közös ajándéka az emberek gyermekeinek. E szellemi felruházottságok összhangja és kölcsönös kapcsolódása teszi az embert magvában örökvégzetű szellemszemélyiséggé."
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "1108.2",
                    "par_content": "Kezdetleges és fejletlen formában ugyanez a szellemszemélyiség az, mely az Igazító által birtokolva túléli a húsvér testbeli természetes halált. E szellemeredetű összetett entitás az emberi tapasztalással társulva képessé lesz az isteni Fiak által megmutatott élő út révén túlélni (az Igazító felügyelete alatt) az elme és anyag anyagi sajátlényegének felbomlását, amikor az anyagi és a szellemi közötti ezen átmeneti kapcsolatot megszakítja az éltető mozgás megszűnése."
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "1108.3",
                    "par_content": "Vallásos hiten keresztül az emberi lélek kinyilatkoztatja magát és megmutatja a megjelenő természetének lehetséges isteniségét olyan jellegzetesen, hogy ez arra készteti a halandói személyiséget, hogy válaszoljon bizonyos nehéz, értelmileg kihívó és próbára tevő társadalmi helyzetekre. Igaz szellemi hit (igaz erkölcsi tudatosság) nyilvánul meg annyiban, hogy:"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "1108.4",
                    "par_content": "1. Fejlődésre készteti az etikát és az erkölcsöket a veleszületett és káros állati hajlamok ellenében is."
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "1108.5",
                    "par_content": "2. Fenséges bizodalmat teremt az Isten jóságában még a keserű csalódás és a megsemmisítő vereség mellett is."
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "1108.6",
                    "par_content": "3. Mélyről fakadó bátorságot és magabiztosságot hoz elő a természeti és fizikai csapások ellenére is."
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "1108.7",
                    "par_content": "4. Megmagyarázhatatlan higgadtságot és kitartó nyugodtságot mutat függetlenül az rejtélyes betegségektől és még a heves testi szenvedéstől is."
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "1108.8",
                    "par_content": "5. Megőrzi a személyiség rejtélyes higgadtságát és nyugalmát a rossz bánásmód és az égbekiáltó igazságtalanság mellett is."
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "1108.9",
                    "par_content": "6. Isteni bizodalmat tart meg a végső győzelmet illetően a látszólag vak sors kegyetlenségei és a természeti erőknek az emberi jóléttel szembeni nyilvánvalóan teljes közömbössége ellenére is."
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "1108.10",
                    "par_content": "7. Megingathatatlan hitet tart meg Istenben minden ezzel ellentétes oktani bizonyítás ellenére és sikeresen ellenáll minden egyéb értelmi álokoskodásnak is."
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "1108.11",
                    "par_content": "8. Továbbra is eltántoríthatatlan hitet mutat a lélek továbbélése iránt, függetlenül a hamis tudomány félrevezető tanításaitól és a téves bölcselet meggyőző ámításaitól."
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "1108.12",
                    "par_content": "9. Él és győzedelmeskedik függetlenül a legújabb idők összetett és részlegesen polgárosodott társadalmainak hatalmas túlterhelésétől."
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "1108.13",
                    "par_content": "10. Hozzájárul a felebaráti szeretet folyamatos továbbéléséhez az emberi önzőség, a társadalmi ellentétek, az ipar sóvár vágyai és a helytelen politikai alkalmazkodások ellenére is."
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "1108.14",
                    "par_content": "11. Rendületlenül kitart a világegyetemi egységben és az isteni útmutatásban való magasztos hit mellett, függetlenül a rossz és a bűn zavarba ejtő jelenlététől."
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "1108.15",
                    "par_content": "12. Továbbra is kitart az Isten imádása mellett bármi és minden ellenében is. Ki meri jelenteni, hogy „még ha lesújt is engem, akkor is szolgálom őt”."
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "1108.16",
                    "par_content": "Három jelenségből tudjuk tehát, hogy az emberben isteni szellem vagy szellemek lakoznak: először személyes tapasztalás — vallásos hit — révén; másodszor — személyes és faji — kinyilatkoztatás révén; és harmadszor, az ember anyagi környezetére való rendkívüli, nem természetes válaszok meglepő megmutatkozása révén, amint azt a valós emberi létezés tényleges és nehéz helyzeteinek jelenlétében való tizenkét szellemszerű működésről már előbb közreadott ismertetés is példázza. És vannak még más dolgok is."
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "1109.1",
                    "par_content": "A vallás területén éppen ilyen alapvető és élénk hitbeli teljesítmény jogosítja fel a halandó embert arra, hogy megerősítse az emberi természet végső felruházottságának, a vallási tapasztalásnak a személyes birtoklását és szellemi valóságát."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": "4. A kinyilatkoztatás korlátai",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "1109.2",
                    "par_content": "Mivel a világotok általában nincs tudatában a valóság eredeteinek, sőt még a fizikai valóság eredeteinek sem, ezért időről időre bölcs dolognak bizonyul, hogy útbaigazításokat adjunk a mindenségtan terén. Ez mindig is gondokat okoz a jövő vonatkozásában. A kinyilatkoztatás törvényei nagyban nehezítik a munkánkat azáltal, hogy megtiltják a ki nem érdemelt ismeretek vagy a tudás túl korai átadását. A kinyilatkoztatott vallás részeként közölt bárminemű mindenségtan rendeltetése, hogy igen rövid idő alatt elavulttá váljon. Ennek megfelelően az ilyen kinyilatkoztatások jövőbeli tanulmányozói kísértést fognak érezni a tiszta vallási igazság egyes, kinyilatkoztatott elemeinek elvetésére, mert esetleg nyilvánvaló hibákat fedeznek fel az ezekhez kapcsolódó, közreadott mindenségtanokban."
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "1109.3",
                    "par_content": "Az emberiségnek meg kell értenie, hogy minket, az igazság kinyilatkoztatásában résztvevőket a feljebbvalóinktól kapott igen szigorú utasítások kötnek. Nem hozhatjuk előre nyilvánosságra egy évezred tudományos felfedezéseit. A kinyilatkoztatóknak a felhatalmazásuk részét képező előírások szerint kell végezniük tevékenységüket. E nehézség teljes kiküszöbölésére sem most, sem a jövőben nem látunk lehetőséget. Nagyon jól tudjuk, hogy az ebben a kinyilatkoztatási sorozatban közölt történelmi tények és vallási igazságok szerepelni fognak a jövő beszámolóiban, de néhány röpke év múlva a fizikai tudományokkal kapcsolatba hozható számos állításunk felülvizsgálatra fog szorulni a további tudományos fejlődés és az új felfedezések következtében. E fejleményeket már ma is előrelátjuk, de a kinyilatkoztatási írásokban tilos megadnunk ezeket az emberiség által még fel nem fedezett tényeket. Világosan látni kell, hogy a kinyilatkoztatások nem szükségképpen sugalmazottak. E kinyilatkoztatások mindenségtana *nem sugalmazás.* Engedélyünk a mai ismeretanyag rendszerezésére és osztályozására korlátozódik. Míg az isteni vagy szellemi látásmód ajándék, addig *az emberi bölcsességnek ki kell fejlődnie.*"
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "1109.4",
                    "par_content": "Az igazság mindig kinyilatkoztatás: önmagától való kinyilatkoztatás akkor, ha az emberben lakozó Igazító munkájának eredményeként mutatkozik meg; korszakos kinyilatkoztatás akkor, ha az valamilyen más mennyei közvetítő, csoport vagy személyiség tevékenységéből származik."
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "1109.5",
                    "par_content": "Végső soron gyümölcseiről kell megítélni a vallást, arról, hogy milyen formában és mértékben mutatja meg saját belső, isteni kiválóságát."
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "1109.6",
                    "par_content": "Még ha az igazság esetleg csupán közvetve sugalmazott is, a kinyilatkoztatás még akkor is mindig szellemi jelenség. A mindenségtanra vonatkozó állítások ugyan sohasem sugalmazottak, az ilyen kinyilatkoztatások mégis roppant értékesek annyiban, hogy legalább átmenetileg pontosítják a meglévő tudást a következők révén:"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "1109.7",
                    "par_content": "1. A tévedések feltétlen kiküszöbölésével a zavar csökkentése."
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "1109.8",
                    "par_content": "2. Az ismert vagy éppen ismertté váló tények és megfigyelések összehangolása."
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "1110.1",
                    "par_content": "3. A régmúltban lejátszódott korszakos folyamatokból származó elveszett, fontos ismeretelemek feltárása."
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "1110.2",
                    "par_content": "4. Olyan ismeretközlés, mely az egyébként már kiérdemelt tudás még hiányzó, fontos láncszemeit pótolja."
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "1110.3",
                    "par_content": "5. Mindenségrendi adatok közlése olyan formán, hogy az tisztább képet teremtsen a kapcsolódó kinyilatkoztatásban foglalt szellemi tanítások lényegéről."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": "5. A kinyilatkoztatás által kiterjesztett vallás",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "1110.4",
                    "par_content": "A kinyilatkoztatás eljárásával sok korszaknyi idő takarítható meg az evolúciós hibáknak a szellemi gyarapodás igazságaitól való elválasztásához és elkülönítéséhez szükséges munkában."
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "1110.5",
                    "par_content": "A tudomány *tényekkel* foglalkozik; a vallást csakis az *értékek* érdeklik. Az elme felvilágosult bölcseleten keresztül tesz kísérletet a tények és az értékek jelentéstartalmainak egyesítésére, ezáltal akar eljutni a teljes *valóság* fogalmához. Emlékezzetek arra, hogy a tudomány a tudás tartománya, a bölcselet a bölcsesség területe, és a vallás a hitbeli tapasztalás mezeje. A vallás mindazonáltal két megnyilvánulási szakaszt mutat:"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "1110.6",
                    "par_content": "1. Evolúciós vallás. A kezdetleges imádás élménye, az elméből származó vallás."
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "1110.7",
                    "par_content": "2. Kinyilatkoztatott vallás. A világegyetemi beállítottság, mely a szellemtől származik; az örök valóságok fennállásában, a személyiség továbbélésében és annak a mindenségrendi Istenségnek a későbbi elérésében való bizonyosság és hit, mely Istenség szándéka mindezt lehetővé tette. A világegyetem tervének részét képezi, hogy az evolúciós vallás a rendeltetése szerint előbb-utóbb elfogadja a kinyilatkoztatás szellemi terjeszkedését."
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "1110.8",
                    "par_content": "A tudomány és a vallás is abból indul ki, hogy feltételez bizonyos általánosan elfogadott alapokat az oktani levezetésekhez. Így a bölcseletnek is három dolog valóságának a feltételezésével kell indítania:"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "1110.9",
                    "par_content": "1. Az anyagi test."
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "1110.10",
                    "par_content": "2. Az emberi lény anyagfeletti szakasza, a lélek vagy még inkább a bent lakozó szellem."
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "1110.11",
                    "par_content": "3. Az emberi elme, vagyis a szellem és az anyag közötti, az anyagi és a szellemi közötti közléscsere és társulás rendszere."
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "1110.12",
                    "par_content": "A tudósok tényeket állítanak össze, a bölcselők eszméket hangolnak össze, míg a próféták eszményképeket emelnek fel. Az érzés és az érzelem állandó velejárói a vallásnak, de ezek nem a vallás. A vallás lehet az élmény érzése, de aligha lehet az érzés élménye. Sem az okszerű gondolkodás (ésszerűsítés), sem az érzelem (érzés) nem lényeges része a vallásos tapasztalásnak, bár mindkettő különbözőképpen társulhat a hit gyakorlásával a szellemi látásmódnak a valósággá való előmozdításában, teljesen az egyéni elme rendjének és alkati hajlamának megfelelően."
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "1110.13",
                    "par_content": "Az evolúciós vallás ama helyi világegyetemi elmesegéddel való felruházottság eredménye, melynek feladata az istenimádati vonás kialakítása és támogatása a fejlődő emberben. Az ilyen kezdetleges vallások közvetlenül kapcsolódnak az etikához és az erkölcsökhöz, az emberi *kötelesség-*tudathoz. Az ilyen vallások a lelkiismeret bizonyosságára építenek és viszonylag etikus polgárosodott társadalmi viszonyok megszilárdulásával járnak."
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "1111.1",
                    "par_content": "A személyesen kinyilatkoztatott vallásokban a paradicsomi Háromság három személyének alászálló szellemei segédkeznek és azok különösen az *igazság* kiterjesztésére irányulnak. Az evolúciós vallás bevési az egyénbe a személyes kötelesség eszméjét; a kinyilatkoztatott vallás erősen hangsúlyozza a szeretetet, az aranyszabályt."
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "1111.2",
                    "par_content": "A kifejlődött vallás teljes mértékben hiten alapul. A kinyilatkoztatás további bizonyosságot ad az isteniség és valóság igazságainak általa kiterjesztett ábrázolásán keresztül és még értékesebb tanúbizonyságot tesz arról a tényleges élményről, mely az evolúciós hit és a kinyilatkoztatási igazság gyakorlatias munkakapcsolatának következménye. Az emberi hit és az isteni igazság munkakapcsolata a morontiai személyiség tényleges kialakítása felé jó úton haladó jellem birtoklását jelenti."
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "1111.3",
                    "par_content": "Az evolúciós vallás csak a hit bizonyosságát és a lelkiismeret megerősítését nyújtja; a kinyilatkoztatott vallás a hit bizonyosságán túl megadja a kinyilatkoztatás valóságai élő élményének igazságát is. A harmadik lépés a vallásban, vagyis a harmadik szakasz a vallás megtapasztalásában pedig a morontia állapottal, a mota erősebb megragadásával függ össze. A morontia fejlődésben a kinyilatkoztatott vallás igazságainak köre egyre jobban bővül; egyre többet és többet tudtok meg a legfelsőbb értékek, az isteni jóság, az egyetemes kapcsolatok, az örök valóságok és a végleges beteljesülések igazságáról."
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "1111.4",
                    "par_content": "A morontia fejlődésben az igazság bizonyossága egyre inkább felváltja a hit bizonyosságát. Amikor végül bekerültök a tényleges szellemvilágba, akkor fognak a tiszta szellemi látásmód bizonyosságai a hit és az igazság helyett, vagyis inkább a személyes bizonyosság e korábbi eljárásaival kapcsolatban és azokon túl működni."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": "6. Gyarapodó vallási tapasztalás",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "1111.5",
                    "par_content": "A kinyilatkoztatott vallás morontia szakaszának köze van a *továbbélés megtapasztalásához,* és annak nagy mozgatója a szellemi tökéletesség elérésének lehetősége. Szintén jelen van az istenimádás felsőbb késztetése is, mégpedig a szélesebb körű etikai szolgálatra mozgósító felhívással együtt. A morontia látásmód maga után vonja a Hétszeres, a Legfelsőbb és még a Végleges örökké gyarapodó tudatosságát is."
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "1111.6",
                    "par_content": "A teljes vallási tapasztalásban, annak az anyagi szinten való legkorábbi kezdetétől egészen a teljes szellemi besorolás elnyerésének idejéig, az Igazító a titka a Legfelsőbb létezési valósága személyes felismerésének; és ugyanez az Igazító képezi a titkait a Végleges tapasztalás-meghaladó elérésébe vetett hiteteknek is. A fejlődő ember tapasztalás útján kibontakozó személyisége, mely az öröktől való létezésen alapuló Isten Igazító-lényegével egyesült, alkotja a legfelsőbb létezés lehetséges kiteljesedését és az az eredendő alapja a tapasztalás-meghaladó személyiség véges-feletti megnyilvánulásának."
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "1111.7",
                    "par_content": "Az erkölcsi akarat érvekkel alátámasztott tudásra alapozott döntéseket foglal magába, melyeket bölcsesség emel magasabb szintre, és amelyeket vallásos hit szentesít. Az ilyen választások erkölcsi természetű cselekedetek és erkölcsi személyiség létezését bizonyítják, mely a morontia személyiségnek, végül pedig igaz szellemi szintű személyiségnek az előfutára."
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "1111.8",
                    "par_content": "Az evolúciós jellegű tudás csak az ős-sejtanyagi emlékek felhalmozódása; ez a teremtményi tudat legkezdetlegesebb formája. A bölcsesség a társítás és az újra összekapcsolás folyamata során az ős-sejtanyagi emlékből kialakuló képzeteket foglalja magában, és e jelenségek különböztetik meg az emberi elmét a tisztán állati elmétől. Az állatoknak vannak ismereteik, de csak az ember rendelkezik a bölcsesség képességével. Az igazság azáltal válik hozzáférhetővé a bölcsességgel felruházott egyén számára, hogy az ilyen elmére adományozódnak az Atya és a Fiak szellemei, a Gondolatigazító és az Igazság Szelleme."
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "1112.1",
                    "par_content": "Krisztus Mihály, amikor alászállt az Urantiára, a megkeresztelése idejéig az evolúciós vallás fennhatósága alatt élt. Attól kezdve a keresztre feszítéséig az ügyét az evolúciós és a kinyilatkoztatott vallás együttes útmutatása szerint vitte előre. A feltámadásának reggelétől a felemelkedéséig áthaladt az anyag világától a szellem világába tartó halandói átmenet morontia életének számos szakaszán. A felemelkedése után Mihály a Felsőség megtapasztalásának, a Legfelsőbb felismerésének urává lett; és lévén ő az egyetlen személy, aki a Nebadonban korlátlan képességgel rendelkezik a Legfelsőbb valóságának megtapasztalására, azonnal el is érte a felsőségi fennhatóság szintjét az ő helyi világegyetemében és annak számára."
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "1112.2",
                    "par_content": "Az ember esetében a bent lakozó Igazítóval való végső eggyé kapcsolódás és a kialakuló egység — az embernek és az Isten lényegének személyiségi egységbe rendeződése — teszi őt magvában a Legfelsőbb élő részévé és biztosítja az ilyen, egykor halandó lény számára a Legfelsőbbért és a vele a végtelenben elérendő végleges világegyetemi szolgálathoz tartozó születési előjogot."
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "1112.3",
                    "par_content": "A kinyilatkoztatás megtanítja a halandó embert arra, hogy ahhoz, hogy az időbeli fejlődés révén e téren keresztüli nagyszerű és összetett kalandba belevághasson, azzal kell kezdenie, hogy a tudását gondolat-döntésekké szervezi; ezután utasítja a bölcsességét, hogy lankadatlanul munkálkodjon az önmaga által megragadott gondolatoknak az egyre gyakorlatiasabb, de nem kevésbé magasztos eszményképekké, sőt olyan fogalmakká való átalakításának nemes feladatán, mely fogalmak eszmékként oly értelmesek és eszményképekként oly okszerűek, hogy az Igazító mer vállalkozni arra, hogy úgy egyesítse és lényegítse szellemivé azokat, hogy igénybe vehetővé tegye őket az ilyen, véges-elmebeli társítások számára és hogy azok alkossák azt a tényleges emberi kiegészítést, melyet így előkészített a Fiak Igazság Szellemének működéséhez, a paradicsomi igazság — az egyetemes igazság — tér-idő megnyilatkozásaihoz. A gondolat-döntések összehangolása, az okszerű eszményképek és az isteni igazság jelenti az igaz jellem birtoklását, annak előfeltételét, hogy a halandó bebocsátást nyerjen a morontia világok egyre kiterjedtebb és egyre inkább szellemi valóságaiba."
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "1112.4",
                    "par_content": "Jézus tanításai alkották az első olyan urantiai vallást, mely úgy foglalta magába a tudás, a bölcsesség, a hit, az igazság és a szeretet teljességét arányosan, hogy képes teljesen és egyidejűleg átmeneti megnyugvást, értelmi bizonyságot, erkölcsi megvilágosodást, bölcseleti kiegyensúlyozottságot, etikai érzékenységet, Isten-tudatot és a személyes továbbélés egyértelmű bizonyosságát nyújtani. Jézus hite kijelölte az utat az emberi üdvözülés véglegessége, a halandói világegyetemi fejlődés véglegessége felé, hiszen gondoskodott a következőkről:"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "1112.5",
                    "par_content": "1. Megszabadulás az anyagi béklyóktól a szellem Istenhez fűződő fiúi viszony személyes felismerésében."
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "1112.6",
                    "par_content": "2. Megszabadulás az értelmi rabságból: az embernek meg kell ismernie az igazságot, és az igazság felszabadítja őt."
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "1112.7",
                    "par_content": "3. Megszabadulás a szellemi vakságtól, a halandó lények testvériségének emberi felismerése és a minden világegyetemi teremtmény testvériségének morontiai tudatossága; a szellemi valóság felfedezése szolgálaton keresztül és a szellemértékek jóságának kinyilatkoztatása tevékeny segédkezésen keresztül."
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "1113.1",
                    "par_content": "4. Megszabadulás a sajátlényeg tökéletlenségétől a világegyetem szellemszintjeinek elérésén keresztül, valamint a Havona összhangjának és a Paradicsom tökéletességének végső felismerésén keresztül."
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "1113.2",
                    "par_content": "5. Megszabadulás a sajátlényegtől, megszabadulás az öntudat korlátjaitól a Legfelsőbb elme mindenségrendi szintjeinek elérésén keresztül és a minden más öntudatos lény által elért eredményekkel való összehangolódás révén."
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "1113.3",
                    "par_content": "6. Megszabadulás az időtől, az Isten-felismerésben és az Isten-szolgálatban való végtelen fejlődés örökké tartó életének elérése."
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "1113.4",
                    "par_content": "7. Megszabadulás a végestől, a tökéletessé tett egység az Istenséggel a Legfelsőbben és rajta keresztül, s ezáltal a teremtmény kísérletet tesz a Végleges tapasztalás-meghaladó felfedezésére az abszonitnak a véglegességi állapot utáni szintjein."
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "1113.5",
                    "par_content": "Az ilyen hétszeres megszabadulás egyenértékű az Egyetemes Atya végleges megtapasztalásának teljes és tökéletes elérésével. Mindez magvában benne rejlik a vallásos emberi tapasztalás hitének valóságában. Azért lehet benne, mert Jézus hitét még a véglegesen túli valóságok is táplálták és az ő hite ilyeneket is kinyilatkoztatott; Jézus hite megközelítette a világegyetemi abszolút szintjét, amennyire az megnyilvánulhat az idő és tér fejlődő mindenségrendjében."
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "1113.6",
                    "par_content": "Azzal, hogy a halandó ember szert tesz Jézus hitére, az ember az időben kaphat ízelítőt az öröklét valóságaiból. Jézus az emberi tapasztalásban felfedezte a Végső Atyát, és az ő testvérei a halandói léthez tartozó húsvér testben követhetik őt az Atya felfedezésének ugyanezen élményében. Még ők is, mint olyanok elérhetik ugyanazt a megelégedést az Atyával kapcsolatos tapasztalásban, amit Jézus is elért abban, aki ő volt. Mihály utolsó alászállását követően új lehetőségek teremtődtek a Nebadon világegyetemben, és ezek egyike azon örökkévalósági út új megvilágosodása volt, mely a mindenek Atyjához vezet, és amelyet még az anyagi húsvér halandók is bejárhatnak a tér bolygóin való létük kezdetén. Jézus volt és most is ő az az új és élő út, minélfogva az ember annak az isteni örökségnek a birtokába juthat, melyről az Atya úgy rendelkezett, hogy az emberé lehet, csak kérnie kell azt. Jézusban bőségesen megnyilvánulnak az emberiség, sőt az isteni emberiség hitélményének kezdetei és végei egyaránt."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": "7. Személyes vallásbölcselet",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "1113.7",
                    "par_content": "Az ötlet csak elméleti cselekvési terv, míg a határozott döntés a cselekvési terv érvényesítése. A minta pedig egy elfogadott, de nem érvényesített cselekvési terv. A személyes vallásbölcselet építésére alkalmas anyagok forrását az egyén belső és a környezeti tapasztalásai képezik. Az egyén korát és térbeli helyét jellemző társadalmi helyzet, gazdasági körülmények, képzési lehetőségek, erkölcsi irányzatok, intézményi kihatások, politikai fejlemények, faji hajlamok és vallási tanítások mind befolyásolják a személyes vallásbölcselet kialakítását. Még az alkati sajátosság és az értelmi hajlam is jelentékenyen befolyásolja a vallásbölcseleti mintát. A foglalkozás, a házasság és a rokonság mind hatással van az életben követendő személyes minták alakulására."
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "1113.8",
                    "par_content": "A vallásbölcselet az eszmék alapfokú fejlődéséből, valamint a tapasztaláson alapuló életből alakul ki, amint e kettőt módosítja a társak utánzására való hajlam. A bölcseleti következtetések egészséges volta a jelentéstartalmak iránti érzékenységgel és a pontos értékeléssel kapcsolatban az elmélyült, őszinte és különbségtevő gondolkodástól függ. Az erkölcsileg gyávák sohasem érik el a bölcseleti gondolkodás magas síkjait; bátorság kell az új tapasztalási területekre való behatoláshoz és az értelmi élet ismeretlen területeinek felfedezésével való megpróbálkozáshoz."
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "1114.1",
                    "par_content": "Ekkor új értékrendszerek alakulnak ki; új elvek és rendszabályok érhetők el; a szokások és az eszményképek új alakot öltenek; a személyes Istenről új felfogásokhoz jut el az ember, melyet a hozzá fűződő viszonnyal kapcsolatos fogalmak kibővülése követ."
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "1114.2",
                    "par_content": "A vallásos és a nem vallásos életfelfogás közötti nagy különbség lényege a felismert értékek természetében és szintjében, valamint a hűségelemek tárgyában van. A vallásbölcselet kialakulásának négy szakasza van: Az ilyen élmény pusztán alkalmazkodóvá válik, aláveti magát a hagyománynak és a tekintélynek. Vagy megelégedhet kis eredményekkel is, melyek éppen elégségesek a mindennapi élet állandóságához, és ezért az megreked ezen a mellékes szinten. Az ilyen halandók hisznek a teljesen magukra hagyottságban. A harmadik csoport a fejlődésben eljut az oktani észbeliség szintjére, de a kulturális rabszolgaság következményeként meg is reked ott. Valóban szánalmas látni, amint kiemelkedő értelmi képességű lényeket oly erősen fogva tart a kulturális kötelék kegyetlen szorítása. Éppígy megrendítő látni azokat, akik a kulturális igájukat lecserélik a helytelenül tudománynak nevezett anyagelvűség béklyóira. A bölcselet negyedik szintje megszabadul minden szabályszerű és hagyományos akadálytól és mer őszintén, hűségesen, félelemtől mentesen és igazul gondolkodni, cselekedni és élni."
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "1114.3",
                    "par_content": "Bármely vallásbölcselet döntő megmérettetésének lényege abban van, hogy vajon különbséget tesz-e az anyagi és a szellemi világ valóságai között vagy nem, s közben felismeri-e az egyesülésüket az értelmi törekvésben és a társadalmi szolgálatban. Az egészséges vallásbölcselet nem keveri össze az Isten dolgait a Cézár dolgaival. És nem is ismeri el a tisztán csodákon alapuló tetszetős tiszteletet a vallás helyettesítőjeként."
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "1114.4",
                    "par_content": "A bölcselet alakítja át azt a kezdetleges vallást, mely alapvetően a tudatnak szóló tündérmese volt, a mindenségrendi valóság értékeinek megtapasztalásává a felemelkedő életében."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": "8. Hit és hiedelem",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "1114.5",
                    "par_content": "A hiedelem akkor érte el a hit szintjét, amint serkentőleg hat az életre és alakítja az életmódot. Valamely tanítás igazként való elfogadása nem hit; az puszta hiedelem. A bizonyság és a meggyőződés sem hit. A tudatállapot csak akkor ér el hitszinteket, amikor ténylegesen is uralja az életmódot. A hit az igaz személyes vallásos tapasztalás élő sajátossága. Az ember hiszi az igazságot, becsüli a szépséget és tiszteli a jóságot, de nem imádja azokat; az ilyen üdvös hit egyedül Istenre összpontosulhat, aki mindezek megszemélyesülése és még annál is végtelenül több."
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "1114.6",
                    "par_content": "A hiedelem mindig korlátozó és megszorító; a hit terjeszkedő és elengedő. A hiedelem megköt, a hit felszabadít. De az élő vallásos hit több, mint nemes hiedelmek társítása; több az, mint fennkölt bölcseleti rendszer; a hit a szellemi jelentéstartalmakkal, az isteni eszményképekkel és a legfelsőbb értékekkel kapcsolatos élő tapasztalás; a hit Istent ismerő és embert szolgáló. A hiedelmek csoportos meggyőződéssé is válhatnak, ám a hitnek személyesnek kell lennie. Lehet egy csoportnak istentani hiedelmeket javasolni, de hit csakis az egyes vallási hívek szívében keletkezhet."
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "1114.7",
                    "par_content": "A hit meghazudtolja a hitelét, amikor tagadni meri a valóságokat és a híveinek hamis tudást ad. A hit árulóvá lesz, amikor támogatja az értelmi összeszedettség megbontását és becsmérli a legfelsőbb értékekhez és isteni eszményképekhez való hűséget. A hit sohasem tér ki a halandói léttel járó kihívásokkal való szembenézés kötelezettsége elől. Az élő hit nem ad tápot vallási vakbuzgóságnak, üldözésnek vagy türelmetlenségnek."
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "1115.1",
                    "par_content": "A hit nem veri bilincsbe az alkotó képzelőerőt, és nem is tart fenn értelmetlen előítéletet a tudományos vizsgálatok eredményeivel szemben. A hit visz életet a vallásba és bírja rá a vallási hívőt, hogy hősiesen éljen az aranyszabály szerint. A hitbuzgalom közvetlen kapcsolatban van a tudással, és annak törekvései képezik a magasztos béke előjátékát."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": "9. Vallás és erkölcsiség",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "1115.2",
                    "par_content": "Egyetlen állítólagos vallási kinyilatkoztatás sem tekinthető hitelesnek, ha nem ismeri el az etikai kötelesség azon kényszerítő igényeit, melyeket a megelőző evolúciós vallás teremtett meg és támogatott. A kinyilatkoztatás csalhatatlanul kitágítja a kifejlődött vallás etikai látókörét, s ezzel egyidejűleg biztosan kiterjeszti az összes előző kinyilatkoztatás erkölcsi kötelességeit."
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "1115.3",
                    "par_content": "Amikor bírálat tárgyává akarjátok tenni az ember kezdetleges vallását (vagy az ősember vallását), akkor e vadak megítélésekor és az ő vallási élményeik értékelésekor szem előtt kell tartanotok a felvilágosultságuk és az öntudatuk szintjét is. Ne essetek abba a hibába, hogy a magatok tudás- és igazságmércéi szerint ítéltek meg valamely más vallást."
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "1115.4",
                    "par_content": "Az igaz vallás az a magasztos és mély meggyőződés a lélekben, mely sürgetőleg arra inti az embert, hogy helytelen dolog nem hinnie azokban a morontiai valóságokban, melyek az ő legnemesebb etikai és erkölcsi felfogásait, az élet legnagyobb értékeiről és a világegyetem legmélyebb valóságairól általa alkotott legmagasabb rendű fogalmait képezik. Az ilyen vallás egyszerűen a szellemi tudat legmagasabb rendű parancsaihoz való értelmi hűség megtartásának megélése."
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "1115.5",
                    "par_content": "A szépség keresése csak addig képezi részét a vallásnak, ameddig etikus és csak olyan mértékben, amennyire gazdagítja az erkölcsi felfogását. A művészet csak akkor vallási, ha magas szellemi késztetésből nyert cél hatja át."
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "1115.6",
                    "par_content": "A polgárosodott ember felvilágosult szellemi tudatának nem is annyira valamilyen sajátos értelmi hiedelemhez vagy valamiféle különös életmódhoz van köze, hanem inkább az élet igazságának, a halandói lét folyton visszatérő helyzeteire való válaszadás jó és rossz módszerének a felfedezéséhez. Az erkölcsi tudat csak egy elnevezés, melyet azon etikai és kibontakozó morontiai értékek emberi felismerésére és tudatosítására alkalmaznak, mely kötelesség megköveteli, hogy az ember tartsa magát a viselkedése feletti napi ellenőrzéshez és annak irányításához."
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "1115.7",
                    "par_content": "Elismerve ugyan, hogy a vallás tökéletlen, a természetének és működésének azért van legalább két gyakorlati jellegű megnyilvánulása:"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "1115.8",
                    "par_content": "1. A vallás szellemi késztetése és bölcseleti nyomása hajlamossá teszi az embert arra, hogy az erkölcsi értékekről készített értékelését kivetítse a társainak dolgaira is — ez a vallás etikai válasza."
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "1115.9",
                    "par_content": "2. A vallás az emberi elme számára megalkotja azon isteni valóság szellemivé lényegített tudatosságát, mely isteni valóság az erkölcsi értékek korábbi fogalmain alapul és hit révén azokból ered, és amely isteni valóság a szellemi értékek ráépült fogalmaival összhangban van. A vallás ezáltal válik a halandói ügyek minősítőjévé, a valóságban való megdicsőült erkölcsi bizodalom formájává, az idő teljesebb valóságaivá és az örökkévalóság maradandóbb valóságaivá."
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "1116.1",
                    "par_content": "A hit válik az összekötő kapoccsá az erkölcsi tudat és a maradandó valóság szellemi fogalma között. A vallás válik azzá az úttá, melyen az ember kitörhet a mulandó és természeti világ anyagi korlátai mögül az örökkévaló és szellemi világ mennyei valóságaihoz az üdvözülés, a fokozatos morontia átalakulás eljárása révén és azon keresztül."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": "10. A vallás mint az ember felszabadítója",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "1116.2",
                    "par_content": "Az értelmes ember tudja, hogy ő a természet gyermeke, az anyagi világegyetem része; hasonlóképpen látja, hogy az egyéni személyiség nem él tovább az energia-világegyetem matematikai pontossággal leírható szintjének mozgásaiban és feszültségeiben. Az ember szellemi valóságot sem láthat meg sohasem a fizikai okok és hatások vizsgálatán keresztül."
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "1116.3",
                    "par_content": "Egy emberi lény tudatában van annak is, hogy ő egy eszmei mindenségrend része, és bár a fogalom egy halandói élethossznál tovább is fennmaradhat, semmi olyan eredendő dolog nincs a fogalomban, mely az azt felfogó személyiség személyes túlélésére utalna. Az oktan és az értelem lehetőségeinek kimerítése sem fogja soha feltárni az okszerű gondolkodással foglalkozó tudós vagy a gondolkodó számára a személyiség továbbélésének örökkévaló igazságát."
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "1116.4",
                    "par_content": "A törvény anyagi szintje gondoskodik az okozatiság folytonosságáról, a megelőző hatásra való véget nem érő viszonthatásról; az elmeszint sugallja az eszmei folytonosság fennmaradását, a fogalmi lehetségességnek az előzetesen létező fogalmakból való szüntelen következését. De a világegyetem e szintjeinek egyike sem mutat a kíváncsi halandónak menekülési utat a helyzetének részlegességéből és abból az elviselhetetlen kétségből, hogy ő a világegyetemben átmeneti jelenség, a korlátozott életenergiák kimerülésével megsemmisülésre ítéltetett mulandó személyiség."
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "1116.5",
                    "par_content": "Csakis a szellemi látásmódhoz vezető morontiai úton haladva törheti le az ember valaha is azokat a bilincseket, melyek a világegyetembeli halandói helyzetének természetes velejárói. Az energia és az elme visszavezet a Paradicsomhoz és az Istenséghez, de az embernek sem az energiával való felruházottsága, sem az elmével való felruházottsága nem közvetlenül ilyen paradicsomi Istenségtől ered. Az ember csak szellemi értelemben Isten gyermeke. Ez azért van így, mert csakis szellemi értelemben igaz, hogy az ember jelenleg fel van ruházva a paradicsomi Atyával és ő lakozik benne. Az emberiség sohasem fedezheti fel az isteniséget, kivéve a vallásos tapasztalás útján és az igaz hit gyakorlása révén. Az Isten igazságának hittel való elfogadása teszi képessé az embert arra, hogy kiszabaduljon az anyagi megkötések szűk korlátai közül és az ad józan reményt neki ahhoz, hogy biztonságosan elkormányozza élete hajóját az anyagi területről, ahol halál van, a szellemi területre, ahol örökkévaló élet van."
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "1116.6",
                    "par_content": "A vallás célja nem az Istenre való kíváncsiság kielégítése, hanem inkább az, hogy értelmi állandóságot és bölcseleti biztonságot nyújtson, hogy kiegyensúlyozza és gazdagítsa az emberi életet azáltal, hogy vegyíti a halandóit az istenivel, a részlegest a tökéletessel, az embert az Istennel. Vallásos tapasztaláson keresztül telítődnek valósággal az embernek az eszményiségről alkotott fogalmai."
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "1116.7",
                    "par_content": "Az isteniségről sohasem lehet tudományos vagy oktani bizonyítékokat előtalálni. Az értelem egymaga sohasem képes igazolni a vallásos tapasztalás értékeit és jóságait. De mindig igaz marad az, hogy: bárki, aki meg akarja cselekedni az Isten akaratát, meg fogja érteni a szellemi értékek érvényességét. Ez a legjobb megközelítés, mely a halandói szinten alkalmazható ahhoz, hogy a vallásos tapasztalás valóságára bizonyítékokat kínáljunk. Az ilyen hit adja meg az egyetlen menekülési lehetőséget az anyagi világ gépies szorításából és az értelmi világ tökéletlenségének hibás torzításából; ez az egyetlen megtalált megoldás az egyén személyiségének folytatódó továbbélésével kapcsolatos halandói gondolkodás megoldatlan helyzetére. Ez az egyetlen útlevél a valóság kiteljesítéséhez és az élet örökkévalóságához a szeretet, a törvény, az egység és a fokozatos Istenség-elérés egyetemes teremtésében."
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "1117.1",
                    "par_content": "A vallás hatékonyan gyógyítja az ember eszményalapú elszigeteltségének vagy szellemi magányosságának érzését; Isten fiaként ismeri el a hívőt, egy új és jelentőségteljes világegyetem létpolgáraként. A vallás biztosítja az ember számára, hogy amennyiben követi a lelkében észlelhető pártatlanság fényét, azáltal azonosul a Végtelen tervével és az Örökkévaló szándékával. Az ilyen felszabadult lélek nyomban elkezdi otthon érezni magát ebben az új világegyetemben, az ő világegyetemében."
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "1117.2",
                    "par_content": "Ilyen hitbeli átalakulás megélését követően többé már nem vagytok a matematikai mindenségrend rabszolga-részei, hanem inkább az Egyetemes Atya felszabadult, saját akaratú fiai vagytok. Az ilyen felszabadult fiú többé már nem küzd egyedül a mulandó létezés lezárulásának feltartóztathatatlan eljövetelével; többé már nem harcol az egész természet ellen szemernyi esély mellett; többé már nem tántorítja el a bénító félelem, hogy esetleg valamilyen reménytelen káprázatba vetette bizodalmát vagy valamilyen furcsa tévképzet mellett tett hitet."
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "1117.3",
                    "par_content": "Az Isten fiai éppen hogy inkább együtt sorakoznak fel a harcra abban a csatában, ahol a valóság győzedelmeskedik a létezés részleges árnyai felett. Végül minden teremtményben tudatosul az a tény, hogy Isten és egy közel határtalan világegyetem összes isteni serege áll az ő oldalán abban a mennyei küzdelemben, melynek célja az örök élet elérése és az isteniségi elismertség elnyerése. Az ilyen, hitben felszabadult fiak már bizonyosan felsorakoztak az idő küzdelmeiben az örökkévalóság legfelsőbb erőinek és isteni személyiségeinek oldalán; a járásuk során most még a csillagok is őértük harcolnak; végül belülről tekintenek végig a világegyetemen, az Isten nézőpontjából, és minden átalakul az anyagi elszigeteltség bizonytalanságaiból az örök szellemi fejlődés bizonyosságaivá. Még maga az idő is az örökkévalóság árnyékává válik, melyet a paradicsomi valóságok vetnek a tér vonuló vértjére."
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "1117.4",
                    "par_content": "[Közreadta egy nebadoni Melkizedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A vallás valódi természete",
    "author": "Melkizedek"
}