{
    "paper_index": 187,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "187:0",
            "pars": [
                {
                    "par_ref": "187:0.1",
                    "par_pageref": "2004.1",
                    "par_content": "MIUTÁN a két zsiványt felkészítették, a katonák egy centurió vezetése alatt elindultak a keresztre feszítés helyszínére. E tizenkét katona fölött parancsnokló centurió ugyanaz a százados volt, aki előző éjszaka a római katonákat Jézus letartóztatására vezette a Getszemániban. Az volt a rómaiak szokása, hogy minden egyes keresztre feszítendő mellé négy katonát rendeltek. A két zsiványt annak rendje és módja szerint megkorbácsolták, mielőtt kivitték volna őket a keresztre feszítésre, Jézus azonban nem részesült több testi fenyítésben; a százados kétségkívül úgy gondolta, hogy őt az elítélése előtt már eléggé megkorbácsolták."
                },
                {
                    "par_ref": "187:0.2",
                    "par_pageref": "2004.2",
                    "par_content": "A Jézussal együtt keresztre feszített két lator Barabbás társa volt és őket a vezetőjükkel együtt kellett volna később kivégezni, ha Pilátus páska-ünnepi kegyelmeként nem engedték volna szabadon. Jézust tehát Barabbás helyett feszítették keresztre."
                },
                {
                    "par_ref": "187:0.3",
                    "par_pageref": "2004.3",
                    "par_content": "Amit Jézus most tenni készül, hogy alávesse magát a kereszthalálnak, azt a saját szabad akaratából teszi. E tapasztalást előre jelezve mondta: „Az Atya azért szeret és éltet engem, mert hajlandó vagyok az életemet adni. De felveszem azt újra. Az életemet senki sem veszi el tőlem — magamtól adom. Megvan a hatalmam, hogy odaadjam, és megvan a hatalmam, hogy felvegyem. Ilyen felhatalmazást kaptam Atyámtól.”"
                },
                {
                    "par_ref": "187:0.4",
                    "par_pageref": "2004.4",
                    "par_content": "Még alig volt kilenc óra ezen a reggelen, amikor a katonák kivezették Jézust a praetoriumból és elindították a Golgota felé vezető úton. Őket sok olyan ember követte, akik titkon rokonszenveztek Jézussal, de a kétszáz főnél is nagyobb létszámú csoport többségét az ellenségei, valamint olyan kíváncsi, dologtalan emberek tették ki, akik pusztán élvezni akarták a keresztre feszítések okozta borzongást. A zsidó vezetők közül csak néhány ment ki Jézus kereszthalálát megnézni. Mivel tudták, hogy Pilátus átadta a római katonáknak, és hogy halálra volt ítélve, inkább azzal foglalatoskodtak, hogy megszervezzék a templomi ülésüket, ahol is megvitatták, hogy mihez kezdjenek a követőivel."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "187:1",
            "section_title": "1. Útban a Golgotához",
            "pars": [
                {
                    "par_ref": "187:1.1",
                    "par_pageref": "2004.5",
                    "par_content": "Mielőtt a praetorium udvarát elhagyták volna, a katonák Jézus vállára helyezték a keresztfát. Az volt a szokás, hogy az elítéltet arra kényszerítik, hogy a keresztfát a keresztre feszítés helyszínére cipelje. Egy ilyen halálraítélt nem az egész keresztet vitte, csak ezt a rövidebb gerendát. A három kereszt hosszabb és felállítandó gerendáit már előzőleg a Golgotához szállították, és mire a katonák és a rabok odaértek, azokat már szilárdan a földbe is állították."
                },
                {
                    "par_ref": "187:1.2",
                    "par_pageref": "2004.6",
                    "par_content": "A szokásnak megfelelően a százados vezette a menetet, aki kisméretű, fehér táblákat vitt magával, melyekre faszénnel írták rá a bűnözők nevét és azokat a bűnöket, amelyekért halálra ítélték őket. A két lator esetében a centurió tábláin a nevek szerepeltek, alatta pedig egyetlen szó, az, hogy „Zsivány”. Az volt a szokás, hogy, miután az áldozatot rászegezték a keresztfára és felhúzták a helyére, a függőleges gerendára, e táblát a kereszt tetejére, épp a bűnöző feje fölé szegezték, hogy minden nézelődő láthassa, hogy az elítéltet milyen bűnért feszítették keresztre. A feliratot, melyet a centurió magával vitt, hogy Jézus keresztjére erősítsen, maga Pilátus írta meg latinul, görögül és arameusul, és így szólt: „A názáreti Jézus — a zsidók Királya”."
                },
                {
                    "par_ref": "187:1.3",
                    "par_pageref": "2005.1",
                    "par_content": "A zsidó hatóságok néhány tagja, akik még jelen voltak, amikor Pilátus elkészítette a feliratot, hevesen tiltakoztak az ellen, hogy Jézust „a zsidók királyának” nevezi. Pilátus azonban emlékeztette őket arra, hogy e vádpont részét képezte annak a vádnak, melyért halálra ítélték. Látván, hogy nem tudják rábírni Pilátust az álláspontjának megváltoztatására, a zsidók könyörögtek, hogy legalább módosítsa úgy, hogy „Azt mondta, »Én vagyok a zsidók királya«”. Pilátus azonban hajthatatlan volt; nem volt hajlandó megváltoztatni az írást. Minden további könyörgésre csak azt felelte, „Amit írtam, megírtam.”"
                },
                {
                    "par_ref": "187:1.4",
                    "par_pageref": "2005.2",
                    "par_content": "Rendszerint az volt a szokás, hogy a Golgotához a leghosszabb úton mennek annak érdekében, hogy sok ember láthassa a halálra ítélt bűnözőt, ám ezen a napon a legrövidebb úton haladtak a damaszkuszi kapu felé, mely északi irányban vezetett ki a városból, és ezt az utat követve hamarosan odaértek a Golgotához, Jeruzsálem hivatalos keresztre feszítési helyéhez. A Golgotán túl álltak a gazdagok lakóhelyei, az út másik oldalán pedig számos jómódú zsidó sírja helyezkedett el."
                },
                {
                    "par_ref": "187:1.5",
                    "par_pageref": "2005.3",
                    "par_content": "A keresztre feszítés nem zsidó kínzási módszer volt. Mind a görögök, mind a rómaiak a föníciaiaktól tanulták ezt a kivégzési eljárást. Minden kegyetlensége mellett, még Heródes sem folyamodott a keresztre feszítéshez. A rómaiak sohasem feszítettek meg római polgárt; csak a rabszolgáknak és a leigázott népeknek tartották fenn ezt a becstelen halálnemet. Jeruzsálem megrohamlása alatt, épp negyven évvel Jézus keresztre feszítését követően, az egész Golgotát ezer és egy kereszt borította, melyeken napról napra ott pusztult el a zsidó nép színe-java. Valóban rettenetes aratása volt az e napi magvetésnek."
                },
                {
                    "par_ref": "187:1.6",
                    "par_pageref": "2005.4",
                    "par_content": "Ahogy a halálmenet a szűk jeruzsálemi utcákon haladt, ama lágyszívű zsidó nők közül sokan, akik hallották Jézus szavait a hitbeli bizakodásról és a könyörületről, és akik ismerték a szeretetteljes segédkezésben töltött életét, nem tudták visszatartani a sírást, amikor meglátták az ilyen gyalázatos halálba indulót. Ahogy előttük elhaladt, e nők közül sokan siránkoztak és jajveszékeltek. Amikor némelyikük felbátorodott, hogy mellette haladjon, a Mester feléjük fordította a fejét és azt mondta: „Jeruzsálem leányai, ne értem sírjatok, hanem sírjatok magatokért és a gyermekeitekért. Az én munkám már majdnem elvégeztetett — rövidesen elmegyek Atyámhoz — de Jeruzsálem szörnyűséges bajának időszakai elkezdődnek. Meglátjátok, közelednek a napok, amikor azt fogjátok mondani: áldottak a terméketlenek és azok, akiknek emlői sohasem szoptattak csecsemőt. Azokban a napokban imádkozni fogtok, hogy a hegyek sziklái zuhanjanak rátok, hogy megszabaduljatok a bajaitok szörnyűségeitől.”"
                },
                {
                    "par_ref": "187:1.7",
                    "par_pageref": "2005.5",
                    "par_content": "Ezek a jeruzsálemi nők valóban bátran mutatták ki rokonszenvüket Jézus iránt, mert a törvény szigorúan tiltotta, hogy az emberek rokonszenvező érzelmeket mutassanak az iránt, akit keresztre feszítésre visznek. Megengedett volt, hogy a csőcselék gúnyolja, csúfolja és kinevesse a halálraítéltet, de nem volt szabad semmilyen rokonszenvet mutatni. Bár Jézus értékelte a rokonszenv megnyilvánulását e sötét órán, amikor a barátai elbújtak, azt azért nem akarta, hogy ezek a jószívű asszonyok kivívják a hatóságok nemtetszését azzal, hogy irgalmat mutatnak iránta. Jézus még ekkor is kevéssé törődött magával, hanem csak Jeruzsálem és az egész zsidó nemzet közelgő és szomorú végének szörnyű napjaival foglalkozott."
                },
                {
                    "par_ref": "187:1.8",
                    "par_pageref": "2006.1",
                    "par_content": "A keresztre feszítés helyszíne felé vánszorgó Mester nagyon elcsigázott volt; már majdnem teljesen elhagyta az ereje. Az Illés Márk házában elfogyasztott utolsó estebéd óta nem evett és vizet sem ivott; és aludni sem hagyták egy pillanatra sem. Ezen felül egymást követték a kihallgatások, egészen az elítéléséig, a gyalázatos korbácsolással járó testi szenvedést és vérveszteséget nem is említve. Mindennek tetejébe ott volt még a rendkívüli elmebéli kínja, az erős szellemi feszültsége és az emberi magány szörnyű érzése is."
                },
                {
                    "par_ref": "187:1.9",
                    "par_pageref": "2006.2",
                    "par_content": "Röviddel azt követően, hogy Jézus a városból kivezető úton a kapun áthaladt, ahogy a keresztfát cipelve tántorgott, a testi ereje egy pillanatra elhagyta és a nehéz terhének súlya alatt összeroskadt. A katonák ráüvöltöttek és rugdosták, de ő nem tudott felállni. Amikor a százados meglátta ezt, tudván, hogy Jézus már eddig is mit viselt el, megparancsolta a katonáknak, hogy hagyják abba. Ezután arra utasított egy arra járót, egy bizonyos Simont, aki Cirénéből való volt, hogy vegye át a keresztfát Jézus válláról és arra kényszerítette, hogy a Golgotáig még hátralévő szakaszon ő vigye azt."
                },
                {
                    "par_ref": "187:1.10",
                    "par_pageref": "2006.3",
                    "par_content": "Ez a Simon nevű férfi egészen Cirénéből, Észak-Afrikából jött, hogy részt vegyen a páska-ünnepen. Más ciréneiekkel együtt a városfalon kívül szállt meg és éppen a városi templomi istentiszteletre tartott, amikor a római százados megparancsolta neki, hogy vigye Jézus keresztfáját. Simon a Mester kereszthalála alatt végig ott időzött a helyszínen, beszélgetett Jézus sok barátjával és ellenségével. A feltámadást követően és mielőtt elhagyta volna Jeruzsálemet, az országról szóló evangélium derék híve vált belőle, és amikor hazatért, az egész családját a mennyországba vezette. Két fiából, Alexandroszból és Rufuszból az új evangélium igen eredményes tanítója vált Afrikában. Simon azonban sohasem tudta meg, hogy akinek a terhét cipelte, és az a zsidó tanító, aki egykor a megsérült fiával barátkozott, egy és ugyanazon személy volt."
                },
                {
                    "par_ref": "187:1.11",
                    "par_pageref": "2006.4",
                    "par_content": "Röviddel kilenc óra után történt, hogy a halálmenet odaért a Golgotához, és a római katonák hozzáfogtak, hogy a két zsiványt és az Ember Fiát a keresztjére szegezzék."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "187:2",
            "section_title": "2. A keresztre feszítés",
            "pars": [
                {
                    "par_ref": "187:2.1",
                    "par_pageref": "2006.5",
                    "par_content": "A katonák először a Mester karját kötözték oda a keresztfához, majd pedig a kezét szegezték a fához. Amikor a keresztfát a helyére emelték, és miután erősen odaszegezték azt a kereszt függőleges helyzetű gerendájához, odakötözték és odaszegezték a lábát a fához, mely célra egyetlen hosszú szeget vettek igénybe, mellyel mindkét lábfejét átszúrták. A függőleges gerendán volt egy faék, melyet a megfelelő magasságban helyeztek el, s amely egyfajta nyeregként arra szolgált, hogy megtartsa a test súlyát. A kereszt nem volt magas, a Mester lába a földtől kevesebb mint egy méterre volt. Ezért aztán hallhatott mindent, amit rajta gúnyolódva elmondtak és jól láthatta azoknak az arckifejezését, akik oly meggondolatlanul csúfolódtak vele. A jelenlévők is jól hallhattak mindent, amit Jézus mondott a hosszantartó kínszenvedés és lassú halál ezen órái alatt."
                },
                {
                    "par_ref": "187:2.2",
                    "par_pageref": "2007.1",
                    "par_content": "Szokás volt minden ruhát eltávolítani a keresztre feszítendőkről, ám mivel a zsidók erősen tiltakoztak a mezítelen emberi alak nyilvános mutogatásától, a rómaiak Jeruzsálemben mindig biztosítottak alkalmas ágyékkötőt minden keresztre feszítendő személynek. Ennek megfelelően, miután Jézust levetkőztették, ilyen ruhadarabot adtak rá, mielőtt a keresztre tették volna."
                },
                {
                    "par_ref": "187:2.3",
                    "par_pageref": "2007.2",
                    "par_content": "A keresztre feszítést azért alkalmazták, hogy az illetőt kegyetlen és hosszan tartó büntetésben részesítsék, ugyanis az áldozat néha csak több nap alatt szenvedett ki. A keresztre feszítés iránt komoly ellenérzéssel viseltettek Jeruzsálemben, és létezett a zsidó nőknek egy olyan társasága is, melynek tagjai mindig kiküldték egy képviselőjüket a keresztre feszítések színhelyére abból a célból, hogy kábító hatású bort kínáljon az áldozatnak a szenvedés mérséklésére. Ám amikor Jézus megízlelte a bódító hatásúvá tett bort, bármily szomjat érzett is, nem volt hajlandó inni belőle. A Mester elhatározta, hogy a végsőkig megőrzi az emberi tudatát. Úgy akart szembenézni a halállal és győzedelmeskedni felette, még e kegyetlen és embertelen formában is, hogy önként veti alá magát a teljes emberi tapasztalásnak."
                },
                {
                    "par_ref": "187:2.4",
                    "par_pageref": "2007.3",
                    "par_content": "Mielőtt Jézust a keresztre tették volna, a két zsiványt már a maguk keresztjére helyezték, akik mindvégig szidalmazták és köpdösték a kivégzőiket. Ahogy a keresztfára szegezték, Jézus csak annyit mondott, „Atyám, bocsáss meg nekik, mert nem tudják mit cselekszenek.” Nem tudott volna ilyen irgalmasan és szeretetteljesen közbenjárni az ítéletvégrehajtók érdekében, ha az odaadó szeretetet mutató gondolatai nem az önzetlen szolgálattal töltött életének a hajtóerői lettek volna. Egy egész élet eszméi, késztetései és vágyai tárultak fel egy válsághelyzetben."
                },
                {
                    "par_ref": "187:2.5",
                    "par_pageref": "2007.4",
                    "par_content": "Miután a Mestert felemelték a keresztre, a százados odaszegezte a táblát a feje fölé, és azon ez állt három nyelven, „A názáreti Jézus — a zsidók Királya”. A zsidók ezt sértésnek vették és nagyon felbőszültek. Pilátus viszont az ő tiszteletlenségükön bosszankodott; úgy érezte, hogy megfélemlítették és megalázták, és így állt kicsinyes bosszút. Írhatta volna azt is, hogy „Jézus, a lázadó”. De jól tudta, hogy ezek a jeruzsálemi zsidók mennyire megvetették még magát a Názáret megnevezést is, és elhatározta, hogy megalázza őket. Tudta, hogy attól is vérig lennének sértve, ha azt látják, hogy ezt a kivégzett galileait úgy nevezik, hogy „A zsidók Királya”."
                },
                {
                    "par_ref": "187:2.6",
                    "par_pageref": "2007.5",
                    "par_content": "A zsidó vezetők közül sokan, amikor megtudták, hogy Pilátus miként próbálja kigúnyolni őket azzal, hogy ezt a feliratot helyezi el Jézus keresztjén, kirohantak a Golgotához, de nem mertek megpróbálkozni a felirat eltávolításával, ugyanis a római katonák álltak ott őrséget. Mivel nem tudták a megnevezést eltávolítani, e vezetők elvegyültek a tömegben és minden tőlük telhetőt megtettek, hogy fokozzák a gúnyolódást és a csúfolódást, nehogy bárki komolyan vegye a feliratot."
                },
                {
                    "par_ref": "187:2.7",
                    "par_pageref": "2007.6",
                    "par_content": "János apostol Máriával, vagyis Jézus anyjával, Rúth-tal és Júdással épp azt követően érkezett meg a helyszínre, hogy Jézust feltették a keresztre, és épp amint a százados a Mester feje fölé szegezte a megnevezést. A tizenegy apostol közül egyedül János volt tanúja a keresztre feszítésnek, és még ő sem volt végig jelen, ugyanis beszaladt Jeruzsálembe, hogy elhozza az anyját és annak barátait röviddel azt követően, hogy Jézus anyját a helyszínre vezette."
                },
                {
                    "par_ref": "187:2.8",
                    "par_pageref": "2007.7",
                    "par_content": "Meglátván az anyját Jánossal, az öccsével és a húgával, Jézus elmosolyodott, de nem szólt semmit. Időközben a Mester keresztre feszítéséhez kirendelt négy katona, amint az szokás volt, szétosztotta egymás között a Mester ruházatát, az egyik elvette a saruit, a másik a turbánját, a harmadik az övét, a negyedik meg a köpenyét. Az ingruha, vagyis a majdnem térdig leérő, egy darabban szőtt öltözék így megmaradt, melyet négy részre akartak vágni, de amikor a katonák látták, hogy milyen szokatlan ruhadarabról van szó, úgy döntöttek, hogy kisorsolják. Jézus figyelte őket, amint elosztják egymás között a ruhadarabjait, miközben a meggondolatlan emberek őt gúnyolták."
                },
                {
                    "par_ref": "187:2.9",
                    "par_pageref": "2008.1",
                    "par_content": "Azáltal alakult jól, hogy a római katonák szerezték meg a Mester ruházatát. Különben, amennyiben a követői szerzik meg ezeket a ruhadarabokat, még képesek lettek volna babonás imádatukban kegytárgynak tekinteni azokat. A Mester azt szerette volna, ha a követőinek nem jut semmilyen, az ő életéhez kapcsolható anyagi dolog. Egy olyan emberi élet emlékével akarta itt hagyni az emberiséget, mely életet az a magas szellemi eszménykép jellemzett, hogy magát az Atya akarata megcselekedésének szentelte."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "187:3",
            "section_title": "3. A keresztre feszítés szemtanúi",
            "pars": [
                {
                    "par_ref": "187:3.1",
                    "par_pageref": "2008.2",
                    "par_content": "E péntek délelőttön nagyjából fél tízkor tették fel Jézust a keresztre. Még tizenegy óra előtt ezernél is több ember gyűlt össze, hogy tanúja legyen az Ember Fia keresztre feszítése látványának. E rettenetes órák alatt egy világegyetem nem látható seregei álltak némán, miközben figyelték a Teremtőt érintő rendkívüli jelenséget, amint az a teremtmény halálával, sőt egy elítélt bűnöző leggyalázatosabb halálával haldokol."
                },
                {
                    "par_ref": "187:3.2",
                    "par_pageref": "2008.3",
                    "par_content": "Hosszabb vagy rövidebb ideig a kereszt közelében tartózkodott Mária, Rúth, Júdás, János, Szalómé (János anyja) és a meggyőződéses női hívek egy csoportja, köztük Máriával, Klópás feleségével és Jézus anyjának testvérével, a magadáni Máriával, valamint Rebekával, aki egykor Szeforiszban lakott. Ezek és Jézus más barátai megőrizték a nyugalmukat, miközben tanúi lehettek az ő nagy türelmének és lelkierejének, és szemlélték az ő nagy szenvedését."
                },
                {
                    "par_ref": "187:3.3",
                    "par_pageref": "2008.4",
                    "par_content": "Az arra járók közül sokan ingatták a fejüket és kikeltek ellene, azt mondták: „Te, aki le akartad rombolni a templomot és harmadnapra újjáépíteni, mentsd meg magad. Ha te az Isten Fia vagy, miért nem jössz le a keresztedről?” A zsidók vezetői hasonlóképpen gúnyolták, mondván, „Megmentett másokat, de magát nem tudja megmenteni.” Megint mások azt mondták, „Ha te vagy a zsidók királya, gyere le a keresztről, és hiszünk majd neked.” Később még tovább gúnyolták, mondván: „Istenben bízott, hogy majd megmenti őt. Még azt is állította, hogy ő az Isten Fia — nézzétek meg most — ott van megfeszítve két lator között.” Még a két lator is kikelt ellene és szemrehányást tett neki."
                },
                {
                    "par_ref": "187:3.4",
                    "par_pageref": "2008.5",
                    "par_content": "Minthogy Jézus nem volt hajlandó válaszolni a gúnyolódásaikra, és mivel közeledett e különleges felkészülési nap dele, fél tizenkettőre az élcelődő és gúnyolódó tömeg nagy része elment a dolgára; kevesebb mint ötven személy maradt a helyszínen. A katonák most arra készültek, hogy megebédeljenek és megigyák a maguk olcsó, savanyú borát, mivel hosszú őrségre készültek a halálra ítéltek mellett. Ahogy a borukat fogyasztották, Jézusnak e szavakkal mondtak gúnyosan köszöntőt, „Üdv és jó szerencse neked, a zsidók királyának!” Meglepődve tapasztalták, hogy a Mester mily béketűréssel viseltetik a tréfálkozásuk és gúnyolódásuk iránt."
                },
                {
                    "par_ref": "187:3.5",
                    "par_pageref": "2008.6",
                    "par_content": "Látván őket enni és inni, Jézus lenézett rájuk és azt mondta, „Szomjazom”. Amikor az őrség századosa meghallotta, hogy Jézus azt mondja, „Szomjazom”, kiöntött némi bort a palackjából és a borral átitatott szivacstömítéket egy gerely végére tűzve, felnyújtotta azt Jézusnak, hogy megnedvesítse a kiszáradt ajkait."
                },
                {
                    "par_ref": "187:3.6",
                    "par_pageref": "2008.7",
                    "par_content": "Jézusnak az volt a célja, hogy úgy él, hogy nem folyamodik a természetfeletti hatalmához, és ugyancsak elhatározta, hogy úgy hal meg, mint egy közönséges halandó a kereszten. Emberként élt és emberként akart meghalni — megcselekedve az Atya akaratát."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "187:4",
            "section_title": "4. A lator a kereszten",
            "pars": [
                {
                    "par_ref": "187:4.1",
                    "par_pageref": "2008.8",
                    "par_content": "Az egyik zsivány e szavakkal szidalmazta Jézust, „Ha te az Isten Fia vagy, akkor miért nem mented meg magadat és minket?” De amikor ez szemrehányást tett Jézusnak, a másik lator, aki már többször is hallotta a Mestert tanítani, így szólt: „Hát te még az Istentől se félsz? Nem látod, hogy mi igazul szenvedünk a tetteinkért, ez az ember viszont igaztalanul szenved? Jobban tennénk, ha a bűneinkért megbocsátást, a lelkünknek meg üdvözülést kérnénk.” Amikor Jézus meghallotta, hogy a lator ezt mondja, feléje fordította az arcát és helyeslően elmosolyodott. Látván Jézus feléje fordított arcát, a zsivány összeszedte a bátorságát, felszította a hitének pislákoló lángját, és azt mondta, „Uram, emlékezz rám, amikor bemész az országodba.” Jézus erre azt mondta, „Bizony, bizony azt mondom neked ma, hogy egykor velem leszel majd a Paradicsomban.”"
                },
                {
                    "par_ref": "187:4.2",
                    "par_pageref": "2009.1",
                    "par_content": "A Mesternek volt ideje a halandói halál kínjai közepette meghallgatni e hívő zsivány hitének megvallását. Ezen üdvözülést kereső lator megszabadulást talált. Ő már sokszor ezelőtt megpróbálta rávenni magát, hogy higgyen Jézusban, de csak a tudatának ezen utolsó óráiban fordult teljes szívvel a Mester tanítása felé. Látva, hogy Jézus miképpen néz szembe a halállal a kereszten, e lator többé már nem tudott ellenállni annak a meggyőződésnek, hogy ez az Ember Fia valóban az Isten Fia."
                },
                {
                    "par_ref": "187:4.3",
                    "par_pageref": "2009.2",
                    "par_content": "János apostol nem volt jelen azon esemény alatt, amikor Jézus megtérítette és a mennyországba fogadta a latrot, mert bement a városba, hogy elhozza az anyját és annak barátait a keresztre feszítés helyszínére. Lukács e történetet később ismerte meg az őrség megtért római parancsnokától."
                },
                {
                    "par_ref": "187:4.4",
                    "par_pageref": "2009.3",
                    "par_content": "János apostol úgy számolt be a keresztre feszítésről, ahogy az eseményre annak megtörténtét követőn, kétharmadnyi évszázad múltán emlékezett. A többi feljegyzés alapját a szolgálatban lévő római centurió beszámolója képezte, aki annak okán, amit látott és hallott, később hitt Jézusban és teljes jogú tagja lett a földi mennyország közösségének."
                },
                {
                    "par_ref": "187:4.5",
                    "par_pageref": "2009.4",
                    "par_content": "Ezt a fiatalembert, a bűnbánó zsiványt, azok vezették erőszakos és gonosztevő életre, akik úgy dicsőítették a rablóéletet, mint eredményes hazafias lázadást a politikai elnyomás és a társadalmi igazságtalanság ellen. Az efféle tanítás, valamint a kalandvágy vezetett sok, egyébként jó szándékú ifjút arra, hogy ilyen rablóvállalkozásokhoz csatlakozzon. Ez a fiatalember úgy tekintett Barabbásra, mint egy hősre. Most azonban belátta, hogy tévedett. Itt, a kereszten, maga mellett egy valóban nagy embert látott, egy igazi hőst. Itt volt egy olyan hős, aki feltüzelte a lelkesedését, ösztönözte az önbecsüléssel kapcsolatos legmagasabb rendű eszméit, és megelevenítette a bátorságról, a férfiasságról és a merészségről alkotott összes eszményképét. Jézust látva a szeretet, a hűség és az igazi nagyság mindent elsöprő érzése jelent meg a szívében."
                },
                {
                    "par_ref": "187:4.6",
                    "par_pageref": "2009.5",
                    "par_content": "Ha a gúnyolódó tömegben bárki más megtapasztalta volna a hit megszületését a lelkében és kegyelemért fordult volna Jézushoz, akkor őt is ugyanazzal a szeretetteljes figyelemmel fogadta volna, mint amilyet a hívő zsivány iránt mutatott."
                },
                {
                    "par_ref": "187:4.7",
                    "par_pageref": "2009.6",
                    "par_content": "Éppen azután, hogy a bűnbánó zsivány meghallotta a Mester ígéretét, miszerint egykor majd találkoznak a Paradicsomban, János visszatért a városból, magával hozva az anyját és egy csaknem tizenkét női hívő alkotta társaságot. János Mária, vagyis Jézus anyja mellett helyezkedett el, őt támogatta. Mária fia, Júdás pedig az asszony másik oldalán állt. Ahogy Jézus letekintett rájuk, dél felé járt az idő ekkor, azt mondta az anyjának, „Asszony, nézd a fiadat!” Jánoshoz szólva azt mondta, „Fiam, nézd az édesanyádat!” Ezután mindkettejükhöz szólt e szavakkal, „Szeretném, ha elmennétek innen.” Ennek megfelelően János és Júdás elvezette Máriát a Golgotáról. János oda vitte el Jézus anyját, ahol ő maga Jeruzsálemben megszállt, majd sietett vissza a keresztre feszítés helyszínére. A páska-ünnep után Mária visszatért Betszaidába, ahol a természetes élete hátralévő részében János házában lakott. Mária alig egy évvel élte túl Jézus halálát."
                },
                {
                    "par_ref": "187:4.8",
                    "par_pageref": "2010.1",
                    "par_content": "Miután Mária távozott, a többi nő a közelbe vonult vissza és ott is maradtak várva, hogy Jézus bevégezze a kereszten, és még akkor is ott álldogáltak, amikor a Mester testét a temetéshez levették."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "187:5",
            "section_title": "5. Az utolsó óra a kereszten",
            "pars": [
                {
                    "par_ref": "187:5.1",
                    "par_pageref": "2010.2",
                    "par_content": "Bár efféle jelenség kialakulásának még nemigen volt itt az ideje, röviddel tizenkettő óra után a levegőben szálló apró homokszemcséktől elsötétült az ég. A jeruzsálemi emberek tudták, hogy ez azt jelenti, hogy az Arab-sivatag felől fújó forró széllel érkező homokviharok egyike közeleg. Egy óra előtt már olyan sötét volt az ég, hogy a nap nem is látszott, és a maradék tömeg is visszasietett a városba. Amikor a Mester nem sokkal ezen órát követően életét vesztette, kevesebb mint harminc ember volt jelen a helyszínen, csak a tizenhárom római katona és a mintegy tizenöt hívőből álló csoport. E hívek mindegyike nő volt, kettejüket kivéve, Júdást, Jézus öccsét és Zebedeus Jánost, aki épp a Mester halála előtt ért vissza."
                },
                {
                    "par_ref": "187:5.2",
                    "par_pageref": "2010.3",
                    "par_content": "Röviddel egy óra után, a dühöngő homokvihar okozta egyre sűrűsödő sötétség mellett, Jézus kezdte elveszíteni az emberi tudatát. Az utolsó irgalmas, megbocsátó és intő szavait már elmondta. Az utolsó kívánságát — az anyjáról való gondoskodást illetően — már közreadta. A közelgő halál ezen órája alatt Jézus emberi elméje a héber írásokban, különösen az istendicsőítő énekekben szereplő számos rész elismétléséhez folyamodott. Az emberi Jézus utolsó tudatos gondolata a Zsoltárok könyve egy részének az elméjében való elismétlésére irányult, mely rész ma úgy ismeretes, mint a huszadik, a huszonegyedik és a huszonkettedik istendicsőítő ének. Bár az ajkai gyakran meg-megmozdultak, túl gyenge volt ahhoz, hogy ki is mondja e szakaszok szavait, melyeket oly jól tudott kívülről, s amelyek az elméjén most átfutottak. Csak néha tudták az ott álldogálók elkapni a szavait, mint például, „Tudom, hogy az Úr megmenti az ő felkentjét,” „Kezed utoléri minden ellenségemet,” és „Istenem, Istenem, miért hagytál el engem?” Jézusban egy pillanatra sem merült fel szemernyi kétség afelől, hogy az Atya akaratának megfelelően élt; és soha nem kételkedett abban sem, hogy most az Atya akaratának megfelelően adja életét a húsvér testben. Nem érezte úgy, hogy az Atya elhagyta; ő pusztán a kihunyó tudatában mondott el számos írást, közöttük éppen a huszonkettedik istendicsőítő éneket, mely azzal kezdődik, hogy „Istenem, Istenem, miért hagytál el engem?” Úgy alakult, hogy ez volt az egyike ama három részletnek, melyek elég tisztán hangzottak el ahhoz, hogy az ott állók is meghallhassák."
                },
                {
                    "par_ref": "187:5.3",
                    "par_pageref": "2010.4",
                    "par_content": "Az utolsó kérés, mellyel a halandó Jézus a jelenlévőkhöz fordult, nagyjából fél kettőkor hangzott el, amikor is másodjára mondta azt, „Szomjazom”, és az őrség parancsnoka megint megnedvesítette az ajkait a savanyú borral átitatott, ugyanazon szivaccsal, mely bort akkoriban rendszerint ecetnek neveztek."
                },
                {
                    "par_ref": "187:5.4",
                    "par_pageref": "2010.5",
                    "par_content": "A homokfergeteg egyre erősebb lett és az ég egyre jobban elsötétült. A katonák és a hívek kis csoportja azonban még mindig ott volt. A katonák a kereszt közelében kuporodtak le, a metsző homok elleni védekezésül egymással kapaszkodtak össze. János anyja és a többiek távolabbról figyeltek, onnan, ahol egy kiugró szikla nyújtott nekik valamennyi védelmet. Amikor a Mester végül az utolsót lehelte, a kereszt tövében Zebedeus János, Júdás, vagyis Jézus öccse, Rúth, az ő húga, a magadáni Mária és Rebeka, az egykori szeforiszbeli volt jelen."
                },
                {
                    "par_ref": "187:5.5",
                    "par_pageref": "2011.1",
                    "par_content": "Éppen három órához közeledett az idő, amikor Jézus hangosan így kiáltott, „Bevégeztetett! Atyám, kezedbe ajánlom szellememet.” Amint ezt elmondta, a feje lehanyatlott és befejezte az életküzdelmet. Látván, hogy Jézus miként hal meg, a római centurió a mellkasára csapott és azt mondta: „Ez valóban igaz ember volt; ő valóban az Isten Fia kellett, hogy legyen.” Attól az órától hinni kezdett Jézusban."
                },
                {
                    "par_ref": "187:5.6",
                    "par_pageref": "2011.2",
                    "par_content": "Jézus úgy halt meg, ahogy élt — királyhoz méltóan. Önként fogadta a királyi voltát és ura maradt a helyzetnek végig a megrendítően szomorú napon. Önként ment a gyalázatos halálba, miután gondoskodott a választott apostolai biztonságáról. Bölcsen visszatartotta Pétert attól, hogy bajba sodorja magát az erőszakosságával és gondoskodott, hogy János a közelében legyen egészen a halandói léte végéig. Megmutatta az igaz természetét a gyilkos Szanhedrinnek és emlékeztette Pilátust az Isten Fiaként való főhatalmának forrására. Úgy indult el a Golgotához, hogy maga vitte a keresztjét és azzal fejezte be a szeretetteljes alászállását, hogy átadta a paradicsomi Atyának a halandóként megkapott szellemét. Egy ilyen élet után — és egy ilyen halálban — a Mester igazul mondhatta, „Bevégeztetett.”"
                },
                {
                    "par_ref": "187:5.7",
                    "par_pageref": "2011.3",
                    "par_content": "Lévén, hogy ez volt a felkészülési nap a páska-ünnepre és a szombatra egyaránt, a zsidók nem akarták, hogy a testek a Golgotán közszemlére legyenek kitéve. Ezért Pilátus elé járultak, és kérték, hogy a három férfi lábszárát törjék el, hogy meghaljanak, s így még napnyugta előtt le lehessen venni őket a keresztjükről és belevethessék őket a zsiványok sírgödrébe. E kérést meghallván, Pilátus nyomban elküldött három katonát, hogy törjék el a keresztre feszítettek lábát és öljék meg Jézust és a két zsiványt."
                },
                {
                    "par_ref": "187:5.8",
                    "par_pageref": "2011.4",
                    "par_content": "A Golgotához érve ezek a katonák parancs szerint jártak el a két lator esetében, de Jézust nagy meglepetésükre már holtan találták. Azonban, hogy megbizonyosodjanak a halála felől, az egyikük a dárdájával beleszúrt a baloldalába. Bár gyakori volt, hogy a keresztre feszítés áldozatai akár két-három napot is éltek még a kereszten, Jézus mindent elsöprő érzelmi kínja és a heves szellemi fájdalma kevesebb mint öt és fél óra alatt véget vetett a húsvér testbeli halandó életének."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "187:6",
            "section_title": "6. A keresztre feszítés után",
            "pars": [
                {
                    "par_ref": "187:6.1",
                    "par_pageref": "2011.5",
                    "par_content": "A homokvihar okozta sötétség közepén, nagyjából fél négykor, Zebedeus Dávid kiküldte az utolsó hírvivőket azzal, hogy vigyék meg a Mester halálának hírét. Az utolsó futárait Márta és Mária betániai házához küldte, mert úgy gondolta, hogy Jézus anyját ott találhatja meg a családja többi tagjával."
                },
                {
                    "par_ref": "187:6.2",
                    "par_pageref": "2011.6",
                    "par_content": "A Mester halálát követően János elküldte a nőket Illés Márk házához Júdás vezetésével, ahol ők a szombat napjának végéig ott is maradtak. János pedig, akit a római centurió ekkorra már jól ismert, ott maradt a Golgotánál, amíg József és Nikodémusz meg nem érkezett a színhelyre Pilátus parancsával, mely felhatalmazta őket Jézus testének átvételére."
                },
                {
                    "par_ref": "187:6.3",
                    "par_pageref": "2011.7",
                    "par_content": "Így ért véget az a nap, mely megrendülést és szomorúságot hozott egy hatalmas világegyetemnek, melynek miriádnyi értelmes lénye borzadt el a szeretett Uruk emberi megtestesülése keresztre feszítésének megdöbbentő látványától; elképesztette őket a halandói érzéketlenség és az emberi romlottság ilyetén megnyilvánulása."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A keresztre feszítés"
}