{
    "paper_index": 149,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "149:0",
            "pars": [
                {
                    "par_ref": "149:0.1",
                    "par_pageref": "1668.1",
                    "par_content": "A MÁSODIK nyilvános tanhirdető vándorút Galileában Kr.u. 28. október 3-án vasárnap kezdődött, csaknem három hónapon keresztül tartott, és december 30-án ért véget. E vállalkozásban Jézus és az ő tizenkét apostola is részt vett, akiket a 117 vándor hitszónokból álló, újonnan kiképzett testület és számos egyéb érdeklődő személy is segített. E vándorúton ellátogattak Gadarába, Ptolemaiszba, Jafiába, Dabarittába, Megiddóba, Jezréelbe, Szkítavárosba, Tariceába, Hipposzba, Gamalába, Betszaida-Juliászba és sok más városba és faluba is."
                },
                {
                    "par_ref": "149:0.2",
                    "par_pageref": "1668.2",
                    "par_content": "Mielőtt e vasárnap reggel elindultak volna, András és Péter arra kérte Jézust, hogy az új vándor hitszónokoknak adja meg az utolsó útmutatásokat, a Mester azonban nem volt hajlandó erre, azt mondta, hogy nem az ő hatásköre azoknak a dolgoknak a megtétele, melyeket mások is megfelelően el tudnak végezni. Hosszas megfontolás után úgy döntöttek, hogy Zebedeus Jakab adja meg ezeket az irányelveket. Jakab szavai után Jézus azt mondta a vándor hitszónokoknak: „Menjetek hát és végezzétek el a munkát, melyre megbízást kaptatok, és később, miután hozzáértőnek és hűségesnek bizonyultatok, felavatlak benneteket az országról szóló örömhír terjesztésére.”"
                },
                {
                    "par_ref": "149:0.3",
                    "par_pageref": "1668.3",
                    "par_content": "E vándorúton csak Jakab és János utazott Jézussal. Péter és a többi apostol mindegyike körülbelül tizenkét vándor hitszónokot vitt magával és tartott fenn szoros kapcsolatot velük, miközben ők hitszónoki és tanítási munkájukat végezték. Mihelyt a hívek készen álltak az országba való belépésre, az apostolok elvégezték a keresztelést. Jézus és két társa igen sokat utazott e három hónap során, gyakran egy nap két várost is felkerestek abból a célból, hogy megfigyeljék a vándor hitszónokok munkáját és bátorítsák őket az ország megalapozására irányuló törekvéseikben. E második tanhirdető vándorút egésze mindenekelőtt arra irányuló törekvés volt, hogy a 117 újonnan felkészített vándor hitszónok csoportja gyakorlati tapasztalatot szerezzen."
                },
                {
                    "par_ref": "149:0.4",
                    "par_pageref": "1668.4",
                    "par_content": "Végig ezen időszak alatt és később is, egészen addig, amíg Jézus és a tizenkét apostol utoljára el nem indult Jeruzsálembe, Zebedeus Dávid egy állandó központot tartott fenn az országért való munkálkodás céljára az apja betszaidai házában. Ez volt az elosztóközpont Jézus földi munkájához és annak a hírnöki szolgálatnak az állomása, melyet Dávid működtetett a Palesztina különféle részein és a szomszédos vidékeken tevékenykedők számára. Mindezt saját kezdeményezésre, de András jóváhagyásával végezte. Az országért folyó, gyorsan gyarapodó és teret nyerő tevékenység hírvivői részlegében Dávid negyven-ötven embert foglalkoztatott. E munka mellett abból tartotta fenn magát, hogy az idejének egy részében régi mesterségét, a halászatot űzte."
                }
            ],
            "subsections": [
                "David hírszerző szervezete"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "149:1",
            "section_title": "1. Jézus hírnevének terjedése",
            "pars": [
                {
                    "par_ref": "149:1.1",
                    "par_pageref": "1668.5",
                    "par_content": "Amikorra a betszaidai tábor feloszlott, Jézus hírneve, különösen a gyógyítói hírneve, Palesztina minden részébe eljutott és elterjedt egész Szíriában és a környező vidékeken is. Hetekkel azután, hogy Betszaidát elhagyták, a betegek még mindig sorra érkeztek, és amikor nem találták a Mestert, miután megtudták Dávidtól, hogy merre jár, a keresésére indultak. E vándorúton Jézus szándékosan nem vitt véghez egyetlen, úgynevezett gyógyítási csodát sem. Mindazonáltal rengeteg szenvedő ember nyerte vissza az egészségét és találta meg újra a boldogságát azon erős hit helyreállító erejének eredményeként, mely a gyógyulás keresésére bírta őket."
                },
                {
                    "par_ref": "149:1.2",
                    "par_pageref": "1669.1",
                    "par_content": "Nagyjából e küldetés idején kezdődött — és folytatódott Jézus földi életének hátralévő részében — a gyógyulási jelenségek különös és megmagyarázhatatlan sorozata. E három hónapos vándorút folyamán több mint száz, Júdeából, Idumeából, Galileából, Szíriából, Türoszból és Szidonból, valamint a Jordánon túlról való férfi, nő és gyermek vált a haszonélvezőjévé Jézus nem tudatos gyógyításának, és miután hazatértek, ők is nagyobbították Jézus hírnevét. Tették ezt függetlenül attól, hogy Jézus minden alkalommal, amikor csak észlelt egy-egy ilyen akaratlan gyógyítási esetet, egyenesen felszólította a meggyógyultat, hogy „ne beszéljen róla senkinek”."
                },
                {
                    "par_ref": "149:1.3",
                    "par_pageref": "1669.2",
                    "par_content": "Velünk sohasem tudatták, hogy mi is történt ezen akaratlan vagy nem tudatos gyógyítási esetekben. A Mester sohasem mondott más magyarázatot az apostolainak arról, hogy e gyógyítások miként mentek végbe, mint amit több alkalommal is elmondott, egyszerűen, hogy „érzem, hogy erő távozott belőlem”. Egy alkalommal azt mondta, amikor egy betegeskedő gyermeket érintett meg, „érzem, hogy élet távozott belőlem”."
                },
                {
                    "par_ref": "149:1.4",
                    "par_pageref": "1669.3",
                    "par_content": "Az akaratlan gyógyítás ezen eseteinek természetét illetően a Mestertől való közvetlen tájékoztatás hiányában feltételezés lenne a részünkről annak megmagyarázására vállalkozni, hogy ezeket miként hajtotta végre, de engedélyünk van arra, hogy feljegyezzük a mindezen gyógyítási jelenséggel kapcsolatos véleményünket. Azt hisszük, hogy e látszólagos gyógyítási csodák közül sok, lévén, hogy azok Jézus földi segédkezése során mentek végbe, a következő három erőjellegű, hatóerejű és társult hatás egyidejű fennállásának eredménye volt:"
                },
                {
                    "par_ref": "149:1.5",
                    "par_pageref": "1669.4",
                    "par_content": "1. Az erős, kikezdhetetlen és élő hit jelenléte annak az emberi lénynek a szívében, aki kitartóan kereste a gyógyulást, azzal a ténnyel együtt, hogy az ilyen gyógyulást annak szellemi előnyeiért akarta, mintsem a tisztán fizikai gyógyulásért."
                },
                {
                    "par_ref": "149:1.6",
                    "par_pageref": "1669.5",
                    "par_content": "2. Az, hogy ezzel az emberi hittel együtt járt az Isten megtestesült és irgalmas Teremtő Fiának nagyfokú rokonszenve és szánakozása, aki személyében ténylegesen csaknem korlátlan és időtlen teremtői gyógyító erőkkel és előjogokkal rendelkezik."
                },
                {
                    "par_ref": "149:1.7",
                    "par_pageref": "1669.6",
                    "par_content": "3. A teremtmény hite és a Teremtő élete mellett azt is meg kell említeni, hogy ez az Isten-ember az Atya akaratának megszemélyesült kifejeződése volt. Ha az emberi igény megjelenése és az isteni erő teljesítési szándéka mellett az Atya sem akarta másként, a kettő eggyé lett, és a gyógyítás nem tudatosult az emberi Jézusban, de nyomban felismerte azt az ő isteni természete. A sok gyógyítási eset magyarázata tehát egy nagy törvényben keresendő, melyet már régóta ismerünk, nevezetesen: amit a Teremtő Fiú kíván és amit az örökkévaló Atya akar, az ÚGY VAN."
                },
                {
                    "par_ref": "149:1.8",
                    "par_pageref": "1669.7",
                    "par_content": "Ezért tehát a mi véleményünk az, hogy Jézus személyes jelenlétében a mély emberi hit bizonyos formái szó szerint és valóban *kikényszerítették* a gyógyítás megnyilvánulását bizonyos világegyetemi teremtőerők és személyiségek révén, akik akkor oly bensőséges közösséget alkottak az Ember Fiával. Ezért szilárd ténynek minősül, hogy Jézus gyakran megengedte, hogy az emberek az ő jelenlétében az erős, személyes hitük révén meggyógyítsák magukat."
                },
                {
                    "par_ref": "149:1.9",
                    "par_pageref": "1670.1",
                    "par_content": "Sokan mások teljes mértékben önző célokból keresték a gyógyulást. Egy türoszi gazdag özvegyasszony a kíséretével jött el azért, hogy kigyógyítsák a betegségeiből, melyből bizony volt néhány neki; és ahogy követte Jézust Galileán keresztül, egyre több és több pénzt ajánlott, mintha az Isten hatalma a legtöbbet ígérő által megvehető volna. De az özvegy sohasem érdeklődött az országról szóló evangélium iránt; csakis a testi betegségeinek a gyógymódját kereste."
                }
            ],
            "subsections": [
                "A gyógyító jelenségek"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "149:2",
            "section_title": "2. Az emberek hozzáállása",
            "pars": [
                {
                    "par_ref": "149:2.1",
                    "par_pageref": "1670.2",
                    "par_content": "Jézus ismerte az emberek hozzáállását. Tudta, hogy mi rejtőzik az emberi szív mélyén, és amennyiben a tanításai úgy maradtak volna meg, ahogy közreadta azokat, és azok egyetlen magyarázata az ő ihletett földi élete maradt volna, akkor a világ minden nemzete és minden vallása gyorsan befogadta volna az országról szóló evangéliumot. Jézus korai követőinek ama jó szándékú törekvései, hogy a tanításait újrafogalmazzák annak érdekében, hogy bizonyos nemzetek, emberfajták és vallások számára könnyebben elfogadhatóvá tegyék, csak annyit értek el, hogy e tanításokat kevésbé elfogadhatóvá tették minden más nemzet, emberfajta és vallás számára."
                },
                {
                    "par_ref": "149:2.2",
                    "par_pageref": "1670.3",
                    "par_content": "Pál apostol arra törekedve, hogy Jézus tanításait a kora bizonyos csoportjaival kedvező formában ismertesse meg, számos tanító és intő célzatú levelet írt. Jézus evangéliumának más hirdetői hasonlóan tettek, de egyikük sem gondolta, hogy ezen írások némelyikét később összeszerkesztik azok, akik úgy akarták közreadni, mint a jézusi tanítások megtestesülését. És így, bár az úgynevezett kereszténység bármely más vallásnál többet tartalmaz a Mester evangéliumából, tartalmaz sok olyasmit is, amelyet Jézus nem tanított. Azon kívül, hogy a perzsa misztériumvallások számos tanítása és a görög bölcselet sok eleme is bekerült a korai kereszténységbe, két nagy hibát vétettek:"
                },
                {
                    "par_ref": "149:2.3",
                    "par_pageref": "1670.4",
                    "par_content": "1. Az a törekvésük, hogy az evangéliumi tanítást közvetlenül hozzákapcsolják a zsidó istentanhoz, amint azt a vezeklés keresztény tantételei is mutatják — az a tanítás, hogy Jézus volt az a feláldozott Fiú, aki eleget tett az Atya zord igazságosságának és lecsillapította az isteni haragot. E tanítások abból a dicséretre méltó törekvésből fakadtak, hogy az országról szóló evangéliumot elfogadhatóbbá tegyék a hitetlen zsidók számára. Bár ezek az erőfeszítések sikertelenek maradtak annyiban, hogy a zsidókat nem tudták általuk megnyerni, nem maradtak sikertelenek annyiban, hogy összezavartak és eltávolítottak számos őszinte lelket minden későbbi nemzedékben."
                },
                {
                    "par_ref": "149:2.4",
                    "par_pageref": "1670.5",
                    "par_content": "2. A Mester első követőinek második nagy melléfogása, amely tévedést egyébként minden későbbi nemzedék továbbvitt, az volt, hogy a keresztény tanítást olyannyira Jézus *személye* köré építették. Jézus személyiségének a kereszténység istentanában való túlhangsúlyozása végeredményben háttérbe szorította a tanításait, és mindez egyre nehezebbé tette a zsidók, a mohamedánok, a hinduk és egyéb keleti vallási hívek számára a jézusi tanítások elfogadását. Nem akarjuk kisebbíteni Jézus személyének helyét az ő nevét viselő vallásban, de nem engedhetjük, hogy az ilyen szemlélet beárnyékolja az ő ihletett életét vagy hogy pótolja az ő megmentő üzenetét: az Isten atyaságát és az emberek közötti testvériséget."
                },
                {
                    "par_ref": "149:2.5",
                    "par_pageref": "1670.6",
                    "par_content": "A jézusi vallás tanítóinak azon igazságok felismerésével kell közeledniük más vallásokhoz, melyek közösek (melyek közül sok közvetlenül vagy közvetve Jézus üzenetéből származik), és tegyék ezt úgy, hogy nem hangsúlyozzák annyira a különbségeket."
                },
                {
                    "par_ref": "149:2.6",
                    "par_pageref": "1671.1",
                    "par_content": "Jóllehet abban az időben Jézus hírneve főként a gyógyítói jó hírén alapult, ebből még nem következik, hogy továbbra is azon kellett alapulnia. Az idő múlásával egyre többet keresték szellemi segítségért. De a fizikai gyógyítások jelentették a leghatározottabb és legközvetlenebb vonzóerőt az egyszerű emberek számára. Jézust egyre többször keresték meg az erkölcsi kizsákmányolás és a lelki szorultság áldozatai, és ő mindig megtanította nekik a megszabadulás útját. Apák kérték a tanácsát a fiaikkal való bánásmódban, és anyák jöttek el hozzá a lányaik nevelése kérdésében. A sötétségben kucorgók felkeresték és ő megláttatta velük az élet fényét. Mindig kész volt meghallgatni az emberek bánatát és mindig segített az ő segédkezését keresőkön."
                },
                {
                    "par_ref": "149:2.7",
                    "par_pageref": "1671.2",
                    "par_content": "Amikor a Teremtő maga a földön tartózkodott a halandói húsvér testhez hasonló alakban megtestesülve, elkerülhetetlen volt, hogy rendkívüli dolgok menjenek végbe. De Jézushoz sohase ezeken az úgynevezett csodás eseményeken keresztül közeledjetek. Tanuljatok meg a csodához Jézuson keresztül közeledni, de ne kövessétek el azt a hibát, hogy a csodán keresztül közeledtek Jézushoz. Ezen intelem tartalmáért kezeskedünk, függetlenül attól, hogy a názáreti Jézus az egyetlen olyan vallásalapító, aki anyagfeletti tetteket hajtott végre a földön."
                },
                {
                    "par_ref": "149:2.8",
                    "par_pageref": "1671.3",
                    "par_content": "Mihály földi küldetésének legmeghökkentőbb és leginkább forradalmi vonása a nőkkel kapcsolatos magatartása volt. Egy olyan korban és nemzedékben, amikor egy férfinak még a saját feleségét sem illett nyilvános helyen köszöntenie, Jézus a harmadik galileai vándorútján az evangélium tanítóiként mert magával vinni nőket is. Megvolt az a nagy bátorsága, hogy ezt azon rabbinikus tanítás mellett vigye véghez, mely kijelentette, hogy „jobb, ha a törvény szavait elégetik, mintha nőknek adják”."
                },
                {
                    "par_ref": "149:2.9",
                    "par_pageref": "1671.4",
                    "par_content": "Jézus egy nemzedék alatt kiemelte a nőket a tiszteletlen semmibevételből és az akkori idők jelentette kizsákmányolásból. A Jézus nevének felvételére vetemedett vallás egyetlen szégyenletes dolga az erkölcsi bátorság hiánya volt annyiban, hogy a nőkkel kapcsolatos későbbi hozzáállásában nem követte a nemes példát."
                },
                {
                    "par_ref": "149:2.10",
                    "par_pageref": "1671.5",
                    "par_content": "Amint Jézus elvegyült az emberek között, az emberek úgy találták, hogy teljesen mentes a kor babonáitól. Nem voltak vallási előítéletei; sohasem volt türelmetlen. A szívében semmi olyasmi nem volt, mely társadalmi szembenállásra hasonlított volna. Míg megfelelt az apái vallásában meglévő jónak, nem habozott semmibe venni a babonaság és a leigázottság ember alkotta hagyományait. Merte tanítani, hogy a természeti csapások, az időbeli véletlen események és az egyéb végzetes történések nem isteni ítéletek csapásai vagy a Gondviselés rejtélyes beavatkozása. Elítélte az értelmetlen szertartások iránti szolgai odaadást és lerántotta a leplet az anyagelvű imádat téveszméjéről. Bátran hirdette az ember szellemi szabadságát és volt bátorsága azt tanítani, hogy a húsvér testbeli halandók valóban és igazán az élő Isten fiai."
                },
                {
                    "par_ref": "149:2.11",
                    "par_pageref": "1671.6",
                    "par_content": "Jézus meghaladta az elődjei minden tanítását, amikor az igaz vallás jegyeként bátran lecserélte a tiszta kezeket a tiszta szívekre. A valóságot tette a hagyomány helyébe és félresöpört minden hiúsági vagy képmutató kifogást. Az Isten félelmet nem ismerő embere mégsem engedett teret romboló bírálatnak és nem mutatott olyasmit, ami teljes mértékben semmibe venné a kora vallási, társadalmi, gazdasági és politikai szokásait. Nem harcos forradalmár volt; ő a fokozatos fejlődés híve volt. Csak akkor rombolta le azt, ami *volt,* amikor egyidejűleg felajánlotta a követőinek azt a felsőbb dolgot, aminek *lennie kellett.*"
                },
                {
                    "par_ref": "149:2.12",
                    "par_pageref": "1672.1",
                    "par_content": "Jézus anélkül nyerte el a követői engedelmességét, hogy azt meg kellett volna követelnie. Azok közül, akiket ő személyesen hívott, csupán hárman nem voltak hajlandók elfogadni a tanítványságot. Jézus rendkívüli vonzóerővel bírt az emberek felett, de nem volt önhatalmú. Bizalmat követelt, és soha senki nem vette zokon a parancsát. Feltétlen tekintélye volt a tanítványai előtt, de egyikük sem tiltakozott emiatt soha. Megengedte a követőinek, hogy Mesternek szólítsák."
                },
                {
                    "par_ref": "149:2.13",
                    "par_pageref": "1672.2",
                    "par_content": "A Mestert mindenki csodálta, aki csak találkozott vele, kivéve azok, akiknek mélyen gyökerező vallási előítéletei voltak, valamint azok, akik úgy gondolták, hogy politikai veszélyeket fedeztek fel a tanításaiban. Az emberek meglepődtek a tanításai eredetiségén és hitelességén. Csodálták az értetlen, bajkeverő kérdezősködők iránt megmutatkozó türelmét. Remény és bizakodás töltötte el mindazok szívét, akik a segédkezésében részesültek. Csak azok féltek tőle, akik nem találkoztak vele, és csak azok gyűlölték, akik úgy tekintettek rá, mint az igazság bajnokára, mely igazság eleve éppen annak a rossznak és tévesnek a megdöntésére rendeltetett, mely mellett ők a szívük mélyén kitartani szándékoztak."
                },
                {
                    "par_ref": "149:2.14",
                    "par_pageref": "1672.3",
                    "par_content": "Mind a barátokra, mind az ellenségekre erős és különösen magával ragadó hatással volt. Tömegek voltak hajlandók követni heteken át, csak hogy hallják irgalmas szavait és lássák egyszerű életét. Odaadó férfiak és nők szerették Jézust csaknem emberfeletti ragaszkodással. Minél jobban megismerték, annál jobban szerették. És mindez még mindig igaz; még ma is és minden jövőbeli korszakban, az ember minél jobban megismeri ezt az Isten-embert, annál jobban szeretni és követni fogja őt."
                }
            ],
            "subsections": [
                "A korai kereszténység két tévedése",
                "Jézus gyógyítóként való hírneve",
                "A nők egyenlőségének elismerése",
                "Személyiségének varázsa"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "149:3",
            "section_title": "3. A vallási vezetők ellenségessége",
            "pars": [
                {
                    "par_ref": "149:3.1",
                    "par_pageref": "1672.4",
                    "par_content": "Függetlenül attól, hogy az egyszerű emberek milyen kedvezően fogadták Jézust és a tanításait, a vallási vezetők Jeruzsálemben egyre jobban megijedtek és egyre inkább ellenséges érzületűvé váltak. A farizeusok egy módszeres és tételes istentant alakítottak ki. Jézus olyan tanító volt, aki úgy tanított, ahogy az alkalom hozta; nem módszeres tanító volt. Jézus nem annyira a törvényből, mint inkább az életből tanított, mégpedig példabeszédek révén. (Amikor valamilyen példabeszédet alkalmazott az üzenetének szemléltetésére, akkor arra a célra a történetnek csak *egy* vetületét kívánta használni. Jézus tanításaival kapcsolatosan sok helytelen gondolathoz lehet eljutni az által, hogy valaki kísérletet tesz arra, hogy a példabeszédeiből képutalásokat olvasson ki.)"
                },
                {
                    "par_ref": "149:3.2",
                    "par_pageref": "1672.5",
                    "par_content": "A jeruzsálemi vallási vezetők mondhatni dühöngtek a fiatal Ábrahámnak a nem is olyan sokkal korábban történt áttérése miatt és amiatt, hogy a Péter által megkeresztelt három kém is elpártolt tőlük, és akik akkoriban éppen a vándor hitszónokokkal tartottak a második galileai tanhirdető vándorúton. A zsidó vezetőket egyre jobban elvakította a félelem és az előítélet, miközben a szívüket az országról szóló evangélium megkapó igazságainak folyamatos elutasítása keményítette meg. Amikor az emberek elzárkóznak attól, hogy a bennük lakozó szellemhez forduljanak, kevés dolgot lehet tenni az ilyen hozzáállásuk megváltoztatása érdekében."
                },
                {
                    "par_ref": "149:3.3",
                    "par_pageref": "1672.6",
                    "par_content": "Amikor Jézus először találkozott a vándor hitszónokokkal a betszaidai táborban, az üdvözlésük befejezéseként azt mondta: „Emlékezzetek, hogy testben és elmében — érzelmileg — az emberek egyedileg válaszolnak. Az egyetlen *egységes* dolog az emberekben nem más, mint a bennük lakozó szellem. Bár az isteni szellemek a tapasztalataik jellegét és tartalmát illetően mutathatnak némi változatosságot, minden szellemi megkeresésre egységesen válaszolnak. Csakis e szellemen keresztül és e szellemhez való folyamodás révén képes az emberiség egységet és testvériséget elérni.” A zsidók számos vezetője azonban bezárta a szíve kapuját az evangélium szellemi folyamodványa előtt. E naptól fogva nem hagytak fel azzal, hogy terveket és összeesküvést szőjenek a Mester elpusztítására. Meg voltak győződve arról, hogy Jézust el kell fogni, el kell ítélni és ki kell végezni, mint vallási gonosztevőt, a zsidó szent törvény sarkalatos tanításainak megsértőjét."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "149:4",
            "section_title": "4. A tanhirdető vándorút lefolyása",
            "pars": [
                {
                    "par_ref": "149:4.1",
                    "par_pageref": "1673.1",
                    "par_content": "Jézus nagyon kevés nyilvános munkát végzett e tanhirdető vándorúton, viszont számos esti órát tartott a híveknek ama városok és falvak többségében, ahol Jakabbal és Jánossal megfordult. Ezen esti órák egyikén a vándor hitszónokok egyik ifjabbika a haragról kérdezte Jézust, és a Mester válaszul egyebek között ezt mondta:"
                },
                {
                    "par_ref": "149:4.2",
                    "par_pageref": "1673.2",
                    "par_content": "„A harag olyan anyagi megnyilvánulás, mely általában azt mutatja, hogy a szellemi természet milyen mértékben képtelen ellenőrzést gyakorolni az együttes értelmi és fizikai természet felett. A harag azt mutatja, hogy hiányzik belőletek a türelmes testvéri szeretet, valamint azt, hogy híján vagytok az önbecsülésnek és az önuralomnak. A harag felemészti az egészséget, lealjasítja az elmét és akadályozza az emberi lélek szellemtanítóját. Hát nem olvastátok az Írásokban, hogy »az ostobát megöli a bosszúság«, és hogy az ember »szétmarcangolja magát haragjában«? Hogy »a haragra késedelmes bővelkedik értelemmel«, míg »aki hirtelenkedő, bolondságot szerez az«? Ti mind tudjátok, hogy »a szelíd felelet csillapítja a haragot«, és miként »támaszt haragot a bántó beszéd«. »A megfontoltság késlelteti a haragot«, míg »akinek nincs uralma önmaga felett, az olyan, mint a falak nélküli védtelen város«. »Szörnyű a dühöngés és féktelen a harag.« »A haragos emberek viszályt szítanak, míg a bőszek megsokszorozzák a vétküket.« »Ne bosszankodj föl szellemedben hirtelenül, mert a harag az ostobák szívében tanyázik.«” A beszéd zárása előtt Jézus hozzátette: „Uralja a szíveteket szeretet olyannyira, hogy a szellemeteknek kevés gondot okozzon elvezetni benneteket attól, hogy szabad folyást engedjetek az isteni fiúi elismertségetekkel össze nem egyeztethető állati düh kitöréseinek.”"
                },
                {
                    "par_ref": "149:4.3",
                    "par_pageref": "1673.3",
                    "par_content": "Ugyanezen alkalommal a Mester beszélt a csoportnak arról, hogy mennyire kívánatos a kiegyensúlyozott jellem. Elismerte, hogy a legtöbb ember számára szükséges, hogy magukat valamilyen foglalkozás elsajátításának szenteljék, de helytelenített mindenféle, a túlzott szakosodás irányába, az élet megélésével kapcsolatos tevékenységekben a szűklátókörűvé és korlátolttá válás irányába való törekvést. Felhívta a figyelmet arra a tényre, hogy bármely erény, ha túlzásba viszik, bűnné válhat. Jézus mindig is mértéktartást hirdetett és következetességet tanított — a létkérdések súlyához szabott hozzáállást. Rámutatott, hogy a túl nagy fokú rokonszenv és sajnálat komoly érzelmi kiegyensúlyozatlansággá fajulhat; hogy a lelkesültség átcsaphat megszállottságba. Tárgyalta az egyik korábbi társuk esetét, akinek képzelgései látomásokba és hasztalan vállalkozásokba kergették az illetőt. Ugyanakkor figyelmeztette őket az unalmas és túlzottan hagyományőrző középszerűség veszélyeire."
                },
                {
                    "par_ref": "149:4.4",
                    "par_pageref": "1673.4",
                    "par_content": "Ezután Jézus a bátorság és a hit veszélyeiről beszélt, arról, hogy ezek néha miként terelik a meggondolatlan lelkeket a nyughatatlanság és az elbizakodottság felé. Rámutatott arra is, hogy a túlzásba vitt megfontoltság és körültekintés miként vezet gyávasághoz és kudarchoz. Arra buzdította a hallgatóit, hogy eredetiségre törekedjenek, s közben kerüljenek mindenféle különc hajlamot. Érzelgősség nélküli rokonszenvet, álszentség nélküli jámborságot kért tőlük. Félelem és babonaság nélküli tiszteletet tanított."
                },
                {
                    "par_ref": "149:4.5",
                    "par_pageref": "1674.1",
                    "par_content": "Nem is annyira az volt oly nagy hatással a társaira, amit Jézus a kiegyensúlyozott jellemről tanított, mint inkább az a tény, hogy az ő saját élete a tanításának oly ékes példája volt. Megpróbáltatások és viharok közepette élt, de sohasem ingott meg. Az ellenségei folyton csapdákat állítottak neki, de ő sohasem ment lépre. A bölcsek és a tanultak megpróbáltak gáncsot vetni neki, de ő nem botlott meg. Megpróbálták összezavarni a vitákban, de a válaszai mindig megvilágosítóak, tiszteletet parancsolók és a vitának véget vetők voltak. Amikor a beszédeit számtalan kérdéssel szakították félbe, a válaszai mindig lényegre törők és meggyőzőek voltak. Sohasem folyamodott becstelen fortélyhoz, amikor az ellenségei folyamatos nyomás alatt tartották, akik nem haboztak mindenféle hamis, aljas és igazságtalan módon támadni őt."
                },
                {
                    "par_ref": "149:4.6",
                    "par_pageref": "1674.2",
                    "par_content": "Igaz ugyan, hogy sok férfinak és nőnek megélhetési foglalatosságként valamiféle meghatározott tevékenység végzésében kell serénykednie, mindazonáltal igencsak kívánatos, hogy az emberi lények széles körű kulturális ismereteket szerezzenek a földön élt élettel összefüggésben. Az igazán tanult személyek nem nyugodnak bele abba, hogy tudatlanok maradjanak a társaik életét és dolgait illetően."
                }
            ],
            "subsections": [
                "Megjegyzések a haragról",
                "Kiegyensúlyozott karakterekről"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "149:5",
            "section_title": "5. Tanítás a megelégedettségről",
            "pars": [
                {
                    "par_ref": "149:5.1",
                    "par_pageref": "1674.3",
                    "par_content": "Amikor Jézus meglátogatta a Zélóta Simon felügyelete alatt működő vándor hitszónokok csoportját, az esti tanácskozás alkalmával Simon megkérdezte a Mestert: „Miért van az, hogy némelyek sokkal boldogabbak és elégedettebbek másoknál? Vajon a megelégedettség vallási tapasztalás kérdése?” Simon kérdésére válaszul Jézus egyebek mellett azt mondta:"
                },
                {
                    "par_ref": "149:5.2",
                    "par_pageref": "1674.4",
                    "par_content": "„Simon, némelyek a természetüktől fogva boldogabbak másoknál. Sok, nagyon sok függ attól, hogy az ember mennyire hajlandó elfogadni az Atya benne lakozó szellemének vezetését és irányítását. Nem olvastad az Írásokban a bölcs ember szavait, »az ember szelleme az Úr gyertyása, egészen átkutatja az ember bensőjét«? Az ilyen, szellem vezette halandók azt is mondják: »A mérőláncom kedves földre esett; s kedvem telik örökségemben«. »Jobb a kevés, amit az igaz bír, mint a sok bűnös nagy gazdagsága«, mert »a jó a magáé szerint elégszik meg«. »A vidám szív derűssé teszi az arcot is és mindig ünnepet ül. Többet ér a kevés az Úr tiszteletében, mint ha nyugtalansággal párosul a tömérdek kincs. Jobb egy tál főzelék és szeretet hozzá, mint egy kövér ökör gyűlölettel. Jobb az igazságos úton szerzett kevés, mint az egyenesség híján szerzett nagy haszon.« »A vidám szív jó orvosságul szolgál.« »Jobb egy kevés megnyugvás, mint a túlzott bőség a szellem szomorúságában és háborgásában.«"
                },
                {
                    "par_ref": "149:5.3",
                    "par_pageref": "1674.5",
                    "par_content": "Az ember szomorúságának nagy része a törekvéseivel kapcsolatos csalódásból és a sértett büszkeségéből ered. Bár az emberek tartoznak maguknak annyival, hogy a legjobbat hozzák ki a földi létükből, s ha így őszintén igyekeznek, örömmel kell fogadniuk a sorsukat és ügyességet kell mutatniuk abban, hogy a legtöbbet hozzák ki abból, ami nekik jutott. Az ember bajai túl sokszor hajtanak ki a szíve természetes félelmének talajából. »Menekül a gonosz, bár nem űzi senki.« »A gonoszak olyanok, mint a háborgó tenger, mely nem bír megnyugodni, de sarat és iszapot vetnek fel hullámai; nincs békéjük a gonoszaknak, mondja az Isten.«"
                },
                {
                    "par_ref": "149:5.4",
                    "par_pageref": "1674.6",
                    "par_content": "Ne keressetek tehát hamis békét és pillanatnyi örömöt, hanem törekedjetek inkább a hit bizonyosságára és az isteni fiúi elismertség bizonyságaira, melyek nyugalmat, megelégedettséget és felsőbb örömet teremnek a szellemben.”"
                },
                {
                    "par_ref": "149:5.5",
                    "par_pageref": "1675.1",
                    "par_content": "Jézus nemigen tekintette e világot „siralomvölgynek”. Inkább úgy tekintett rá, mint a paradicsomi felemelkedésre rendeltetett örökkévaló és halhatatlan szellemek születési szférájára, a „lélekteremtés völgyére”."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "149:6",
            "section_title": "6. „Félni az Urat”",
            "pars": [
                {
                    "par_ref": "149:6.1",
                    "par_pageref": "1675.2",
                    "par_content": "Gamalában, az esti tanácskozáson történt, hogy Fülöp azt mondta Jézusnak: „Mester, miért van az, hogy az Írások arra tanítanak minket, hogy »féljük az Urat«, míg te azt szeretnéd, hogy félelem nélkül tekintsünk a mennyei Atyára? Hogyan hangoljuk össze ezeket a tanításokat?” Jézus Fülöpnek válaszolva azt mondta:"
                },
                {
                    "par_ref": "149:6.2",
                    "par_pageref": "1675.3",
                    "par_content": "„Gyermekeim, nem lep meg, hogy ilyesmiket kérdeztek. Kezdetben csak félelmen keresztül tudott az ember tiszteletet tanulni, de én azért jöttem, hogy kinyilatkoztassam az Atya szeretetét annak érdekében, hogy a fiúi szeretetteljes felismerés hatása és viszonzásképpen az Atya mély és tökéletes szeretete vonzalmat keltsen bennetek az Örökkévaló imádására. Meg akarlak szabadítani benneteket annak fogságából, hogy szolgai félelmen keresztül belehajszoljátok magatokat egy féltékeny és haragvó Király-Isten terhes szolgálatába. Meg akarlak tanítani benneteket az Isten és ember Atya-fiú viszonyára annak érdekében, hogy örömmel jussatok el ahhoz a magasztos és mennyei szabad imádathoz, melynek tárgya egy szeretetteljes, igazságos és irgalmas Atya-Isten."
                },
                {
                    "par_ref": "149:6.3",
                    "par_pageref": "1675.4",
                    "par_content": "A »félni az Urat« kifejezésnek az egymást követő korokban más és más jelentéstartalma volt, kezdve a félelmen, majd folytatódva a lelki gyötrelmen és rettegésen át, a félelemmel vegyes tiszteletig és a hódolatig. És most a hódolatból a felismerésen, a megértésen és az elismerésen keresztül ki akarlak vezetni benneteket, fel egészen a *szeretetig.* Amikor az ember csak az Isten cselekedeteit ismeri fel, az elvezeti őt ahhoz, hogy félje a Legfelsőbbet; de amikor az ember elkezdi megérteni és megtapasztalni az élő Isten személyiségét és jellemét, akkor az egyre közelebb viszi őt ahhoz, hogy szeressen egy ilyen jó és tökéletes, egyetemes és örökkévaló Atyát. Éppen az embernek az Istenhez fűződő kapcsolatában beálló változás az, ami az Ember Fia földi küldetését alkotja."
                },
                {
                    "par_ref": "149:6.4",
                    "par_pageref": "1675.5",
                    "par_content": "Az értelmes gyermekek nem félik apjukat azért, hogy jutalmakat kapjanak tőle; hanem mivel már korábban bőségesen kaptak jó dolgokat az apjuknak a fiai és lányai iránti szeretetéből fakadóan, ezért ez arra készteti ezeket a nagyon szeretett gyermekeket, hogy e bőséges jótékonyság felismerését és értékelését követően viszontszeressék az apjukat. Az Isten jósága bűnbánatra késztet; az Isten bőkezűsége szolgálatra késztet; az Isten irgalma üdvözülésre késztet; míg az Isten szeretete értelmes és nyíltszívű imádatra késztet."
                },
                {
                    "par_ref": "149:6.5",
                    "par_pageref": "1675.6",
                    "par_content": "Elődeitek azért félték az Istent, mert hatalmas és rejtélyes volt. Nektek azért kell imádnotok őt, mert az ő szeretete nemes, irgalma bőséges és igazsága dicső. Az Isten hatalma félelmet idéz elő az ember szívében, azonban az ő személyiségének nemessége és igazságossága tiszteletet, szeretetet és önkéntes imádatot kelt. A kötelességtudó és szeretetteljes fiú nem fél vagy retteg még egy fenséges és nemes atyától sem. Én azért jöttem el a világba, hogy a félelem helyébe szeretetet, a szomorúság helyébe örömöt, a rettegés helyébe bizodalmat tegyek, valamint szeretetteljes szolgálatot és elismerő imádatot a szolgai iga és az értelmetlen szertartások helyébe. Ám a sötétségben kucorgók esetében még mindig igaz, hogy »az Úr félelme a bölcsesség kezdete«. De a fény teljesebb eljövetele az Isten fiait már arra készteti, hogy a Végtelent azért imádják, *aki,* és ne azért féljenek tőle, amit *tesz.*"
                },
                {
                    "par_ref": "149:6.6",
                    "par_pageref": "1675.7",
                    "par_content": "Amikor a gyerekek fiatalok és meggondolatlanok, szükségképpen meg kell dorgálni őket annak érdekében, hogy tiszteljék a szüleiket; de amint idősebbek lesznek és valamivel jobban értékelik a szülői segédkezés és védelem előnyeit, akkor az arra készteti őket, hogy megértő tiszteleten és egyre erősödő ragaszkodáson keresztül arra a tapasztalási szintre jussanak el, ahol ténylegesen szeretik a szüleiket azért, amik, mintsem hogy azért szeressék őket, amit tettek. Az apa a természeténél fogva szereti a gyerekét, a gyereknek azonban ki kell alakítania az apja iránti szeretetét, elindulva onnan, hogy fél attól, amit az apa tehet, továbbfejlődve a félelemmel vegyes bámulaton, félelmen, függőségen és mélységes tiszteleten át, eljutva egészen az elismerő és odaadó szeretetig."
                },
                {
                    "par_ref": "149:6.7",
                    "par_pageref": "1676.1",
                    "par_content": "Tanultatok arról, hogy »féld az Istent és a parancsait tartsd meg, mert ez az ember fő dolga«. De én azért jöttem, hogy egy új és felsőbb parancsolatot adjak nektek. Azt akarom megtanítani nektek, hogy »szeresd az Istent és tanuld meg megcselekedni az ő akaratát, mert az a legmagasabb rendű kiváltsága az Isten felszabadult fiainak«. Atyáitoknak azt tanították, hogy »féljétek az Istent — a Mindenható Királyt«. Én azt tanítom nektek, hogy »szeressétek az Istent — a végtelenül irgalmas Atyát«."
                },
                {
                    "par_ref": "149:6.8",
                    "par_pageref": "1676.2",
                    "par_content": "A mennyországban, melyet hirdetni jöttem, nincs magas és fenséges király; ez az ország egy isteni család. Az én Atyám és a ti Atyátok az egyetemesen elismert és fenntartások nélkül imádott központja és feje az értelmes lények kiterjedt testvériségének. Én az ő Fia vagyok, és ti is az ő fiai vagytok. Ezért mindörökre igaz, hogy ti és én testvérek vagyunk a mennyei országban, és annál inkább így van ez, hiszen a földi életbeli húsvér testben testvérekké lettünk. Ezért hát hagyjatok fel azzal, hogy mint királyt félitek az Istent vagy mint urat szolgáljátok; tanuljátok meg tisztelni Teremtőként; tiszteljétek úgy, mint a szellemifjúságotok Atyját; szeressétek úgy, mint irgalmas védelmezőt; és végül az érettebb szellemi felismerésetek és megbecsülésetek következtében, imádjátok szeretetteljes és végtelenül bölcs Atyátokként."
                },
                {
                    "par_ref": "149:6.9",
                    "par_pageref": "1676.3",
                    "par_content": "A mennyei Atyáról alkotott helytelen fogalmaitokból erednek az alázattal kapcsolatos téveszméitek és abból fakad a képmutatásotok nagy része is. Természeténél és eredeténél fogva lehet az ember porból vétetett, de amikor beléköltözik az Atyám szelleme, az ilyen ember a végzetében istenivé lesz. Az Atyám adományszelleme bizonyosan visszatér az isteni forráshoz és a világegyetemi eredetszintre, és a halandó ember emberi lelke, mely e bent lakozó szellem újjászületett gyermekévé lett, az isteni szellemmel bizonyosan felemelkedik egészen az örökkévaló Atya színe elé."
                },
                {
                    "par_ref": "149:6.10",
                    "par_pageref": "1676.4",
                    "par_content": "Az alázat valóban illik a halandó emberhez, aki mindezen ajándékokat a mennyei Atyától kapja, bár isteni méltóság adatik minden ilyen, a mennyországba való örök felemelkedésre törekvő, hites pályázóhoz. A kérkedő és hamis alázat értelmetlen, szolgai szokásai összeegyeztethetetlenek az üdvözülésetek forrásának értékelésével és a szellemtől született lelketek beteljesülésének felismerésével. Az Isten előtti alázat teljes mértékben helyénvaló a szívetek mélyén; az emberek előtti szelídség dicséretes; a tudatos és figyelemhajhász alázat képmutatása azonban gyerekes és nem méltó az ország megvilágosodott fiaihoz."
                },
                {
                    "par_ref": "149:6.11",
                    "par_pageref": "1676.5",
                    "par_content": "Jól teszitek, ha szelídek vagytok Isten előtt és uralkodtok magatokon az emberek előtt, de a szelídségetek szellemi eredetű legyen és ne az önelégült felsőbbrendűség tudatos érzésének önáltató megnyilvánulása. A próféta céltudatosan beszélt, amikor azt mondta, »járj alázatosan Istennel«, mert míg a mennyei Atya a Végtelen és az Örökkévaló, szintén ő az, aki ott lakozik »annál, aki bűnbánó elméjű és szerény szellemű«. Az Atyám megveti az önteltséget, nem kedveli a képmutatást és iszonyodik a gonoszságtól. A mennyei Atya szeretetteljes támogatása és hű vezetésének őszinteség-értéke, valamint az ezekben való tökéletes bizodalom hangsúlyozása érdekében utaltam oly gyakran a kisgyermekre, annak az elmebéli beállítottságnak és szellemi válasznak a szemléltetéséül, mely nagyon is lényeges ahhoz, hogy a halandó ember beléphessen a mennyország szellemvalóságaiba."
                },
                {
                    "par_ref": "149:6.12",
                    "par_pageref": "1677.1",
                    "par_content": "Jól írt le Jeremiás próféta sok halandót, amikor azt mondta: »Szájatokkal közel vagytok az Istenhez, de a szívetekkel távol vagytok tőle«. Nem olvastátok-e azt a szörnyű figyelmeztetést is a prófétától, aki azt mondta: »Papjaik díjért tanítanak, és prófétáik pénzért jövendölnek. Ugyanakkor jámborságot tanítanak és azt hirdetik, hogy velük az Isten«. Hát nem hőn óvtak mindannyiotokat azoktól, akik »békésen beszélnek szomszédaikkal, szívükben azonban rosszindulat van«, akik »hízelgő ajkúak, miközben a szívükben álnokok«? Egy bizakodó ember minden szomorúsága közül egy sem olyan szörnyű, mint amelyet »egy bizalmat élvező barát házában szerzett«.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "149:7",
            "section_title": "7. Visszatérés Betszaidába",
            "pars": [
                {
                    "par_ref": "149:7.1",
                    "par_pageref": "1677.2",
                    "par_content": "András, Simon Péterrel egyeztetve és Jézus jóváhagyását bírva arra utasította Dávidot Betszaidában, hogy küldjön ki hírnököket a különböző tanhirdető csoportokhoz olyan utasításokkal, hogy fejezzék be a vándorutat és térjenek vissza Betszaidába december 30-án, a csütörtöki nap folyamán. Azon az esős napon, estebédtájban, az összes apostoli csoport és a tanító vándor hitszónokok meg is érkeztek a Zebedeus házhoz."
                },
                {
                    "par_ref": "149:7.2",
                    "par_pageref": "1677.3",
                    "par_content": "A csoport együtt maradt a szombat napjáig, szállást betszaidai és a közeli kapernaumi házaknál találtak, mely után az egész társaság két hét szabadságot kapott, hogy felkereshessék a családjukat, meglátogathassák a barátaikat vagy halásszanak. A Betszaidában együtt töltött két-három nap valóban üdítő és ösztönző hatású volt; még a régi tanítók is okultak a fiatalabb tanhirdetők által elmesélt élményekből."
                },
                {
                    "par_ref": "149:7.3",
                    "par_pageref": "1677.4",
                    "par_content": "A galileai második tanhirdető vándorúton részt vett 117 vándor hitszónok közül a kéthétnyi szabadság leteltével csupán hetvenöt állta ki a tényleges tapasztalás próbáját és állt rendelkezésre, hogy kijelölhessék őket szolgálatra. Jézus Andrással, Péterrel, Jakabbal és Jánossal a Zebedeus házban maradt és sok időt töltött az ország javával és kiterjesztésével kapcsolatos kérdések megvitatásával."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A második tanhirdető vándorút",
    "author": "Közteslény bizottság"
}