{
    "paper_index": 188,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "188:0",
            "pars": [
                {
                    "par_ref": "188:0.1",
                    "par_pageref": "2012.1",
                    "par_content": "AZ A másfél nap, mely idő alatt Jézus halandói teste József sírjában feküdt, vagyis a kereszthalála és a feltámadása közötti időszak, Mihály földi létpályájának egy előttünk kevéssé ismert fejezete. Elmesélhetjük az Ember Fiának temetését és e feljegyzésben közreadhatjuk a feltámadásával kapcsolatos eseményeket, de csak kevés hiteles tájékoztatást tudunk adni arról, hogy valójában mi ment végbe e nagyjából harminchat órányi időtartam alatt, péntek délután három órától vasárnap reggel háromig. A Mester földi létpályájában ez az időszak röviddel azelőtt kezdődött meg, hogy a római katonák levették őt a keresztről. A kereszten a halálát követően nagyjából még egy órát függött. Már előbb is levették volna, de a két zsivány kiszenvedése késleltette őket."
                },
                {
                    "par_ref": "188:0.2",
                    "par_pageref": "2012.2",
                    "par_content": "A zsidók urai úgy tervezték, hogy Jézus testét a várostól délre lévő Gehenna fedetlen sírgödreibe vetik; a keresztre feszítés áldozatai esetében ez volt a szokás. Ha ezt a tervet követik, akkor a Mester testét a vadállatoknak tették volna ki."
                },
                {
                    "par_ref": "188:0.3",
                    "par_pageref": "2012.3",
                    "par_content": "Időközben az arimateai József, akit Nikodémusz kísért el, Pilátus elébe járult és arra kérte, hogy adja ki nekik Jézus testét annak érdekében, hogy méltón eltemethessék. Nem volt szokatlan dolog, hogy a megfeszítettek barátai megvesztegették a római hatóságokat azért, hogy a holttesteket megkaphassák. József egy nagyobb pénzösszeggel ment Pilátus elé, arra az esetre, ha fizetnie kellene az engedélyért, hogy Jézus testét magánsírba vihessék. Pilátus azonban nem volt hajlandó ezért pénzt elfogadni. A kérést meghallván gyorsan megírta a parancsot, mely felhatalmazta Józsefet, hogy a Golgotához menjen és késlekedés nélkül teljesen a birtokába vehesse a Mester holttestét. Eközben, mivel a homokvihar jelentősen csillapodott, a Szanhedrint képviselő zsidók egy csoportja kiment a Golgotához annak ellenőrzése céljából, hogy Jézus testét a zsiványokéval együtt a fedetlen nyilvános sírgödrökbe teszik-e."
                }
            ],
            "subsections": [
                "József és Nikodémus Pilátus előtt"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "188:1",
            "section_title": "1. Jézus temetése",
            "pars": [
                {
                    "par_ref": "188:1.1",
                    "par_pageref": "2012.4",
                    "par_content": "Amikor József és Nikodémusz odaért a Golgotához, azt látták, hogy a katonák éppen leveszik Jézust a keresztről és a Szanhedrin képviselői ott állnak, biztosítandó, hogy Jézus követői közül senki se akadályozhassa meg a holttestnek a bűnözők sírgödrébe vetését. Amikor József megmutatta Pilátus engedélyét a Mester teste feletti rendelkezés jogáról, a zsidók kavarodást okoztak és kiabálva követelték a testet. Dühöngésükben megpróbálták erőszakkal megszerezni a testet, ám amikor kísérletet tettek erre, a centurió maga mellé rendelte négy katonáját, és kivont karddal, megvetett lábakkal körülállták a Mester földön fekvő holttestét. A centurió megparancsolta a többi katonának, hogy hagyják a két latrot, akik így visszaszorították a feldühödött zsidók indulatos tömegét. Amint a rendet helyreállították, a centurió felolvasta a zsidóknak Pilátus engedélyét és az útból félreállva azt mondta Józsefnek: „Ez a test a tiéd, tégy vele azt, amit jónak látsz. Én és a katonáim készenlétben leszünk, hogy senki ne háborgasson.”"
                },
                {
                    "par_ref": "188:1.2",
                    "par_pageref": "2013.1",
                    "par_content": "Egy keresztre feszítettet zsidó temetőben nem volt szabad eltemetni; szigorú törvény tiltotta az ilyen eljárást. József és Nikodémusz ismerte ezt a törvényt, és a Golgotáról elmenet úgy döntöttek, hogy Jézust József új családi sírboltjában temetik el, melyet kemény kőzetbe vágtak, s amely nem messze, a Golgotától északi irányban, a Szamaria felé vezető út túloldalán volt. Addig még senkit nem helyeztek el ebben a sírban, és úgy gondolták, hogy az megfelelő lesz a Mester nyughelyéül. József tényleg hitte, hogy Jézus fel fog támadni a holtából, Nikodémusz azonban erősen kételkedett. A Szanhedrin e korábbi tagjai többé-kevésbé megőrizték a Jézusba vetett hitük titkát, bár a szanhedrinbeli társaik már régóta gyanakodtak rájuk, még mielőtt kivonultak volna a tanácsból. Mostantól fogva ők voltak Jézus legőszintébb tanítványai egész Jeruzsálemben."
                },
                {
                    "par_ref": "188:1.3",
                    "par_pageref": "2013.2",
                    "par_content": "Nagyjából fél ötkor a názáreti Jézus temetési menete elindult a Golgotától József sírboltja felé, az út túloldalára. A testet egy lenvászon lepelbe tették, melyet négy férfi vitt, akiket a Galileából való hűséges női virrasztók követtek. A Jézus anyagi testét a sírhoz szállító halandók a következők voltak: József, Nikodémusz, János és a római centurió."
                },
                {
                    "par_ref": "188:1.4",
                    "par_pageref": "2013.3",
                    "par_content": "Ők vitték a testet a sírboltba, mely egy nagyjából kilenc négyzetméternyi fülke volt, ahol sietve hozzá is fogtak a temetéshez. A zsidók nem igazán temették el a halottaikat; valójában bebalzsamozták őket. József és Nikodémusz nagy mennyiségű mirhagyantát és aloét hozott magával, és most ezekkel az oldatokkal átitatott gyolccsal pólyálták be a testet. Amikor a balzsamozással végeztek, egy kendőt kötöttek az arcára, lenvászon lepelbe burkolták a testet, és nagy tisztelettel elhelyezték azt a sír egyik párkányán."
                },
                {
                    "par_ref": "188:1.5",
                    "par_pageref": "2013.4",
                    "par_content": "Miután a testet elhelyezték a sírboltban, a centurió jelezte a katonáinak, hogy segítsenek a sír bejárata elé gördíteni a küszöbkövet. A katonák ezután elindultak a Gehenna felé a latrok holttestével, míg a többiek szomorúan visszatértek Jeruzsálembe, hogy részt vegyenek a páska-ünnep Mózes törvényei szerinti megtartásában."
                },
                {
                    "par_ref": "188:1.6",
                    "par_pageref": "2013.5",
                    "par_content": "Jézus temetését sietős igyekezettel végezték, mert a felkészülési nap és a szombat rohamosan közeledett. A férfiak visszasiettek a városba, a nők azonban egészen addig a sír közelében maradtak, amíg teljesen be nem sötétedett."
                },
                {
                    "par_ref": "188:1.7",
                    "par_pageref": "2013.6",
                    "par_content": "Mivel a történtek alatt a nők a közelben rejtőzködtek, ezért aztán láttak mindent és megnézték, hogy a Mestert hová helyezik el. Azért bújtak így el, mert a nőknek nem volt szabad a férfiakhoz csatlakozniuk ilyen alkalmakkor. Ezek a nők nem gondolták úgy, hogy Jézus megfelelően elő lenne készítve a temetéshez, és maguk között megállapodtak, hogy visszatérnek József házához a szombati pihenőnap időtartamára, illatosítókat és balzsamokat szereznek, és vasárnap reggel visszamennek, hogy megfelelően előkészítsék a Mester testét a halálbeli nyugvásra. E péntek estén a sír mellett tartózkodó nők a következők voltak: a magadáni Mária, Mária, vagyis Klópás felesége, Márta, vagyis Jézus anyjának egy másik testvére, és a Szeforiszból való Rebeka."
                },
                {
                    "par_ref": "188:1.8",
                    "par_pageref": "2013.7",
                    "par_content": "Zebedeus Dávidon és az arimateai Józsefen kívül Jézus nagyon kevés tanítványa hitt abban vagy értette meg igazán, hogy a harmadik napon fel kell támadnia a holtából."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "188:2",
            "section_title": "2. A sír őrzése",
            "pars": [
                {
                    "par_ref": "188:2.1",
                    "par_pageref": "2014.1",
                    "par_content": "Ha Jézus követői nem is vették komolyan azon ígéretét, hogy a harmadik napon kikel a sírjából, az ellenségei igen. A főpapok, a farizeusok és a szadduceusok emlékeztek arra, hogy többször is beszámoltak nekik Jézus azon kijelentéséről, hogy fel fog támadni holtából."
                },
                {
                    "par_ref": "188:2.2",
                    "par_pageref": "2014.2",
                    "par_content": "Ezen a péntek éjjelen, a páska-ünnepi estebéd után, úgy éjfél körül a zsidó vezetők egy csoportja gyűlt össze Kajafás házában, ahol is megvitatták a Mester azon kijelentéseivel kapcsolatos félelmeiket, hogy a harmadik napon feltámad holtából. E találkozó azzal zárult, hogy a Szanhedrin tagjaiból egy bizottságot jelöltek ki, akiknek másnap korán reggel el kellett menniük Pilátushoz a Szanhedrin ama hivatalos kérésével, hogy római őrség állíttassék Jézus sírboltja elé annak megakadályozása érdekében, hogy Jézus barátai megbolygassák a sírt. E bizottság szóvivője azt mondta Pilátusnak: „Uram, emlékszünk, amint ez a csaló, a názáreti Jézus azt mondta még életében, »Három nap múltán feltámadok.« Azért járultunk elébed, hogy megkérjünk, parancsold meg a sír biztosítását a követői ellen, legalábbis a harmadik nap leteltéig. Nagyon tartunk attól, hogy a tanítványai eljönnek és éjjel ellopják a testet, hogy aztán hirdethessék az embereknek, hogy feltámadt holtából. Ha megengedjük, hogy ez történjen, akkor ez a hiba sokkal rosszabb lesz, mintha életben hagytuk volna.”"
                },
                {
                    "par_ref": "188:2.3",
                    "par_pageref": "2014.3",
                    "par_content": "A Szanhedrin tagjainak kérését hallva Pilátus így szólt: „Egy tízfős őrséget adok mellétek. Menjetek hát és biztosítsátok a sírt.” A zsidók visszamentek a templomhoz, kiválasztottak tíz főt a saját őrségükből, és ezzel a tíz zsidó őrrel és a tíz római katonával vonultak ki József sírboltjához, még ha ekkor szombat reggel volt is, hogy a sír előtt az őrséget felállítsák. E férfiak még egy követ gördítettek a sírbolt elé és elhelyezték Pilátus pecsétjét ezeken a sziklákon és azok környékén, nehogy a tudtuk nélkül bolygassa meg valaki a sírt. Ez a húsz ember egészen a feltámadás órájáig ott őrködött, és a zsidók hordták nekik az ételt és az italt."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "188:3",
            "section_title": "3. A szombat napján",
            "pars": [
                {
                    "par_ref": "188:3.1",
                    "par_pageref": "2014.4",
                    "par_content": "A tanítványok és az apostolok e szombati nap alatt végig a rejtekhelyükön maradtak, mialatt egész Jeruzsálem Jézus kereszthaláláról beszélt. Csaknem másfél millió zsidó tartózkodott ekkoriban Jeruzsálemben, akik a római birodalom és Mezopotámia minden részéből érkeztek. Ez volt a páska-ünnepi hét kezdete, ezek a zarándokok mind ott akartak lenni a városban, hogyha megtörténik, értesüljenek Jézus feltámadásáról és elvigyék annak hírét haza."
                },
                {
                    "par_ref": "188:3.2",
                    "par_pageref": "2014.5",
                    "par_content": "Szombaton késő este János Márk titokban meghívta a tizenegy apostolt az apja házába, ahol épp éjfél előtt mind össze is gyűltek ugyanabban a felsőteremben, ahol két éjszakával korábban az utolsó estebédet a Mesterükkel elfogyasztották."
                },
                {
                    "par_ref": "188:3.3",
                    "par_pageref": "2014.6",
                    "par_content": "Mária, vagyis Jézus anyja Rúth-tal és Júdással együtt visszatért Betániába, hogy még napnyugta előtt odaérjenek a családjukhoz ezen a szombat estén. Zebedeus Dávid Nikodémusz házában maradt, ahová a hírvivőit rendelte vasárnap kora reggelre. A galileai nők, akik az illatosítókat készítették elő Jézus testének bebalzsamozásához, az arimateai József házában tartózkodtak."
                },
                {
                    "par_ref": "188:3.4",
                    "par_pageref": "2014.7",
                    "par_content": "Nem tudjuk teljesen megmagyarázni, hogy mi is történt a názáreti Jézussal e másfél napnyi időtartam alatt, amikor mindenki tudomása szerint József új sírboltjában nyugodott. Nyilvánvalóan ugyanolyan természetes halált halt a kereszten, mint amilyet bármely más halandó is halt volna ugyanilyen körülmények között. Hallottuk, amikor azt mondta, „Atyám, kezedbe ajánlom szellememet.” Nem teljesen értjük e kijelentést annyiban, hogy a Gondolatigazítója már régen megszemélyesült és így Jézus halandói lényétől függetlenül létezett. A Mester Megszemélyesült Igazítóját az ő testi halála a kereszten semmilyen értelemben nem érinthette. Amit Jézus egyelőre az Atya kezébe adott, nem lehetett más, mint az Igazító korai munkájának szellemlényegű ellendarabja, amikor a halandói elmét szellemivé lényegítette annak érdekében, hogy biztosítsa az emberi tapasztalás átiratának a lakóvilágokra való átvitelét. Kellett lennie valamiféle szellemi valóságnak Jézus tapasztalásában, mely a szférák hitben gyarapodó halandóinak szellemtermészetével és lelkével volt rokon. Ám ez pusztán a mi véleményünk — nem igazán tudjuk, hogy Jézus mit ajánlott fel az Atyjának."
                },
                {
                    "par_ref": "188:3.5",
                    "par_pageref": "2015.1",
                    "par_content": "Tudjuk, hogy a Mester testi alakja nagyjából vasárnap reggel három óráig nyugodott József sírboltjában, de teljesen bizonytalanok vagyunk Jézus személyiségének helyzetét illetően ama harminchat órás időtartamban. Néha a következőképpen próbáltuk megmagyarázni magunknak ezeket a dolgokat:"
                },
                {
                    "par_ref": "188:3.6",
                    "par_pageref": "2015.2",
                    "par_content": "1. Mihály teremtői tudata nagyjában-egészében szükségképpen független volt a fizikai megtestesülésben azzal társult halandói elmétől."
                },
                {
                    "par_ref": "188:3.7",
                    "par_pageref": "2015.3",
                    "par_content": "2. Jézus korábbi Gondolatigazítójáról tudjuk, hogy ebben az időszakban jelen volt a földön és személyesen ő parancsolt az összegyűlt mennyei seregeknek."
                },
                {
                    "par_ref": "188:3.8",
                    "par_pageref": "2015.4",
                    "par_content": "3. A názáreti ember megszerzett szellemazonossága, melyet a húsvér testben eltöltött élete alatt először a Gondolatigazítója közvetlen erőfeszítései révén, később a testi szükségletek és az eszményi halandói lét szellemi követelményei közötti tökéletes egyensúly megtalálása által épített ki, mégpedig úgy, hogy mindegyre az Atya akarata mellett döntött, tehát bizonyára e szellemazonosságot adta át a paradicsomi Atya megőrzésébe. Hogy vajon ez a szellemvalóság tért-e vissza vagy sem, hogy a feltámadott személyiség részét képezze, azt nem tudjuk, de úgy hisszük, hogy ez történt. Ám vannak a világegyetemben olyanok, akik úgy tartják, hogy Jézus lélek-azonossága most az „Atya kebelén” nyugszik, hogy később elbocsáttasson a Nebadon Végleges Testületének vezetésére a külső tér megszervezetlen területeinek meg nem teremtett világegyetemeivel kapcsolatos ismeretlen rendeltetésre."
                },
                {
                    "par_ref": "188:3.9",
                    "par_pageref": "2015.5",
                    "par_content": "4. Úgy gondoljuk, hogy Jézus emberi és halandói tudata e harminchat órát átaludta. Okunk van azt hinni, hogy az emberi Jézus semmit sem tudott arról, ami a világegyetemben ebben az időszakban végbement. A halandói tudat számára időköz nem jelent meg; az életre való feltámadás egyazon pillanatban követte a halálba való elalvást."
                },
                {
                    "par_ref": "188:3.10",
                    "par_pageref": "2015.6",
                    "par_content": "Ez minden, amit feljegyezhetünk Jézusnak a sírban töltött ezen időszakbeli helyzetéről. Számos olyan összefüggő tény van, melyekre utalhatunk, bár mi nemigen vagyunk hivatottak azok értelmezésére vállalkozni."
                },
                {
                    "par_ref": "188:3.11",
                    "par_pageref": "2015.7",
                    "par_content": "A Satania első lakóvilága feltámadási csarnokainak nagy udvarában mostanság megfigyelhető egy nagyszerű anyagi-morontia műtárgy, melyet „Mihály Emlékmű” néven ismernek, s amely jelenleg Gábriel pecsétjét viseli. Ez az emlékmű röviddel azt követően készült, hogy Mihály elhagyta ezt a világot, és ez a felirat áll rajta: „A názáreti Jézus Urantián való halandói átmenetének emlékére.”"
                },
                {
                    "par_ref": "188:3.12",
                    "par_pageref": "2016.1",
                    "par_content": "Vannak olyan megmaradt feljegyzések is, melyek azt mutatják, hogy ezen időszakban a Szalvington száztagú legfelsőbb tanácsa Gábriel elnökletével igazgatási ülést tartott az Urantián. Vannak olyan feljegyzések is, melyek arra utalnak, hogy az uverszai Nappalok Elődei ez idő alatt összeköttetésben álltak Mihállyal a Nebadon világegyetem helyzetének kérdésében."
                },
                {
                    "par_ref": "188:3.13",
                    "par_pageref": "2016.2",
                    "par_content": "Tudjuk, hogy legalább egy üzenetváltásra sor került Mihály és a Szalvingtonon tartózkodó Immanuel között, mialatt a Mester teste a sírban feküdt."
                },
                {
                    "par_ref": "188:3.14",
                    "par_pageref": "2016.3",
                    "par_content": "Jó okunk van azt hinni, hogy ugyanaz a személyiség ült Kaligasztia székében a Bolygóhercegek csillagrendszeri tanácsában a Jerusemen, mely testület akkor ülésezett, mialatt Jézus teste a sírboltban nyugodott."
                },
                {
                    "par_ref": "188:3.15",
                    "par_pageref": "2016.4",
                    "par_content": "Az edentiai feljegyzések arra utalnak, hogy a Norlatiadek Csillagvilági Atyja jelen volt az Urantián, és hogy a sírban töltött idő alatt utasításokat kapott Mihálytól."
                },
                {
                    "par_ref": "188:3.16",
                    "par_pageref": "2016.5",
                    "par_content": "Sok egyéb bizonyíték is azt sugallja, hogy Jézusnak nem a teljes személyisége aludt a nyilvánvaló testi halál ezen időszakában és töltötte azt öntudatlanságban."
                }
            ],
            "subsections": [
                "Mit ajánlott Jézus az Atya kezébe?",
                "Jézus személyiségének állapota"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "188:4",
            "section_title": "4. A kereszthalál jelentése",
            "pars": [
                {
                    "par_ref": "188:4.1",
                    "par_pageref": "2016.6",
                    "par_content": "Bár Jézus nem azért halt kereszthalált, hogy vezekeljen a halandó ember faji bűnösségéért, és nem is azért tett így, hogy valamiképpen eredményesen közeledjen egy egyébként megsértődött és engesztelhetetlen Istenhez; az Ember Fia még csak nem is azért ajánlotta magát áldozatnak, hogy lecsendesítse az Isten haragját és megnyissa az utat a bűnös ember előtt az üdvözülés elnyeréséhez; függetlenül attól, hogy ezek a vezeklési és kiengesztelési eszmék milyen tévesek, mégis vannak a jézusi kereszthalálhoz kapcsolódóan olyan jelentések, melyeket nem szabad figyelmen kívül hagyni. Tény, hogy az Urantiát a szomszédos lakott bolygókon úgy ismerték meg, mint a „Kereszt Világát”."
                },
                {
                    "par_ref": "188:4.2",
                    "par_pageref": "2016.7",
                    "par_content": "Jézus teljes halandói életet akart élni az Urantián. A halál rendszerint az élet része. A halál a halandói színmű utolsó felvonása. Azon jó szándékú erőfeszítéseitek során, hogy elkerüljétek a kereszthalál jelentésének hamis értelmezésű, babonás tévedéseit, ügyelnetek kell arra, hogy ne kövessétek el azt a nagy hibát, hogy nem veszitek észre a Mester halálának valódi jelentőségét és igazi horderejét."
                },
                {
                    "par_ref": "188:4.3",
                    "par_pageref": "2016.8",
                    "par_content": "A halandó ember sohasem volt a világcsalóknak kiszolgáltatott eszköz. Jézus nem azért halt meg, hogy kiváltsa az embert a hitehagyott vezetők és a szférák bukott hercegeinek fogságából. A mennyei Atya sohasem gondolt ki olyan durva igazságtalanságot, hogy megátkozzon egy halandói lelket, mert annak elődei rosszat tettek. A Mester kereszthalála nem is olyan áldozat volt, mely azért történt volna, hogy megpróbálja megfizetni Istennek az emberi faj őnála felhalmozott tartozását."
                },
                {
                    "par_ref": "188:4.4",
                    "par_pageref": "2016.9",
                    "par_content": "Mielőtt Jézus a földön élt, talán igazolást találtatok volna arra, hogy egy ilyen Istenben higgyetek, de nem ez a helyzet azóta, hogy a Mester a halandótársaitok között élt és halt. Mózes egy Teremtő Isten méltóságát és igazságosságát tanította; Jézus viszont egy mennyei Atya szeretetét és irgalmát mutatta be."
                },
                {
                    "par_ref": "188:4.5",
                    "par_pageref": "2016.10",
                    "par_content": "Az állati természet — a rosszcselekedetre való hajlam — lehet öröklődő, de a bűn nem adódik át a szülőtől a gyermeknek. A bűn valamely saját akaratú teremtmény tudatos és szándékos lázadási cselekedete az Atya akarata és a Fiak törvényei ellen."
                },
                {
                    "par_ref": "188:4.6",
                    "par_pageref": "2017.1",
                    "par_content": "Jézus egy egész világegyetemért élt és halt meg, nem csak ezen egy világ emberfajtáiért. Bár a teremtésrészek halandói már azelőtt is üdvözültek, hogy Jézus az Urantián élt és meghalt volna, mindazonáltal tény, hogy az e világra való alászállása nagymértékben megvilágította az üdvözülés útját; a halála nagyban hozzájárult ahhoz, hogy mindörökre nyilvánvalóvá tegye a húsvér test halála utáni halandói továbbélés bizonyosságát."
                },
                {
                    "par_ref": "188:4.7",
                    "par_pageref": "2017.2",
                    "par_content": "Bár aligha helyes úgy beszélni Jézusról, mint áldozópapról, váltságfizetőről vagy megváltóról, teljes mértékben megfelelő dolog úgy utalni rá, mint *megmentőre.* Örökre világosabbá és bizonyosabbá tette az üdvözülés (a továbbélés) útját; jobban és bizonyosabban megmutatta az üdvözülés útját a Nebadon világegyetem minden világa összes halandójának."
                },
                {
                    "par_ref": "188:4.8",
                    "par_pageref": "2017.3",
                    "par_content": "Amikor egyszer majd megértitek az Istent igaz és szerető Atyaként leíró eszmét, azt az egyetlen fogalmat, melyet Jézus mindig is tanított, akkor haladéktalanul, teljes következetesség mellett végképp fel kell hagynotok mindama kezdetleges képzetekkel, melyeket Istenről, mint egy megsértett egyeduralkodóról, egy olyan zord és mindenható úrról alakítottatok ki, akinek a fő kedvtelése az, hogy leleplezze az alattvalói rossztéteményeit és gondoskodjon a megfelelő megbüntetésükről, hacsak valaki, vele csaknem egyenlő, nem vállalkozik önként arra, hogy értük szenvedjen, hogy helyettük és a helyükben meghaljon. A váltság és a vezeklés teljes eszméje összeegyeztethetetlen azzal az istenképpel, amelyet a názáreti Jézus tanított és életével szemléltetett. Az Isten végtelen szeretete semmi másnak nincs alárendelve az isteni természetben."
                },
                {
                    "par_ref": "188:4.9",
                    "par_pageref": "2017.4",
                    "par_content": "A vezeklés és az áldozati üdvözülés fogalomrendszere önzőségben gyökerezik és azon alapul. Jézus azt tanította, hogy az embertársak iránti *szolgálat* a szellemi hívek testvériségének legmagasabb rendű fogalma. Az üdvözülést magától értetődőnek kell venniük azoknak, akik hisznek az Isten atyaságában. A hívő figyelmének középpontjában ne a személyes üdvözülésének önző vágya álljon, hanem az az önzetlen késztetés, hogy úgy szeresse a társait és ezért úgy szolgálja őket, ahogy Jézus szerette és szolgálta a halandó embereket."
                },
                {
                    "par_ref": "188:4.10",
                    "par_pageref": "2017.5",
                    "par_content": "Az igaz híveknek nem nagyon kell aggódniuk a bűn jövőbeli megbüntetése miatt. Az igaz hívőt csak az aggasztja, ha a jelenben eltávolodik Istentől. Igaz, a bölcs apák megfenyíthetik a fiaikat, ám mindezt szeretetből és javító célzattal teszik. Nem mérgükben büntetnek, és nem is megtorlásul fenyítenek."
                },
                {
                    "par_ref": "188:4.11",
                    "par_pageref": "2017.6",
                    "par_content": "Még ha Isten a zord és törvényes egyeduralkodója volna is egy világegyetemnek, melyben az igazság a legfelsőbb szinten uralkodik, ő bizonyosan akkor sem elégedne meg egy olyan gyerekes renddel, melyben egy ártatlan szenvedővel helyettesítik a bűnben vétkest."
                },
                {
                    "par_ref": "188:4.12",
                    "par_pageref": "2017.7",
                    "par_content": "Jézus halálában, amint az az emberi tapasztalás gazdagodásával és az üdvözülés útjának kiszélesedésével összefüggésbe hozható, nem a halálának a *ténye* a nagyszerű, hanem az a kiváló mód és az a páratlan szellem, melyben a halállal szembenézett."
                },
                {
                    "par_ref": "188:4.13",
                    "par_pageref": "2017.8",
                    "par_content": "Az engesztelő áldozaton keresztüli váltság teljes eszméje az üdvözülést a valószerűtlenség síkjára helyezi; az ilyen felfogás tisztán bölcseleti. Az emberi üdvözülés *valós;* két olyan valóságon alapul, melyeket a teremtményi hit megragadhat és ezáltal beépülhetnek az egyéni emberi tapasztalásba: az Isten atyaságának ténye, valamint az ahhoz kapcsolódó igazság, az emberek közötti testvériség. Igaz ugyanis, hogy „megbocsátják adósságaitokat, mint ahogy ti is megbocsátotok adósaitoknak.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "188:5",
            "section_title": "5. A kereszt tanulságai",
            "pars": [
                {
                    "par_ref": "188:5.1",
                    "par_pageref": "2017.9",
                    "par_content": "Jézus keresztje azon legfelsőbb szintű odaadást mutatja, melyet az igaz pásztor még a nyája méltatlan egyedei iránt is táplál. Ez mindörökre családi alapokra helyez minden Isten és ember között meglévő kapcsolatot. Az Isten az Atya; az ember az ő fia. A szeretet, egy apa szeretete a fia iránt, a Teremtő és a teremtmény világegyetemi kapcsolataiban a központi igazsággá válik — s nem egy olyan király igazságává, aki megelégedést keres a rossztevő alattvalójának szenvedéseiben és megbüntetésében."
                },
                {
                    "par_ref": "188:5.2",
                    "par_pageref": "2018.1",
                    "par_content": "A kereszt mindörökre mutatja, hogy Jézusnak a bűnösökhöz való hozzáállása nem az elítélés vagy az elnézés volt, hanem az örökkévaló és szeretetteljes üdvözítés. Jézus valóban megmentő abban az értelemben, hogy az élete és a halála megnyeri az embereket a jóságnak és az igaz továbbélésnek. Jézus olyannyira szereti az embereket, hogy a szeretete szeretetválaszt kelt az emberi szívben. A szeretet valóban magával ragadó és örökmód teremtő. Jézus kereszthalála a bűn megbocsátásához és minden rossztett eltörléséhez elég erős és isteni szeretetet példáz. Jézus inkább egy felsőbb rendű pártatlanságot, mint pusztán alakilag helyes és helytelen igazságosságot tárt e világ elé. Az isteni szeretet nem pusztán megbocsátja a helytelen dolgokat; feloldja és ténylegesen meg is szünteti azokat. A szeretet megbocsátása teljes mértékben meghaladja az irgalom megbocsátását. Az irgalom figyelmen kívül hagyja a rossztétemény által való bűnösséget; a szeretet azonban mindörökre megszünteti a bűnt és az abból eredő minden gyengeséget. Jézus új életmódot hozott az Urantiára. Azt tanította nekünk, hogy ne álljunk ellent a rossznak, viszont rajta keresztül találjuk meg a rosszat eredményesen semlegesítő jóságot. A jézusi megbocsátás nem elnézés; az nem más, mint az elítéléstől való megszabadulás. Az üdvözülés nem veszi semmibe a helytelen dolgokat; hanem *helyessé teszi azokat.* Az igaz szeretet nem alkuszik meg a gyűlölettel és nem is nézi el azt; hanem megszünteti. A jézusi szeretet sohasem elégszik meg a puszta megbocsátással. A Mester szeretete elégtételt, örökkévaló továbbélést foglal magában. Teljesen helyénvaló úgy beszélni az üdvözülésről, mint váltságról, ha ez alatt ezt az örökkévaló elégtételt értitek."
                },
                {
                    "par_ref": "188:5.3",
                    "par_pageref": "2018.2",
                    "par_content": "Jézus az emberek iránti személyes szeretetének ereje révén képes volt felbontani a bűn és a rossz szorítását. Ezáltal szabadságot biztosított az embereknek, hogy a jobb életutakat válasszák. Jézus megszabadulást mutatott a múlttól, mely önmagában is jövőbeli győzelmet ígért. A megbocsátás így üdvözülést hozott. Az isteni szeretet szépsége, amint azt az emberi szív végre teljes mértékben befogadja, örökre megtöri a bűn báját és a rossz erejét."
                },
                {
                    "par_ref": "188:5.4",
                    "par_pageref": "2018.3",
                    "par_content": "Jézus szenvedései nem korlátozódtak a keresztre feszítésre. Valójában a názáreti Jézus több mint huszonöt évet töltött egy valós és megfeszített halandói létezés keresztjén. A kereszt igazi értéke ama tényben áll fenn, hogy az a szeretetének a legfelsőbb rendű és végleges kifejeződése, az irgalma kiteljesített kinyilatkoztatása volt."
                },
                {
                    "par_ref": "188:5.5",
                    "par_pageref": "2018.4",
                    "par_content": "A lakott világok millióin a fejlődő teremtmények tízbilliói, akik esetleg kísértést éreztek arra, hogy feladják az erkölcsi küzdelmet és felhagyjanak a hittel való jó harccal, csak egy pillantást vetettek Jézusra a kereszten és aztán teljes erővel törekedtek előre, melyhez annak látványa nyújtott ösztönzést, hogy az Isten a megtestesült életét adja az ember önzetlen szolgálata iránti odaadásban."
                },
                {
                    "par_ref": "188:5.6",
                    "par_pageref": "2018.5",
                    "par_content": "A kereszthalál feletti diadal egészében összeadódik annak szellemében, hogy Jézus milyen magatartást tanúsított a nekitámadókkal szemben. Azáltal, hogy úgy imádkozott, „Atyám, bocsáss meg nekik, mert nem tudják, mit cselekszenek”, a keresztet annak örök jelképévé tette, hogy a szeretet győzedelmeskedik a gyűlölet felett és az igazság legyőzi a rosszat. Ez a szeretetteljes odaadás ragályos volt egy egész hatalmas világegyetemben; a tanítványok a Mesterüktől kapták el. Az evangéliumának legelső tanítója, akinek életét kellett adnia e szolgálatban, azt mondta, amint halálra kövezték, „Ne ródd fel nekik ezt bűnükül.”"
                },
                {
                    "par_ref": "188:5.7",
                    "par_pageref": "2018.6",
                    "par_content": "A kereszt kiválóan folyamodik az emberben lévő legjobbhoz, mert arra emlékeztet, aki hajlandó volt életét adni az embertársai szolgálatában. Az embernek nem lehet ennél nagyobb szeretete: hogy hajlandó legyen életét adni a barátaiért — és Jézusnak olyan szeretete volt, hogy hajlandó volt életét adni az ellenségeiért, mely szeretet nagyobb, mint amilyet addig a földön valaha is ismertek."
                },
                {
                    "par_ref": "188:5.8",
                    "par_pageref": "2019.1",
                    "par_content": "Más világokon, valamint az Urantián is, az emberi Jézus golgotai kereszthalálának felemelő látványa felkavarta a halandói érzelmeket, s közben kivívta az angyalok legmagasabb rendű odaadását."
                },
                {
                    "par_ref": "188:5.9",
                    "par_pageref": "2019.2",
                    "par_content": "A kereszt a szent szolgálatnak, annak felsőbb jelképe, hogy valaki az életét a társai jólétének és üdvözülésének szenteli. A kereszt nem az ártatlan Istenfi áldozatának jelképe, akit a bűnösök helyében és egy megsértett Isten haragjának lecsillapítása érdekében áldoztak fel, hanem mindörökre olyan szent jelképként áll a földön és mindenhol egy hatalmas világegyetemben, amely azt jelképezi, hogy a jók magukat a rossznak adományozták és ezáltal megmentették őket, éppen e szeretetteljes odaadással. A kereszt az önzetlen szolgálat legfelsőbb rendű formájának jelképeként áll, az odaadó segédkezés szolgálatában élt igaz élet teljes vállalása iránti legmagasabb rendű elkötelezettség jelképeként, még a halálban, a kereszthalálban is. Jézus alászállási élete nagy jelképének látványa valóban ösztönzést jelent mindnyájunknak, hogy mi is hasonlóképpen cselekedjünk."
                },
                {
                    "par_ref": "188:5.10",
                    "par_pageref": "2019.3",
                    "par_content": "Amikor a gondolkodó férfiak és nők úgy tekintenek Jézusra, mint aki felajánlja életét a kereszten, aligha fogják újra megengedni maguknak, hogy panaszkodjanak az életük akár legkeményebb megpróbáltatásai miatt, még kevésbé a jelentéktelenebb gondjaik és a számos, tisztán képzelt sérelmeik miatt. Az ő élete oly dicső volt és a halála oly diadalmas volt, hogy mindannyiunkat arra csábít, hogy hajlandók legyünk mindkettőben osztozni. Igaz vonzóerő van Mihály egész alászállásában, az ifjúkorának napjaitól fogva a kereszthalálának lenyűgöző látványáig."
                },
                {
                    "par_ref": "188:5.11",
                    "par_pageref": "2019.4",
                    "par_content": "Ezért hát ügyeljetek, hogy amikor a keresztet Isten kinyilatkoztatásaként szemlélitek, ne az ősember szemével lássatok, és ne is a későbbi barbárok nézőpontjából nézzétek, melyek mindegyike úgy tekintett Istenre, mint a zord igazság és rideg törvényalkalmazás hajlíthatatlan Urára. Ehelyett inkább gondoskodjatok arról, hogy a keresztben Jézusnak az ő hatalmas világegyetemében élő halandó fajaihoz való alászállási életküldetése iránti szeretet és odaadás végső megnyilvánulását lássátok. Az Ember Fia halálában az Atyának a halandói szférákon élő fiai iránti isteni szeretete tényét lássátok. A kereszt így azt a szolgálatkész szeretetet és az önkéntes üdvözítés adományát mutatja, melyben azok részesülnek, akik hajlandók ilyen ajándékokat és odaadást elfogadni. A keresztben nem volt semmi olyasmi, amit az Atya igényelt volna — csak az, amit Jézus oly készségesen megadott, és amelyet nem volt hajlandó elkerülni."
                },
                {
                    "par_ref": "188:5.12",
                    "par_pageref": "2019.5",
                    "par_content": "Ha az ember egyébként nem képes értékelni Jézust és nem tudja megérteni a földi alászállásának jelentését, legalább felfoghatja a halandóként élt szenvedéseinek összességét. Senki ember nem félhet attól, hogy a Teremtő nem ismeri az ő ideigvaló kínjainak természetét vagy mértékét."
                },
                {
                    "par_ref": "188:5.13",
                    "par_pageref": "2019.6",
                    "par_content": "Tudjuk, hogy a kereszthalálra nem azért került sor, hogy az embert kibékítse Istennel, hanem hogy ösztönözze azt, hogy az ember *felismerje* az Atya örökkévaló szeretetét és a Fia végtelen irgalmát, és hogy ezeket az egyetemes igazságokat egy egész világegyetem számára közvetítse."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A sírban töltött idő",
    "author": "Közteslény bizottság"
}