{
    "paper_index": 167,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "167:0",
            "pars": [
                {
                    "par_ref": "167:0.1",
                    "par_pageref": "1833.1",
                    "par_content": "EMLÉKEZTETÜNK arra, hogy a hetvenek pereai segédkezésének időszaka alatt, amikor a különböző helyszíneket felkereső Jézust és apostolait említjük, tudnivaló, hogy rendszerint csupán tízen voltak vele, ugyanis az volt a szokás, hogy legalább két apostolt Pellában hagytak, hogy a sokaságot oktassák. Amint Jézus arra készült, hogy Filadelfiába megy, Simon Péter és a fivére, András visszatért a pellai táborba, hogy az ott összegyűlt tömegeket tanítsa. Amikor a Mester elhagyta a pellai tábort, hogy ellátogasson Perea valamely részébe, nem volt szokatlan dolog, hogy a táborozók közül három-ötszázan is követték. A Filadelfiába való megérkezésekor hatszáznál is több hívő volt vele."
                },
                {
                    "par_ref": "167:0.2",
                    "par_pageref": "1833.2",
                    "par_content": "A legutóbbi, tízvárosi tanhirdető vándorúton nem került sor csodatételekre, és a tíz leprás megtisztítását kivéve, eddig nem is történtek csodák e pereai küldetésen sem. Olyan időszak volt ez, amikor az evangéliumot hatalommal, csodatételek nélkül, és az idő legnagyobb részében Jézus, sőt az ő apostolai személyes jelenléte nélkül hirdették."
                },
                {
                    "par_ref": "167:0.3",
                    "par_pageref": "1833.3",
                    "par_content": "Jézus és a tíz apostol február 22-én, szerdán érkezett meg Filadelfiába, és a csütörtököt és a pénteket a legutóbbi utazásaik és munkáik fáradalmai kipihenésének szentelték. Azon a péntek estén Jakab beszélt a zsinagógában, és a következő estére általános tanácskozást hívtak össze. Nagyon örültek az evangélium filadelfiai és környező falvakbeli terjedésének. Dávid hírvivői szintén hoztak híreket az ország ügyének Palesztina-szerte való előrehaladásáról, és jó hírek érkeztek Alexandriából és Damaszkuszból is."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "167:1",
            "pars": [
                {
                    "par_ref": "167:1.1",
                    "par_pageref": "1833.4",
                    "par_content": "Élt Filadelfiában egy igen jómódú és befolyásos farizeus, aki elfogadta Abner tanításait, és aki meghívta Jézust a házába szombaton reggelire. Tudott dolog volt, hogy Jézus filadelfiai megjelenése ekkortájt várható; így nagyszámú látogató, köztük sok farizeussal, jött el Jeruzsálemből és máshonnan. Ennek megfelelően mintegy negyven ilyen vezetőt és néhány törvénytudó embert vártak a Mester tiszteletére rendezett reggelire."
                },
                {
                    "par_ref": "167:1.2",
                    "par_pageref": "1833.5",
                    "par_content": "Miközben Jézus éppen az ajtónál tartózkodott s Abnerrel beszélgetett, és miután a házigazda maga is leült, bejött a terembe az egyik jeruzsálemi vezető farizeus, a Szanhedrin tagja, és szokása szerint egyenesen a díszvendég helyéhez, a házigazda baljánál lévő helyhez tartott. De mivel ezt a Mesternek tartották fenn, a jobboldali helyet pedig Abnernek, a házigazda arra kérte a jeruzsálemi farizeust, hogy balról a negyedik széket foglalja el, és e méltóság nagyon megsértődött, mert nem ő kapta a díszvendégnek járó helyet."
                },
                {
                    "par_ref": "167:1.3",
                    "par_pageref": "1834.1",
                    "par_content": "Rövidesen mindannyian helyet foglaltak és barátságos beszélgetés kezdődött, hiszen a jelenlévők többsége Jézus tanítványa volt vagy egyébként is barátságosan viszonyult az evangéliumhoz. Csak az ellenségei figyeltek fel arra, hogy Jézus nem tett eleget a szertartásos kézmosásnak, mielőtt leült volna enni. Abner mosott kezet az étkezés elején, de a fogások között nem."
                },
                {
                    "par_ref": "167:1.4",
                    "par_pageref": "1834.2",
                    "par_content": "Az étkezés vége felé az utcáról bejött egy férfi, aki már régóta szenvedett egy idült betegségtől és ekkor éppen vízkóros tünetei voltak. E férfi hívő volt, akit nem is olyan régen kereszteltek meg Abner társai. Nem kérte Jézustól, hogy gyógyítsa meg, de a Mester nagyon jól tudta, hogy e beteg ember azért tért be a reggelire, mert azt remélte, hogy elkerülheti a Jézust szorongató tömegeket és a figyelem így jobban ráterelődhet. E férfi tudta, hogy addig kevés csodatétel történt; azonban a szíve mélyén úgy gondolta, hogy a sanyarú állapota esetleg kiváltja a Mester szánalmát. Nem is csalódott, mert amikor belépett a szobába, mind Jézus, mind az önelégült jeruzsálemi farizeus felfigyelt rá. A farizeus nem késlekedett hangot adni a bosszankodásának, hogy egy ilyen embert beengednek a terembe. Jézus azonban végignézett a betegen és olyan nyájas mosolyt mutatott, hogy a férfi közelebb jött és leült a padlóra. Lévén, hogy az étkezés a végére járt, a Mester végignézett a többi vendégen és aztán, hogy egy sokatmondó pillantást vetett a vízkórosra, így szólt: „Barátaim, Izráel tanítói és tanult törvénytudók, hadd kérdezzelek meg titeket: vajon törvényes dolog-e beteget és szenvedőt gyógyítani a szombat napján vagy nem?” De a jelenlévők túl jól ismerték Jézust; csendben maradtak; nem feleltek a kérdésére."
                },
                {
                    "par_ref": "167:1.5",
                    "par_pageref": "1834.3",
                    "par_content": "Erre Jézus odament, ahol a beteg ember ült, kézen fogta és azt mondta: „Kelj fel és menj utadra. Nem kérted a gyógyulást, de én ismerem a szíved vágyát és a lelked hitét.” Mielőtt a férfi elhagyta volna a termet, Jézus visszament a helyére és az asztalnál ülőkhöz e szavakat intézte: „Ilyen dolgokat Atyám nem azért tesz, hogy becsábítson benneteket az országba, hanem hogy kinyilatkoztassa magát azoknak, akik már az országban vannak. Láthatjátok, hogy az ilyen dolgok megtétele olyan, mint az Atya cselekedete, mert melyikőtök nem menne egyenest a kúthoz és húzná ki onnan a kedvenc állatát, mely kútba esett a szombat napján?” Mivel senki sem akart felelni neki, és minthogy a házigazda nyilvánvalóan helyeselte a történteket, Jézus felállt és minden jelenlévőhöz szólva beszélt: „Testvéreim, amikor lakodalomba vagytok hivatalosak, ne üljetek a főszékbe, mert esetleg egy nálatok még nagyobb tiszteletűt is meghívtak, és akkor a házigazdának oda kell majd mennie hozzátok és arra kell kérnie, hogy adjátok át a helyet e másik díszvendégnek. Ekkor aztán szégyenkezve át kell ülnötök egy másik, kevésbé kitüntetett helyre az asztalnál. Amikor ünnepre vagytok hivatalosak, megérkezvén az ünnepi asztalhoz, bölcs dolog a legkevésbé rangos helyet megkeresni és oda leülni, hogy amikor a házigazda végignéz a vendégeken, esetleg azt mondja nektek: »Barátom, miért a legutolsó helyre ültél? Gyere és ülj hozzánk közelebb!«; és így ez az ember tiszteletet kap a vendégtársai előtt. Ne felejtsétek el, hogy aki felemeli magát, az megaláztatik, míg aki igazán lealacsonyítja magát, az felemeltetik. Ezért amikor ebédet rendeztek vagy estebédet adtok, ne mindig csak a barátaitokat, testvéreiteket, rokonaitokat vagy a gazdag szomszédaitokat hívjátok meg, hogy cserébe ők is meghívjanak az ő ünnepi alkalmaikra és így viszonzásra találjatok. Amikor fogadást adtok, hívjátok meg néha a szegényeket, a nyomorékokat és a vakokat is. Így áldottak lesztek a szívetekben, mert jól tudjátok, hogy a béna és a sánta nem tudja megfizetni a szeretetteljes segédkezéseteket.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "167:2",
            "pars": [
                {
                    "par_ref": "167:2.1",
                    "par_pageref": "1835.1",
                    "par_content": "Amikor Jézus befejezte a beszédet a farizeus reggeli asztalánál, az egyik jelenlévő törvénytudó, aki meg akarta törni a csendet, meggondolatlanul azt mondta: „Áldott, aki kenyeret eszik az Isten országában” — mely az akkori időkben bevett szólás volt. Erre Jézus elmondott egy olyan példázatot, melyet még a barátai is kénytelenek voltak a szívükre venni. Jézus azt mondta:"
                },
                {
                    "par_ref": "167:2.2",
                    "par_pageref": "1835.2",
                    "par_content": "„Egy bizonyos uralkodó nagy estebédet adott, és mivel sok vendéget hívott, elküldte a szolgáit estebédidőben, hogy mondják meg a meghívottaknak, »Gyere, mert már minden készen áll«. Csakhogy mindannyian kifogásokat soroltak. Az első azt mondta, »Földet vettem, s okvetlenül el kell mennem megnézni; kérlek, ments ki.« A másik azt mondta: »Öt iga ökröt vettem, és ki kell mennem átvenni azokat; kérlek, ments ki.« Ismét más ezt mondta: »Épp most nősültem, azért nem mehetek.« Így visszatértek a szolgák és megjelentették ezt az uruknak. Amikor a ház ura meghallotta, nagyon megharagudott, és a szolgáihoz fordulva azt mondta: »Gondosan előkészítettem a lakodalmi ünnepet; a hizlalt fiatal állatokat leölettem, és minden készen áll a vendégeimnek, de ők gorombán visszautasították a meghívásomat; mindenki elment a földjére és az üzletébe, és még a szolgáimmal szemben is tiszteletlenséget mutattak, akik az ünnepségre szóló meghívást elvitték nekik. Ezért fogjátok magatokat, eredjetek ki a város utcáira és tereire, fő- és mellékutcáira, és hívjátok ide a szegényeket és a kiközösítetteket, a vakokat és a sántákat, hogy legyenek vendégek a lakodalmas ünnepen.« A szolgák úgy is tettek, ahogy az uruk parancsolta, de ekkor is volt még hely a teremben vendégek számára. Erre azt mondta az úr a szolgáinak: »Menjetek ki most az országutakra és a sövények mentére, és bátorítsatok mindenkit, jöjjön el, hadd teljen meg a házam. Mondom nektek, azok közül, akik hivatalosak voltak, senki sem ízleli a lakomámat.« A szolgák úgy is tettek, ahogy az uruk meghagyta, és a ház megtelt.”"
                },
                {
                    "par_ref": "167:2.3",
                    "par_pageref": "1835.3",
                    "par_content": "Amint e szavakat meghallották, hazamentek; mindenki a maga otthonába. A jelenlévő és gúnyosan mosolygó farizeusok közül legalább egy megértette a példázat értelmét, mert aznap megkeresztelkedett és nyilvánosan megvallotta hitét az országról szóló evangéliumban. Abner e példabeszédről a hívek aznap éjjeli általános tanácskozásán szónokolt."
                },
                {
                    "par_ref": "167:2.4",
                    "par_pageref": "1835.4",
                    "par_content": "Másnap minden apostol elmerült abban a bölcseleti igyekezetben, hogy megpróbálják értelmezni a nagy estebédről szóló példázatot. Bár Jézus érdeklődéssel hallgatta a különböző értelmezéseiket, következesen elutasította, hogy további segítséget adjon a példázat magyarázatához. Csak annyit volt hajlandó mondani, „Találja meg mindenki magának és a saját lelkében a megfelelő értelmezést.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "167:3",
            "pars": [
                {
                    "par_ref": "167:3.1",
                    "par_pageref": "1835.5",
                    "par_content": "Abner megszervezte, hogy a Mester e szombati napon a zsinagógában tanítson, s hosszú idő óta ez volt az első alkalom, hogy Jézus megjelent egy zsinagógában, ugyanis a Szanhedrin rendeletére mind zárva volt a tanításai előtt. Az istentisztelet végén Jézus meglátott maga előtt egy idősebb asszonyt, aki láthatóan csüggedten és megtörten álldogált ott. E nő már régóta félelemtől eltelve élt, és az élete minden örömtől mentes volt. Ahogy Jézus lelépett a szószékről, odament az asszonyhoz, és görnyedt alakját a vállán megérintve, így szólt: „Asszony, ha hinnél, akkor képes lennél egészen megszabadulni az erőtlen szellemedtől.” Ez az asszony, akit a félelemből eredő fásultsága már több mint tizennyolc éve görnyesztett és tartott fogva, elhitte a Mester szavait és hit révén nyomban kiegyenesedett. Amikor az asszony látta, hogy a tartása kiegyenesedett, hangosan dicsőíteni kezdte az Istent."
                },
                {
                    "par_ref": "167:3.2",
                    "par_pageref": "1836.1",
                    "par_content": "Függetlenül attól, hogy ennek az asszonynak a nyomorúsága tisztán hozzáállásbeli, a görnyedt tartása pedig a csüggedt elméjének eredménye volt, az emberek azt hitték, hogy Jézus valódi testi rendellenességet gyógyított meg. Bár a filadelfiai zsinagógabeli gyülekezet kedvezően fogadta Jézus tanításait, a zsinagóga elsőszámú vezetője egy ellenséges érzületű farizeus volt. Mivel ő is osztotta a gyülekezet azon véleményét, hogy Jézus testi rendellenességet gyógyított meg, és mivel felháborodott azon, hogy Jézus ilyen dolgot mert tenni szombaton, felállt a gyülekezet előtt és azt mondta: „Vajon nem hat nap áll-e rendelkezésre, hogy az emberek tegyék a dolgukat? Ezért e munkanapokon gyertek és gyógyuljatok, ne pedig a szombat napján.”"
                },
                {
                    "par_ref": "167:3.3",
                    "par_pageref": "1836.2",
                    "par_content": "Amikor a barátságtalan vezető imigyen szólt, Jézus visszament a szónoki emelvényre és azt mondta: „Miért játsszátok az álszentek szerepét? Vajon nem oldjátok-e el mindnyájan szombaton is az ökrötöket a karámtól, hogy megitassátok? Ha az ilyen szolgálat megengedett a szombat napján, akkor vajon e nőt, Ábrahám leányát, akit a rossz kötött gúzsba tizennyolc éven át, ne szabadítsam meg a rabságból és ne vezessem inni a szabadság és élet vizeihez, akár a szombat napján is?” Ahogy az asszony tovább dicsőítette az Istent, Jézus bírálata szégyenkezést váltott ki az emberekben, és a gyülekezet együtt örült a meggyógyított asszonnyal."
                },
                {
                    "par_ref": "167:3.4",
                    "par_pageref": "1836.3",
                    "par_content": "A zsinagóga legfőbb vezetőjét, aki e szombaton nyíltan bírálta Jézust, eltávolították a beosztásából, és Jézus egyik követőjét tették a helyére."
                },
                {
                    "par_ref": "167:3.5",
                    "par_pageref": "1836.4",
                    "par_content": "Jézus gyakran szabadította meg az ilyen félelemben élőket a szellemük erőtlenségétől, elmebeli csüggedtségüktől és a félelem láncaitól. Ám az emberek azt hitték, hogy minden ilyen betegség testi rendellenesség vagy rossz szellemtől való megszállottság."
                },
                {
                    "par_ref": "167:3.6",
                    "par_pageref": "1836.5",
                    "par_content": "Jézus vasárnap megint tanított a zsinagógában, és Abner aznap délben sokakat keresztelt meg a várostól délre lévő folyóban. Másnap Jézus és a tíz apostol vissza akart indulni a pellai táborba, ám ekkor érkezett meg Dávid egyik hírvivője, aki sürgős üzenetet hozott Jézusnak a Jeruzsálem mellett, Betániában tartózkodó barátaitól."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "167:4",
            "pars": [
                {
                    "par_ref": "167:4.1",
                    "par_pageref": "1836.6",
                    "par_content": "Február 26-án, vasárnap nagyon késő éjjel Betániából futár érkezett Filadelfiába, üzenetet hozott Mártától és Máriától, mely így szólt, „Uram, akit te olyannyira szeretsz, nagyon beteg.” Ez az üzenet az esti tanácskozás végén jutott el Jézushoz, amikor éppen távozni készült az apostolokkal éjszakára. Jézus először nem válaszolt. Ekkor került sor ama különös közjátékok egyikére, azon rövid időre, amikor úgy tűnt, hogy valami rajta kívülivel és önmagán túlival érintkezik. Ezután felnézett és az apostolok füle hallatára így szólt a hírvivőhöz: „E betegség nem igazán halálos. Ne kételkedjetek abban, hogy hasznára lesz az Isten dicsőítésének és a Fiú felmagasztalásának.”"
                },
                {
                    "par_ref": "167:4.2",
                    "par_pageref": "1837.1",
                    "par_content": "Jézus nagyon kedvelte Mártát, Máriát és a fivérüket, Lázárt; odaadó ragaszkodással szerette őket. Az első és emberi gondolata az volt, hogy egyből a segítségükre siet, de egy másik ötlet merült fel az egyesített elméjében. Már majdnem feladta a reményt, hogy a jeruzsálemi zsidó vezetők valaha is elfogadják az országot, de azért még mindig szerette a népét, és most egy olyan terv körvonalazódott az elméjében, miáltal a jeruzsálemi írástudók és farizeusok újabb esélyt kaphatnak a tanításai elfogadására; és úgy döntött, hogy amennyiben az Atya akarata is ez, akkor a Jeruzsálemhez való fordulás ezen utolsó alkalmát az egész földi létpályájának legmegrendítőbb és legrendkívülibb külsődleges jelleget mutató munkájává teszi. A zsidók egy csodatévő megszabadító eszméjéhez ragaszkodtak. Bár nem volt hajlandó lealacsonyodni odáig, hogy anyagi csodákat műveljen, vagy hogy ideigvaló politikai-hatalmi mutatványokat vigyen véghez, most ahhoz kérte az Atya jóváhagyását, hogy megmutathassa eleddig ki nem mutatott hatalmát élet és halál felett."
                },
                {
                    "par_ref": "167:4.3",
                    "par_pageref": "1837.2",
                    "par_content": "A zsidók szokása az volt, hogy a halottat az elhalálozása napján temetik el; egy ilyen meleg éghajlaton ez volt a szükséges eljárás. Gyakran megesett, hogy olyat tettek a sírba, aki csak öntudatlan állapotban volt, s így a második vagy akár a harmadik napon az illető előjött a sírból. De a zsidók úgy tartották, hogy bár a szellem vagy a lélek a test közelében tartózkodhat két-három napig, sohasem marad ott a harmadik napnál tovább; hogy a rothadás már igen előrehalad a negyedik napon, és hogy ezen időszak leteltét követően soha nem tért vissza senki a sírból. Ezen okok miatt maradt Jézus két teljes napot Filadelfiában, mielőtt elindult volna Betániába."
                },
                {
                    "par_ref": "167:4.4",
                    "par_pageref": "1837.3",
                    "par_content": "Ilyenformán szerdán kora reggel azt mondta az apostolainak: „Készülődjünk, hogy nyomban indulhassunk vissza Júdeába.” Meghallván a Mester szavait, az apostolok elvonultak magukban egy időre, hogy egymás között megvitassák a dolgot. Jakab vállalta a tanácskozás vezetésének feladatát, és mindannyian egyetértettek abban, hogy őrültség lenne engedni, hogy Jézus visszamenjen Júdeába, és visszatérve egy emberként közölték is vele a véleményüket. Jakab így szólt: „Mester, néhány hete ott jártál Jeruzsálemben, és a vezetők a halálodat akarták, az emberek pedig meg akartak kövezni. Akkor megadtad ezeknek az embereknek az esélyt az igazság elfogadására, és mi nem engedjük, hogy újra Júdeába menj.”"
                },
                {
                    "par_ref": "167:4.5",
                    "par_pageref": "1837.4",
                    "par_content": "Erre Jézus azt mondta: „De nem értitek meg, hogy egy napból tizenkét óra áll rendelkezésre ahhoz, hogy a munkát biztonságosan el lehessen végezni? Ha az ember nappal sétál, akkor nem botladozik, mivel világosság van. Ha éjjel sétál, akkor megbotolhat, hiszen nincs fény. Amíg a napom tart, nem félek belépni Júdea területére. Még egy nagyobb munkát akarok végezni ezekért a zsidókért; még egy esélyt akarok adni nekik, hogy higgyenek, akár az ő saját feltételeik szerint is — a külsődleges dicsőség és az Atya hatalma, valamint a Fiú szeretete látható megnyilvánulásának feltételei mellett is. Egyébként, nem értitek, hogy Lázár barátunk elaludt, és én oda akarok menni, hogy felébresszem ebből az alvásból!”"
                },
                {
                    "par_ref": "167:4.6",
                    "par_pageref": "1837.5",
                    "par_content": "Erre azt mondta az egyik apostol: „Mester, ha Lázár elaludt, akkor bizonyosan fel is kel majd.” Akkoriban szokás volt a zsidóknál, hogy a halálról mint egyfajta alvásról beszéljenek, de mivel az apostolok nem értették, hogy Jézus arra utalt, hogy Lázár eltávozott e világból, Jézus most világosan is kimondta: „Lázár halott. Még ha mások ennek révén nem is menekülnek meg, én miattatok örülök, hogy nem voltam ott, mégpedig azért, mert nektek most új okotok lesz a bennem való hitre; és annak révén, aminek tanúi lesztek, megerősítést nyertek felkészülés gyanánt ahhoz a naphoz, amikor el kell hagynom titeket és az Atyához kell mennem.”"
                },
                {
                    "par_ref": "167:4.7",
                    "par_pageref": "1838.1",
                    "par_content": "Miután nem tudták meggyőzni, hogy ne menjen el Júdeába, és minthogy némely apostolnak sem igen volt kedve vele tartani, Tamás így szólt a társaihoz: „Elmondtuk a Mesternek a félelmeinket, de ő elszánta magát, hogy elmegy Betániába. Meggyőződésem, hogy ez a vég; meg fogják ölni, de ha ez a Mester döntése, akkor viselkedjünk bátrak módjára; menjünk mi is, hogy vele halhassunk meg.” Mindig ez volt a helyzet; a határozottságot és lankadatlan bátorságot igénylő dolgokban mindig Tamás volt a tizenkét apostol támasza."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "167:5",
            "pars": [
                {
                    "par_ref": "167:5.1",
                    "par_pageref": "1838.2",
                    "par_content": "Útban Júdea felé Jézust egy csaknem ötvenfős, a barátaiból és az ellenségeiből álló társaság követte. Szerdán a déli ebédidőben beszélt az apostolaihoz és a követői alkotta csoporthoz az „üdvözülés feltételeiről”, és e tanítás végén mondta el a példabeszédet a farizeusról és a publikánusról (adószedőről). Jézus azt mondta: „Látjátok tehát, hogy az Atya üdvözülést ad az emberek gyermekeinek, és ez az üdvözülés ingyenajándék mindenkinek, akinek megvan a hite az isteni családban fiúként való elismerés elfogadásához. Az ember semmit sem tehet ezen üdvözülés kiérdemlése érdekében. Az önelégült tettek nem vehetik meg az Isten kegyét, és a sok nyilvános imádkozás nem ellensúlyozza az emberi szív élő hitének hiányát. Az embereket becsaphatjátok a külsődleges szolgálatban, de Isten belelát a lelketekbe. Jól példázza az elmondottakat az a két ember, akik elmentek a templomba imádkozni, az egyikük egy farizeus, a másik pedig egy publikánus volt. A farizeus felállt és így imádkozott magához: »Ó, Isten, köszönöm, hogy én nem vagyok olyan, mint a többi ember, akik zsarolók, tanulatlanok, igaztalanok, házasságtörők vagy olyanok, mint akár ez az adószedő. Hetente kétszer böjtölök; mindenből, amire szert teszek, megfizetem a dézsmát.« Ellenben a publikánus, aki távolabb állt, még csak nem is akarta az égre emelni a tekintetét, hanem a mellkasára ütve azt mondta, »Istenem, légy irgalmas hozzám, bűnöshöz.« Azt mondom nektek, hogy inkább a publikánus tért haza Isten jóváhagyásával, mintsem a farizeus, mert aki felmagasztalja magát, az megaláztatik, de aki lealacsonyítja magát, az felemeltetik.”"
                },
                {
                    "par_ref": "167:5.2",
                    "par_pageref": "1838.3",
                    "par_content": "Azon az éjszakán Jerikóban az ellenséges farizeusok megpróbálták csapdába csalni a Mestert úgy, ahogy a társaik is tették egykor Galileában, ugyanis rá akarták venni, hogy beszéljen a házasságról és a válásról — Jézus azonban ügyesen kitért azon próbálkozásaik elől, hogy a válási törvényekkel kapcsolatos vitába belerángassák. Ahogy az adószedő és a farizeus a jó és a rossz vallás közötti különbséget jelképezte, úgy a zsidó törvénykönyv mózesi válási rendelkezéseinek jobb házassági szabályai is kimutathatóan különböztek az ő válási szokásaik szégyenletes lazaságot mutató farizeusi értelmezésétől. A farizeus a legalacsonyabb mércét alkalmazta magára; az adószedő a legmagasabb eszményképhez mérte magát. Az odaadás a farizeus számára az önelégült tétlenség fenntartásának eszköze és a hamis szellemi biztonságba vetett bizodalom volt; az odaadás a publikánus számára a lelke felélénkítésének eszköze volt annak érdekében, hogy a bűneit látva megbánja és megvallja azokat, és hit révén elfogadja az irgalmas megbocsátást. A farizeus igazságot keresett; a publikánus irgalmat. A világegyetem törvénye: kérj és adatik neked; keress és találsz."
                },
                {
                    "par_ref": "167:5.3",
                    "par_pageref": "1838.4",
                    "par_content": "Bár Jézus nem volt hajlandó vitába szállni a farizeusokkal a válást illetően, határozott tanítást adott elő a házassággal kapcsolatos legmagasabb rendű eszményképekről. Úgy dicsérte a házasságot, mint a minden emberi kapcsolat leginkább eszményi és legmagasabb rendű formáját. Hasonlóképpen tudtul adta, hogy erősen helyteleníti a jeruzsálemi zsidók laza és tisztességtelen válási szokásait, akik akkoriban engedélyezték egy férfinak, hogy a legcsekélyebb okok miatt is elváljon a feleségétől, mint például, ha az asszony rosszul főz, rosszul vezeti a háztartást, vagy ha nem talált jobb indokot, akkor azért, mert beleszeretett egy csinosabb nőbe."
                },
                {
                    "par_ref": "167:5.4",
                    "par_pageref": "1839.1",
                    "par_content": "A farizeusok egészen odáig merészkedtek, hogy azt tanítsák, hogy e könnyen választható válás a zsidó népnek, különösen a farizeusoknak adott különleges engedmény. Miközben tehát Jézus nem volt hajlandó nyilatkozni a házasság és a válás dolgában, igen erősen ostorozta a házassági kapcsolat szégyenteljes semmibevételét és rámutatott e gyakorlatnak a nőkkel és a gyermekekkel szembeni igazságtalan voltára. Nem szentesített soha egyetlen olyan válási szokást sem, mely a férfinak a nővel szemben előnyt biztosított volna; a Mester csakis a nőt a férfival egyenjogúan kezelő tanításokat helyeselte."
                },
                {
                    "par_ref": "167:5.5",
                    "par_pageref": "1839.2",
                    "par_content": "Bár Jézus nem javasolt új rendelkezéseket a házasság és a válás szabályozására, sürgette a zsidókat, hogy a maguk törvényei és felsőbb rendű tanításai szerint éljenek. Folyamatosan hivatkozott az írásokra azon erőfeszítése során, hogy javítsa a szokásaikat e társadalmi előírásoknak megfelelően. Azzal, hogy így támogatta a házasságra vonatkozó felsőbbrendű, eszményi felfogásokat, Jézus ügyesen elkerülte az összeütközést azokkal, akik az írott törvényeikből vagy a nagy becsben tartott válási kiváltságaikból eredő társadalmi szokások kapcsán tettek fel neki kérdéseket."
                },
                {
                    "par_ref": "167:5.6",
                    "par_pageref": "1839.3",
                    "par_content": "Az apostolok igen nehezen értették meg, hogy a Mester miért vonakodik határozott kijelentéseket tenni a tudományos, a társadalmi, a gazdasági és a politikai kihívásokkal kapcsolatban. Nem értették meg teljesen, hogy az ő földi küldetése kizárólag a szellemi és a vallási igazságok kinyilatkoztatására irányult."
                },
                {
                    "par_ref": "167:5.7",
                    "par_pageref": "1839.4",
                    "par_content": "Miután Jézus beszélt a házasságról és a válásról, aznap késő este az apostolok külön is számos további kérdést tettek fel, és a kérdésekre adott válaszai sok félreértésüket eloszlatták. E tanácskozás végén Jézus azt mondta: „A házasság tiszteletreméltó dolog és minden embernek vágynia kell arra. A tény, hogy az Ember Fia egyedül végzi a földi küldetését, egyáltalán nem jelenti a házasság kívánatos voltának helytelenítését. Az Atya akarata az, hogy így dolgozzak, de ugyanez az Atya rendelte el a férfi és a nő teremtését, és az isteni akarat az, hogy a férfiak és a nők megtalálják a legmagasabb szintű szolgálatot és a gyermekek fogadására és nevelésére alkalmas otthon létesítésének azzal járó örömét, hogy a gyerekek teremtésében e szülők társaivá lesznek a menny és a föld Alkotóinak. Emiatt kell a férfinak elhagynia az anyját és az apját és emiatt kell hűen ragaszkodnia a feleségéhez, és emiatt kell e kettőnek eggyé válnia.”"
                },
                {
                    "par_ref": "167:5.8",
                    "par_pageref": "1839.5",
                    "par_content": "Ezzel Jézus megszabadította az apostolokat a házassággal kapcsolatos számos aggodalmuktól és eloszlatott számos, válással kapcsolatos félreértést; ugyanakkor sokat tett annak érdekében, hogy a társas kötelék eszményképeit magasabb szintre emelje és fokozza a nők és a gyermekek, valamint az otthon iránti tiszteletüket."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "167:6",
            "pars": [
                {
                    "par_ref": "167:6.1",
                    "par_pageref": "1839.6",
                    "par_content": "Azon az estén Jézusnak a házasságról és a gyermekek boldogságáról szóló üzenete elterjedt egész Jerikóban, így másnap reggel, jóval azelőtt, hogy Jézus és az apostolok felkészültek volna a távozásra, még a reggeli ideje előtt, sok anya jött el Jézus szálláshelyéhez, karjukon hozva és kézen fogva vezetve a gyermekeiket, és azt szerették volna, ha megáldja a kicsiket. Amikor az apostolok kimentek, hogy megnézzék az anyák és a gyermekek gyülekezetét, megpróbálták elküldeni őket, de ezek az asszonyok nem voltak hajlandók távozni, amíg a Mester a kezét a gyermekeikre nem helyezi és meg nem áldja őket. Amikor az apostolok hangosan megfeddték az anyákat, Jézus, hallván a zsivajt, kijött és erősen leteremtette őket, mondván: „Hagyjátok, hadd jöjjenek hozzám a kicsinyek; ne akadályozzátok őket, hisz ilyeneké a mennyország. Bizony, bizony mondom nektek, aki nem úgy fogadja az Isten országát, mint egy kisgyermek, az aligha jut be oda, hogy a szellemi ember teljes képességéig fejlődhessen.”"
                },
                {
                    "par_ref": "167:6.2",
                    "par_pageref": "1840.1",
                    "par_content": "Miután a Mester így szólt az apostolokhoz, az összes gyermeket magához engedte, kezét rájuk helyezte, s közben bátorító és biztató szavakat mondott az anyáknak."
                },
                {
                    "par_ref": "167:6.3",
                    "par_pageref": "1840.2",
                    "par_content": "Jézus gyakran beszélt az apostolainak a mennyei lakóhelyekről és azt tanította, hogy az Isten fejlődő gyermekeinek ott kell felnőniük szellemileg úgy, ahogy a gyermekek e világon fizikailag növekednek. A szent gyakorta így jelenik meg hétköznapi módon, és ezen a napon ezek a gyermekek és anyák sem sejtették, hogy a Nebadon figyelő értelmei nézik, amint a jerikói gyermekek egy világegyetem urával játszanak."
                },
                {
                    "par_ref": "167:6.4",
                    "par_pageref": "1840.3",
                    "par_content": "A nők helyzete Palesztinában sokat javult Jézus tanítása révén; és ez így lett volna szerte a világon is, ha a követői nem távolodtak volna el messzire attól, amit ő oly nyomatékosan tanított nekik."
                },
                {
                    "par_ref": "167:6.5",
                    "par_pageref": "1840.4",
                    "par_content": "Szintén Jerikóban, a gyermekeknek az istenimádat szokására való korai vallási felkészítésének megvitatásával összefüggésben történt, hogy Jézus igen emlékezetessé tette az apostolai előtt azt, hogy milyen nagy értéke van a szépségnek, mint az istenimádatra késztetés eszközének, különösen a gyermekek esetében. A Mester összefüggések láttatásával és példával is tanította a Teremtő imádásának a teremtmény természetes környezetében való értékét. Előnyben részesítette a mennyei Atyával való bensőséges közösséget a fák között és a természeti világ alacsonyabb rendű teremtményei között. Örömet okozott neki, hogy az Atyát a Teremtő Fiak csillagos tereinek lelkesítő látványán keresztül szemlélheti."
                },
                {
                    "par_ref": "167:6.6",
                    "par_pageref": "1840.5",
                    "par_content": "Amikor nincs lehetőség az Istent a természet sátortemplomaiban imádni, akkor az embereknek meg kell tenniük minden tőlük telhetőt, hogy olyan szép házakat, megkapó egyszerűségű és művészi szépségű szentélyeket emeljenek, hogy a legmagasabb szintű emberi érzelmek az Istennel való szellemi közösségre irányuló értelmi közeledéssel társulva feléledjenek. Az igaz, a szép és a szentség mind erős és hatékony segítője az igaz imádatnak. De a szellemi közösséget nem segítik az ember kifinomult és kérkedő művészetének erős ékességei és túlzott díszei. A szépség akkor a leginkább vallási, ha az a legegyszerűbb és a természethez hasonló. Milyen szerencsétlen dolog, hogy a kisgyermekeknek a nyilvános istenimádat fogalmaival való megismerkedésére hideg és sivár termekben kerül sor, melyek olyannyira mentesek a szépség vonzerejétől és olyannyira hiányzik belőlük a derű és a lelkesítő szentség mindenféle ösztönzése! A gyermeket az istenimádatba bevezetni a szabad ég alatt kell és a gyermek később kísérje el a szüleit a nyilvános vallási összejövetelt szolgáló házakba, melyek legalább olyan anyagi vonzerőt és művészi szépséget árasszanak, mint az otthon, melyben a gyermek nap mint nap lakik."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "167:7",
            "pars": [
                {
                    "par_ref": "167:7.1",
                    "par_pageref": "1840.6",
                    "par_content": "Ahogy felfelé haladtak a hegyekben Jerikóból Betániába, Nátániel az út legnagyobb részén Jézus oldalán haladt, és a gyermekek és a mennyország viszonyával kapcsolatos beszélgetésük vezetett el közvetlenül az angyalok segédkezésének áttekintéséhez. Nátániel végül ezt a kérdést tette fel a Mesternek: „Lévén, hogy a főpap egy szadduceus, és mivel a szadduceusok nem hisznek az angyalokban, mit tanítsunk az embereknek a mennyei segédkezőkről?” Erre Jézus egyebek között azt mondta:"
                },
                {
                    "par_ref": "167:7.2",
                    "par_pageref": "1841.1",
                    "par_content": "„Az angyali seregek a teremtett lények egy külön rendjét alkotják; teljesen különböznek a halandó teremtmények anyagi rendjétől, és a világegyetemi értelmek külön csoportjaként működnek. Az angyalok a teremtményeknek nem abba a csoportjába tartoznak, melyet az Írásokban »az Isten Fiainak« neveznek; és nem is a halandó emberek megdicsőült szellemei, akik átmentek, hogy a magasságbeli házakon keresztül haladva fejlődjenek. Az angyalok közvetlen teremtés eredményei, és ők nem szaporítják magukat. Az angyali seregek csak szellemi rokonságban állnak az emberi fajjal. Ahogy az ember a Paradicsomban lévő Atya felé való utazásban fokozatosan halad előre, egyszer átjut egy, az angyalok állapotához hasonló létállapoton, de halandó emberből sohasem lesz angyal."
                },
                {
                    "par_ref": "167:7.3",
                    "par_pageref": "1841.2",
                    "par_content": "Az angyalok sohasem halnak meg, mint az ember. Az angyalok halhatatlanok, kivéve, ha esetleg bűnbe keverednek, mint ahogy ezt tette némelyikük is a Lucifer-féle ármányban. Az angyalok a szellemszolgálók a mennyben, és ők nem végtelenül bölcsek és nem is végtelenül hatalmasak. De minden hűséges angyal valóban tiszta és szent."
                },
                {
                    "par_ref": "167:7.4",
                    "par_pageref": "1841.3",
                    "par_content": "Nem emlékeztek, hogy egyszer régebben azt mondtam nektek, hogy ha a szellemi szemeteket kinyitnátok, akkor látnátok megnyílni a mennyeket és megfigyelhetnétek az Isten angyalainak fel- és leszállását? Az angyalok segédkezésén múlik, hogy az egyik világ kapcsolatban állhat más világokkal, mert nem mondtam-e nektek többször is, hogy vannak nekem más bárányaim is, nem csak ebből a nyájból? Ezek az angyalok nem a szellemvilág kémei, akik leskelődnek utánatok és aztán egyből az Atyához mennek és beszámolnak a szívetek gondolatairól és jelentik a húsvér testetek tetteit. Az Atyának nincs szüksége ilyen szolgálatra, ugyanis az ő saját szelleme él bennetek. De ezek az angyali szellemek a működésük során biztosítják, hogy a mennyei teremtésösszesség egyik része értesüljön a világegyetem más, távoli részeinek dolgairól. Az Atya kormányában és a Fiak világegyetemeiben működő angyalok közül sokakat jelöltek ki az emberfajták szolgálatára. Amikor azt tanítottam nektek, hogy e szeráfok közül sokan segédkező szellemek, akkor nem képes beszéddel és nem is a költészet nyelvén szóltam. Mindez így igaz, függetlenül attól, hogy e dolgokat mily nehezen fogjátok fel."
                },
                {
                    "par_ref": "167:7.5",
                    "par_pageref": "1841.4",
                    "par_content": "Sokan ezen angyalok közül közreműködnek az emberek megmentésének munkájában, mert nem beszéltem-e nektek arról a szeráfi örömről, amikor egy lélek úgy dönt, hogy elfordul a bűntől és az Isten keresésébe kezd? Még arról az örömről is beszéltem nektek, mely a menny *angyalai között* nyilvánul meg, amikor egy bűnös bűnbánatot mutat, ez pedig olyan, más és magasabb rendű mennyei lények létezését jelzi, akik ugyancsak érintettek a halandó ember szellemi jólétében és isteni fejlődésében."
                },
                {
                    "par_ref": "167:7.6",
                    "par_pageref": "1841.5",
                    "par_content": "Ezen angyaloknak igencsak sok közük van azokhoz a folyamatokhoz is, melyek révén az ember szelleme kiszabadul a hajlékául szolgáló húsvér testből és az ember lelke a mennyei házakhoz kísértetik. Az angyalok megbízható mennyei kísérői az emberi léleknek a húsvér test halála és a szellemi lakóhelyeken való új élet közötti feltérképezetlen és meghatározatlan időszakban.”"
                },
                {
                    "par_ref": "167:7.7",
                    "par_pageref": "1841.6",
                    "par_content": "Beszélt volna tovább is Nátániellel az angyalok segédkezéséről, de félbeszakította őket Márta közeledése, akit a barátai értesítettek arról, hogy a Mester Betánia felé tart, mikor meglátták Jézust a keleti hegyek között felfelé jönni. Márta pedig sietve indult Jézus elé, hogy üdvözölje."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Látogatás Filadelfiában"
}