{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "1509.1",
                    "par_content": "JÉZUS akkor kezdte meg nyilvános tevékenységét, amikor a János-féle tanítás iránti érdeklődés a tetőpontján volt és amikor a palesztinai zsidó nép türelmetlenül várta a Messiás megjelenését. János és Jézus között kirívó volt a különbség. János lelkesen és buzgón, Jézus viszont nyugodtan és örömmel munkálkodott; Jézusnak az egész életében csak néhány alkalommal akadt sürgős dolga. Jézus megnyugtató vigasztalója volt a világnak és némiképp példaképe is; János aligha jelentett vigaszt vagy példaképet. A mennyországot hirdette, de nemigen érezte át annak boldogságát. Bár Jézus úgy beszélt Jánosról, mint a régi rend látóinak legnagyobbikáról, azt is mondta, hogy azok legkisebbike, aki látta az új út nagyszerű fényét és ezáltal belépett a mennyországba, még az is nagyobb Jánosnál."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "1509.2",
                    "par_content": "A közelgő országot hirdető János üzenetének lényege ez volt: Bánjátok meg bűneiteket! Fussatok a közelgő harag elől. A tan hirdetésébe kezdő Jézus megmaradt a bűnbánatra buzdításnál, de ezt az üzenetet nála mindig követte az evangélium, az új ország öröméről és szabadságáról szóló jó hír."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "section_title": "1. A várt messiással kapcsolatos felfogások",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "1509.3",
                    "par_content": "A zsidók sokféleképpen gondolkodtak a várt megszabadítóról, és a messiási tant oktató különféle irányzatok mindegyike képes volt felmutatni a héber írások megfelelő részeit az álláspontjuk bizonyítására. Általános értelemben a zsidók úgy tekintettek a nemzeti történelmükre, mint amely Ábrahámmal kezdődött és a Messiásnál és az Isten országának új korszakánál fejeződik be. A korábbi időkben úgy képzelték el a megszabadítót, mint „az Úr szolgáját”, aztán úgy, mint „az Ember Fiát”, míg később némelyek egészen addig is elmentek, hogy úgy utaljanak a Messiásra, mint az „Isten Fiára”. De függetlenül attól, hogy „Ábrahám magjának” vagy „Dávid fiának” nevezték, mind egyetértettek abban, hogy ő lesz a Messiás, a „felkent”. A fogalom így fejlődött az „Úr szolgájától” a „Dávid fiáig”, az „Ember Fiáig” és az „Isten Fiáig”."
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "1509.4",
                    "par_content": "János és Jézus korában a tanultabb zsidók olyan képet alakítottak ki az eljövendő Messiásról, mint aki a tökéletessé lett és jellegzetes izraelita, aki „az Úr szolgájaként” magában egyesíti a próféta, a pap és a király hármas tisztségét."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "1509.5",
                    "par_content": "A zsidók őszintén hittek abban, hogy miként Mózes csodálatos tettekkel szabadította meg apáikat az egyiptomi rabságból, úgy az eljövendő Messiás még nagyobb hatalmi csodákkal és még csodásabb faji győzelmi tettek révén fogja felszabadítani a zsidó népet a római uralom alól. A rabbik csaknem ötszáz olyan szakaszt emeltek ki az írásokból, amelyek, függetlenül a nyilvánvalóan ellentmondásos voltuktól, a rabbik szerint megjövendölték az eljövő Messiást. Az időpont, a megjelenési mód és a rendeltetés mellett csaknem teljesen szem elől veszítették a megígért Messiás *személyiségét.* A zsidó nemzeti dicsőség helyreállítását — Izráel világi felemelését — keresték, semmint a világ üdvözülését. Ezért hát nyilvánvaló, hogy a názáreti Jézus sohasem felelhetett meg a zsidó elme anyagias messiási felfogásának. Sok híres messiási előrejelzés, ha e látnoki kijelentéseket más szemmel nézték volna, igen természetes módon felkészíthette volna az elméiket arra, hogy felismerjék Jézusban egy korszak lezáróját és a minden nemzetnek szóló irgalom és üdvözülés új és jobb megítéltetési időszakának megnyitóját."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "1510.1",
                    "par_content": "A zsidókat úgy nevelték, hogy higgyenek a *sekina* tantételében. Ám az Isteni Jelenlét e híres jelképe nem volt látható a templomban. Hittek abban, hogy a Messiás eljövetele helyreállítja azt. Zavaros elméleteik voltak a faji bűnről és az emberi természet feltételezett rossz voltáról. Némelyek azt tanították, hogy Ádám bűne hozott átkot az emberi fajra, és hogy a Messiás leveszi ezt az átkot és az embert visszahelyezi az isteni kegybe. Mások azt tanították, hogy az Isten az ember megteremtésével jó és rossz természettel egyaránt ellátta azt; hogy amikor látta ennek az eredményét, nagyon csalódott volt, és hogy „Megbánta, hogy embert teremtett”. Akik ezt tanították, hittek abban, hogy a Messiás azért fog eljönni, hogy megszabadítsa az embert a benső rossz természetétől."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "1510.2",
                    "par_content": "A zsidók többsége azt hitte, hogy a nemzeti bűneik miatt és a nem-zsidó áttértek nem kellő elhivatottsága miatt szenvednek még mindig a római uralom alatt. A zsidó nemzet nem tartott őszinte *bűnbánatot;* ezért késik a Messiás eljövetele. Sokat beszéltek a bűnök megbánásáról; ezért volt jelen János hitszónoklatában az erős és közvetlen felszólítás, „Bánjátok meg bűneiteket és keresztelkedjetek meg, mert közel a mennyország”. A mennyország csakis egyetlen dolgot jelenthetett minden jámbor zsidó számára: a Messiás eljövetelét."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "1510.3",
                    "par_content": "Mihály alászállásának volt egy, a Messiásról alkotott zsidó felfogástól teljes mértékben idegen vonása is, és az a két természetnek, az emberinek és az isteninek az *egyesülése* volt. A zsidók különféleképpen gondolkodtak a Messiásról, mint tökéletessé lett emberről, emberfeletti emberről, sőt még mint isteniről is, de sohasem gondoltak az emberi és az isteni *egyesülésére.* Ez volt az a nagy buktató, amelyben Jézus korai tanítványai rendre megbotlottak. A Messiás fogalmát úgy képzelték el, mint Dávid fiát, ahogy azt a korai próféták leírták; mint az Ember Fiát, Dániel és némely későbbi próféta emberfeletti elképzelését; és mint az Isten Fiát, ahogy azt Hánókh könyvének szerzője megírta és bizonyos kortársai ábrázolták; de soha egy pillanatra sem merült fel bennük annak igaz fogalma, hogy a két természet, az emberi és az isteni egyetlen földi személyiségben egyesül. A Teremtőnek a teremtményi alakban való megtestesülését addig még senki sem nyilatkoztatta ki. Az csak Jézusban nyilatkoztatott ki; a világ semmit sem tudott az ilyen dolgokról addig, amíg a Teremtő Fiú húsvér testet nem öltött és meg nem jelent a teremtésrész halandói között."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "section_title": "2. Jézus megkeresztelése",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "1510.4",
                    "par_content": "Jézus megkeresztelésére akkor került sor, amikor János hitszónoklati tevékenysége a tetőpontján volt, amikor Palesztina az ő üzenetével — „közel az Isten országa” — kapcsolatos várakozás lázában égett és amikor az egész zsidóság az önvizsgálat komoly és ünnepélyes feladatával volt elfoglalva. A faji összetartás zsidó értelmezése igen mély volt. A zsidók nem csak abban hittek, hogy az apa bűnei a gyermekeit is sújtják, hanem erősen hitték azt is, hogy egyetlen egyén bűne is elátkozhatja a nemzetet. Ennek megfelelően a János keresztelését vállalók közül nem mindenki tekintette magát bűnösnek a János által emlegetett különös bűnökben. Sok istenfélő lelket keresztelt meg János Izráel javára. Attól féltek, hogy valamilyen fel nem ismert bűnük késleltetheti a Messiás eljövetelét. Úgy érezték, hogy egy bűnös és átok sújtotta nemzetbe tartoznak, és azért jelentkeztek a keresztelésre, hogy ezzel a cselekedetükkel a faji vezeklés gyümölcseit meghozzák. Ezért nyilvánvaló, hogy Jézus semmilyen értelemben nem bűnbánati szertartásos szokásként vagy a bűnök megbocsátásáért vette fel a keresztséget Jánostól. Azzal, hogy János kezétől elfogadta a keresztséget, Jézus csak példát akart mutatni a sok jámbor izraelitának."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "1511.1",
                    "par_content": "A keresztelésre a Jordán-völgybe elment názáreti Jézus a teremtésrész olyan halandója volt, aki az elme feletti uralom megszerzésében és a szellemmel való azonosulásban minden szempontból eljutott az emberi evolúciós felemelkedés csúcsára. Úgy állt ott aznap a Jordánban, mint az idő és tér evolúciós világainak tökéletessé lett halandója. Megvolt a tökéletes összhang és a teljes körű kapcsolat Jézus halandói elméje és a benne lakozó szellemi Igazító, az ő paradicsomi Atyjának isteni ajándéka között. Éppen ilyen Igazító lakozik az Urantián élő minden egészséges lényben azóta, hogy Mihály a világegyetemének vezető tisztére emelkedett, azzal a különbséggel, hogy Jézus Igazítója már előzőleg felkészítésben részesült az ilyen különleges küldetésre azáltal, hogy hasonlóképpen ott lakozott egy másik emberfeletti lényben, aki a halandói húsvér testhez hasonló alakban testesült meg, Makiventa Melkizedekben."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "1511.2",
                    "par_content": "Amikor a teremtésrész valamely halandója a személyiségtökéletesítés ilyen magas szintjeire eljut, akkor rendszerint végbemennek azok az előzetes szellem-felemelkedési jelenségek, melyek betetőzését az jelenti, hogy a halandó kifejlett lelke eggyé kapcsolódik a vele társult isteni Igazítóval. Kétségtelenül ilyen változásnak kellett végbemennie a názáreti Jézus személyiségélményében épp azon a napon, amikor a két testvérével lement a Jordánhoz, hogy Jánostól megkapja a keresztséget. E szertartás volt az Urantián eltöltött tisztán emberi életében az utolsó felvonás, és sok emberfeletti megfigyelő arra számított, hogy tanúja lesz az Igazító és az általa segített elme eggyé kapcsolódásának, de mindannyiuknak csalódniuk kellett. Valami új és nagyobb jelentőségű dolog játszódott le. Ahogy János Jézusra helyezte a kezét, hogy megkeresztelje, a Jézusban lakozó Igazító végleg eltávozott József-fia-Jósua tökéletessé lett emberi lelkétől. Néhány pillanattal később ez az isteni entitás úgy tért vissza a Diviningtonról, mint Megszemélyesült Igazító és mint a fajtájának vezetője a Nebadon egész helyi világegyetemében. Így Jézus megfigyelhette, amint a saját isteni szelleme visszatérvén megszemélyesült alakban száll alá őrá. Hallotta, amint ugyanezen paradicsomi eredetű szellem most megszólal, azt mondva, „Ez az én szeretett Fiam, akiben kedvem telik”. János, Jézus két öccsével együtt, szintén hallotta ezeket a szavakat. János tanítványai a vízparton állva nem hallották e szavakat, és a Megszemélyesült Igazító jelenségét sem észlelték. Csak Jézus szeme látta a Megszemélyesült Igazítót."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "1511.3",
                    "par_content": "Amikor a visszatért és most már magasabb rangú Megszemélyesült Igazító imigyen szólt, mindannyian elhallgattak. Mialatt még mind a négyen a vízben álltak, Jézus, rátekintve a közelében tartózkodó Igazítóra, így imádkozott: „Atyám, aki a mennyben uralkodsz, legyen a neved szent. Jöjjön el a te országod! A te akaratod legyen meg a földön, éppen úgy, ahogy a mennyben.” Amikor befejezte az imát, „megnyíltak a mennyek”, és az Ember Fia meglátta azt a látomást, melyet most a Megszemélyesült Igazító mutatott meg neki őróla, mint az Isten Fiáról, aki volt, mielőtt eljött volna a földre a halandói húsvér testhez hasonló alakban, és amivé lesz, amikor a megtestesült élet véget ér. E mennyei látomást csak Jézus látta."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "1512.1",
                    "par_content": "János és Jézus az Egyetemes Atya nevében szóló Megszemélyesült Igazító hangját hallotta, mert az Igazító a paradicsomi Atya része és olyan, mint ő. Jézus hátralévő földi élete alatt a Megszemélyesült Igazító minden feladatában vele maradt; Jézus állandó kapcsolatban állt e magas rangra emelkedett Igazítóval."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "1512.2",
                    "par_content": "Jézus a megkeresztelkedésekor semmilyen vétséget nem vallott meg; nem vallott meg semmilyen bűnt. Az ő megkeresztelése abban állt, hogy annak szentelte magát, hogy teljesíti a mennyei Atya akaratát. A megkeresztelésekor hallotta az Atyja félreérthetetlen szólítását, a végső felhívást arra, hogy az Atyja ügyében járjon el, és negyven napra elvonult magában, hogy e sok kérdést átgondolja. A földi társaival fenntartott személyes kapcsolattól való átmeneti visszavonulással Jézus, ahogy volt és ahogy az Urantián volt, éppen azt az eljárást követte, mely a morontia világokon is érvényesül, amikor valamely felemelkedő halandó eggyé kapcsolódik az Egyetemes Atya benső jelenlétével."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "1512.3",
                    "par_content": "A keresztelés napjával ért véget Jézus tisztán emberi élete. Az isteni Fiú megtalálta az Atyját, az Egyetemes Atya megtalálta az ő megtestesült Fiát, és beszélgettek egymással."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "1512.4",
                    "par_content": "(Jézus csaknem harmincegy és fél éves volt, amikor megkeresztelkedett. Bár Lukács azt állítja, hogy Jézus megkeresztelésére Tibériusz császár uralkodásának tizenötödik évében került sor, mely Kr.u. 29 lenne, mivel Augusztusz Kr.u. 14-ben halt meg, de figyelembe kell venni azt is, hogy Tibériusz Augusztusz társuralkodója volt Augusztus halálát megelőzően két és fél éven át, aki Kr.u. 11 októberében pénzt is veretett a tiszteletére. A tényleges uralkodásának tizenötödik éve ennélfogva éppen a Kr.u. 26. év, Jézus megkeresztelésének éve. Ebben az évben kezdte meg Pilátus helytartó Júdea kormányzójaként való működését.)"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "section_title": "3. A negyven nap",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "1512.5",
                    "par_content": "Jézus a halandói megtestesülése során a legnagyobb kísértést a megkeresztelése előtt élte át, amikor hat héten át a harmatos Hermon-hegyen tartózkodott. Ott, a Hermon-hegyen a teremtésrész maga erejére utalt halandójaként találkozott az Urantia urának címét követelővel, Kaligasztiával, e világ hercegével, akit le is győzött. Azon az eseménydús napon a világegyetemi feljegyzések szerint a názáreti Jézus lett az Urantia Bolygóhercege. Az Urantia hercege, akit rövidesen kinyilvánítottak a Nebadon legfőbb Urának, most negyven napra elvonult, hogy kialakítsa a terveit és döntsön arról, hogy miként hirdesse az Isten emberek szívében eljövő új országát."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "1512.6",
                    "par_content": "A megkeresztelését követően kezdte meg azt a negyven napot, mely alatt igazodnia kellett a világhoz és a világegyetemhez fűződő azon megváltozott viszonyhoz, melyet az Igazítójának a megszemélyesülése váltott ki. A pereai hegyekbeli elszigeteltsége során döntött arról, hogy milyen elveket követ és milyen módszereket alkalmaz a földi életének új, megváltozott szakaszában, melyet megnyitni szándékozott."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "1512.7",
                    "par_content": "Jézus nem böjtölési céllal és a lelki nyugalma érdekében vonult vissza. Ő nem volt önmegtagadó, és azért jött, hogy örökre eloszlasson minden, az Istenhez való ilyesfajta közeledéssel kapcsolatos képzetet. A visszavonulás melletti indokai teljesen különböztek azoktól, melyek Mózest és Illést, sőt Keresztelő Jánost vezérelték. Jézus ekkorra már teljesen tudatában volt az általa teremtett világegyetemhez, valamint a világegyetemek mindenségéhez fűződő viszonyának, melyet a paradicsomi Atya, az ő mennyei Atyja felügyelt. Mostanra már teljesen felidézte az alászállási megbízatást és az azzal kapcsolatos utasításokat, melyeket bátyja, Immanuel adott, mielőtt megkezdte volna az urantiai megtestesülést. Most már világosan és teljesen megértette mindeme szövevényes kapcsolatokat, és arra vágyott, hogy egy időre nyugodtan magába szállhasson annak érdekében, hogy kidolgozhassa a terveit és dönthessen azokról az eljárásokról, melyeket e világ érdekében és a helyi világegyetemében lévő összes többi világ érdekében nyilvános munkája keretében alkalmazni akart."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "1513.1",
                    "par_content": "Ahogy a hegyeket járta alkalmas szálláshelyet keresve, Jézus találkozott a világegyetemének főigazgatójával, Gábriellel, a Nebadon Fényes Hajnalcsillagával. Gábriel ekkor vette fel újra a világegyetem Teremtő Fiával a személyes kapcsolatot; most először találkoztak azóta, hogy Mihály búcsút vett a társaitól a Szalvingtonon, amikor elment az Edentiára, hogy felkészüljön az urantiai alászállás megkezdésére. Gábriel Immanuel utasítása szerint és az uverszai Nappalok Elődeinek felhatalmazása alapján arról tájékoztatta Jézust, hogy az urantiai alászállási tapasztalása gyakorlatilag véget ért, már ami a világegyeteme feletti tökéletes főhatalom kiérdemelését és a Lucifer-féle lázadás lezárását illeti. Az elsőt a megkeresztelése napján érte el, amikor az Igazítójának a megszemélyesülése bizonyította a halandói húsvér testhez hasonló alakba való alászállásának tökéletes és teljes voltát, míg az utóbbi azon a napon vált történelmi ténnyé, amikor lejött a Hermon-hegyről, hogy találkozzon a rá váró legénnyel, Tigláttal. Jézus most értesült a helyi világegyetemi és a felsőbb-világegyetemi legmagasabb köröktől arról, hogy az alászállási tevékenysége véget ért, már ami az ő személyes helyzetét a főhatalom és a lázadás vonatkozásában illeti. A keresztelési látomásban és a benne lakozó Gondolatigazító megszemélyesülésének jelenségében már korábban értesült erről a közvetlenül a Paradicsomból származó bizonyságról."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "1513.2",
                    "par_content": "Mialatt a hegyen tartózkodott és Gábriellel beszélgetett, az edentiai Csillagvilági Atya személyesen is megjelent Jézus és Gábriel előtt, s azt mondta: „A feljegyzések immár teljesek. A 611.121-es számú Mihály főhatalma a Nebadon világegyeteme felett immár teljesen az Egyetemes Atya jobbjában van. Immanuel alászállási elbocsátását hozom neked, aki az urantiai alászállásban kezes-testvéred volt. Most már szabadon dönthetsz, hogy most vagy később, de immár a te saját döntésed szerint fejezed be a megtestesülési alászállásodat, emelkedsz fel az Atyád jobbjára, veszed fel a főhatalmadat és veszed át az egész Nebadon felett a jól megérdemelt, korlátlan uralmat. A felsőbb-világegyetemi feljegyzések teljességét a Nappalok Elődeinek felhatalmazása alapján abban is tanúsítom, hogy a világegyetemedben minden bűnös lázadás lezárásával kapcsolatban teljes és korlátlan hatalommal ruháztak fel minden ilyen lehetséges jövőbeli zavar kezelésére. Az Urantián és a halandó teremtményi húsvér testbeli munkád gyakorlatilag véget ért. Az életutad mostantól a te saját döntésedtől függ.”"
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "1513.3",
                    "par_content": "Amint az edentiai Fenséges Atya eltávozott, Jézus hosszasan elbeszélgetett Gábriellel a világegyetem jó sorának alakulásáról és üdvözletét küldte Immanuelnek, biztosította őt arról, hogy abban a munkában, melyet az Urantián vállalni szándékozik, mindig szem előtt fogja tartani a szalvingtoni alászállás-előtti megbízással összefüggésben tőle kapott tanácsát."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "1514.1",
                    "par_content": "Jakab és János, a két Zebedeus fiú a negyven napos elszigeteltség alatt végig Jézust kereste. Sokszor nem jártak messze a szálláshelyétől, de egyszer sem akadtak rá."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "section_title": "4. A nyilvános tevékenységgel kapcsolatos tervek",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "1514.2",
                    "par_content": "Jézus azzal töltötte a napjait a hegyekben, hogy terveket dolgozott ki az urantiai alászállásának hátralévő részére. Először azt döntötte el, hogy nem tanít Jánossal egyidejűleg. Úgy tervezte, hogy mindaddig viszonylagos visszavonultságban marad, amíg János tevékenysége el nem éri a célját, vagy amíg János működésének a bebörtönzése folytán hirtelenül vége nem szakad. Jézus jól tudta, hogy János bátor és tapintatlan tanhirdetése rövidesen félelmet és gyűlöletet kelt a világi urakban. János bizonytalan helyzetét mérlegelve Jézus eltökélten fogott hozzá a nyilvános tevékenysége programjának megtervezéséhez, mely tevékenységét a népe és a világ érdekében, az ő hatalmas világegyetemében lévő minden lakott világ érdekében akart folytatni. Mihály halandói alászállására az *Urantián* került sor, de az a Nebadon minden *világáért* volt."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "1514.3",
                    "par_content": "Az első dolog, amit Jézus megtett, miután átgondolta, hogy miként fogja összehangolni a programját János működésével, az volt, hogy elméjében átfutotta az Immanueltől kapott intelmeket. A munkamódszerekkel kapcsolatosan kapott tanácsot körültekintően átgondolta, valamint azt is, hogy ne hagyjon maga után maradandó írást a bolygón. Ezután Jézus már semmire sem írt, legfeljebb a homokba. A következő názáreti látogatásakor József öccse sajnálatára Jézus megsemmisítette mindazon írásait, melyeket az ácsműhely melletti táblák őriztek és amelyek a régi házuk falain függtek. Jézus alaposan átgondolta Immanuel tanácsát arról, hogy milyen gazdasági, társadalmi és politikai magatartást tanúsítson a világ iránt, ha ilyesmi előjönne."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "1514.4",
                    "par_content": "Jézus a negyven napos elvonulás alatt nem böjtölt. Az élelem nélkül megélt leghosszabb időtartam a hegyekben töltött első két nap volt, amikor is úgy belemerült a gondolkodásba, hogy teljesen megfeledkezett az étkezésről. De a harmadik napon élelem után nézett. Ez idő alatt nem *kísértették meg* e világból vagy bármely másik világból származó rossz szellemek vagy lázadó személyiségek."
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "1514.5",
                    "par_content": "E negyven nap alatt folyt az utolsó tanácskozás az emberi és az isteni elme között, vagyis inkább e két, immár eggyé vált elme első valódi működésére került sor. A csendes elmélkedésben töltött nagy jelentőségű időszak eredményei azt mutatták, hogy az isteni elme győztesen és szellemileg az emberi értelem fölébe kerekedett. Az emberi elme az Isten elméjévé lett ettől az időtől fogva, és bár az emberi elme sajátlényege mindig jelen van, e szellemivé lényegült emberi elme mindegyre azt mondja, „Ne az enyém, hanem a te akaratod legyen meg”."
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "1514.6",
                    "par_content": "E mozgalmas időszak fejleményei nem egy éhező és legyengült elme valószínűtlen káprázatai voltak, és nem is olyan zavaros és gyerekes jelképrendszer, mely azután úgy került be a feljegyzésekbe, mint „Jézus megkísértése a vadonban”. Ez az időszak inkább a teljes eseménydús és változatos urantiai alászállási létpálya átgondolását és azoknak a későbbi szolgálati terveknek a körültekintő megalkotását hozta, melyek a legjobban szolgálják e világ javát, s közben valamelyest hozzájárulnak minden lázadás elszigetelte szféra helyzetének javításához is. Jézus átgondolta az urantiai teljes emberi élettartamot Andon és Fonta korától Ádám vétkén keresztül egészen a sálemi Melkizedek segédkezéséig."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "1514.7",
                    "par_content": "Gábriel emlékeztette Jézust, hogy két módja van annak, hogy a világ elé lépjen abban az esetben, ha úgy dönt, hogy egy ideig még az Urantián marad. Nyilvánvalóvá tette Jézus számára, hogy a tárgybani döntésének semmi kihatása nem lesz a világegyetemi főhatalmára vagy a Lucifer-féle lázadás felszámolására. A világ számára való segédkezésnek e két módja:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "1515.1",
                    "par_content": "1. A saját útja — az a mód, amely a legkellemesebbnek és a leghasznosabbnak tűnik e világ közvetlen igényei és a saját világegyeteme jelenlegi épülése szempontjából."
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "1515.2",
                    "par_content": "2. Az Atya útja — a teremtményi élet messzebb tekintő eszményképének példaként állítása, melyet a világegyetemek mindensége paradicsomi igazgatásában közreműködő magas személyiségek képzeltek el."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "1515.3",
                    "par_content": "Így világossá vált Jézus előtt, hogy két módja van annak, amely szerint rendezheti a földi életének hátralévő részét. A közvetlen helyzet tükrében vizsgálva mindkettőnek megvolt a maga előnye. Az Ember Fia világosan látta, hogy a két viselkedésmód közötti választásnak semmi köze sincs a világegyetemi főhatalom elnyeréséhez; hogy az már eldöntött és lezárt ügy volt a világegyetemek mindenségének feljegyzéseiben, így a választás csak az ő személyes döntésétől függ. De jelezték Jézusnak, hogy nagy megelégedésére lenne a paradicsomi fivérének, Immanuelnek, ha ő, Jézus, úgy látná jónak, hogy a megtestesülési földi létpályáját úgy fejezze be, amilyen nemesen megkezdte azt, mindig az Atya akaratának alávetve magát. E magány harmadik napján Jézus elhatározta magában, hogy visszamegy a világba és befejezi a földi létpályáját, és hogy olyan helyzetben, amikor mind a két lehetőség adott, mindig az Atya akaratát fogja választani. A földi élete során e fogadalmához mindig hű maradt. Egészen a keserű végig mindig alárendelte a maga önálló akaratát a mennyei Atyjáénak."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "1515.4",
                    "par_content": "A hegyi vadonban eltöltött negyven nap nem valamiféle nagy kísértés időszaka volt, hanem inkább a Mester *nagy elhatározásainak* időszaka. Az önmagával és az Atya közvetlen jelenlétével — a Megszemélyesült Igazítóval (személyes szeráf őrangyala már nem volt) — töltött magányos közösség napjai alatt egymás után jutott azokra a nagy elhatározásokra, melyek rendeltetése az volt, hogy szabályozzák a földi létpályájának hátralévő részével kapcsolatos elveit és viselkedését. Később a nagy megkísértés hagyománya hozzákapcsolódott ehhez az elszigeteltségben töltött időszakhoz azon keresztül, hogy összekeverték a Hermon-hegyi küzdelem töredékes elbeszéléseivel, valamint amiatt is, hogy a szokás alapján minden nagy prófétának és emberi vezetőnek úgy kellett megkezdenie a nyilvános pályáját, hogy átesik a böjtölés és az imádkozás ezen állítólagos időszakain. Jézus szokása mindig is az volt, hogy amikor bármiféle új vagy komoly döntés elé került, visszavonult a saját szellemével való közösségbe, hogy megtudja az Isten akaratát."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "1515.5",
                    "par_content": "A földi életének hátralévő részében Jézus emberi szívét mindvégig megosztotta e kétféle viselkedési forma:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "1515.6",
                    "par_content": "1. Erős vágyat érzett a népe — és az egész világ — megnyerésére abban, hogy higgyenek benne és fogadják el az ő új szellemi országát. Jól ismerte a várt Messiással kapcsolatos elképzeléseiket."
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "1515.7",
                    "par_content": "2. Úgy élni és munkálkodni, ahogy a tudomása szerint az Atyja elfogadná, hogy a feladatát a szükséget szenvedő többi világ érdekében végezze, és hogy az ország megalapításában tovább folytassa az Atya kinyilatkoztatását és az ő szeretetteljes isteni jellemének megmutatását."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "1515.8",
                    "par_content": "E mozgalmas napok alatt Jézus egy ősi sziklabarlangban lakott a hegyoldali menedékhelyen, az egykor Beit Adisznak nevezett falu közelében. Abból a kis forrásból ivott, mely a hegyoldalból fakadt a sziklamenedék közelében."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "section_title": "5. Az első nagy elhatározás",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "1516.1",
                    "par_content": "Az önmagával és a Megszemélyesült Igazítójával való tanácskozás megkezdését követő harmadik napon Jézus előtt feltűnt a Nebadon összegyűlt mennyei seregeinek képe, mely seregeket a parancsnokaik küldtek ki, hogy várják a szeretett Uruk utasítását. E hatalmas sereg tizenkét szeráfhadosztályból és ennek megfelelő számú, mindenféle rendű világegyetemi értelmes lényből állt. Jézusnak az elszigeteltségben meghozott első nagy elhatározása arra irányult, hogy vajon igénybe vegye-e ezeket a fenséges személyiségeket vagy sem az urantiai nyilvános tevékenységére vonatkozó munkaprogram kivitelezése során."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "1516.2",
                    "par_content": "Jézus úgy döntött, hogy *nem* fog igénybe venni egyetlen személyiséget sem e hatalmas gyülekezetből, hacsak nem válik egyértelművé, hogy az az *Atyja akarata.* Ettől az általános elhatározástól függetlenül a hatalmas sereg vele maradt a földi élete hátralévő részében, mindig készen arra, hogy engedelmeskedjen az Ura legkisebb akaratnyilvánításának is. Bár Jézus az emberi szemével nem látta állandóan e jelenlévő személyiségeket, a vele társult Megszemélyesült Igazító mindvégig figyelte őket, és mindegyikükkel érintkezésbe is tudott lépni."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "1516.3",
                    "par_content": "Mielőtt előjött volna a negyvennapos hegyi magányából, Jézus átadta a világegyetemi személyiségek megjelent serege feletti közvetlen parancsnokságot a nem is olyan rég óta Megszemélyesült Igazítójának, és urantiai időben mérve több mint négy éven át a világegyetemi értelmek minden osztályából való válogatott személyiségek engedelmesen és tisztelettudóan működtek a magas rangú és tapasztalt Megszemélyesült Titkos Nevelő bölcs iránymutatása mellett. E fenséges sokaság feletti parancsnokság gyakorlásával az Igazító, lévén egykor a paradicsomi Atya része és lényege, arról biztosította Jézust, hogy ezek az emberfeletti közvetítők semmi esetre sem kapnak engedélyt a szolgálatra, vagy maguk megmutatására Jézus földi pályájával összefüggésben vagy annak érdekében, hacsak nem alakul úgy, hogy az Atya akarja a beavatkozást. Ezzel az első nagy elhatározással Jézus önként megfosztotta magát minden emberfeletti együttműködéstől minden olyasmiben, amelynek köze lehet a halandói létpályájának hátralévő részéhez, hacsak az Atya ettől függetlenül nem dönt úgy, hogy a Fiú földi feladatainak bizonyos fő- vagy mellékeseményeiben részt vesz."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "1516.4",
                    "par_content": "Azzal, hogy a Krisztus Mihályhoz eljött világegyetemi seregek parancsnoki rangját elfogadta, a Megszemélyesült Igazító különösen ügyelt arra, hogy Jézus számára világossá tegye, hogy míg a világegyetemi teremtmények sokaságát a *térjellegű* tevékenységeikben talán korlátozza a Teremtőjük által leadott hatáskör, e korlátozások az *időbeli* működésüket illetően már nem érvényesülnek. E korlátozás azon a tényen alapult, hogy az Igazítók, mihelyt megszemélyesültek, már nem-idő lények. Ennek megfelelően figyelmeztette Jézust, hogy míg az Igazítónak az élő értelmek feletti parancsoksága teljes és tökéletes lesz minden, a *térrel* kapcsolatos dologban, ilyen tökéletes korlátozások nem állíthatók fel az *idővel* összefüggésben. Azt mondta az Igazító: „Parancsod szerint el fogom rendelni a világegyetemi értelmek jelenlévő seregének bevetését bármilyen módon a földi pályáddal összefüggésben, kivéve az olyan eseteket, amikor a paradicsomi Atya arra utasít, hogy bocsássam el e közvetítőket annak érdekében, hogy a választásod szerinti isteni akarata teljesüljön, és azokat az eseteket, amikor az isteni-emberi akaratod bármiféle olyan döntésre vagy cselekvésre irányul, mely a természetes földi rendtől való eltéréssel jár az *idő* vonatkozásában. Minden ilyen esetben nekem nincs hatalmam, és a tökéletességben és erős egységben itt összegyűlt teremtményeid ugyancsak tehetetlenek lesznek. Ha az egyesített természeteid ilyen vágyakat dédelgetnek, akkor az akaratnak megfelelő parancsok azonnal végrehajtódnak. Minden ilyen dologban a te akaratod korlátozza majd az időt, és az elgondolt dolog *azonnal* létezik is. A parancsnokságom alatt ez jelenti a lehető legteljesebb korlátozást, melyet a te lehetséges főhatalmadra gyakorolhatok. Az én öntudatomban az idő nem létezik, ezért én nem is tudom korlátozni a teremtményeidet az azzal kapcsolatos dolgokban.”"
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "1517.1",
                    "par_content": "Így jutott Jézus tudomására ama döntésének következménye, hogy folytatja az emberek között emberként való életét. Egyetlen elhatározással kizárta a különféle értelmekből álló, jelen lévő minden világegyetemi seregét abból, hogy részt vegyenek az elkövetkező nyilvános segédkezésében, kivéve azokat az eseteket, melyek kizárólag az *idővel* voltak kapcsolatosak. Ezért nyilvánvaló, hogy a Jézus segédkezésével járó, bármiféle esetleges természetfeletti vagy feltételezhetően természetfeletti kísérőjelenség teljes mértékben az idő kiküszöböléséhez kapcsolódott, hacsak a mennyei Atya nem rendelkezett másként. Jézus hátralévő földi tevékenységével összefüggésben előforduló csodának, irgalmas segédkezésnek vagy bármely más lehetséges eseménynek nem lehetett olyan természete vagy jellege, mely meghaladná a természeti törvényeknek az ember ügyeiben szokásosan előforduló és bevett munkálását, az olyan emberét, amilyenként ő is él az Urantián, *kivéve* amikor kifejezetten az *idő* kérdéséről volt szó. „Az Atya akaratának” megnyilatkozásait természetesen nem lehet korlátozni. Az idő kiküszöbölése a világegyetem várományos Urának a kifejezett akaratával összefüggésben csak abban az értelemben volt elkerülhető ezen Isten-ember *akaratának* közvetlen és kifejezett vágya révén, ha az idő — ahogyan az a kérdéses cselekedethez vagy eseményhez viszonyult — *lerövidítésére vagy kiküszöbölésére nem került sor.* A nyilvánvaló *időbeli csodák* megjelenésének megakadályozása érdekében Jézusnak állandóan tudatosítania kellett magában az időt. Bármiféle szakadás az időtudatosságban a részéről, valamilyen meghatározott vágyával összefüggésben, egyenértékű volt a Teremtő Fiú elméjében megfogant dolog megtörténésével, mégpedig időbeli késedelem nélkül."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "1517.2",
                    "par_content": "A vele társult és Megszemélyesült Igazító felügyeleti ellenőrzésén keresztül tudta Mihály tökéletesen korlátozni a személyes földi tevékenységeit a tér vonatkozásában, de az Ember Fia számára nem volt lehetséges az, hogy az új földi helyzetét a Nebadon eleve hatalommal bíró Uraként az *idő* vonatkozásában is korlátozza. Ilyen volt tehát a názáreti Jézus tényleges helyzete, amikor arra készült, hogy megkezdje a nyilvános küldetését az Urantián."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "section_title": "6. A második elhatározás",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "1517.3",
                    "par_content": "Miután meghatározta az általa teremtett értelmek összes osztálya minden személyiségét érintő elveit, már amennyire meg lehetett határozni az istenisége új helyzetében eredendően meglévő lehetőségeinek tükrében, Jézus most önmagáról kezdett gondolkodni. Mit is kezdjen ő, a világegyetemében létező minden dolog és lény immár teljesen öntudatra ébredt teremtője e teremtői előjogokkal azokban a vissza-visszatérő élethelyzetekben, melyekkel rövidesen szembesülni fog, amint visszatér Galileába, hogy befejezze a munkáját az emberek között? Valójában ez a kérdés már akkor és ott a magányos hegyekben, kényszerítő erővel merült fel az élelemszerzés tekintetében. A magányos elmélkedésének harmadik napjára az emberi testében éhségérzet támadt. Vajon elinduljon-e élelmet keresni úgy, ahogy bármely közönséges ember is tenné, vagy pusztán vegye igénybe a rendes teremtő erőit és állítson elő a testének megfelelő táplálékot ott helyben? A Mester nagy elhatározását kísértésként mutatták be nektek — az állítólagos ellenségeitől származó kihívásként, hogy „parancsolja meg, hogy e kövek változzanak kenyerekké”."
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "1518.1",
                    "par_content": "Jézus így egy további és következetes álláspontot alakított ki a földi munkálkodásának hátralévő részére. A saját személyes szükségleteit illetően és általában véve még a más személyiségekkel való viszonyát is, most kifejezetten a szokványos földi létezés útját választotta; határozottan elutasította azt az álláspontot, mely meghaladná a maga által felállított természeti törvényeket, azokon erőszakot tenne vagy durván megsértené azokat. De azt nem ígérhette meg magának, mint ahogy már korábban figyelmeztette őt a Megszemélyesült Igazítója, hogy e természeti törvényeket bizonyos elképzelhető körülmények között ne *gyorsíthatná* fel nagymértékben. Elvben Jézus úgy döntött, hogy az életművét a természeti törvénynek megfelelően és a létező társadalmi szerveződéssel összhangban szervezi és hajtja végre. A Mester ezáltal egy olyan életprogram mellett döntött, mely egyenértékű volt azzal, hogy ellenzi a csodatételt és a csodákat. Megint csak „az Atya akarata” mellett döntött; megint mindent a paradicsomi Atyja kezébe adott."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "1518.2",
                    "par_content": "Jézus emberi természete azt sugallta, hogy az elsődleges kötelessége az önfenntartás; amely az idő és tér világain a természetes ember egészséges hozzáállása a léthez, ennélfogva helyénvaló válasz egy urantiai halandó részéről is. Jézus azonban nem pusztán e világgal és annak teremtményeivel törődött; a kiterjedt világegyetem számos teremtményének tanítását és ösztönzését célul tűző életet élt."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "1518.3",
                    "par_content": "A keresztelési megvilágosodását megelőzően a mennyei Atyja akaratának és iránymutatásának tökéletes alárendeltségben élt. Határozottan úgy döntött, hogy fenntartja az Atya akaratától való feltétlen halandói függőséget. Célul tűzte ki, hogy a nem természetes utat követi — elhatározta, hogy nem törekszik az önfenntartásra. Úgy döntött, hogy továbbra is kitart azon irányelv mellett, hogy elutasítja az önvédelmet. Az emberi elme számára az írás ismerős szavaival fejezte ki az elhatározásait: „Nemcsak kenyérrel él az ember, hanem minden szóval is, amely az Isten szájából származik.” Az élelem utáni éhségérzetként kifejeződő fizikai természetű étvággyal kapcsolatosan elhatározásra jutva az Ember Fia megtette a végső nyilatkozatát a húsvér test minden egyéb késztetésével és az emberi természet természetes vágyaival kapcsolatban."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "1518.4",
                    "par_content": "Az emberfeletti hatalmát esetleg használhatja mások érdekében, de a saját érdekében soha. Ezt az álláspontot következetesen képviselte mindvégig, akkor is, amikor gúnyosan azt mondták róla: „Másokat megmentett; önmagát nem képes megmenteni” — ugyanis nem akarta."
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "1518.5",
                    "par_content": "A zsidók még Mózesnél is nagyobb csodákat tevő Messiást vártak, aki pedig arról volt híres, hogy vizet fakasztott a sziklából a sivatagban és az elődeiket mannával lakatta jól a pusztában. Jézusnak tudomása volt arról, hogy miféle Messiást várnak a honfitársai, és meg is volt minden hatalma és előjoga ahhoz, hogy megfeleljen még a legvérmesebb reményeiknek is, azonban elutasította a hatalom és a dicsőség nagy ívű programját. Jézus úgy tekintett az ilyen, elvárt csodatévő tevékenységre, mint visszatérésre a tudatlan varázslás régi korához és a vademberek javasainak megvetett ügyeskedéseihez. A teremtményei üdvözülése érdekében talán felgyorsíthatná a természeti törvényt, de hogy átlépjen a maga törvényein, akár a saját javára, akár az embertársai lenyűgözésére, azt már nem akarta. A Mester elhatározása végleges volt."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "1518.6",
                    "par_content": "Jézus sajnálta a népét; teljesen megértette, hogy mi vitte rá őket a messiásvárásra, ama kor eljövetelének várására, amikor „a föld tízezerszeresen termi a gyümölcseit, és egy tőkén ezer hajtás lesz, és minden hajtás ezer fürtöt terem, és minden fürt ezer szőlőszemet terem, és minden szem egy tömlőnyi bort ad”. A zsidók azt hitték, hogy a Messiás a csodás bőség korszakát hozza el. A hébereknél régóta éltek a csodatételekkel kapcsolatos hagyományok és a csodákkal kapcsolatos mondák."
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "1519.1",
                    "par_content": "Ő nem kenyeret és bort sokasítani jött Messiás volt. Nem csak a világi szükséget szenvedők számára jött el segédkezni; azért jött, hogy kinyilatkoztassa a mennyei Atyját a földi gyermekeinek, miközben arra törekszik, hogy a földi gyermekeit rávezesse arra, hogy csatlakozzanak hozzá abban az őszinte munkálkodásban, hogy a mennyei Atya akaratát megcselekedve élnek."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "1519.2",
                    "par_content": "Ezen elhatározásában a názáreti Jézus megmutatta a figyelő világegyetem számára annak botorságát és bűnét, ha valaki az isteni tehetségét és az istenadta képességeit a személyes gyarapodás vagy a tisztán önző nyerészkedés és megdicsőülés aljas szolgálatába állítja. Ez volt Lucifer és Kaligasztia bűne."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "1519.3",
                    "par_content": "Jézus nagy elhatározása megindítóan mutat rá arra az igazságra, hogy az önző megelégedés és az érzéki kielégülés önmagában és együttesen nem képes boldoggá tenni a fejlődő emberi lényeket. A halandói létben vannak magasabb rendű értékek — a teljes értelmi uralom elérése és a szellemi teljesítmény — melyek messze meghaladják az ember tisztán testi jellegű igényeinek és vágyainak szükséges mértékű kielégítését. Az embernek a természet adta tehetségét és az adottságait elsősorban a felsőbbrendű elmebéli és szellemi képességei fejlesztésének és nemesítésének kellene szentelnie."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "1519.4",
                    "par_content": "Jézus így a világegyeteme teremtményeinek megmutatta az új és jobb út módszerét, az élet felsőbb erkölcsi értékeit és a tér világain való evolúciós emberi lét mélyebb szellemi megelégedésének módját."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "section_title": "7. A harmadik elhatározás",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "1519.5",
                    "par_content": "Miután elhatározásra jutott az olyan kérdésekben, mint az élelem és az anyagi teste igényeinek fizikai kiszolgálása, a saját és a társai egészségével való törődés, maradtak még további, megoldásra váró feladatok. Miként viselkedjen, amikor személyesen kerül veszélybe? Úgy döntött, hogy szokványos gondot fordít az emberi voltának biztonságára és ésszerű óvintézkedéseket tesz annak megelőzése érdekében, hogy a húsvér testbeli létpályája túl korán véget érjen, de azért tartózkodik mindenféle emberfeletti beavatkozástól, amikor a húsvér testbeli életének válságos pillanata elérkezik. Amint ezen elhatározását érlelte, Jézus éppen egy fa alatt, annak árnyékban üldögélt egy sziklaperemen, mely az előtte tátongó szakadék fölé nyúlt ki. Teljesen tudatában volt annak, hogy levethetné magát a párkányról, ki a térbe, és hogy semmi baja sem történne, feltéve, hogy visszavonja az első nagy elhatározását, miszerint nem folyamodik a mennyei értelmei közbelépéséhez az urantiai életművének véghezvitele során, és feltételezve azt is, hogy érvényteleníti a második elhatározását az önfenntartással kapcsolatos magatartását illetően."
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "1519.6",
                    "par_content": "Jézus tudta, hogy a honfitársai a természeti törvény felett álló Messiást várnak. Jól megtanították neki az írást: „Így nem ér semmi rossz, csapás nem közelít lakóhelyedhez. Mert elküldi angyalait hozzád, hogy védelmezzenek minden utadon. A kezükön hordoznak majd téged, nehogy kőbe botoljék a lábad.” Vajon az effajta vélekedés, az Atya gravitációs törvényeinek megszegése igazolható-e akkor, ha meg akarja védeni magát az esetleges sérüléstől vagy ha esetleg el akarja nyerni a rosszra tanított és összezavart nép bizalmát? De az ilyen fellépés, hozzon is bármily megelégedést a jelet kereső zsidóknak, nem az ő Atyjának kinyilatkoztatása volna, hanem a világegyetemek mindenségében megállapított törvények megkérdőjelezhető semmibevétele."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "1519.7",
                    "par_content": "Megértve mindezt és tudván, hogy a Mester nem volt hajlandó az általa felállított természeti törvények ellen dolgozni annyiban, amennyiben a személyes viselkedéséről volt szó, most már bizonyosan tudjátok, hogy sohasem járt a vízen és sohasem tett semmi olyasmit, ami a világ igazgatására általa felállított anyagi rendet megsértette volna; azért természetesen mindig tartsátok szem előtt, hogy mind ez idáig nem találta meg a módját annak, hogy teljes mértékben kiküszöbölje az időelem feletti ellenőrzés hiányát azokban az esetekben, melyeket a Megszemélyesült Igazító megítélési körébe utalt."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "1520.1",
                    "par_content": "Jézus a teljes földi élete alatt következetesen hű maradt ezen elhatározásához. Nem számított, hogy a farizeusok támadták jel mutatása érdekében, vagy éppen a Kálvárián nézelődők tüzelték arra, hogy szálljon le a keresztről, ő állhatatosan kitartott azon elhatározása mellett, melyre ezen az órán, a hegyoldalon jutott."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "section_title": "8. A negyedik elhatározás",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "1520.2",
                    "par_content": "A következő nagy kérdés, mellyel ez az Isten-ember birkózott és amelyről rövidesen döntést is hozott a mennyei Atya akaratával összhangban, azzal a kérdéssel függött össze, hogy vajon az emberfeletti erőinek bármelyikét igénybe vegye-e abból a célból, hogy felhívja az embertársai figyelmét és elnyerje a ragaszkodásukat. Vajon bevesse-e bármiképp is a világegyetemi erőit a látványos és a csodás dolgok után vágyakozó zsidók kielégítésére? Úgy döntött, hogy nem tesz ilyet. Olyan eljárási elv mellett döntött, mely nélkülözött minden ilyen gyakorlatot, mint annak módszerét, hogy a küldetésére felhívja az emberek figyelmét. E nagy elhatározásához következetesen tartotta is magát végig az élete során. Még amikor engedélyezett is az irgalommal összefüggésben számos idő-rövidítő megnyilatkozást, csaknem mindig arra intette a gyógyító segédkezésének elfogadóit, hogy ne beszéljenek senkinek arról, ami a javukra vált. Mindig visszautasította az ellenségeitől származó kihívásokat, hogy „mutass nekünk jelet” az isteniség bizonyítékául és bizonyságául."
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "1520.3",
                    "par_content": "Jézus bölcsen előre látta, hogy a csodatétellel és csodák művelésével csak a lenyűgözött anyagi elme kifelé irányuló hűségét idézné elő; az ilyen cselekedetek nem nyilatkoztatnák ki Istent és nem mentenék meg az embert. Elutasította, hogy pusztán csodatévővé váljon. Úgy határozott, hogy csak egyetlen feladattal fog foglalkozni — a mennyország megalapításával."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "1520.4",
                    "par_content": "Az idő alatt, amikor Jézus e nagy jelentőségű párbeszédet folytatta önmagával, végig jelen volt a megkérdőjelezés és a majdnem-kétkedő emberi eleme, mert Jézus ember és Isten is volt. Nyilvánvaló volt, hogy a zsidók sohasem fogadnák el a Messiásként, ha nem művel csodákat. Emellett, ha csak egyszer is beleegyezik abba, hogy valamilyen természetfeletti dolgot tegyen, az emberi elme bizonyosan tudná, hogy arra egy igazán isteni elmének való alárendeltség miatt került sor. Vajon összeegyeztethető lenne „az Atya akaratával” az, ha az isteni elme ilyen engedményt tenne az emberi elme kételkedő természetének? Jézus úgy döntött, hogy nem volna az és a Megszemélyesült Igazító jelenlétét idézte, mint az emberivel társult isteniség elegendő bizonyítékát."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "1520.5",
                    "par_content": "Jézus sokat utazott; felidézte Rómát, Alexandriát és Damaszkuszt. Ismerte a világ módszereit — hogy az emberek miként érik el a céljaikat a politikában és a kereskedelemben egyezkedés és okos tárgyalások révén. Felhasználja-e ezt a földi küldetésének előmozdítása érdekében? Ugyancsak elutasított minden, a világ bölcsességével és az anyagi javak erejével való megalkuvást az ország megalapításában. Megint csak úgy döntött, hogy kizárólag az Atya akaratától függjön."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "1520.6",
                    "par_content": "Jézus teljes mértékben tisztában volt azokkal a különleges lehetőségekkel, melyeket a hatalmának egyik eleme biztosított a számára. Számos módját ismerte annak, hogy késedelem nélkül miként hívhatná fel magára a nemzet és az egész világ figyelmét. Rövidesen sor kerül a páska-ünnepre Jeruzsálemben; a várost elárasztják a látogatók tömegei. Felemelkedhetne a templom tetejére és az elképedt sokaság előtt a levegőben járhatna; ilyen volna az emberek által várt Messiás. De később csalódást okozna nekik, mert nem azért jött, hogy helyreállítsa Dávid királyszékét. Ismerte a Kaligasztia-féle módszer használhatatlanságát is, amikor valaki az isteni cél elérése során megpróbál gyorsabban haladni a természetes, lassú és biztos útnál. Az Ember Fia ismét engedelmesen meghajolt az Atya útja előtt, az Atya akarata előtt."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "1521.1",
                    "par_content": "Jézus elhatározta, hogy a mennyországot az emberek szívében alapítja meg természetes, rendes, összetett és fárasztó módszerekkel, éppen olyan módszerekkel, amilyeneket a földi gyermekeinek később alkalmazniuk kell a mennyország bővítése és kiterjesztése során. Mert az Ember Fia jól tudta, hogy úgy kell lennie, hogy „minden korszak számos gyermeke sok szorongatás közepette jut be az országba”. Jézus most a polgárosodott ember nagy próbatételén ment keresztül, aki bár hatalommal rendelkezik, de állhatatosan elutasítja annak a tisztán önző vagy személyes célok érdekében való alkalmazását."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "1521.2",
                    "par_content": "Az Ember Fia életének és tapasztalásának értékelésekor mindig szem előtt kell tartanotok, hogy az Isten Fia egy első századi emberi lény elméjében testesült meg, nem pedig egy huszadik századi vagy más századi halandó elméjében. Ezáltal azt a gondolatot közvetítjük, hogy Jézus emberi képességei természetes adottságokból következtek. Ő az örökölt és a kora környezeti tényezőinek terméke volt, továbbá befolyásolta őt a képzése és a tanulmányai is. Emberi lénye eredeti, természetes volt és teljesen az akkori kor és nemzedék tényleges értelmi szintjének és társadalmi és gazdasági körülményeinek előzményeiből eredt és ezekből táplálkozott. Ennek az Isten-embernek a tapasztalásában ugyan mindig megvolt annak a lehetősége, hogy az isteni elme meghaladja az emberi értelmet, mindazonáltal amikor és ahogyan az emberi elméje működött, úgy teljesített, ahogy egy igazi halandói elme az akkori kor emberi környezete által jelentett feltételek közepette működött volna."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "1521.3",
                    "par_content": "Jézus a hatalmas világegyetemének minden világa számára megmutatta annak dőreségét, ha valaki mesterséges helyzeteket teremt abból a célból, hogy önkényes hatalmat mutasson vagy hogy átadja magát a rendkívüli hatalmának azért, hogy erősítse az erkölcsi értékeket vagy felgyorsítsa a szellemi fejlődést. Jézus elhatározta, hogy a földi küldetésével nem járul hozzá a makkabeusok uralmával járó csalódottság megismétléséhez. Nem volt hajlandó lealjasítani az isteni sajátosságait azért, hogy ki nem érdemelt népszerűségre tegyen szert vagy politikai elismerést arasson. Nem tűrte el az isteni, teremtő energiának nemzeti hatalommá vagy nemzetközi tekintéllyé alakítását. A názáreti Jézus nem volt hajlandó kiegyezni a *rosszal,* még kevésbé volt hajlandó csatlakozni a bűnhöz. A Mester diadalmasan tett hűséget az Atya akarata mellett minden egyéb földi és világi megfontolással szemben."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "section_title": "9. Az ötödik elhatározás",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "1521.4",
                    "par_content": "Miután a természeti törvényhez és a szellemi erőhöz való egyéni viszonyát illetően elhatározásra jutott a követendő irányelvek kérdéseiben, Jézus a figyelmét azon módszerek megválasztásának szentelte, melyeket az Isten országának hirdetésére és megalapítására kívánt alkalmazni. János már elkezdte a munkát; hogyan is vigye tovább ezt az üzenetet? Hogyan vegye át János küldetését? Miként szervezze meg a követőinek hatékony munkáját és okos együttműködését? Jézus most jutott el arra a végső elhatározásra, mely megtiltaná, hogy önmagát a zsidó Messiásnak tekintse, legalábbis nem annak a Messiásnak, aki akkoriban oly népszerű volt."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "1522.1",
                    "par_content": "A zsidók olyan megszabadítót képzeltek el, aki csodás hatalommal érkezik Izráel ellenségeinek alávetésére és hogy a zsidókat a világ uraivá tegye, megszabadítsa őket a nélkülözéstől és az elnyomástól. Jézus tudta, hogy ez a remény sohasem fog valóra válni. Tudta, hogy a mennyország azzal van összefüggésben, hogy az emberek szívében legyőzessen a rossz, és hogy ez tisztán szellemi természetű dolog. Belegondolt abba, hogy mennyire tanácsos a szellemi országot ragyogó és káprázatos erőfelmutatással elhozni — és e terv kivitelezése megengedett lett volna és teljesen Mihály hatáskörébe tartozott volna — de végül úgy döntött, hogy elveti az efféle tervet. Nem akart kiegyezni Kaligasztia forradalmi módszereivel. Úgy nyerte meg magvában a világot, hogy alávetette magát az Atya akaratának, és elhatározta, hogy úgy fejezi be a művét, ahogy azt elkezdte, és az Ember Fiaként."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "1522.2",
                    "par_content": "Nemigen tudjátok elképzelni, hogy mi történt volna az Urantián, ha ez az Isten-ember, aki ekkor elvben már minden mennybeli és földi hatalom birtokában volt, egyszer csak úgy dönt, hogy kibontja a főhatalom lobogóját, hogy hadrendbe állítja a csodatévő zászlóaljait! De nem akart megalkudni. Nem akarta szolgálni a rosszat, hogy abból nyerjen esetleges istenimádatot. Meg akart maradni az Atya akarata mellett. A figyelő világegyetemnek azt akarta hirdetni, „Imádjátok az Urat, az Isteneteket és csak neki szolgáljatok”."
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "1522.3",
                    "par_content": "Ahogy múltak a napok Jézus egyre tisztábban látta, hogy milyen igazság-kinyilatkoztatóvá is kell válnia. Érzékelte, hogy az Isten útja nem a könnyű út lesz. Kezdte felismerni, hogy az emberi tapasztalása hátralévő részének pohara talán keserű pohár lesz, de úgy döntött, hogy kiissza azt."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "1522.4",
                    "par_content": "Még az emberi elméje is búcsúzik a dávidi királyszéktől. Ez az emberi elme lépésről lépésre halad az isteni úton. Az emberi elme még kérdéseket fogalmaz meg, de már mindegyre elfogadja az isteni válaszokat, mint végső döntéseket a világban emberként megélt ezen egyesített életben, miközben mindegyre feltétel nélkül aláveti magát annak, hogy megcselekedje az Atya örökkévaló és isteni akaratát."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "1522.5",
                    "par_content": "Róma a nyugati világ úrnője volt. Az Ember Fia itt az elszigeteltségben és e nagy jelentőségű elhatározásokra jutva a mennyei seregek feletti parancsnokságban, ő képviselte a zsidók utolsó esélyét a világuralom megszerzésére; ám ez a földi zsidó ember, aki ilyen óriási bölcsességgel és hatalommal rendelkezett, nem volt hajlandó a világegyetemi felruházottságaihoz folyamodni sem saját maga nagyobb rangra emelése, sem a népének uralomra juttatása érdekében. Látta, mondhatni, „e világ országait”, és megvolt a hatalma, hogy megszerezze azokat. Az edentiai Fenségesek minden ilyen hatalmat az ő kezébe adtak, de ő nem akarta azokat. A földi királyságok jelentéktelen dolgok voltak, semhogy felkeltették volna egy világegyetem Teremtőjének és Urának érdeklődését. Egy célja volt csupán, az Isten további kinyilatkoztatása az ember számára, az országnak, a mennyei Atya uralmának a megalapítása az emberek szívében."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "1522.6",
                    "par_content": "Jézus visszataszítónak találta a csata, a harc és a mészárlás gondolatát; nem kért egyikből sem. A Béke Hercegeként akart megjelenni a földön, hogy kinyilatkoztassa az Isten szeretetét. A megkeresztelkedése előtt újból visszautasította a zélóták ajánlatát, hogy lázadásra vezesse őket a római elnyomók ellen. Most végső elhatározásra jutott azon írásokkal kapcsolatosan, melyeket az anyja tanított neki, mint: „Az Úr így szólt hozzám: »A Fiam vagy; ma adtam neked életet. Kérd tőlem, és örökségül adom neked a pogányokat és birtokodul a föld határait. Vasvesszővel verheted őket; mint a cserépedényt, összetörheted őket.«”"
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "1522.7",
                    "par_content": "A názáreti Jézus arra a következtetésre jutott, hogy e kijelentések nem őrá vonatkoznak. Az Ember Fiának emberi elméje végre és véglegesen félresöpörte mindezeket a messiási kérdéseket és ellentmondásokat — a héber írásokat, a szülői felkészítést, az előéneklői tanítást, a zsidó várakozásokat és a nagyra törő emberi vágyakat; egyszer s mindenkorra döntött a pályája felől. Vissza fog térni Galileába és nyugodtan hozzáfog az ország hirdetéséhez és az Atyára (a Megszemélyesült Igazítóra) bízza a napi eljárásmód részleteinek kidolgozását."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "1523.1",
                    "par_content": "Ezekkel az elhatározásokkal Jézus méltó példát állított minden személy elé minden világon szerte egy hatalmas világegyetemben, mivel nem volt hajlandó anyagi próbákat alkalmazni a szellemi kérdések vizsgálatában, mivel elutasította, hogy kevélyen dacoljon a természeti törvényekkel. Ösztönző példát mutatott világegyetemi hűségből és erkölcsi nemességből is, amikor nem volt hajlandó földi hatalomhoz nyúlni a szellemi dicsőség bevezetéséhez."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "1523.2",
                    "par_content": "Ha az Ember Fiának voltak is kétségei a küldetését és annak természetét illetően, amikor a megkeresztelését követően felment a hegyekbe, már nem volt ilyen egy sem, amikor a visszavonultság és az elhatározások negyven napjának leteltét követően visszatért a társaihoz."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "1523.3",
                    "par_content": "Jézus programot dolgozott ki az Atya országának megalapítására. Nem fog gondoskodni a nép fizikai szükségleteinek kielégítéséről. Nem fog kenyeret osztani a sokaságnak, amint azt nem is olyan régen Rómában láthatta. Nem fogja felhívni magára a figyelmet csodatétellel, még akkor sem, ha a zsidók ilyesféle megszabadítót várnak. Nem fog törekedni arra sem, hogy politikai hatalom vagy világi erő felmutatása révén érje el a szellemi üzenet elfogadását."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "1523.4",
                    "par_content": "Azzal, hogy a közelgő ország előmozdításának e módszereit a várakozással teli zsidók szemében elutasította, Jézus bizonyossá tette, hogy ugyanezek a zsidók bizonyosan és véglegesen el fogják utasítani a hatalomra és az isteniségre irányuló minden igényét. Tudván mindezt, Jézus már régóta törekedett arra, hogy ne engedje a követőinek, hogy a Messiásként utaljanak rá."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "1523.5",
                    "par_content": "A nyilvános segédkezése alatt végig annak szükségességével szembesült, hogy három folyton visszatérő helyzetet kezeljen: az étel hangos követelése, a csodatettekhez való ragaszkodás és az a végső kérés, hogy engedje meg a követőinek, hogy királlyá tegyék. De Jézus sohasem változtatta meg azokat a döntéseit, melyeket a pereai hegyekben töltött elszigeteltség napjai alatt meghozott."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "section_title": "10. A hatodik elhatározás",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "1523.6",
                    "par_content": "Ezen emlékezetes elvonulás utolsó napján, mielőtt elindult volna lefelé a hegyről, hogy csatlakozzon Jánoshoz és tanítványaihoz, az Ember Fia meghozta a végső döntését. Elhatározását e szavakkal közölte a Megszemélyesült Igazítójával, „És minden más dologban, miként az immár rögzített elhatározások esetében is, fogadom, hogy az Atyám akaratának engedelmeskedni fogok”. Amint ezt elmondta, levonult a hegyről. Az arca ragyogott a szellemi diadal dicsőségétől és az erkölcsi teljesítménytől."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A keresztelés és a negyven nap",
    "author": "Közteslény bizottság"
}