{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "1743.1",
                    "par_content": "MIELŐTT Jézus egy rövid időt eltöltött volna a tizenkettekkel Cezárea-Filippi közelében, Dávid hírnökein keresztül megszervezte, hogy augusztus 7-én, vasárnap átmehessen Kapernaumba abból a célból, hogy találkozzon a családjával. Előzetes egyeztetés alapján a találkozóra a Zebedeus hajóépítő-műhelynél kellett sort keríteni. Zebedeus Dávid úgy szervezte meg a dolgot Júdással, Jézus öccsével, hogy az egész názáreti család — Mária és Jézus minden öccse és húga — jelen legyen, Jézus pedig Andrással és Péterrel ment el a találkozóra. Máriának és a gyerekeinek feltett szándékuk volt, hogy megtartsák az ígéretüket, de úgy alakult, hogy egy csoport farizeus, akik úgy tudták, hogy Jézus a tó szemközti oldalán, Fülöp területén tartózkodik, felkereste Máriát annak érdekében, hogy amit csak lehet, kiderítsenek Jézus hollétéről. E jeruzsálemi küldöttek jövetele nagyon felzaklatta Máriát, és látva az egész családban uralkodó felszültséget és idegességet, a küldöttek arra a következtetésre jutottak, hogy biztosan Jézus látogatását várják. Ennek megfelelően bevették magukat Mária házába, és miután erősítést hívtak, türelmesen várták Jézus érkezését. Ez természetesen eredményesen megakadályozta, hogy a család bármely tagja kísérletet tegyen a Jézussal megbeszéltek betartására. A nap folyamán Júdás és Rúth többször is megpróbálta kijátszani a farizeusok éberségét és megkísérelt üzenni Jézusnak, de nem jártak sikerrel."
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "1743.2",
                    "par_content": "Kora délután Dávid hírnökei értesítették Jézust, hogy a farizeusok ott táboroznak az anyja házának küszöbénél, és ezért nem próbálkozott a családja meglátogatásával. Megint úgy alakult, bár nem az ő hibájukból, hogy Jézus és a földi családja nem tudott kapcsolatba lépni egymással."
                }
            ],
            "subsections": [
                "Jézus megpróbálja látni a családját"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": "1. A templomi adószedő",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "1743.3",
                    "par_content": "Amint Jézus Andrással és Péterrel a hajóépítő-műhely közelében, a tónál tartózkodott, egy templomi adószedő akadt rájuk, és felismervén Jézust, félrehívta Pétert és azt mondta: „A Mestered nem fizeti meg a templomi adót?” Péter már a felháborodás küszöbén volt azon indítvány miatt, hogy Jézusnak hozzá kellene járulnia az esküdt ellenségei vallási tevékenységeinek fenntartásához, ám látva az adószedő különös arckifejezését, helyesen úgy gondolta, hogy a cél az ő csapdába ejtésük azzal, hogy esetleg nem hajlandók megfizetni a szokásos fél sékelt a jeruzsálemi templomi szolgálatok támogatására. Ennek megfelelően Péter azt válaszolta: „Hát nyilvánvalóan megfizeti a Mester a templomi adót. Várj a kapunál, míg rövidesen visszatérek az adóval.”"
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "1743.4",
                    "par_content": "Péter azonban elhamarkodottan szólt. Júdásnál volt a vagyonuk, és ő most a tó túloldalán tartózkodott. Sem ő, sem a fivére, sem Jézus nem hozott magával pénzt. Tudták, hogy a farizeusok keresik őket, ezért nemigen mehettek pénzért Betszaidába sem. Amikor Péter megemlítette Jézusnak az adószedőt és azt, hogy megígérte neki a pénzt, Jézus azt mondta: „Ha megígérted, akkor fizetned kell. De mivel fogsz eleget tenni az ígéretednek? Talán megint halász lesz belőled, hogy megtarthasd a szavad? Mindazonáltal Péter, helyes, hogy az adott körülmények között megfizessük az adót. Ne adjunk okot ezeknek az embereknek, hogy a magatartásunkon megütközzenek. Itt várunk, míg kimész a csónakkal és kiveted a halászhálódat, és amikor a halakat eladtad amott a vásáron, megfizeted az adót mindhármunkért.”"
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "1744.1",
                    "par_content": "Mindezt hallotta Dávid titkos hírnöke is, aki a közelben állt, és aki ezután jelzett a part közelében halászó társának, hogy jöjjön gyorsan. Amikor Péter épp el akart indulni halászni a csónakkal, e hírnök és a halász barátja néhány kosár halat ajándékozott neki és segítettek azokat a közelben lévő halkereskedőhöz vinni, aki megvette a fogást, eleget fizetve érte, s a vételárat Dávid hírnöke kiegészítette, hogy az összeg kitegye a három emberért járó templomi adót. Az adószedő elfogadta a pénzt, s eltekintett a késedelmes fizetés miatti bírságtól, mert egy ideig távol voltak Galileától."
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "1744.2",
                    "par_content": "Nincs semmi különös abban, hogy a feljegyzésetekben az áll, hogy Péter olyan halat fogott, melynek a szájában ott volt egy sékel. Azokban az időkben számos történet keringett arról, hogy valakik kincset találtak a halak szájában; e majdnem csodákról szóló mesék mindennaposak voltak. Így amikor Péter otthagyta őket és elindult a csónak felé, Jézus félig tréfásan megjegyezte: „Különös, hogy a király fiainak adót kell fizetniük; rendszerint az idegent adóztatják meg az udvartartás érdekében, de kötelességünk, hogy ne gátoljuk a hatóságokat. Menj hát! Talán kifogod a szájában sékelt hordozó halat.” Lévén, hogy Jézus ezt mondta, és hogy Péter rövidesen megjelent a templomi adóval, nem meglepő, hogy e mellékeseményből később csoda lett, amikor a Máté evangélium írója lejegyezte azt."
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "1744.3",
                    "par_content": "Jézus Andrással és Péterrel csaknem napnyugtáig várakozott a parton. Hírnökök arról értesítették őket, hogy Mária házát még mindig figyelik; ezért amikor besötétedett, a három várakozó férfi csónakba szállt és lassan evezve elindult a Galileai-tó keleti partja felé."
                }
            ],
            "subsections": [
                "„A hal, amelynek egy sekel van a szájában.”"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": "2. Betszaida-Juliászban",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "1744.4",
                    "par_content": "Augusztus 8-án, hétfőn, mialatt Jézus és a tizenkét apostol Magadánligetben, Betszaida-Juliász mellett táborozott, több mint száz hívő, a vándor hitszónokok, a nők testülete és más, az ország megteremtése iránt érdeklődő ember jött el Kapernaumból egy tanácskozásra. Sok farizeus is eljött, mert hírét vették Jézus ittlétének. Ekkorra néhány szadduceus is szövetkezett a farizeusokkal annak érdekében, hogy kelepcébe csalják Jézust. Jézus, mielőtt elindult volna a hívekkel tartandó zártkörű megbeszélésre, egy nyilvános összejövetelt tartott, amelyen jelen voltak a farizeusok, és a közbeszólásaikkal megpróbálták felbosszantani a Mestert és másképp is igyekeztek megzavarni a gyűlést. E rendzavarók vezetője azt mondta: „Tanító, szeretnénk, ha jelet adnál nekünk arra vonatkozólag, hogy felhatalmazásod van a tanításra, és majd ha az megtörténik, minden ember tudni fogja, hogy az Isten küldött téged.” Jézus így felelt nekik: „Este azt mondjátok, jó idő lesz, mert vöröslik az ég; reggel meg azt, ma zivatar lesz, mert az ég vörös és borult. Ha felhőt láttok kelni nyugaton, azt mondjátok, esők jönnek; amikor délről fúj a szél, azt mondjátok rekkenő hőség jön. Hogy van az, hogy ilyen jól olvassátok az egek színét, de olyannyira képtelenek vagytok meglátni az idők jeleit? Akik tudni akarják az igazságot, azoknak már jel adatott; de a rosszakaratú és képmutató nemzedék nem kap jelet.”"
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "1745.1",
                    "par_content": "Miután Jézus így szólt, visszavonult és készülni kezdett a követőivel tartandó esti megbeszélésre. E megbeszélésen arról döntöttek, hogy egyesített küldetésbe fognak a Tízváros összes városában és falujában, mihelyt Jézus és a tizenkettek visszatérnek a bejelentett cezárea-filippibeli látogatásról. A Mester részt vett a tízvárosi küldetés tervezésében, és a társaságot hazaküldve így szólt: „Azt mondom nektek, óvakodjatok a farizeusok és a szadduceusok kovászától. Ne tévesszen meg benneteket, hogy azt mutatják, hogy milyen sokat tanultak és mily hűségesek a vallási formákhoz. Csakis az élő igazság szellemével és az igaz vallás erejével foglalkozzatok. Nem a holt vallástól való félelem fog megmenteni benneteket, hanem az ország szellemi valóságainak élő megtapasztalásában való hitetek. Ne engedjétek, hogy előítélet vakítson el és félelem bénítson meg benneteket. A hagyománytiszteletnek se engedjétek, hogy úgy eltorzítsa az értelmeteket, hogy a szemetekkel ne lássatok és a fületekkel ne halljatok. Az igaz vallásnak nem célja, hogy pusztán csak békét hozzon, hanem inkább hogy biztosítsa a fejlődést. Nem lehet béke a szívetekben és fejlődés az elmétekben, hacsak nem szerettek bele őszintén az igazságba, az örök valóságok eszményképeibe. Az élet és halál kérdései felvetődnek bennetek — az idő bűnös gyönyörei szemben az örökkévalóság igaz valóságaival. Már most hozzá kell fognotok ahhoz, hogy ráleljetek a félelem és kétség béklyójától való szabadulásra, amint a hit és remény új életének megélésébe kezdtek. És amikor az embertársaitokért való szolgálat érzései eláradnak a lelketekben, ne nyomjátok el azokat; amikor a szomszédotok iránti szeretet érzelmei egészen eltöltik a szíveteket, e rokonszenveteket a társaitok valódi igényeinek értelmes szolgálatában juttassátok kifejezésre.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": "3. Péter hitet tesz",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "1745.2",
                    "par_content": "Kedden kora reggel Jézus és a tizenkét apostol elhagyta Magadánligetet s elindult Cezárea-Filippibe, Fülöp negyedes fejedelem területének fővárosába. Cezárea-Filippi csodálatos vidéken terült el. A város egy festői szépségű hegyek között húzódó, elbűvölő völgyben rejtőzött, ahol a Jordán egy földalatti barlangból tört elő. A Hermon-hegy csúcsai teljesen láthatók voltak északon, míg a hegyekből déli irányban nagyszerű kilátás nyílt a Jordán felső szakaszára és a Galileai-tóra."
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "1745.3",
                    "par_content": "Jézus az ország ügyeivel kapcsolatos első tapasztalásai során már járt a Hermon-hegyen, és most, amikor épp megkezdte a munkájának végső időszakát, arra vágyott, hogy visszatérjen a próbatétel és a győzelem hegyére, ahol reménye szerint az apostolok új színben láthatják majd a felelősségeiket és új erőt meríthetnek az előttük álló nehéz időkhöz. Ahogy az úton haladtak, nagyjából akkor, amikor dél felől kerülték Merom vizeit, az apostolok beszélgetni kezdtek maguk között a Föníciában és másutt átélt legutóbbi élményeikről és felidézték, hogy az üzenetüket miként fogadták, és a különböző népek miként tekintettek a Mesterre."
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "1745.4",
                    "par_content": "Ahogy megálltak ebédelni, Jézus hirtelenül a tizenketteknek szegezte az első kérdést, melyet saját magáról valaha is megkérdezett tőlük. E meglepő kérdést tette fel: „Mit mondanak az emberek, ki vagyok én?”"
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "1746.1",
                    "par_content": "Jézus hosszú hónapokat töltött ezeknek az apostoloknak a mennyország természetét és jellegét illető felkészítésével, és jól tudta, hogy eljött az idő, hogy többet is megtanítson nekik az ő természetéről és az országhoz fűződő személyes viszonyáról. S ahogy ott ültek az eperfák alatt, a Mester hozzáfogott, hogy levezesse a választott apostolaival való hosszú közösségének egyik legnagyobb jelentőségű megbeszélését."
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "1746.2",
                    "par_content": "Jézus kérdésére az apostoloknak több mint a fele válaszolt. Elmondták, hogy prófétának, rendkívüli embernek tartja őt mindenki, aki csak ismeri; hogy még az ellenségei is erősen félnek tőle, amelynek oka az ördögök hercegével való szövetségének vádja. Elmondták neki, hogy Júdeában és Szamariában némelyek, akik személyesen nem találkoztak vele, azt hiszik, hogy ő a holtából feltámadt Keresztelő János. Péter közölte, hogy különböző alkalmakkor különböző személyek Mózeshez, Illéshez, Ésaiáshoz és Jeremiáshoz hasonlították. Amint a beszámolót meghallgatta, Jézus felállt és a körülötte félkörben ülő tizenkét emberre tekintve váratlan, széles kézmozdulattal rájuk mutatott és megkérdezte, „De mit mondotok ti, hogy ki vagyok én?” Egy pillanatra feszült csend állt be. A tizenkettek le nem vették a szemüket a Mesterről, és akkor Simon Péter talpra ugrott és azt kiáltotta: „Te vagy a Megszabadító, az élő Isten Fia.” Erre tizenegy még ülő apostol mind együtt felállt, s ezzel jelezték, hogy Péter mindnyájuk nevében szólt."
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "1746.3",
                    "par_content": "Ekkor Jézus intett nekik, hogy üljenek vissza, míg ő állva maradt előttük és így szólt: „Ez az Atyám által nyilatkoztatott ki nektek. Eljött az idő, hogy megtudjátok az igazat rólam. De egyelőre azt akarom, hogy erről ne szóljatok senkinek. Menjünk tovább.”"
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "1746.4",
                    "par_content": "Így tették meg a Cezárea-Filippibe vezető út hátralévő részét, ahová aznap késő este értek és Kelszosz házában szálltak meg, aki már várta őket. Az apostolok keveset aludtak azon az éjszakán; úgy tűnt, hogy érzékelik, nagy esemény ment végbe az életükben és az országért végzendő munkában."
                }
            ],
            "subsections": [
                "„Kinek mondanak engem az emberek?”"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": "4. Beszélgetés az Országról",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "1746.5",
                    "par_content": "Azóta, hogy János megkeresztelte Jézust és amióta a víz borrá változott Kánában, az apostolok más és más alkalmakkor gyakorlatilag a Messiásnak fogadták el őt. Némelyikük rövid időre igazán hitt abban, hogy ő a várt Megszabadító. De alig támadtak ilyen remények a szívükben, a Mester megdöbbentő szavakkal vagy kiábrándító tettekkel máris összetörte azokat. Sokáig zavart okozott nekik az az ellentét, mely a várt Messiással kapcsolatosan az elméjükben alkotott felfogások, és e rendkívüli emberrel való különleges közösségnek a szívükben megélt élménye között feszült."
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "1746.6",
                    "par_content": "Az apostolok a szerdai nap késő délelőttjén Kelszosz kertjében gyűltek össze a déli étkezéshez. Az éjszaka legnagyobb részében és azóta, hogy azon a reggelen felkeltek, Simon Péter és Zélóta Simon komoly munkát végzett a testvéreiknél annak érdekében, hogy elérjék, hogy mindannyian őszintén elfogadják a Mestert nem pusztán a Messiásként, hanem úgy is, mint az élő Isten isteni Fiát. A két Simon nagyjából egyformán értékelte Jézust, és nagy igyekezettel azon dolgoztak, hogy rábírják testvéreiket a nézeteik teljes elfogadására. András továbbra is az apostoli testület legfőbb vezetője maradt, viszont a testvére, Simon Péter egyre inkább és mindenki egyetértésével a tizenkettek szószólójává vált."
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "1747.1",
                    "par_content": "Mind ott ültek a kertben épp déltájban, amikor a Mester megjelent. Az apostolok tiszteletteljes ünnepélyességgel beszélgettek, és mind felálltak, amikor a Mester odajött hozzájuk. Jézus azzal a baráti és testvéri mosollyal oldotta a feszültséget, mely oly jellemző volt rá, amikor a követői túl komolyan vették magukat vagy valamely velük kapcsolatos dolgot. Határozott mozdulattal jelezte nekik, hogy üljenek le. A tizenkettek soha többet nem keltek fel a Mester üdvözlésére, amikor odajött hozzájuk. Látták, hogy nem helyesli a tisztelet ilyesfajta külsőséges megnyilvánulását."
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "1747.2",
                    "par_content": "Miután elfogyasztották az ételüket és hozzáfogtak, hogy megvitassák a soron következő tízvárosi vándorúttal kapcsolatos terveket, Jézus hirtelen rájuk emelte a tekintetét és azt mondta: „Most, hogy már egy teljes nap eltelt azóta, hogy egyetértettetek Simon Péternek az Ember Fia személyazonosságára vonatkozó kijelentésével, azt kérdem tőletek, kitartotok-e még a döntésetek mellett?” Ezt meghallva a tizenkettek felálltak, és Simon Péter, aki néhány lépést tett Jézus felé, így szólt: „Igen, Mester, kitartunk. Úgy hisszük, hogy te az élő Isten Fia vagy.” Ezután Péter a testvéreivel együtt leült."
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "1747.3",
                    "par_content": "Jézus, aki még mindig állt, erre azt mondta a tizenketteknek: „Ti az én választott követeim vagytok, de tudom, hogy az adott körülmények között nem pusztán emberi tudásból jutottatok erre a hitre. Ez az Atyám szellemének kinyilatkoztatása a legbenső lelketek számára. Mivel az Atyám bennetek lakozó szellemével kapcsolatos éleslátásotok révén ti ezt a vallomást teszitek, annak a bejelentésére vezet engem, hogy erre az alapra fogom építeni a mennyország testvériségét. A szellemi valóság e sziklájára fogom építeni a szellemi közösség élő templomát az Atyám országának örök valóságaiban. Sem a rossz erőknek, sem a bűn seregeinek összessége nem fog felülkerekedni az isteni szellem ezen emberi testvériségén. Amíg az Atyám szelleme mindig az isteni vezetője és tanácsadója lesz mindazoknak, akik e szellemközösség számára elkötelezik magukat, nektek és a követőiteknek átadom most a külső ország kulcsait — a hatalmat a mulandó dolgok felett — a férfiak és nők mint az ország részesei által alkotott eme szövetség társadalmi és gazdasági jellemzői felett.” És megint csak meghagyta nekik, hogy senkinek se szóljanak arról, hogy ő az Isten Fia."
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "1747.4",
                    "par_content": "Jézus kezdett hinni az apostolai hűségében és feddhetetlenségében. A Mester meg volt győződve arról, hogy a választott képviselői által a közelmúltban átélteket kiállni képes hit kétségkívül ki fogja állni a közvetlenül előttük álló kemény próbákat is, és át fogja terelni az apostolokat a minden reményük nyilvánvaló beteljesülése elvárásának zsákutcájából egy új megítéltetés új fényére, és ezáltal képesek lesznek a sötétségben kucorgó világ számára a világosság elhozatalán munkálkodni. E napon a Mester hinni kezdett az apostolai hitében, egyikükét kivéve."
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "1747.5",
                    "par_content": "Attól a naptól fogva ez a Jézus az isteni fiúi besorolásának ugyanazon örökkévaló alapjára építi azt az élő templomot, és akik azáltal tudatos istenfiakká válnak, ők azok az emberi kövek, melyek a fiúi rend ezen élő templomát alkotják, mely templom a szellemek örökkévaló Atyja bölcsességének és szeretetének dicsőségére és tiszteletére emelkedik."
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "1747.6",
                    "par_content": "Miután Jézus imigyen szólt, meghagyta a tizenkettőnek, hogy az esti étkezés idejéig vonuljanak el magukban a hegyekbe, hogy bölcsességet, erőt és szellemi útmutatást találjanak. Az apostolok úgy is tettek, ahogy a Mester parancsolta nekik."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": "5. Az új felfogás",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "1748.1",
                    "par_content": "Péter vallomásának új és alapvető vonása az a határozott felismerés volt, hogy Jézus az Isten Fia, és az ő istenisége megkérdőjelezhetetlen. A megkeresztelése és a kánai menyegző óta ezek az apostolok különbözőképpen tekintettek rá mint a Messiásra, de a nemzeti megszabadítóról alkotott zsidó felfogásnak nem képezte részét az, hogy neki *isteninek* kell lennie. A zsidók nem tanították a Messiás isteni eredetét; úgy hitték, hogy ő lesz a „felkent”, de aligha tekintették úgy, mint aki „az Isten Fia”. A második vallomásban nagyobb hangsúlyt kapott az *együttes természet,* az a mennyei tény, hogy ő az Ember Fia *és* az Isten Fia, és az emberi természet isteni természettel való egyesülésének nagy igazsága volt az, amelyről Jézus azt mondta, hogy arra fogja építeni a mennyországot."
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "1748.2",
                    "par_content": "Jézus arra törekedett, hogy az Ember Fiaként élje a földi életét és teljesítse az alászállási küldetését. A követői hajlamosak voltak őt a várt Messiásnak tekinteni. Tudván, hogy sohasem teljesíthetné be a Messiással kapcsolatos várakozásaikat, megpróbálta a Messiásra vonatkozó felfogásukat úgy átalakítani, hogy részben eleget tehessen az elvárásaiknak. De most már belátta, hogy egy ilyen tervet nemigen lehetne sikeresen keresztülvinni. Ezért aztán bátran úgy döntött, hogy felfedi a harmadik tervet — hogy nyíltan bejelenti az isteniségét, elismeri a péteri vallomás igaz voltát, és közvetlenül azt hirdeti a tizenketteknek, hogy ő az Isten Fia."
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "1748.3",
                    "par_content": "Jézus három éven át hirdette, hogy ő az „Ember Fia”, s ugyanezen három év alatt az apostolok egyre inkább ragaszkodtak ahhoz, hogy ő a várt zsidó Messiás. Most elárulta, hogy ő az Isten Fia, és úgy döntött, hogy az Ember Fiának és az Isten Fiának *együttes természetét* leíró fogalomra építi a mennyországot. Eldöntötte, hogy mellőzi a további erőfeszítéseket, hogy meggyőzze őket arról, nem ő a Messiás. Most bátran kinyilatkoztatta nekik, hogy mi is ő *lényegében,* és ezt követően már nem foglalkozott azzal, hogy mennyire elszántan tartanak ki amellett, hogy a Messiásnak tekintsék."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": "6. A következő délután",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "1748.4",
                    "par_content": "Jézus és az apostolok még egy napot töltöttek Kelszosz otthonában, várták, hogy megérkezzenek a pénzt hozó hírnökök Zebedeus Dávidtól. Nagy csökkenés mutatkozott a bevételekben is azóta, hogy a tömegek körében Jézus népszerűségének vége lett. Amikor Cezárea-Filippibe értek, a pénztáruk már üres volt. Máté nemigen akart elválni Jézustól és a társaitól ebben az időszakban, és őnála sem volt pénz, melyet átadhatott volna Júdásnak, ahogy a múltban számos alkalommal tette. Zebedeus Dávid azonban előrelátta a várható bevételcsökkenést és ennek megfelelően arra utasította a hírnökeit, hogy amint Júdeán, Szamarián és Galileán áthaladnak, gyűjtsenek pénzt is, melyet továbbíthattak a száműzetésben lévő apostoloknak és a Mesterüknek. Így aztán aznap estére megérkeztek Betszaidából a hírnökök és elég pénzt hoztak, hogy az apostolok megélhessenek belőle addig, amíg vissza nem tértek, hogy megkezdjék a tízvárosi vándorutat. Máté arra számított, hogy a kapernaumi utolsó vagyonelemének értékesítéséből akkorra némi pénzhez jut, s úgy szervezte a dolgot, hogy ezt az összeget név említése nélkül adják át Júdásnak."
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "1749.1",
                    "par_content": "Sem Péternek, sem a többi apostolnak nem volt eléggé pontos fogalma Jézus isteniségéről. Nem is sejtették, hogy egy új időszak kezdődött a Mester földi létpályájában, a tanító-gyógyítóból az új felfogású Messiássá — az Isten Fiává — válás időszaka. Ettől fogva egy új vonás jelent meg a Mester üzenetében. Ettől kezdve az életeszménye az Atya kinyilatkoztatása lett, a tanításban megjelenő eszméje pedig az, hogy a világegyeteme számára bemutatja annak a legfelsőbb bölcsességnek a megszemélyesülését, mely csak megélve érthető meg. Azért jött, hogy mindannyiunknak élete legyen és az bőségben legyen."
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "1749.2",
                    "par_content": "Jézus most kezdte meg a húsvér testben töltött emberi életének negyedik és utolsó szakaszát. Az első szakaszt a gyermekkora jelentette, azok az évek, amikor még csak homályosan tudatosult benne az eredete, a természete és az emberi lényként való beteljesülése. A második szakaszt az ifjúkorának és fiatal férfikorának egyre tudatosabbá váló évei alkották, mely évek alatt világosabban megértette az isteni természetét és az emberi küldetését. E második szakasz a megkeresztelésével kapcsolatos élményekkel és kinyilatkoztatásokkal ért véget. A Mester földi tapasztalásának harmadik szakasza a megkereszteléstől a tanítóként és gyógyítóként való segédkezésének évein keresztül tartott, egészen a Péter által Cezárea-Filippiben tett vallomás nagy jelentőségű órájáig. A földi életének harmadik időszaka foglalta magába azt az időt, amikor az apostolai és a közvetlen követői az Ember Fiaként megismerték és a Messiásnak tekintették. A földi létpályájának negyedik és utolsó időszaka itt, Cezárea-Filippiben kezdődött és a keresztre feszítésig tartott. A segédkezésének e szakaszát az isteniségének elismerése jellemezte és a húsvér testben töltött utolsó évének munkálkodására terjedt ki. A negyedik időszakban a követőinek többsége ugyan még mindig a Messiásnak tekintette, azonban az apostolok úgy ismerték meg, mint az Isten Fiát. Péter vallomása annak az új időszaknak a kezdetét jelezte, mely az Urantián alászállt Fiúként és egy egész világegyetem érdekében az általa végzett legfelsőbb szintű segédkezéssel kapcsolatos igazság teljesebb megértését hozta, valamint eme ténynek az ő választott követei által való, legalábbis ködös felismerését."
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "1749.3",
                    "par_content": "Jézus így mutatott példát az életében arra, amit a vallásában tanított: az élő fejlődés módszerével való szellemi természetű gyarapodásra. A későbbi követőivel ellentétben ő nem a lélek és a test közötti szüntelen küzdelemre helyezte a hangsúlyt. Inkább azt tanította, hogy a szellem könnyedén győzelmet arat mindkettő felett és eredményesen munkálkodik azon, hogy haszonnal csillapítsa az értelem és ösztön közötti háborúság nagy részét."
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "1749.4",
                    "par_content": "Ettől kezdve új jelentőséggel egészült ki Jézus minden tanítása. Cezárea-Filippi előtt úgy mutatta be az országról szóló evangéliumot, mint annak vezető tanítója. Cezárea-Filippi után már nem pusztán tanítóként, hanem annak az örökkévaló Atyának az isteni képviselőjeként jelent meg, aki e szellemi ország közepe és széle, és arra volt szükség, hogy mindezt emberi lényként, az Ember Fiaként tegye."
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "1749.5",
                    "par_content": "Jézus komolyan felvállalta, hogy tanítóként, majd pedig tanító-gyógyítóként vezeti a híveit a szellemi országba, de a hívek nem így akarták. Jól tudta, hogy a földi küldetése sehogyan sem teljesítheti a zsidó nép messiási várakozásait; a régi próféták egy olyan Messiást ábrázoltak, amilyen ő sohasem lehetett. Az Ember Fiaként törekedett az Atya országának megteremtésére, ám a követői nem akartak vele tartani a kalandban. Ezt látván Jézus úgy döntött, hogy részben kiegyezik a híveivel s ezzel felkészül, hogy nyíltan felvállalja az Isten alászállt Fiának szerepét."
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "1750.1",
                    "par_content": "Ennek megfelelően az apostolok sok újat hallottak, amikor Jézus e napon a kertben beszélt. E kijelentések némelyike még az ő számukra is különösnek hangzott. Egyéb meglepő bejelentések mellett olyasmiket hallhattak, mint a következők:"
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "1750.2",
                    "par_content": "„Mostantól kezdve, ha bárki közösségre akar velünk lépni, annak vállalnia kell a fiúi besorolással járó kötelezettségeket és követnie kell engem. És amikor én már nem leszek veletek, ne gondoljátok, hogy a világ jobban fog bánni veletek, mint ahogy a Mesteretekkel bánt. Ha szerettek engem, akkor készüljetek arra, hogy ezen odaadásotokat azzal bizonyítjátok, hogy hajlandók vagytok a legnagyobb áldozat meghozatalára.”"
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "1750.3",
                    "par_content": "„Jól jegyezzétek meg, amit mondok: Nem azért jöttem, hogy az igazakat szólítsam, hanem a bűnösöket. Az Ember Fia nem azért jött, hogy segédkezzenek a számára, hanem azért, hogy ő segédkezzen, és az életét úgy adományozza mindenkinek, mint az ajándékot. Kijelentem nektek, hogy azért jöttem, hogy megkeressem és megmentsem azokat, akik elvesztek.”"
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "1750.4",
                    "par_content": "„E világon ma senki sem látja az Atyát, kivéve a Fiút, aki az Atyától jött. De ha a Fiú felemeltetik, akkor mindenkit magához vonz, és aki elhiszi a Fiú egyesített természetének ezen igazságát, az a korszaknyinál időállóbb élettel ruháztatik fel.”"
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "1750.5",
                    "par_content": "„Még nem hirdethetjük nyíltan, hogy az Ember Fia az Isten Fia, de az már kinyilatkoztatott nektek; ezért beszélek nyíltan előttetek e rejtélyekről. Bár testi alakban állok előttetek, én az Atya Istentől jöttem. Mielőtt Ábrahám volt, én vagyok. Az Atyától jöttem e világra, miként megismertetek, és kijelentem nektek, hogy rövidesen el kell hagynom e világot és vissza kell térnem az Atyám munkájához.”"
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "1750.6",
                    "par_content": "„Képes lesz-e a hitetek megérteni e kijelentések igazságát azon figyelmeztetésem mellett, hogy az Ember Fia nem fogja teljesíteni az atyáitoknak a Messiással szemben támasztott elvárásait? Az én országom nem e világi. Elhiszitek-e az igazságot rólam ama tény mellett, hogy bár a rókáknak van vackuk és az ég madarainak fészkük, nekem nincs hova lehajtanom a fejemet?”"
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "1750.7",
                    "par_content": "„Mindazonáltal azt mondom nektek, hogy az Atya és én egy vagyunk. Aki látott engem, az látta az Atyát. Atyám velem munkálkodik mindeme dolgokban, és a küldetésemben sohasem fog elhagyni engem, mint ahogy én sem foglak elhagyni benneteket, amikor rövidesen elindultok, hogy az egész világon hirdessétek ezt az örömhírt.”"
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "1750.8",
                    "par_content": "„Elhoztalak benneteket magammal, hogy egy kis időre magatokban legyetek, hogy megértsétek annak az életnek a dicsőségét és felfogjátok annak nagyszerűségét, amelyre szólítottalak titeket: az Atyám országa emberek szívében való megteremtésének hit-kalandjára, azon társaságom felépítésére, mely mindazon lelkek élő közösségét jelenti, akik elhiszik ezt az örömhírt.”"
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "1750.9",
                    "par_content": "Az apostolok csendben hallgatták e határozott és meglepő kijelentéseket; bele is szédültek. Kisebb csoportokra oszlottak, hogy megvitassák a Mester szavait és eltűnődjenek azokon. Megvallották, hogy ő az Isten Fia, de nem tudták megérteni a teljes jelentését annak, aminek a megcselekedésére vezette őket."
                }
            ],
            "subsections": [
                "Jézus életének négy szakasza",
                "Új mérvadó kijelentések"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": "7. András beszélgetései",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "1750.10",
                    "par_content": "Azon az estén András vállalta, hogy személyes, vizsgálódó beszélgetést tart minden egyes testvérével, és Karióti Júdás kivételével mindegyik társával hasznos és bátorító beszélgetést folytatott. András sohasem alakított ki olyan bensőséges, személyes közösséget Júdással, mint a többi apostollal és ezért nem tulajdonított különösebb jelentőséget annak, hogy Júdás addig sohasem beszélt nyíltan és bizalmasan az apostoli testület feje előtt. Andrást azonban most olyannyira aggasztotta Júdás magatartása, hogy azon az éjszakán, később, miután minden apostol mély álomba merült, odament Jézushoz és beszámolt a Mesternek a nyugtalansága okáról. Jézus azt mondta: „András, nincs semmi baj, hogy hozzám fordultál ezzel, de semmit sem tehetünk; csak bízzunk továbbra is a legteljesebb bizalommal ebben az apostolban. A testvéreinek ne említsd a beszélgetésünket.”"
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "1751.1",
                    "par_content": "Ez volt minden, amit András Jézusból ki tudott húzni. Mindig is volt egyfajta idegenkedés e júdeai és az ő galileai testvérei között. Júdást megdöbbentette Keresztelő János halála, komolyan megsértődött a Mester több feddésén is, csalódott, amikor Jézus nem volt hajlandó megengedni, hogy királyt csináljanak belőle, szégyenkezett, amikor elmenekültek a farizeusok elől, bosszankodott, amikor Jézus nem volt hajlandó elfogadni a farizeusok azon kihívását, hogy jelet mutasson, összezavarodott attól, hogy a Mestere nem akart a hatalma megmutatásához folyamodni, és most, legutóbb, lehangolta és esetenként elcsüggesztette az üres pénztáruk. Júdásnak hiányzott a tömegek jelentette ösztönzés."
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "1751.2",
                    "par_content": "A többi apostol mindegyikét különböző mértékű, de jellegében hasonló megpróbáltatások és gyötrelmek érték, de ők szerették Jézust. Legalábbis jobban kellett szeretniük a Mestert, mint ahogy Júdás szerette, mert ők vele tartottak a keserű végig."
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "1751.3",
                    "par_content": "Lévén, hogy Júdás Júdeából származott, a személye elleni támadásnak vette Jézus legutóbbi figyelmeztetését, melyet az apostoloknak szánt, „óvakodjatok a farizeusok kovászától”; hajlamos volt úgy értelmezni e kijelentést, mint rá vonatkozó burkolt célzást. De Júdás nagy tévedése ez volt: időről időre, amikor Jézus elküldte az apostolokat magukban imádkozni, akkor ahelyett, hogy őszinte közösséget keresett volna a világegyetem szellemi erőivel, ő az emberi félelem gondolatainak adott teret, s közben kitartott a Jézus küldetésével kapcsolatos titokzatos gondolatai mellett, s engedett a bosszúérzelmek befogadására való szerencsétlen hajlamának is."
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "1751.4",
                    "par_content": "Ez alkalommal Jézus magával akarta vinni az apostolait a Hermon-hegyre, mely helyet azért választotta, hogy itt kezdje meg az Isten Fiaként való földi küldetésének negyedik szakaszát. Némelyikük jelen volt a Jordánban való megkeresztelésekor és tanúja volt az Ember Fiaként élendő létpályája kezdetének, és azt akarta, hogy némelyikük szintén legyen jelen, hogy hallja az Isten Fia új és nyilvános szerepének betöltésére vonatkozó elrendelést. Ennek megfelelően augusztus 12-én, péntek reggel Jézus így szólt a tizenkettekhez: „Csomagoljatok élelmet és készüljetek, mert elmegyünk azokba a hegyekbe, ahová a szellem szólít, hogy a földi munkám befejezéséhez minden szükségest megkaphassak. Szívesen magammal vinném a testvéreimet, hogy ők is erőt nyerjenek ahhoz, hogy velem tudjanak tartani e megpróbáltatást jelentő idők átélésében.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Cezárea-Filippiben",
    "author": "Közteslény bizottság"
}