{
    "paper_index": 158,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "158:0",
            "pars": [
                {
                    "par_ref": "158:0.1",
                    "par_pageref": "1752.1",
                    "par_content": "JÉZUS és a társai Kr.u. 29. augusztus 12-én, pénteken napszállta közeledtével értek a Hermon-hegy lábához, annak a helynek a közelébe, ahol egykor a Tiglát nevű legény várakozott, mialatt a Mester fent járt a hegyen egymagában, hogy elrendezze az Urantia szellemi beteljesülési útjait és gyakorlatilag véget vessen a Lucifer-féle lázadásnak. Két napot töltöttek itt a sebesen közeledő eseményekre való szellemi felkészüléssel."
                },
                {
                    "par_ref": "158:0.2",
                    "par_pageref": "1752.2",
                    "par_content": "Jézus lényegében előre tudta, hogy mi fog történni a hegyen, és erősen akarta, hogy minden apostola osztozzon e tapasztalásban. Azért időzött velük a hegylábnál, hogy felkészítse őket a magáról szóló kinyilatkoztatásra. De az apostolok nem tudtak felemelkedni azokba a szellemi magasságokba, mely igazolta volna azt, hogy ki lehet őket tenni a földön rövidesen megjelenő mennyei lények látogatásával járó élményeknek. Lévén, hogy minden társát nem vihette magával, úgy határozott, hogy csak azt a hármat viszi, akik szokásosan is elkísérték őt az ilyen különleges virrasztásokra. Ennek megfelelően csak Péter, Jakab és János osztozott a Mesterrel e különleges élmény egy részében."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "158:1",
            "pars": [
                {
                    "par_ref": "158:1.1",
                    "par_pageref": "1752.3",
                    "par_content": "Augusztus 15-én, hétfőn kora reggel Jézus és a három apostol elindult fel a Hermon-hegyre, és erre hat nappal azon emlékezetes délidei vallomást követően került sor, melyet Péter az út mentén, az eperfák alatt tett."
                },
                {
                    "par_ref": "158:1.2",
                    "par_pageref": "1752.4",
                    "par_content": "Jézusnak magának azért kellett elmennie a hegyre, hogy a húsvér testben való alászállása előrehaladásával kapcsolatban felmerült fontos kérdések tisztázódjanak, lévén, hogy e tapasztalás a maga teremtette világegyetemmel függött össze. Kiemelendő, hogy e rendkívüli esemény megtörténésének időpontja úgy volt meghatározva, hogy akkor Jézus és az apostolok épp a nem-zsidók földjén jártak, és hogy az ténylegesen is a nem-zsidók hegyén ment végbe."
                },
                {
                    "par_ref": "158:1.3",
                    "par_pageref": "1752.5",
                    "par_content": "Röviddel dél előtt érték el úti céljukat, mely nagyjából a hegytetőhöz félúton helyezkedett el, és mialatt megebédeltek, Jézus elmesélte néhány élményét, melyeket akkor élt át, amikor a Jordántól keletre, a hegyekben tartózkodott, nem sokkal a megkeresztelését követően, és beszámolt nekik néhány olyan, a Hermon-hegyen szerzett élményéről is, melyekre a magányos elvonultságban töltött korábbi látogatásával összefüggésben került sor."
                },
                {
                    "par_ref": "158:1.4",
                    "par_pageref": "1752.6",
                    "par_content": "Kisfiúként Jézus gyakran felment a házuk közelében álló hegyre és azokról a csatákról ábrándozott, melyeket a birodalmak seregei vívtak Eszdrélon mezején; most a Hermon-hegyre ment fel, hogy abban a felruházottságban részesüljön, mely felkészíti, hogy alászálljon a Jordán síkságaira annak érdekében, hogy előadja az Urantián való alászállása színművének zárójeleneteit. A Mester lemondhatott volna az e napon a Hermon-hegyen megvívandó küzdelemről és visszatérhetett volna a világegyetemi területei feletti uralkodáshoz, de nem csak amellett döntött, hogy eleget tesz a paradicsomi Örökkévaló Fiú parancsában foglalt, az ő isteni fiúi besorolási rendjével szemben támasztott követelményeknek, hanem vállalta azt is, hogy véglegesen és teljes mértékben eleget tesz a paradicsomi Atyja mindenkori akaratának. Ezen az augusztusi napon három apostola is látta, amint visszautasítja, hogy a teljes világegyetemi hatalommal övezzék. Ámulva figyelték, amint a mennyei lények távoznak, s magára hagyják őt, hogy az Ember Fiaként és az Isten Fiaként fejezze be a földi életét."
                },
                {
                    "par_ref": "158:1.5",
                    "par_pageref": "1753.1",
                    "par_content": "Az apostolok hite magasan szárnyalt az ötezer ember jóllakatása idején, és azután gyorsan csaknem teljesen elfogyott. Most, annak eredményeként, hogy a Mester elismerte isteni voltát, a tizenkettek lankadt hite a következő néhány hét során elérte a tetőpontját, de aztán fokozatos csökkenésbe ment át. A hitük harmadik feléledésére nem is került sor egészen a Mester feltámadásáig."
                },
                {
                    "par_ref": "158:1.6",
                    "par_pageref": "1753.2",
                    "par_content": "Három óra körül járhatott az idő e szép délutánon, amikor Jézus elvált a három apostoltól, azzal, hogy: „Elmegyek egy időre, hogy együtt lehessek Atyámmal és az ő hírnökeivel; azt akarom, hogy ti maradjatok itt, és amíg a visszatértemre várakoztok, imádkozzatok, hogy az Atya akarata legyen meg minden, az Ember Fia további alászállási küldetésével kapcsolatos tapasztalásotokban.” Miután ezt elmondta nekik, Jézus hosszas tanácskozásra vonult vissza Gábriellel és a Melkizedek Atyával, s nem is tért vissza nagyjából hat óráig. Látva, hogy az apostolok mennyire nyugtalankodnak a hosszú távolmaradása miatt, Jézus azt mondta: „Mitől féltek? Tudjátok jól, hogy az Atyám ügyében kell járnom; miért vannak hát kétségeitek, amikor nem vagyok veletek? Kijelentem, hogy az Ember Fia elhatározta, hogy a teljes életét a köreitekben, és mint közületek egy, úgy viszi végig. Bizakodjatok; nem foglak elhagyni benneteket, míg a munkámat el nem végeztem.”"
                },
                {
                    "par_ref": "158:1.7",
                    "par_pageref": "1753.3",
                    "par_content": "Amint sovány estebédjüket fogyasztották, Péter megkérdezte a Mestert, „Meddig maradunk itt a hegyen, távol a testvéreinktől?” Erre Jézus azt válaszolta: „Amíg meg nem látjátok az Ember Fiának dicsőségét és meg nem értitek, hogy minden, amit mondtam nektek, igaz.” Ahogy ott üldögéltek, a tábortüzük vörösen izzó fényénél megbeszélték a Lucifer-féle lázadással kapcsolatos ügyeket, mígnem leszállt a sötétség és az apostolok szeme a fáradtságtól le-lecsukódott, mert útjukra aznap reggel nagyon korán indultak."
                },
                {
                    "par_ref": "158:1.8",
                    "par_pageref": "1753.4",
                    "par_content": "Az apostolok mélyen aludtak, de egy fél óra elteltével hirtelenül egy közeli, sercegő hangra ébredtek, és nagy meglepetésükre és megdöbbenésükre, ahogy körülnéztek, látták, amint Jézus bizalmasan beszélget két ragyogó lénnyel, akik a mennyei világ fényének öltözékét viselik. Jézus arca és alakja mennyei fényű világosságot árasztott. Ők hárman különös nyelven beszéltek, de az elhangzottak némely részéből Péter tévesen arra következtetett, hogy a Jézus társaságában lévő két lény Mózes és Illés; a valóságban Gábriel és a Melkizedek Atya volt az. A fizikai szabályozók Jézus kérésére rendezték úgy, hogy az apostolok szemtanúi lehessenek e jelenetnek."
                },
                {
                    "par_ref": "158:1.9",
                    "par_pageref": "1753.5",
                    "par_content": "A három apostol oly szörnyen megrémült, hogy csak lassan nyerték vissza a lélekjelenlétüket, de Péter, aki először ocsúdott fel, azt mondta, amint a kápráztató látvány eltűnt a szemük elől és ahogy már csak azt látták, hogy Jézus egymagában álldogál: „Jézus, Mester, jó, hogy itt voltunk. Örülünk, hogy láthattuk e dicsőséget. Nem szívesen megyünk vissza a dicstelen világba. Ha te is úgy akarod, maradjunk itt, és felállítunk három sátrat, egyet neked, egyet Mózesnek és egyet Illésnek.” Péter zavarában szólt így, és mert abban a pillanatban semmi más nem jutott eszébe."
                },
                {
                    "par_ref": "158:1.10",
                    "par_pageref": "1753.6",
                    "par_content": "Mialatt Péter beszélt, egy ezüstösen fénylő felhő bújt elő és vetett árnyékot négyükre. Az apostolok ekkor nagyon megijedtek, és amint arcra borulva hódolni kezdtek, egy hangot hallottak, ugyanazt, mely Jézus megkeresztelésének napján is szólt, s ez alkalommal ezt mondta: „Ez az én szeretett fiam; figyeljetek rá.” Amikor a felhő eltűnt, Jézus megint csak egyedül volt a hármakkal, és lehajolt értük, megérintette őket s így szólt: „Keljetek fel és ne féljetek; ennél nagyobb dolgokat fogtok látni.” Az apostolok azonban nagyon is féltek; hallgatag és gondolatokba merült hármast alkottak, amint röviddel éjfél előtt készülődni kezdtek, hogy lemenjenek a hegyről."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "158:2",
            "pars": [
                {
                    "par_ref": "158:2.1",
                    "par_pageref": "1754.1",
                    "par_content": "A hegyről való levonulás során nagyjából fele útig egy szót sem szóltak. Jézus ekkor azzal kezdte a beszélgetést, hogy megjegyezte: „Ügyeljetek jól, hogy mindaddig senkinek, még a testvéreiteknek se beszéljetek e hegyen látott és hallott dolgokról, amíg az Ember Fia fel nem támadt holtából.” A három apostol megdöbbent és összezavarodott a Mester azon szavain, hogy „amíg az Ember Fia fel nem támadt holtából”. Nemrégiben erősítették meg a hitüket benne, mint a Megszabadítóban, az Isten Fiában, és látták, amint a szemük előtt lényegül át dicsőségben, és most arról kezd beszélni, hogy „feltámad a holtából”!"
                },
                {
                    "par_ref": "158:2.2",
                    "par_pageref": "1754.2",
                    "par_content": "Péter beleborzongott a Mester halálának gondolatába — még belegondolni is túl kellemetlen volt — és attól félve, hogy Jakab vagy János rákérdez e kijelentésre, úgy tartotta a legjobbnak, ha a beszélgetést más irányba tereli, és mivel nem tudta, hogy mi egyébről beszélgethetnének, kimondta az első gondolatot, ami eszébe jutott, mégpedig ezt: „Mester, miért van az, hogy az írástudók azt mondják, hogy Illésnek kell eljönnie, mielőtt a Messiás megjelenik?” Jézus tudván, hogy Péter megpróbálja elkerülni, hogy az ő haláláról és feltámadásáról essék szó, így válaszolt: „Illés valóban előbb jön el, hogy előkészítse a terepet az Ember Fia számára, akinek sok dolgot kell elszenvednie és végül elutasításra kell találnia. De elmondom nektek, hogy Illés már eljött, és ők nem fogadták be, hanem kényük-kedvük szerint bántak vele.” A három apostol ekkor értette meg, hogy Jézus Illésként Keresztelő Jánosra utal. Jézus tudta, hogy ha ragaszkodnak ahhoz, hogy őt a Messiásnak tekintsék, akkor szükségképpen Jánosnak kell lennie a jövendölés Illésének."
                },
                {
                    "par_ref": "158:2.3",
                    "par_pageref": "1754.3",
                    "par_content": "Jézus megparancsolta nekik, hogy hallgassanak azon megfigyeléseikről, melyeket a feltámadása utáni dicsőségéből ízelítőül kaptak, mert nem akarta erősíteni azt az elképzelést, hogy ő majd bármilyen mértékben megfelel a csodákat művelő megszabadítóról alkotott téves nézeteiknek most, hogy a Messiásként tekintenek rá. Bár Péter, Jakab és János mélyen elgondolkodott mindezen, nem szóltak róla senkinek, míg a Mester fel nem támadt."
                },
                {
                    "par_ref": "158:2.4",
                    "par_pageref": "1754.4",
                    "par_content": "Ahogy folytatták útjukat a hegyről lefelé, Jézus azt mondta nekik: „Nem akartok elfogadni engem az Ember Fiaként; ezért beleegyeztem, hogy a ti bevett értelmezésetek szerint fogadjatok, de félreértés ne essék, az Atyám akaratának érvényesülnie kell. Ha tehát úgy döntötök, hogy a magatok akarata szerinti értelmezést követitek, akkor fel kell készülnötök arra, hogy sok csalódást fogtok elszenvedni és számos megpróbáltatáson fogtok keresztülmenni, de a tőlem kapott felkészítésnek elégségesnek kell lennie ahhoz, hogy győzedelmeskedjetek még a magatok választotta csapások közepette is.”"
                },
                {
                    "par_ref": "158:2.5",
                    "par_pageref": "1754.5",
                    "par_content": "Jézus nem azért vitte fel magával Pétert, Jakabot és Jánost az átlényegülés hegyére, mintha ők bármilyen értelemben a többi apostolnál felkészültebbek lettek volna arra, hogy tanúi legyenek a történteknek, vagy mert szellemileg alkalmasabbak lettek volna arra, hogy ilyen ritka kiváltságot élvezzenek. Egyáltalán nem. Jól tudta, hogy a tizenkettek egyike sincs szellemileg felkészülve erre a tapasztalásra; ezért vitte magával mindössze azt a három apostolt, akiket arra jelöltek ki, hogy elkísérjék őt azon alkalmakkor, amikor egyedül akart lenni, hogy így elvonulva magába szállhasson."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "158:3",
            "pars": [
                {
                    "par_ref": "158:3.1",
                    "par_pageref": "1755.1",
                    "par_content": "Aminek Péter, Jakab és János tanúja volt az átlényegülés hegyén, az futó pillantás volt azon mennyei látványosságra, amely e mozgalmas napon végbement a Hermon-hegyen. Az átlényegülés a következő alkalmakból történt:"
                },
                {
                    "par_ref": "158:3.2",
                    "par_pageref": "1755.2",
                    "par_content": "1. A Paradicsom Örökkévaló Anya-Fia teljességében elfogadta Mihály megtestesült életének urantiai alászállását. Ami az Örökkévaló Fiú által támasztott feltételeket illeti, Jézus megismerte az azok teljesülésére vonatkozó bizonyosságot. E bizonyosságot Gábriel hozta el Jézusnak."
                },
                {
                    "par_ref": "158:3.3",
                    "par_pageref": "1755.3",
                    "par_content": "2. A Végtelen Szellem megelégedettségének tanúsítása arra vonatkozólag, hogy a halandói húsvér testhez hasonló alakban való urantiai alászállás teljes értékűvé lett. A Végtelen Szellem világegyetemi képviselője, Mihály közvetlen társa a Szalvingtonon és az ő mindig jelenlévő munkatársa ez alkalommal a Melkizedek Atyán keresztül szólt."
                },
                {
                    "par_ref": "158:3.4",
                    "par_pageref": "1755.4",
                    "par_content": "Jézus üdvözölte a földi küldetésével kapcsolatosan az Örökkévaló Fiú és a Végtelen Szellem hírnökei által tett tanúságtételt, de megjegyezte, hogy Atyja még nem jelezte, hogy az urantiai alászállás véget ért volna; az Atya nem látható jelenléte Jézus Megszemélyesült Igazítóján keresztül csak annyi tanúságot tett, hogy „Ez az én szeretett fiam; figyeljetek rá.” És ez szavakkal hangzott el, hogy a három apostol is hallja."
                },
                {
                    "par_ref": "158:3.5",
                    "par_pageref": "1755.5",
                    "par_content": "E mennyei látogatás után Jézus meg akarta tudni az Atyja akaratát és úgy döntött, hogy a halandói alászállásban elmegy annak természetes végéig. Ez volt Jézus átlényegülésének jelentése. A három apostol számára ez olyan esemény volt, mely azt jelezte, hogy a Mester megkezdte az Isten Fiaként és az Ember Fiaként való földi létpályájának utolsó szakaszát."
                },
                {
                    "par_ref": "158:3.6",
                    "par_pageref": "1755.6",
                    "par_content": "Gábriel és a Melkizedek Atya hivatalos látogatását követően Jézus kötetlen beszélgetést folytatott velük, a segédkezésben részes Fiaival, és eszmét cseréltek a világegyetem ügyeiről."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "158:4",
            "pars": [
                {
                    "par_ref": "158:4.1",
                    "par_pageref": "1755.7",
                    "par_content": "Jézus és a társai e keddi nap kezdetén, röviddel a reggeli idejét megelőzően érkeztek meg az apostoli táborba. Ahogy közelebb értek, észrevették, hogy egy nagyobb tömeg gyűlt össze az apostolok körül és hamarosan hallották is a nagyjából ötven személyből álló csoport hangos vitáját és veszekedését, mely csoportot a kilenc apostol, valamint az egyenlő számban összegyűlt jeruzsálemi írástudók és a hívő tanítványok alkottak, akik követték a Jézus és a társai által bejárt útvonalat Magadántól idáig."
                },
                {
                    "par_ref": "158:4.2",
                    "par_pageref": "1755.8",
                    "par_content": "Bár a tömeg sok dologról vitázott, a fő ellentét egy bizonyos tibériási polgár kapcsán bontakozott ki, aki Jézust keresve az előző napon érkezett. E férfinak, a sáfedi Jakabnak volt egy nagyjából tizennégy éves fia, az ő egyetlen gyermeke, aki súlyos rángógörcstől szenvedett. Ezen idegrendszeri betegségen felül a fiút megszállta egy olyan kóbor, rossztevő és lázadó közteslény is, melyek akkoriban jelen voltak a földön és nem álltak felügyelet alatt, tehát a fiú egyszerre volt nyavalyatörős és démoni megszállott."
                },
                {
                    "par_ref": "158:4.3",
                    "par_pageref": "1755.9",
                    "par_content": "Ez az aggódó apa, aki Heródes Antipász egy alacsonyabb rangú tisztviselője volt, csaknem két héten át járta Fülöp felségterületeinek nyugati végeit Jézust keresve, hogy a szenvedő fia meggyógyításáért könyörögjön neki. Nem is akadt rá az apostoli társaságra egészen azon nap deléig, amelyen Jézus a három apostollal még a hegyen tartózkodott."
                },
                {
                    "par_ref": "158:4.4",
                    "par_pageref": "1756.1",
                    "par_content": "A kilenc apostol nagyon meglepődött és igencsak összezavarodott, amikor e férfi majd negyven egyéb, Jézust kereső személy kíséretében váratlanul rájuk talált. A csoport megérkezésekor a kilenc apostol, legalábbis a többségük, nem tudott ellenállni a régi kísértésüknek — hogy megvitassák, ki lesz a legnagyobb a közelgő országban; elmélyülten vitáztak azokról a lehetséges tisztségekről, melyeket az egyes apostolok kapnának. Egyszerűen nem voltak képesek megszabadulni a Messiás anyagi küldetésével kapcsolatban régóta dédelgetett álmuktól. Most, hogy Jézus maga is elfogadta azt a megvallást, miszerint valóban ő a Megszabadító — legalábbis elismerte az isteniségének tényét — mi sem volt természetesebb, mint hogy a Mestertől való különlétük ezen időszakában elmerültek a szívüket leginkább megtöltő remények és vágyak megvitatásában. Épp e dolgokról beszélgettek, amikor a sáfedi Jakab és a Jézust kereső többiek rájuk akadtak."
                },
                {
                    "par_ref": "158:4.5",
                    "par_pageref": "1756.2",
                    "par_content": "András lépett oda, hogy köszöntse az apát és fiát e szavakkal, „Kit kerestek?” Jakab azt felelte: „Jóember, a Mesteredet keresem. Gyógyulást keresek a beteg fiamnak. Azt szeretném, hogy Jézus kiűzze a gyermekemet megszállva tartó ördögöt.” Ezután az apa előadta az apostoloknak, hogy mennyire szenved a fia, hogy sokszor csaknem életét vesztette a rosszindulatú rohamok következtében."
                },
                {
                    "par_ref": "158:4.6",
                    "par_pageref": "1756.3",
                    "par_content": "Az apostolok csak figyeltek, de Zélóta Simon és Karióti Júdás odalépett az apához és azt mondták: „Mi meg tudjuk gyógyítani őt; nem kell megvárnod a Mester visszatértét. Az ország követei vagyunk; e dolgokat többé már nem tartjuk titokban. Jézus a Megszabadító, és az ország kulcsait megkaptuk.” Ekkorra András és Tamás egymás között beszélgetni kezdett. Nátániel és a többiek elképedten figyeltek; mind megdöbbentek Simon és Júdás hirtelen merészségén, sőt önteltségén. Erre azt mondta az apa: „Ha megadatott nektek, hogy ilyeneket tegyetek, könyörgöm, szóljatok, hogy a gyermekem kiszabaduljon a fogságból.” Erre Simon odalépett, és kezét a gyermek fejére téve, egyenesen a szemébe nézett és azt parancsolta: „Jöjj ki belőle, tisztátalan szellem; Jézus nevében engedelmeskedj nekem.” Ám a legénykére csak egy erősebb roham tört rá, s az írástudók gúnyosan nevettek az apostolokon, és a csalódott híveknek is el kellett szenvedniük ezen ellenséges gáncsoskodók gúnyolódásait."
                },
                {
                    "par_ref": "158:4.7",
                    "par_pageref": "1756.4",
                    "par_content": "András igencsak bosszankodott e meggondolatlan próbálkozáson és annak lehangoló kudarcán. Tanácskozásra és imádkozásra hívta az apostolokat. E csendes elmélyedést követően András, aki kínosan érezte magát a vereségük miatt és érezte mindannyiuk megalázottságát is, megpróbálta, immár másodízben kiűzni a démont, de csak sikertelenség koronázta az erőfeszítéseit. András őszintén elismerte a vereséget és arra kérte az atyát, hogy maradjon ott éjszakára vagy amíg Jézus vissza nem tér, mondván: „Talán ez a fajta nem megy ki, hacsaknem a Mester személyes parancsára.”"
                },
                {
                    "par_ref": "158:4.8",
                    "par_pageref": "1756.5",
                    "par_content": "Így aztán, mialatt Jézus lefelé tartott a hegyről a feldobott és elragadtatott Péterrel, Jakabbal és Jánossal, az összezavarodott és a megalázottságtól csüggedt kilenc testvérük ugyancsak nem aludt. Elkedvetlenedett és kiábrándult csoportot alkottak. De a sáfedi Jakab nem adta fel. Bár semmit sem tudtak mondani neki arról, hogy Jézus mikor tér vissza, ő úgy döntött, hogy a Mester visszaérkeztéig ott marad."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "158:5",
            "pars": [
                {
                    "par_ref": "158:5.1",
                    "par_pageref": "1757.1",
                    "par_content": "Ahogy Jézus a közelükbe ért, a kilenc apostol nagyon megkönnyebbült, hogy a köreikben üdvözölhetik, és erősen felbátorította őket annak a jókedvnek és szokatlan lelkesültségnek a látványa, mely Péter, Jakab és János arcán tükröződött. Mind odaszaladtak, hogy üdvözöljék Jézust és a három testvérüket. Ahogy egymást köszöntötték, a tömeg is odajött, és Jézus megkérdezte, „Min vitatkoztatok, amint felétek tartottunk?” De még mielőtt az összezavarodott és megszégyenült apostolok válaszolhattak volna a Mester kérdésére, a beteg legényke aggódó apja odament hozzájuk, és Jézus lába előtt letérdelve, így szólt: „Mester, van egy fiam, az egyetlen gyermekem, akit rossz szellem szállt meg. Nemcsak hogy üvölt félelmében, habzik a szája és a rohama idején halott módjára esik össze, hanem az őt megszállt rossz szellem gyakran görcsbe rántja és néha előfordult, hogy belevitte a vízbe és a tűzbe is. A sok fogcsikorgatásban és a sok sebesülés miatt a gyermekem teljesen legyengül. Élete a halálnál is rosszabb; az anyjának és nekem már nehéz a szívünk és megtört a szellemünk. Téged keresvén, nagyjából tegnap délben akadtam rá a tanítványaidra, és ahogy várakoztunk, az apostolaid megpróbálták kiűzni a démont, de nem tudták. És most, Mester, megteszed ezt értünk, meggyógyítod a fiamat?”"
                },
                {
                    "par_ref": "158:5.2",
                    "par_pageref": "1757.2",
                    "par_content": "Amint Jézus meghallgatta a beszámolót, megérintette a térdelő apát és kérte, hogy keljen fel, s közben a közelben álldogáló apostolokat fürkészte a tekintetével. Ezután Jézus így szólt az előtte állókhoz: „Ó, hitetlen és elfajzott nemzedék, meddig kell még türelmesnek lennem veletek? Meddig legyek veletek? Mikor tanuljátok már meg, hogy hitbeli tetteket kétkedő hitetlenség parancsa nem vihet véghez?” Az összezavarodott apára mutatva Jézus akkor azt mondta, „Hozd ide a fiadat!” Amint Jakab Jézus elé vezette a fiát, Jézus megkérdezte: „Mióta szenved a fiú ettől?” Az apa azt felelte, „Már kisgyermek kora óta.” Ahogy ott beszélgettek, a fiúra erős roham jött rá és a fogait csikorgatva, habzó szájjal összeesett előttük. Egy sor erős rángógörcs után úgy feküdt ott, mint aki meghalt. Az apa megint letérdelt Jézus lába elé és e szavakkal könyörgött a Mesternek: „Ha meg tudod gyógyítani, kérve kérlek, könyörülj rajtunk és szabadíts meg minket a szenvedéstől.” Amint Jézus e szavakat meghallotta, letekintett az apa aggodalmas arcára, s azt mondta: „Ne kérdőjelezd meg az Atyám szeretetteljes hatalmát, hanem csak a hited őszinteségét és nagyságát. Minden lehetséges annak, aki valóban hisz.” Ekkor mondta el a sáfedi Jakab a hittel keveredett kétely sokáig emlékezetes szavait, „Uram, én hiszek. Kérlek, segíts a hitetlenségemen!”"
                },
                {
                    "par_ref": "158:5.3",
                    "par_pageref": "1757.3",
                    "par_content": "E szavak hallatán Jézus előrelépett, megfogta a fiú kezét és így szólt: „Az Atyám akaratának megfelelően és az élő hit elismeréseként teszem ezt. Fiam, kelj fel! Gyere ki belőle engedetlen szellem, és ne térj vissza belé!” Majd a legényke kezét az apja kezébe téve, Jézus azt mondta: „Menj! Az Atya teljesítette a lelked kívánságát.” Mind, akik jelen voltak, még Jézus ellenségei is, elámultak a látottakon."
                },
                {
                    "par_ref": "158:5.4",
                    "par_pageref": "1757.4",
                    "par_content": "Valóságos kiábrándulást jelentett a három apostol számára, akik oly rövid idővel korábban még az átlényegülés történéseinek és tapasztalásainak szellemi elragadtatásában részesültek, hogy az apostoltársaik vereségének és eredménytelenségének látványára kellett visszatérniük. De mindig is ez volt a helyzet az ország e tizenkét követével. A lelkesültség és a megalázottság életélményei váltakoztak náluk."
                },
                {
                    "par_ref": "158:5.5",
                    "par_pageref": "1758.1",
                    "par_content": "Ez egy kettős csapásból, egy testi betegségből és egy szellemi bajból való igazi kigyógyulás volt. A legényke attól az órától fogva végleg meggyógyult. Amikor Jakab a meggyógyult fiával visszaindult, Jézus azt mondta: „Cezárea-Filippibe megyünk; most azonnal készülődjetek.” Hallgatag csoportként tartottak dél felé, s a tömeg követte őket."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "158:6",
            "pars": [
                {
                    "par_ref": "158:6.1",
                    "par_pageref": "1758.2",
                    "par_content": "Éjszakára Kelszosznál maradtak, és azon az estén a kertben, miután estétküket elköltötték és pihentek is, a tizenkét apostol Jézus köré gyűlt, és Tamás így szólt: „Mester, bár mi, akik hátramaradtunk, még mindig nem kaptunk tájékoztatást arról, hogy mi történt fenn a hegyen, hogy mi volt az, ami a veled tartó testvéreinket oly nagyon megörvendeztette, mégis azt szeretnénk, ha megbeszélnéd velünk a vereségünk dolgát és e kérdésekben kioktatnál minket, mivelhogy a hegyen végbement dolgok most még nem tárhatók fel.”"
                },
                {
                    "par_ref": "158:6.2",
                    "par_pageref": "1758.3",
                    "par_content": "Tamásnak válaszolva Jézus azt mondta: „Mindent, amit testvéreitek a hegyen hallottak, a kellő időben ti is megtudtok majd. De most elárulom nektek a vereségetek okát, melynek alapjául szolgáló cselekedetre oly botorul kísérletet tettetek. Mialatt a Mesteretek és a társaitok, a testvéreitek, tegnap felmentek arra a hegyre, hogy jobban megismerhessék az Atya akaratát és bölcsességgel való nagyobb felruházottságot kérjenek ezen isteni akarat megcselekedéséhez, addig ti, akik itt maradtatok készenlétben, olyan utasításokkal, hogy elmétek tegyen szert szellemi alapú éleslátásra és hogy imádkozzatok velünk az Atya akaratának teljesebb kinyilatkoztatásáért, nem voltatok képesek gyakorolni a meglévő hiteteket, hanem inkább engedtetek a kísértésnek és elmerültetek ama régi rossz hajlamaitokban, hogy kiemelt helyet keressetek magatoknak a mennyországban — abban az anyagi és ideigvaló országban, mely még mindig ott él a gondolataitokban. Ti mégis ragaszkodtok e téves fogalmakhoz, pedig többször is kijelentettem, hogy az én országom nem e világi."
                },
                {
                    "par_ref": "158:6.3",
                    "par_pageref": "1758.4",
                    "par_content": "Addig nem fogja a hitetek megragadni az Ember Fiának személyazonosságát, míg az e világi előrelépésetek iránti önző vágyatok visszalopózik hozzátok, és újra csak azon vitatkoztok egymás között, hogy ki legyen a legnagyobb a mennyországban, egy olyan országban, mely, ahogy ti még mindig képzelitek, nem is létezik és soha nem is fog létezni. Hát nem mondtam-e nektek, hogy aki a legnagyobb akar lenni az Atyám szellemi testvériségének országában, annak a saját szemében kicsinynek kell lennie és így a testvérei szolgálójává kell válnia? A szellemi nagyság isteni hasonlatosságú, megértő szeretetben áll fenn, és nem a sajátlényeg felmagasztalását szolgáló anyagi hatalom gyakorlásának élvezetében. Amivel ti próbálkoztatok, s amiben oly tökéletes kudarcot vallottatok, az a célját illetően nem volt tiszta. A szándékotok nem volt isteni. Az eszményképetek nem volt szellemi. A törekvésetek nem volt önzetlen. Az eljárásotok alapját nem a szeretet képezte, és az elérendő célotok nem a mennyei Atya akarata volt."
                },
                {
                    "par_ref": "158:6.4",
                    "par_pageref": "1758.5",
                    "par_content": "Mikor tanuljátok már meg, hogy időben nem rövidíthetitek le az elrendelt természeti jelenségek menetét, kivéve, amikor az ilyen dolgok az Atya akarata szerint valók? Szellemi erő hiányában sem végezhettek szellemi munkát. Ezek egyike alapján sem működhettek, még ha meg is vannak a lehetőség szintjén, a harmadik és alapvető fontosságú emberi tényező megléte nélkül, vagyis az élő hit birtoklásának személyes megtapasztalása nélkül. Vajon mindig anyagi megnyilvánulásokra van szükségetek ahhoz, hogy az ország szellemi valóságaihoz folyamodjatok? Hát nem vagytok képesek felfogni a küldetésem szellemlényegét szokatlan tettek látható bemutatója nélkül? Mikor lehet végre bízni abban, hogy mindenféle anyagi megnyilvánulás külsőséges megjelenése nélkül is következetesen ragaszkodtok az ország szellemi valóságaihoz?”"
                },
                {
                    "par_ref": "158:6.5",
                    "par_pageref": "1759.1",
                    "par_content": "Miután Jézus mindezt elmondta a tizenketteknek, még hozzátette: „Most pedig térjetek nyugovóra, mert holnap visszamegyünk Magadánba és ott megvitatjuk a Tízváros városaiban és falvaiban teljesítendő küldetésünket. E nap tapasztalatainak lezárásaként hadd jelentsem ki mindegyikőtöknek azt, amit a testvéreiteknek a hegyen elmondtam, és e szavak verjenek gyökeret mélyen a szívetekben: Az Ember Fia most kezdi meg az alászállásának utolsó szakaszát. Most fogjuk megkezdeni azt a munkát, mely rövidesen elvezet a hitetek és az odaadásotok végső, nagy megmérettetéséhez, amikor is én az elpusztításomra törő emberek kezére kerülök. Emlékezzetek a szavamra: az Ember Fiát megölik, de ő feltámad.”"
                },
                {
                    "par_ref": "158:6.6",
                    "par_pageref": "1759.2",
                    "par_content": "Elszomorodva tértek éjszakai nyugovóra. Össze voltak zavarodva; nem voltak képesek felfogni e szavakat. Féltek kérdezni bármit is az elmondottakkal kapcsolatban, viszont a feltámadását követően felidézték az egészet."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "158:7",
            "pars": [
                {
                    "par_ref": "158:7.1",
                    "par_pageref": "1759.3",
                    "par_content": "E szerdai napon kora reggel Jézus és a tizenkettek elindultak Cezárea-Filippiből a Betszaida-Juliász közelében lévő Magadánligetbe. Az apostolok nagyon keveset aludtak azon az éjszakán, így már korán felkeltek és készen álltak az útra. Még az egykedvű Alfeus ikreket is megdöbbentette ez a beszéd Jézus haláláról. Dél felé haladtukban, közvetlenül a Merom vizein túl, rátértek a damaszkuszi útra, ugyanis el akarták kerülni az írástudókat és másokat, akikről Jézus tudta, hogy rövidesen utánuk erednek, ezért úgy rendelkezett, hogy a Galileát átszelő damaszkuszi úton menjenek Kapernaumba. Tette ezt azért, mert tudta, hogy az őket követők a Jordántól keletre eső útvonalon fognak menni, mert úgy gondolják, hogy Jézus és az apostolok félnek keresztülvágni Heródes Antipász felségterületén. Jézus ki akart térni a bírálói és az őket követő tömeg elől, hogy e napot egyedül tölthesse az apostolaival."
                },
                {
                    "par_ref": "158:7.2",
                    "par_pageref": "1759.4",
                    "par_content": "Az ebédidő már jóval elmúlt s ők még mindig a galileai útszakaszt járták, amikor aztán megálltak az árnyékban, hogy felüdítsék magukat. Az ételük elfogyasztása után András így szólt Jézushoz: „Mester, a testvéreim nem értik a mély értelmű mondásaidat. Mi már teljesen elhittük, hogy az Isten Fia vagy, és most halljuk különös szavaidat arról, hogy elhagysz bennünket, arról, hogy meghalsz. Nem értjük a tanításodat. Példázatokban beszélsz? Nagyon kérünk, beszélj velünk egyenesen és nyíltan!”"
                },
                {
                    "par_ref": "158:7.3",
                    "par_pageref": "1759.5",
                    "par_content": "Andrásnak válaszolva Jézus azt mondta: „Testvéreim, amiért megvallottátok, hogy az Isten Fia vagyok, mindenképpen azzal kell kezdenem, hogy elmondom nektek az igazságot az Ember Fia földi alászállásának végéről. Kitartotok azon meggyőződésetek mellett, hogy én vagyok a Messiás, és nem vagytok hajlandók elvetni azt a gondolatot, hogy a Messiásnak királyszékben kell ülnie Jeruzsálemben; ezért én továbbra is azt mondom nektek, hogy az Ember Fiának rövidesen Jeruzsálembe kell mennie, sok dolgot kell elszenvednie, el kell, hogy utasítsák őt az írástudók, a vének és a főpapok, és mindezek után meg kell halnia és fel kell támadnia holtából. Nem példázatban beszélek; igazat szólok, hogy felkészülhessetek ezekre az eseményekre, melyek nagyon hamar elérnek bennünket.” Még mialatt e szavakat mondta, Simon Péter, aki indulatosan odaszaladt hozzá, kezét a Mester vállára tette és azt mondta: „Mester, távol álljon tőlünk, hogy vitába szálljunk veled, de kijelentem, hogy ezek a dolgok sohasem fognak megtörténni veled.”"
                },
                {
                    "par_ref": "158:7.4",
                    "par_pageref": "1760.1",
                    "par_content": "Péter azért beszélt így, mert szerette Jézust; de a Mester emberi természete e jó szándékú, odaadást jelző szavakból kiérezte azt a nehezen kivehető, kísértő javaslatot, hogy változtasson azon a tervén, hogy a földi alászállását a paradicsomi Atyja akaratának megfelelően viszi végig. Észlelvén, hogy milyen veszéllyel jár, ha engedi, hogy akár az odaadó és hű barátainak javaslatai eltántorítsák, szembefordult Péterrel és a többi apostollal, és azt mondta: „Távozzatok tőlem! Az ellenségnek, a kísértőnek a szelleme érződik rajtatok. Amikor így beszéltek, nem az én oldalamon álltok, hanem az ellenségem oldalán. Így a szeretetetekből olyan akadályt gördítetek elébem, amely gátolni akar az Atya akaratának megcselekedésében. Ne az emberek dolgaival törődjetek, hanem az Isten akaratával!”"
                },
                {
                    "par_ref": "158:7.5",
                    "par_pageref": "1760.2",
                    "par_content": "Miután magukhoz tértek a Jézus kemény rendreutasítása által okozott első megdöbbenésükből, és mielőtt folytatták volna útjukat, a Mester tovább beszélt: „Ha valaki követni akar engem, ne magával törődjön, vállalja a mindennapi felelősségeit, és kövessen. Mert aki önzőn meg akarja menteni az életét, elveszíti, de aki elveszíti értem és az örömhírért, az megmenti az életét. Mit ér az embernek, ha megszerzi az egész világot és elveszíti a saját lelkét? Mit adhat cserébe az ember az örökkévaló életért? E bűnös és álszent nemzedékben ne szégyenkezzetek miattam és a szavaim miatt, mint ahogy én sem fogom szégyellni, hogy elismerjelek benneteket, amikor majd dicsőségben megjelenek Atyám előtt az összes mennyei sereg jelenlétében. Mindazonáltal az előttem állók közül sokan nem ízlelnek halált addig, míg meg nem látják Istennek a hatalomban eljövő ezen országát.”"
                },
                {
                    "par_ref": "158:7.6",
                    "par_pageref": "1760.3",
                    "par_content": "Jézus így mutatta meg a tizenketteknek azt a fájdalmas és küzdelmes utat, melyet be kell járniuk, ha követni akarják. Mekkora megdöbbenést keltettek a szavai e galileai halászokban, akik még mindig egy olyan földi országról álmodtak, melyben nagyra becsült tisztségeket tölthetnek be! Ám hű szívüket megindította a bátorító üzenet, és egyikük sem akarta elhagyni őt. Jézus nem akarta egyedül küldeni őket a küzdelembe; vezette őket. Csupán annyit kért, hogy bátran kövessék."
                },
                {
                    "par_ref": "158:7.7",
                    "par_pageref": "1760.4",
                    "par_content": "A tizenkettek lassan kezdték megérteni, hogy Jézus üzen nekik valamit a halálának lehetősége kapcsán. Csak ködösen értették meg, amit a haláláról mondott, míg a holtából való feltámadásra vonatkozó állítása egyáltalán nem maradt meg a fejükben. A napok múlásával Péter, Jakab és János, miután felidézte az átlényegülés hegyén tapasztaltakat, e dolgok egy részét jobban felfogta."
                },
                {
                    "par_ref": "158:7.8",
                    "par_pageref": "1760.5",
                    "par_content": "A tizenkettek a Mesterükkel való együttlétük során mindössze néhány alkalommal látták ezt a villámló tekintetet és hallottak ilyen hirtelen korholó szavakat, mint amilyeneket Péter és a többiek ez alkalommal kaptak. Jézus mindig türelmes volt az emberi hibáikkal, de nem volt ilyen, amikor szembekerült azzal a közvetlen veszéllyel, mely a földi létpályája hátralévő részében az Atyja akarata fenntartás nélküli kivitelezésének tervére leselkedett. Az apostolok valósággal beleszédültek; elképedtek és elszörnyedtek. Nem találtak szavakat a szomorúságuk kifejezésére. Lassan kezdték megérteni, hogy a Mesternek mit kell kiállnia, és hogy e tapasztalásokon vele együtt nekik is át kell esniük, de a későbbi napok küszöbön álló szomorú eseményére vonatkozó korai utalások elhangzását követően még sokáig nem ébredtek rá a közelgő események valós voltára."
                },
                {
                    "par_ref": "158:7.9",
                    "par_pageref": "1761.1",
                    "par_content": "Jézus és a tizenkettek Kapernaumon át, csendben indultak el a magadánligeti táborukba. A délután folyamán Jézussal ugyan nem váltottak szót, de egymás között sokat beszélgettek, mialatt András a Mesterrel beszélt."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "158:8",
            "pars": [
                {
                    "par_ref": "158:8.1",
                    "par_pageref": "1761.2",
                    "par_content": "Szürkületkor értek Kapernaumba, és kevéssé forgalmas átjáróutakon tartottak egyenesen Simon Péter házához, hogy ott költsék el az estebédjüket. Mialatt Zebedeus Dávid arra készült, hogy átvigye őket a tavon, ők Simon házánál időztek, és Jézus, Péterre és a többi apostolra tekintve azt mondta: „Amikor ma délután együtt jöttetek, miről beszélgettetek magatok között oly nagy komolyan?” Az apostolok hallgattak, mert sokuk folytatta a Hermon-hegynél megkezdett ama vitát, hogy milyen tisztséget fognak kapni az eljövendő országban; ki legyen a legnagyobb, és így tovább. Jézus, aki tudta, hogy mi járt aznap a fejükben, Péter egyik kisgyermekét odahívva magához és odaállítva a gyermeket közéjük, így szólt: „Bizony, bizony mondom nektek, hacsak meg nem változtok és nem váltok e gyermekhez hasonlóvá, kevés előrehaladást fogtok mutatni a mennyországban. Aki alázatossá teszi magát és olyan lesz, mint ez a kisgyermek, az legnagyobb lesz a mennyországban. Aki befogad egy ilyen gyereket, engem fogad be. És aki engem befogad, az Őt is befogadja, aki engem küldött. Ha első akarsz lenni az országban, akkor törekedj e jó igazságoknak a húsvér testben élő testvéreid számára való átadására. De aki megbotránkoztat csak egyet is e kicsik közül, jobban járna, ha malomkövet kötnének a nyakába és a tengerbe vetnék. Ha a kezeddel művelt dolgok vagy a szemeddel látott dolgok zavarják az országbeli fejlődésedet, áldozd fel e dédelgetett bálványokat, mert jobb az országba az élet sok szeretett dolga nélkül belépni, mintsem ragaszkodni ezekhez a bálványokhoz és azt venni észre, hogy ki vagy zárva az országból. Mindenekelőtt azonban, vigyázzatok, ne vessetek meg egyet se e kicsik közül, mert angyalaik szüntelenül látják a mennyei seregeket.”"
                },
                {
                    "par_ref": "158:8.2",
                    "par_pageref": "1761.3",
                    "par_content": "Amint Jézus befejezte a beszédet, beszálltak a hajóba, vitorlát bontottak és átkeltek Magadánba."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Az átlényegülés hegye"
}