{
    "paper_index": 115,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "115:0",
            "pars": [
                {
                    "par_ref": "115:0.1",
                    "par_pageref": "1260.1",
                    "par_content": "AZ ATYA Isten esetében a hozzá fűződő fiúi viszony a legmagasabb rendű kapcsolat. A Legfelsőbb Istennel kapcsolatban bármely besorolás elnyerésének előfeltétele a fejlődés — tenni kell valamit és lenni kell valamivé."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "115:1",
            "pars": [
                {
                    "par_ref": "115:1.1",
                    "par_pageref": "1260.2",
                    "par_content": "A részleges, tökéletlen és fejlődő értelmes elmék elveszettek lennének a világmindenségben, képtelenek lennének az első okszerű gondolati váz kialakítására, ha sem a magasabb rendű, sem az alacsonyabb rendű elmék nem rendelkeznének azzal a saját képességgel, hogy létrehozzanak egy *egyetemes keretrendszert,* amelyben gondolkodhatnak. Ha az elme nem képes következtetéseket levonni, ha nem képes az igazi eredetek mélyére hatolni, akkor szükségképpen olyan következtetésekre jut és olyan eredeteket tár fel, amelyek az általa meghatározott kitételek keretein belül hordozhatják a következetes gondolkodás jegyeit. Miközben a teremtményi gondolatok megfogalmazásához szükséges egyetemes keretek nélkülözhetetlenek az értelem józan működéséhez, azok egyúttal, kivétel nélkül, kisebb-nagyobb mértékben tévesek."
                },
                {
                    "par_ref": "115:1.2",
                    "par_pageref": "1260.3",
                    "par_content": "A világegyetemről alkotott fogalmi keretek csak függő értelemben igazak; olyan használható segédeszközök ezek, amelyeknek végül teret kell engedniük az egyre növekvő mindenségrendi ismeretszerzés kiteljesedésének. Az igazság, a szépség és a jóság, az erkölcsiség, az etika, a kötelesség, a szeretet, az isteniség, az eredet, a létezés, a cél, a beteljesülés, az idő, a tér, sőt még az Istenség értelmezései is csak viszonylagosan tekinthetők igaznak. Isten sokkal de sokkal több, mint egy Atya, viszont az Atya az ember legmagasabb rendű fogalma Istenről; a Teremtő-teremtmény viszony Atya-Fiú jellegű leírását pedig az Orvontonban, a Havonában és a Paradicsomon megismerendő, a halandóit meghaladó Istenség-fogalmaitok fogják pontosítani. Az embernek halandói világegyetemi keretek között kell gondolkodnia, de ez nem jelenti azt, hogy nem alkothat meg más, magasabb rendű keretrendszert, amelyen belül gondolatok születhetnek."
                },
                {
                    "par_ref": "115:1.3",
                    "par_pageref": "1260.4",
                    "par_content": "A világegyetemek mindenségének megértését a halandók számára megkönnyítendő úgy jelöltük meg a különböző mindenségrendi valóságszinteket, mint véges, abszonit és abszolút szinteket. Ezek közül csak az abszolút minősül korlátlanul örökkévalónak, valóban öröktől való létezésben fennálló jellegűnek. Az abszonitok és a végesek a végtelenség eredeti és elsődleges abszolút valóságának származékai, módosulásai, korlátozódásai és felhígulásai."
                },
                {
                    "par_ref": "115:1.4",
                    "par_pageref": "1260.5",
                    "par_content": "A véges területei Isten örökkévaló célja folytán léteznek. A felsőbb és alsóbb rendű véges teremtmények elméleteket gyárthatnak, és így tettek eddig is, a véges dolgok szükségességéről a mindenségrendi gazdaságban, de azok végső soron csakis azért léteznek, mert Isten így akarta. A világegyetem nem magyarázható meg, és egy véges teremtmény sem képes ésszerű magyarázattal előállni saját egyéni létéről, anélkül, hogy ne hivatkozna az ősi lények, a Teremtők vagy alkotók korábbi cselekedeteire és előbb-létezett akaratára."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "115:2",
            "pars": [
                {
                    "par_ref": "115:2.1",
                    "par_pageref": "1261.1",
                    "par_content": "Öröktől való létezésen alapuló nézőpontból semmi új sem történhet a galaxisokban, mivel a VAGYOK-ban eredendően meglévő teljes végtelenség örökmód jelen van a hét Abszolútban, működési társulást alkot a hármasegységekben és átviteli társulást képez a trioditákban. Az a tény azonban, hogy a végtelenség öröktől való létezésen alapuló értelemben jelen van ezekben az abszolút társulásokban, semmiképpen sem teszi lehetetlenné új, mindenségrendi tapasztalások kibontakozását. A véges teremtményi nézőpontból a végtelenség sok olyasmit foglal magába, amely magvában való, és sok olyasmit, amely inkább a jövőbeli lehetőségek rendjébe, semmint a jelenlegi ténylegességek közé tartozik."
                },
                {
                    "par_ref": "115:2.2",
                    "par_pageref": "1261.2",
                    "par_content": "Az érték különleges elem a világegyetemi valóságban. Nem értjük, hogy bármely végtelen és isteni dolog értéke hogyan növelhető tovább. Azt viszont értjük, hogy a *jelentéstartalmak* módosíthatók, sőt talán még magasabb szintre is emelhetők a végtelen Istenség kapcsolataiban. A tapasztalás útján fejlődő világegyetemek számára még az isteni értékek is a ténylegességek szintjére emelkedhetnek a valóság-jelentéstartalmak mélyebb megértésével."
                },
                {
                    "par_ref": "115:2.3",
                    "par_pageref": "1261.3",
                    "par_content": "Az egyetemes teremtés és evolúció teljes terve az összes tapasztalási szinten nyilvánvalóan a lehetségességeknek a ténylegességekké való alakulásán alapul; és ez az átváltozás éppúgy a tér-, elme- és szellempotenciál területeivel függ össze."
                },
                {
                    "par_ref": "115:2.4",
                    "par_pageref": "1261.4",
                    "par_content": "A mindenségrendbeli lehetőségek ténylegesen is létezővé alakítását szolgáló ismert módszerek szintről szintre változnak, így azok a végesben tapasztalásban kibontakozó evolúciós jelleget, az abszonitban pedig tapasztalati alapra épülő meglényegülést mutatnak. Az öröktől való létezésen alapuló végtelenség a mindent magába foglaló sajátságát tekintve valóban korlátlan, és éppen ennek a mindent magába foglaló jellegének kell szükségszerűen tartalmaznia még az evolúciós véges tapasztalás lehetőségét is. Az ilyen tapasztalásbeli gyarapodás lehetősége világegyetemi ténylegességgé válik a Legfelsőbbel és a Legfelsőbben létesített triodita kapcsolatokon keresztül."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "115:3",
            "pars": [
                {
                    "par_ref": "115:3.1",
                    "par_pageref": "1261.5",
                    "par_content": "Az abszolút mindenségrend fogalmi értelemben határtalan; az, hogy ennek az elsődleges valóságnak a kiterjedését és a természetét meghatározzuk, tulajdonképpen egyet jelent azzal, hogy korlátok közé szorítjuk a végtelenséget és lecsupaszítjuk az örökkévalóság tiszta fogalmát. A végtelen-örök, az örök-végtelen eszméje kiterjedését tekintve korlátlan, tényét tekintve pedig abszolút. Az Urantián nem volt, ma sincs és nem is lesz soha a végtelenség valóságát vagy a valóság végtelenségét pontosan kifejezni képes nyelv. Az embernek, a végtelen mindenségrendben élő véges teremtménynek be kell érnie a határtalan, korlátlan, kezdet és vég nélküli létezés torz értelmezésével és durva közelítésű fogalmaival, mely létezés megértése valóban meghaladja a képességeit."
                },
                {
                    "par_ref": "115:3.2",
                    "par_pageref": "1261.6",
                    "par_content": "Az elme sohasem remélheti, hogy megragadhatja egy Abszolút fogalmát anélkül, hogy előbb meg ne próbálkozna az ilyen valóság egységének megbontásával. Az elme minden széttartó dolog egyesítője, de e széttartás hiányában már nem talál olyan alapot, amelyből kiindulva értelmes fogalmak kialakításával próbálkozhatna."
                },
                {
                    "par_ref": "115:3.3",
                    "par_pageref": "1261.7",
                    "par_content": "A végtelenség ős-pangását előbb részekre kell bontani és csak ezután próbálkozhat az ember a végtelenség megértésével. A végtelenségben létezik egység és ezt ezekben az írásokban mint a VAGYOK-ot — a teremtményelme első sarktételét — mutattuk be. Azonban egy teremtmény sohasem lesz képes megérteni, miként van az, hogy ez az egység kettősséggé, hármasegységgé és sokféleséggé alakul, miközben korlátlan egység marad. Hasonló nehézséggel szembesül az ember, amikor a Háromság osztatlan Istenségét Isten többes megszemélyesülésével összevetve szemléli."
                },
                {
                    "par_ref": "115:3.4",
                    "par_pageref": "1262.1",
                    "par_content": "Pusztán az embernek a végtelenségtől való távolsága okozza, hogy a végtelen fogalmát a nyelvben egyetlen szó fejezi ki. A végtelenség egyrészt EGYSÉG, másrészt vég és korlátok nélküli SOKFÉLESÉG. A végtelenség a véges értelmek érzékelésében a teremtményi bölcselet és a metafizika legnagyobb látszólagos ellentétét alkotja. Noha az ember szellemi természete az istenimádat tapasztalásában felér az Atyához, aki végtelen, az ember értelmi felfogóképességét a Legfelsőbb Lény fogalma azonban már teljes mértékben kimeríti. A Legfelsőbbön túl a fogalmak már egyre inkább nevek; egyre kevésbé a valóság igazi megjelölései; egyre inkább a véges megértésnek a végest meghaladóra irányuló teremtményi kivetítései."
                },
                {
                    "par_ref": "115:3.5",
                    "par_pageref": "1262.2",
                    "par_content": "Az abszolút szint egyik alapfelfogásában három szakasz kikötésére van szükség:"
                },
                {
                    "par_ref": "115:3.6",
                    "par_pageref": "1262.3",
                    "par_content": "1. *Az Eredeti.* Az Első Forrás és Középpont korlátlan fogalma, a VAGYOK ama forrás-megnyilatkozása, amelyből minden valóság ered."
                },
                {
                    "par_ref": "115:3.7",
                    "par_pageref": "1262.4",
                    "par_content": "2. *A Tényleges.* A ténylegesség három Abszolútjának, vagyis a Második, a Harmadik és a paradicsomi Forrásnak és Középpontnak az egyesülése. Az Örökkévaló Fiú, a Végtelen Szellem és a Paradicsom Sziget trioditája alkotja az Első Forrás és Középpont eredetiségének tényleges kinyilatkoztatását."
                },
                {
                    "par_ref": "115:3.8",
                    "par_pageref": "1262.5",
                    "par_content": "3. *A Lehetséges.* A lehetségesség három Abszolútjának, vagyis az Istenségi, a Korlátlan és az Egyetemes Abszolútnak az egyesülése. Az öröktől való létezésen alapuló lehetségesség trioditája képezi az Első Forrás és Középpont eredetiségének lehetséges kinyilatkoztatását."
                },
                {
                    "par_ref": "115:3.9",
                    "par_pageref": "1262.6",
                    "par_content": "Az Eredeti, a Tényleges és a Lehetséges kölcsönös egymásra hatása hozza létre a végtelenségen belül azokat a feszültségeket, melyek eredménye a minden világegyetemi növekedés lehetősége; a növekedés pedig a Hétszeres, a Legfelsőbb és a Végleges természete."
                },
                {
                    "par_ref": "115:3.10",
                    "par_pageref": "1262.7",
                    "par_content": "Az Istenségi, az Egyetemes és a Korlátlan Abszolút társulásában a lehetségesség abszolút, míg a ténylegesség kibontakozó jellegű; a Második, a Harmadik és a paradicsomi Forrás és Középpont társulásában a ténylegesség abszolút, a lehetségesség pedig kibontakozó jellegű; azt viszont nem állíthatjuk, hogy az Első Forrás és Középpont eredetiségében a ténylegesség vagy a lehetségesség akár létező, akár kibontakozó lenne — *az Atya van.*"
                },
                {
                    "par_ref": "115:3.11",
                    "par_pageref": "1262.8",
                    "par_content": "Időbeli nézőpontból a Tényleges az, ami volt és ami van; a Lehetséges az, ami kialakulóban van és ami lesz; az Eredeti pedig az, ami van. Örökkévalósági nézőpontból az Eredeti, a Tényleges és a Lehetséges közötti különbségek már nem ennyire nyilvánvalók. E hármas tulajdonságok a Paradicsom-örökkévalósági szinteken így nem különíthetők el. Az örökkévalóságban minden van — csak még nem minden nyilvánult meg az időben és a térben."
                },
                {
                    "par_ref": "115:3.12",
                    "par_pageref": "1262.9",
                    "par_content": "Teremtményi nézőpontból a ténylegesség lényegi valót jelent, a lehetségesség pedig képességet. A ténylegesség központi létezésű és kifelé, a végtelenség pereme felé terjeszkedik; a lehetségesség a végtelenség peremétől befelé halad és a minden dolog középpontjába tart. Az eredetiség először kiváltja, majd pedig egyensúlyozza a valóság-átalakulás körének kettős mozgását, azaz a lehetségesekből a ténylegesekbe való átmeneteket és a létező ténylegesek lehetségessé alakulását."
                },
                {
                    "par_ref": "115:3.13",
                    "par_pageref": "1262.10",
                    "par_content": "A lehetségesség három Abszolútja a mindenségrend tisztán örökkévaló szintjén működik, tehát abszolútként sohasem működnek az abszolútat el nem érő szinteken. Az alászálló valóságszinteken a lehetségesség trioditája a Véglegessel és a Legfelsőbbön megnyilvánult. A lehetséges esetleg nem válik ténylegessé egyes abszolútat el nem érő szintek egyes részein az időben, de ez a részek halmazai esetében már nem igaz. Isten akarata általánosan érvényesül, az egyénnel kapcsolatban esetleg nem mindig, az egészet tekintve viszont minden esetben."
                },
                {
                    "par_ref": "115:3.14",
                    "par_pageref": "1263.1",
                    "par_content": "A mindenségrend létezőinek középpontja a ténylegesség trioditájában van; legyen szó szellemről, elméről vagy energiáról, mindnek ebben a Fiú, Szellem és Paradicsom alkotta társulásban van a központja. A szellem-Fiú személyisége jelenti az alapmintát minden személyiség számára az összes világegyetemben. A Paradicsom Sziget lényegi valója olyan alapminta, amelynek a Havona a tökéletes, a felsőbb-világegyetemek pedig a tökéletessé váló kinyilatkoztatását testesítik meg. Az Együttes Cselekvő egyszerre alkotja a mindenségrendi energia elme-megelevenítését, a szellemcél megfogalmazódását és az anyagi szintek matematikai okainak és hatásainak, valamint a szellemi szint akarati okainak és mozgató tényezőinek egységesülését. Egy véges világegyetemben és egy véges világegyetem számára a Fiú, a Szellem és a Paradicsom a Véglegesben és a Véglegesen működik, mivel a Véglegest a Legfelsőbb határolja és korlátozza."
                },
                {
                    "par_ref": "115:3.15",
                    "par_pageref": "1263.2",
                    "par_content": "Az ember a paradicsomi felemelkedésben a Ténylegességet (az Istenség Ténylegességét) keresi. E keresés során az ember a Lehetségességet (az emberi isteniség kiteljesedésének lehetőségét) fejleszti ki. A tényleges ember, a lehetséges ember és az örökkévaló ember egymás melletti létezését és szerves egységesülését pedig az Eredeti teszi lehetővé."
                },
                {
                    "par_ref": "115:3.16",
                    "par_pageref": "1263.3",
                    "par_content": "A mindenségrend végleges lendületes sajátsága a valóságnak a lehetségességből a ténylegességbe való folyamatos áramlásával magyarázható. Elvileg egyszer véget érhet ez az átalakulás, de ez gyakorlatilag lehetetlen, hiszen mind a Lehetséges, mind a Tényleges az Eredeti (a VAGYOK) körébe van kötve, és ez az azonosulás mindörökre lehetetlenné teszi a világegyetem folyamatos fejlődésének korlátozását. Bármi, ami a VAGYOK-kal azonosul, sohasem hagyhatja abba a fejlődést, mivel a VAGYOK benne rejlő lehetőségeinek ténylegessége abszolút, és a VAGYOK ténylegeseinek lehetségessége szintén abszolút. A ténylegesek mindig új utat nyitnak az addig lehetetlen lehetségesek létrejöttéhez — minden emberi döntés nem csak hogy új valóságot tesz ténylegessé az emberi tapasztalásban, hanem új képességet is teremt az emberi növekedésre. Az ember ott él minden gyermekben, és a morontia fejlődő lény ott lakozik az érett, Istent ismerő emberben."
                },
                {
                    "par_ref": "115:3.17",
                    "par_pageref": "1263.4",
                    "par_content": "Növekedésbeli pangás sohasem alakulhat ki a mindenségrendben sehol, hiszen a növekedés alapjai — az abszolút ténylegesek — korlátlanok, továbbá a növekedési lehetőségek — az abszolút lehetségesek — határtalanok. Gyakorlati szempontból nézve a világegyetem bölcselői arra a következtetésre jutottak, hogy olyan dolog, hogy *vég,* nem létezik."
                },
                {
                    "par_ref": "115:3.18",
                    "par_pageref": "1263.5",
                    "par_content": "Korlátolt nézőpontból természetesen sokféle vég létezik, sok tevékenység befejeződik, de tágabb nézőpontból, magasabb világegyetemi szintről nézve a dolgoknak nincs végük, csak az egyik fejlődési szakaszból a másikba való átmenet van. A világmindenség legalapvetőbb állandó jegyét az egyes világegyetemi, a Havona, a felsőbb-világegyetemi és a külső világegyetemi korszakok alkotják. Viszont még ezek az egymással egymásra következési viszonyban lévő alapegységek sem lehetnek többek, mint viszonylagos tájékozódási pontok az örökkévalóság végtelen országútján."
                },
                {
                    "par_ref": "115:3.19",
                    "par_pageref": "1263.6",
                    "par_content": "A Legfelsőbb Lény igazságának, szépségének és jóságának végső térnyerése legfeljebb csak azokat a végleges isteniségi abszonit sajátosságokat tárhatja fel a fejlődő teremtmény előtt, melyek az igazság, a szépség és a jóság fogalmi szintjén túl vannak."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "115:4",
            "pars": [
                {
                    "par_ref": "115:4.1",
                    "par_pageref": "1263.7",
                    "par_content": "A Legfelsőbb Isten *eredeteinek* bármely értelmezését a paradicsomi Háromsággal kell kezdeni, ugyanis a Háromság eredeti Istenség, a Legfelsőbb pedig származtatott Istenség. A Legfelsőbb *növekedésének* bármely értelmezésekor figyelembe kell venni az öröktől való létezésen alapuló trioditákat, mivel magukba foglalnak minden abszolút ténylegességet és minden végtelen lehetségességet (az Első Forrással és Középponttal közösen). Az evolúciós Legfelsőbb pedig a lehetséges-tényleges átváltozásnak — a lehetségesek ténylegesekké való átalakulásának — a csúcspontját és személyes akarati gócát alkotja a létezés véges szintjében és szintjén. A két triodita, a tényleges és a lehetséges, magába foglalja a világegyetemi növekedési viszonyok teljes egészét."
                },
                {
                    "par_ref": "115:4.2",
                    "par_pageref": "1264.1",
                    "par_content": "A Legfelsőbb forrása a paradicsomi Háromságban van — az örökkévaló, tényleges és osztatlan Istenségben. A Legfelsőbb elsősorban szellem-személy, és e szellem-személy a Háromságból származik. A Legfelsőbb másodsorban viszont növekedési — evolúciós növekedési — Istenség és e növekedés a két trioditából, a ténylegesből és a lehetségesből ered."
                },
                {
                    "par_ref": "115:4.3",
                    "par_pageref": "1264.2",
                    "par_content": "Ha nehéz elképzelnetek, hogy a végtelen trioditák képesek a véges szinten működni, szakítsatok időt annak átgondolására, hogy az ő végtelenségüknek magában kell hordoznia a véges lehetségességét; a végtelenség magába foglal minden dolgot a legalacsonyabb rendű, legkorlátozottabb véges létezéstől kezdve a legmagasabb rendű, korlátlanul abszolút valóságokig."
                },
                {
                    "par_ref": "115:4.4",
                    "par_pageref": "1264.3",
                    "par_content": "Valójában nem azt nehéz felfogni, hogy a végtelenben benne foglaltatik a véges, hanem azt, hogy e végtelen ténylegesen miként is nyilvánul meg a véges számára. De a halandó emberben lakozó Gondolatigazító az egyik örök bizonyíték arra, hogy még az abszolút Isten (abszolútként) is közvetlen kapcsolatot teremthet és ténylegesen teremt még a legalacsonyabb rendű és legutolsó, saját akarattal rendelkező világegyetembeli teremtményekkel is."
                },
                {
                    "par_ref": "115:4.5",
                    "par_pageref": "1264.4",
                    "par_content": "A ténylegest és a lehetségest együtt magukba foglaló trioditák a véges szinten a Legfelsőbb Lénnyel együtt nyilvánulnak meg. E megnyilatkozási eljárás egyszerre közvetlen és közvetett: közvetlen annyiban, hogy a triodita-kapcsolatok közvetlenül a Legfelsőbben tükröződnek és közvetett annyiban, hogy azok a meglényegült abszonit szint közvetítésén keresztül erednek."
                },
                {
                    "par_ref": "115:4.6",
                    "par_pageref": "1264.5",
                    "par_content": "A legfelsőbb valóság, amely a teljes véges valóságot mutatja, a külső tér korlátlan kibontakozási lehetőségei és a minden dolog középpontjában lévő korlátlan ténylegesek közötti lendületes növekedés állapotában van. A véges területe ténylegesen így jelenik meg a Paradicsom abszonit képviselőinek és az idő Legfelsőbb Teremtő Személyiségeinek együttműködésén keresztül. A három nagy lehetséges Abszolút korlátozott lehetőségeinek megérését a Világmindenség Építészeinek és az ő tapasztalás-meghaladó munkatársaiknak abszonit működése biztosítja. Amint e lehetségességek egy bizonyos érettségi szintet elérnek, a Legfelsőbb Teremtő Személyiségek kiemelkednek a Paradicsomról, hogy hozzáfogjanak a kifejlődő világegyetemeknek a tényleges létezés állapotába hozásával kapcsolatos korszakos munkájukhoz."
                },
                {
                    "par_ref": "115:4.7",
                    "par_pageref": "1264.6",
                    "par_content": "A Felsőség növekedése a trioditákból származtatható; a Legfelsőbb szellem-személye pedig a Háromságból; a Mindenható erő-előjogai azonban a Hétszeres Isten isteniség-eredményein alapulnak, míg a Mindenható Legfelsőbb erő-előjogainak a Legfelsőbb Isten szellem-személyével való társulására az Együttes Cselekvő segédkezése révén kerül sor, aki a Legfelsőbb elméjét mint társulási tényezőt biztosítja ebben az evolúciós Istenségben."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "115:5",
            "pars": [
                {
                    "par_ref": "115:5.1",
                    "par_pageref": "1264.7",
                    "par_content": "A Legfelsőbb Lény a személyes és szellemtermészetének valóságát tekintve abszolút értelemben függ a paradicsomi Háromság lététől és tevékenységétől. Míg a Legfelsőbb növekedését a triodita-kapcsolat határozza meg, addig a Legfelsőbb Isten szellemszemélyisége a paradicsomi Háromságtól függ és abból származik, amely mindig is az a tökéletes és végtelen állandóságot mutató abszolút középpont-forrás marad, mely körül a Legfelsőbb evolúciós növekedése fokozatosan kibontakozik."
                },
                {
                    "par_ref": "115:5.2",
                    "par_pageref": "1265.1",
                    "par_content": "A Háromság működése a Legfelsőbb működésével van kapcsolatban, mert a Háromság minden (teljes) szinten működik, beleértve még a Felsőség működési szintjét is. Amint azonban a Havona korszakot lassan felváltja a felsőbb-világegyetemek korszaka, úgy a paradicsomi Istenségek gyermekeinek teremtő cselekedetei háttérbe szorítják a közvetlen teremtőként működő Háromság észlelhető tevékenységét."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "115:6",
            "pars": [
                {
                    "par_ref": "115:6.1",
                    "par_pageref": "1265.2",
                    "par_content": "A ténylegesség trioditája a Havona utáni korszakokban továbbra is közvetlenül fog működni; a paradicsomi gravitáció az anyagi lét alapelemeire gyakorol vonzást, az Örökkévaló Fiú szellem-gravitációja közvetlen hatással van a szellemlétezés alapértékeire, az Együttes Cselekvő elme-gravitációja pedig csalhatatlanul ragadja meg az értelmi lét minden alapvető jelentéstartalmát."
                },
                {
                    "par_ref": "115:6.2",
                    "par_pageref": "1265.3",
                    "par_content": "De amint a teremtő tevékenységek minden egyes színtere egyre kijjebb terjeszkedik a feltérképezetlen térben, tevékenységük és létük egyre távolabbra kerül a központi elhelyezkedésű teremtő erők és isteni személyiségek közvetlen hatásától — az abszolút Paradicsom Szigetétől és az ott lakozó végtelen Istenségektől. Ezért a mindenségrendi létezés ezen egymást követő szintjei egyre nagyobb mértékben válnak függővé a végtelenség három Abszolút lehetségességén belül végbemenő fejlődés eredményeitől."
                },
                {
                    "par_ref": "115:6.3",
                    "par_pageref": "1265.4",
                    "par_content": "A Legfelsőbb Lény olyan mindenségrendi segédkezési lehetőségeket foglal magába, melyek nem nyilvánulnak meg egyértelműen az Örökkévaló Fiúban, a Végtelen Szellemben vagy a Paradicsom Szigetének nem-személyes valóságaiban. Mindezt az alapján jelenthetjük ki, hogy szem előtt tartjuk e három alap-ténylegesség abszolútságát, ugyanakkor a Legfelsőbb növekedése nemcsak az Istenség és a Paradicsom eme ténylegességeiben nyilvánul meg, hanem az Istenségi, az Egyetemes és a Korlátlan Abszolúton belül végbemenő fejlődésben is megjelenik."
                },
                {
                    "par_ref": "115:6.4",
                    "par_pageref": "1265.5",
                    "par_content": "A Legfelsőbb nem csak annyiban növekszik, amennyiben a fejlődő világegyetemek Teremtői és teremtményei elérik az Istenszerűséget, hanem azáltal is gyarapodik e véges Istenség, hogy a teremtmény és a Teremtő ellenőrzése alá vonja a nagy világegyetem véges lehetőségeit. A Legfelsőbb mozgása kettős: kitartóan halad a Paradicsom és az Istenség felé és átfogóan közelít a lehetséges Abszolútok határtalanságához."
                },
                {
                    "par_ref": "115:6.5",
                    "par_pageref": "1265.6",
                    "par_content": "A jelenlegi világegyetemi korszakban ez a kettős mozgás a nagy világegyetem alászálló és felemelkedő személyiségeiben nyilvánul meg. A Legfelsőbb Teremtő Személyiségek és minden isteni társuk a Legfelsőbb kifelé irányuló, széttartó mozgását tükrözi, míg a hét felsőbb-világegyetemből érkező felemelkedő zarándokok a Felsőség befelé irányuló, egy pontba tartó haladását jelzik."
                },
                {
                    "par_ref": "115:6.6",
                    "par_pageref": "1265.7",
                    "par_content": "A véges Istenség mindig kettős viszonyt keres, egyrészt befelé irányulót, a Paradicsom és annak Istenségei felé tartót, másrészt kifelé irányulót, a végtelenség és a benne lévő Abszolútok felé tartót. A Teremtő Fiakban megszemélyesülő és az erőtér-szabályozókban erőként megnyilvánuló paradicsomi-teremtő isteniség hatalmas kitörése jelzi a Felsőségnek a lehetségesség területeire való óriási mértékű kiáradását, míg a nagy világegyetem felemelkedő teremtményeinek vég nélküli folyama a Felsőségnek a paradicsomi Istenséggel alkotandó egységbe tömörülését mutatja."
                },
                {
                    "par_ref": "115:6.7",
                    "par_pageref": "1265.8",
                    "par_content": "Az emberi lények már tudják, hogy a láthatatlan mozgása néha a láthatatlannak a láthatóra gyakorolt hatásait megfigyelve érzékelhető; mi pedig a világegyetemben már régóta tudjuk, hogy a Felsőség mozgásait és főirányait azáltal érzékelhetjük, hogy e változások visszatükröződéseit a nagy világegyetem személyiségeiben és mintáiban megfigyeljük."
                },
                {
                    "par_ref": "115:6.8",
                    "par_pageref": "1266.1",
                    "par_content": "Bár nem tudjuk biztosan, de úgy hisszük, hogy a Legfelsőbb, mint a paradicsomi Istenség véges tükröződése örök fejlődésben halad a külső tér felé; viszont ez a Legfelsőbb Lény a külső tér három lehetséges Abszolútjának feltételes megnyilvánulásaként örökmód paradicsomi összetartóként igyekszik működni. Úgy tűnik, hogy e kettős mozgások felelősek a jelenlegi szervezett világegyetemekben folyó alaptevékenységek többségéért."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "115:7",
            "pars": [
                {
                    "par_ref": "115:7.1",
                    "par_pageref": "1266.2",
                    "par_content": "A Legfelsőbb Istenségében az Atya-VAGYOK viszonylag teljesen megszabadult a végtelenség-állapot, az örökkévalóság-lét és az abszolútság-természet jelentette korlátoktól. A Legfelsőbb Isten viszont csak azáltal szabadult meg az összes öröktől való létezésen alapuló korláttól, hogy egyetemes működésbeli kötöttségeket vett magára a tapasztalásban. A tapasztalásra való képesség megszerzésével a véges Isten annak tényleges használatára is szükséget érez; az örökkévalóságtól való mentesüléssel a Mindenható szembetalálja magát az idő korlátaival; a Legfelsőbb pedig csak úgy ismerhette meg a növekedést és a fejlődést mint a létezés részlegességének, a természet kiteljesítetlenségének és a lét nem-abszolútságának eredményét."
                },
                {
                    "par_ref": "115:7.2",
                    "par_pageref": "1266.3",
                    "par_content": "Mindezek szükségképp az Atya terve szerint valók, amely erőfeszítésre épülő véges fejlődést, kitartásra építő teremtményi előrelépést és hiten alapuló személyiségfejlődést határozott meg. Az Atya, miután így elrendelte a Legfelsőbb tapasztalás-evolúcióját, lehetővé tette a véges teremtmények számára, hogy létezzenek a világegyetemben és a tapasztalások útján fejlődve egykor majd elérjék a Felsőség isteniségét."
                },
                {
                    "par_ref": "115:7.3",
                    "par_pageref": "1266.4",
                    "par_content": "Minden valóság, beleértve a Legfelsőbbet és még a Véglegest is, kivéve a hét Abszolút korlátlan értékeit, viszonylagos. A Felsőség ténye a paradicsomi erőn, a Fiú-személyiségen és az Együttes cselekedeten alapul, viszont a Legfelsőbb növekedése az Istenségi Abszolútban, a Korlátlan Abszolútban és az Egyetemes Abszolútban testesül meg. A magasabb egységbe foglalódó és egyesülő Istenség — a Legfelsőbb Isten — annak a véges árnyéknak a megszemélyesülése, melyet a paradicsomi Atya, az Első Forrás és Középpont kifürkészhetetlen természetének végtelen egysége vet a nagy világegyetemre."
                },
                {
                    "par_ref": "115:7.4",
                    "par_pageref": "1266.5",
                    "par_content": "Amilyen mértékben a trioditák közvetlenül működnek a véges szinten, olyannyira gyakorolnak hatást a Legfelsőbbre, aki nem más, mint az Abszolút Tényleges és az Abszolút Lehetséges természet véges sajátságainak Istenség-összpontosulása és mindenségrendi összegződése."
                },
                {
                    "par_ref": "115:7.5",
                    "par_pageref": "1266.6",
                    "par_content": "A paradicsomi Háromságot abszolút elkerülhetetlen dolognak tekintjük; a Hét Tökéletes Szellem nyilvánvalóan háromsági-elkerülhetetlen; a Legfelsőbb erő-elme-szellem-személyiség ténylegessé válása pedig bizonyosan maga az evolúciós elkerülhetetlenség."
                },
                {
                    "par_ref": "115:7.6",
                    "par_pageref": "1266.7",
                    "par_content": "Nem úgy tűnik, hogy a Legfelsőbb Isten elkerülhetetlen volt a korlátlan végtelenségben, ugyanakkor jelenlévőnek látszik minden valóságszinten. Ő az evolúciós tapasztalás összpontosítója, összegzője és összefogója, aki Istenség-természetében eredményesen egyesíti e valóságérzékelési mód eredményeit. Mindezeket láthatóan azzal a céllal teszi, hogy hozzájáruljon a Végleges Isten *elkerülhetetlen meglényegüléséhez,* az ő tapasztalást meghaladó és végesen túllépő megnyilvánulásához."
                },
                {
                    "par_ref": "115:7.7",
                    "par_pageref": "1267.1",
                    "par_content": "A Legfelsőbb Lény értékelése nem lehet teljes a forrásának, a működésének és a beteljesülésének figyelembevétele nélkül: itt a keletkeztető Háromsághoz, a tevékenység világegyeteméhez és a közvetlen beteljesülést jelentő Háromsági Véglegeshez fűződő viszonyáról van szó."
                },
                {
                    "par_ref": "115:7.8",
                    "par_pageref": "1267.2",
                    "par_content": "Az evolúciós tapasztalás összegzésének folyamatával a Legfelsőbb összekapcsolja a végest az abszonittal, pontosan úgy, ahogy az Együttes Cselekvő elméje szerves egységbe rendezi a személyes Fiú isteni szellemiségét a paradicsomi minta megváltozhatatlan energiáival, és miként az Egyetemes Abszolút jelenléte egyesíti az Istenségi tevékeny működést a Korlátlan válaszadási képességgel. Ez az egység pedig szükségképpen a minden dolog és minden lény Első Atya-Oka és Forrás-Mintája eredeti egységéből fakadó észrevétlen munkálás kinyilatkoztatása."
                },
                {
                    "par_ref": "115:7.9",
                    "par_pageref": "1267.3",
                    "par_content": "[Ennek az írásnak az összeállítását egy, az Urantián ideiglenesen állomásozó Fenséges Hírvivő hitelesítette.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Legfelsőbb Lény"
}