{
    "paper_index": 12,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "12:0",
            "pars": [
                {
                    "par_ref": "12:0.1",
                    "par_pageref": "128.1",
                    "par_content": "Необъятность обширного творения Отца Всего Сущего полностью выше понимания конечного воображения; громадность главной вселенной поражает даже существа моего чина. Но смертный разум можно научить многому относительно плана и устройства вселенных; вы можете получить некоторое представление об их физической организации и удивительном управлении; вы можете узнать многое о различных группах разумных существ, которые населяют семь сверхвселенных времени и центральную вселенную вечности."
                },
                {
                    "par_ref": "12:0.2",
                    "par_pageref": "128.2",
                    "par_content": "В принципе, то есть с точки зрения вечного потенциала, мы мыслим материальное творение бесконечным, поскольку Отец Всего Сущего бесконечен, но когда мы наблюдаем и изучаем все материальное творение в целом, мы узнаем, что в любой данный момент времени оно ограничено, хотя для вашего конечного разума оно является сравнительно безграничным, в сущности, беспредельным."
                },
                {
                    "par_ref": "12:0.3",
                    "par_pageref": "128.3",
                    "par_content": "Мы убеждены, исходя из изучения физических законов и из наблюдений звездных миров, что бесконечный Творец не проявляется в конечности космического выражения, что многое из космического потенциала Бесконечного все еще содержится в нем самом и не раскрыто. Для созданных существ главная вселенная может казаться почти бесконечной, но она очень далека от завершения; все еще существуют физические пределы для материального творения, и основанное на опыте откровение вечной цели все еще продолжается."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "12:1",
            "section_title": "1. Пространственные уровни главной вселенной",
            "pars": [
                {
                    "par_ref": "12:1.1",
                    "par_pageref": "128.4",
                    "par_content": "Вселенная вселенных не есть бесконечная плоскость, беспредельный куб или безграничный круг; определенно, она имеет размеры. Законы физической организации и управления убедительно доказывают, что громадное скопление энергии-силы и материи-мощи функционирует, в конечном счете, как единица пространства, как формированное и согласованное целое. Доступное наблюдению поведение материального творения представляет свидетельство того, что физическая вселенная имеет определенные пределы. Для нас окончательным доказательством того, что вселенная является и кругообразной, и ограниченной, служит тот хорошо известный факт, что все формы основной энергии всегда вращаются по изогнутой траектории пространственных уровней главной вселенной, подчиняясь непрестанному и абсолютному притяжению гравитации Рая."
                },
                {
                    "par_ref": "12:1.2",
                    "par_pageref": "128.5",
                    "par_content": "Последовательные пространственные уровни главной вселенной составляют основные части заполненного пространства — всего творения, организованного и частично обитаемого или еще не организованного и не обитаемого. Если бы главная вселенная не была бы рядом эллиптических пространственных уровней уменьшенного сопротивления движению, перемежающемуся с зонами относительного покоя, мы думаем, что некоторые из космических энергий могли бы быть наблюдаемы мчащимися на бесконечно удаленных расстояниях по прямолинейным траекториям в непроторенном пространстве; но мы никогда не обнаруживаем силу, энергию или материю, ведущих себя подобным образом; всегда они кружатся, всегда отклоняются на траектории контуров великого пространства."
                },
                {
                    "par_ref": "12:1.3",
                    "par_pageref": "129.1",
                    "par_content": "Если продвигаться от Рая во внешнем направлении по горизонтальному протяжению заполненного пространства, то главная вселенная представлена существующей на шести концентрических эллипсах — пространственных уровнях, окружающих центральный Остров:"
                },
                {
                    "par_ref": "12:1.4",
                    "par_pageref": "129.2",
                    "par_content": "1. Центральная Вселенная — Хавона."
                },
                {
                    "par_ref": "12:1.5",
                    "par_pageref": "129.3",
                    "par_content": "2. Семь Сверхвселенных."
                },
                {
                    "par_ref": "12:1.6",
                    "par_pageref": "129.4",
                    "par_content": "3. Первый Внешний Пространственный Уровень."
                },
                {
                    "par_ref": "12:1.7",
                    "par_pageref": "129.5",
                    "par_content": "4. Второй Внешний Пространственный Уровень."
                },
                {
                    "par_ref": "12:1.8",
                    "par_pageref": "129.6",
                    "par_content": "5. Третий Внешний Пространственный Уровень."
                },
                {
                    "par_ref": "12:1.9",
                    "par_pageref": "129.7",
                    "par_content": "6. Четвертый и Самый Дальний Пространственный Уровень."
                },
                {
                    "par_ref": "12:1.10",
                    "par_pageref": "129.8",
                    "par_content": "*Хавона,* центральная вселенная, не является творением времени, она имеет вечное существование. Эта никогда не возникавшая и никогда не исчезающая вселенная состоит из одного миллиарда сфер возвышенного совершенства и окружена громадными темными гравитационными телами. В центре Хавоны находится неподвижный и абсолютно устойчивый Райский Остров, окруженный двадцатью одним спутником. Благодаря огромным массам темных гравитационных тел, обращающихся по краям центральной вселенной, величина массы этого центрального творения далеко превосходит известную суммарную массу всех семи секторов великой вселенной."
                },
                {
                    "par_ref": "12:1.11",
                    "par_pageref": "129.9",
                    "par_content": "*Система Рая-Хавоны,* вечная вселенная, окружающая вечный Остров, составляет совершенное вечное ядро главной вселенной; все семь сверхвселенных и все области внешнего пространства обращаются по установленным орбитам вокруг гигантского центрального скопления спутников Рая и сфер Хавоны."
                },
                {
                    "par_ref": "12:1.12",
                    "par_pageref": "129.10",
                    "par_content": "*Семь Сверхвселенных* не являются первичными физическими структурами; нигде их границы не разделяют семейство туманностей и нигде они не пересекают локальную вселенную, основную единицу мироздания. Каждая сверхвселенная есть просто географическое пространство, занимающее приблизительно одну седьмую организованного и частично обитаемого творения, появившегося после Хавоны, и все сверхвселенные примерно равны по числу локальных вселенных и по занимаемому пространству. *Небадон,* ваша локальная вселенная, — одно из новых творений в *Орвонтоне,* седьмой сверхвселенной."
                },
                {
                    "par_ref": "12:1.13",
                    "par_pageref": "129.11",
                    "par_content": "*Великая Вселенная* есть современное организованное и обитаемое творение. Оно состоит из семи сверхвселенных и обладает совокупным эволюционным потенциалом около семи триллионов обитаемых планет, не говоря уже о вечных сферах центрального творения. Но такая сиюминутная оценка не принимает в расчет административные архитектурные миры и не включает отдаленные группы неорганизованных вселенных. Нынешний неровный край великой вселенной, ее клочковатая и незавершенная периферия вместе со страшно нестабильным состоянием всего астрономического участка говорят нашим ученым, изучающим звезды, что даже семь сверхвселенных до сих пор не завершены. По мере того, как мы движемся изнутри, из божественного центра во вне — в любом направлении, мы приходим, в конце концов, к внешним пределам организованного и обитаемого творения; мы приходим к внешним пределам великой вселенной. И именно вблизи этой внешней границы, в отдаленном уголке этого великолепного творения находит свое полное событий существование ваша локальная вселенная."
                },
                {
                    "par_ref": "12:1.14",
                    "par_pageref": "129.12",
                    "par_content": "*Внешние Пространственные Уровни.* Далеко в пространстве, на огромном расстоянии от семи обитаемых сверхвселенных, собираются безбрежные и немыслимо громадные контуры силы и материализующихся энергий. Между энергетическими контурами семи сверхвселенных и этим гигантским поясом силовой активности существует пространственная зона сравнительного покоя, которая изменяется по ширине, но в среднем занимает около четырехсот тысяч световых лет. Эти космические зоны свободны от звездной пыли — космического тумана. Наши ученые, изучающие эти явления, находятся в сомнении относительно точного статуса сил пространства, существующих в этой зоне относительного покоя, который окружает семь сверхвселенных. Но на расстоянии около полумиллиона световых лет за краем современной великой вселенной мы наблюдаем начатки зоны невероятной энергетической активности, которая увеличивается в своем объеме и интенсивности на расстоянии более двадцати пяти миллионов световых лет. Эти потрясающие круговороты возбуждающих сил расположены в первом внешнем пространственном уровне, причем этот непрерывный пояс космической активности окружает все известное, организованное и обитаемое творение."
                },
                {
                    "par_ref": "12:1.15",
                    "par_pageref": "130.1",
                    "par_content": "Еще большие активности имеют место за пределами этих областей, ибо физики Уверсы обнаружили раннее свидетельство проявлений силы на расстоянии большем, чем пятьдесят миллионов световых лет от самых отдаленных областей распространения этих явлений на первом внешнем пространственном уровне. Эти активности, несомненно, предвещают формирование материальных творений второго внешнего пространственного уровня главной вселенной."
                },
                {
                    "par_ref": "12:1.16",
                    "par_pageref": "130.2",
                    "par_content": "Центральная вселенная есть творение, пребывающее в вечности; семь сверхвселенных есть творения, пребывающие во времени, четыре внешних пространственных уровня, несомненно, предназначены к тому, чтобы выявить-развить предельность творения. И есть те, кто утверждают, что Бесконечный никогда не может достичь полного выражения, не достигая бесконечности; и поэтому они постулируют существование дополнительного нераскрытого творения за пределами четвертого самого дальнего пространственного уровня, возможность вечно расширяющейся, никогда не кончающейся вселенной бесконечности. В теории мы не знаем, как ограничить бесконечность Творца или потенциал бесконечности творения, но в том виде, как она существует и как управляется, мы рассматриваем главную вселенную как имеющую пределы и безусловно являющуюся ограниченной и окаймленной открытым пространством на своих дальних окраинах."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "12:2",
            "section_title": "2. Сферы Неограниченного Абсолюта",
            "pars": [
                {
                    "par_ref": "12:2.1",
                    "par_pageref": "130.3",
                    "par_content": "Когда астрономы Урантии через свои все более мощные телескопы всматриваются в таинственные области внешнего пространства и видят там удивительную эволюцию почти бессчетного множества физических вселенных, они должны осознавать, что они наблюдают мощное осуществление непостижимых планов Архитекторов Главной Вселенной. Поистине мы обладаем свидетельствами, которые предполагают присутствие влияния определенных Райских личностей — здесь и там — повсюду в грандиозных выражениях энергии, которые являются характерными для этих внешних областей, но если смотреть шире, пространственные области, простирающиеся за пределами внешних границ семи сверхвселенных, как правило, считаются составляющими владения Неограниченного Абсолюта."
                },
                {
                    "par_ref": "12:2.2",
                    "par_pageref": "130.4",
                    "par_content": "Хотя невооруженный человеческий глаз может видеть лишь две-три туманности за пределами границ сверхвселенной Орвонтона, ваши телескопы буквально раскрывают миллионы миллионов этих физических вселенных, находящихся в процессе формирования. Большинство звездных областей, которые доступны для наблюдения с помощью современных телескопов, находятся в Орвонтоне, но с помощью фототехники большие телескопы проникают далеко за пределы границ великой вселенной в области внешнего пространства, в которых бессчетные вселенные находятся в процессе формирования. А кроме того, существуют еще миллионы вселенных, которые находятся за пределами возможностей ваших нынешних телескопов."
                },
                {
                    "par_ref": "12:2.3",
                    "par_pageref": "130.5",
                    "par_content": "В недалеком будущем новые телескопы раскроют изумленному взору урантийских астрономов не менее чем 375 миллионов новых галактик в отдаленных областях внешнего пространства. И в то же самое время эти более мощные телескопы откроют, что многие островные вселенные, которые ранее считались находящимися во внешнем пространстве, в действительности — часть галактической системы Орвонтона. Семь сверхвселенных все еще продолжают расти; периферия каждой из них постоянно расширяется; постоянно стабилизируются и формируются новые туманности, и некоторые из этих туманностей, которые урантийские астрономы считают внегалактическими, на самом деле, находятся на краю Орвонтона и движутся вместе с нами."
                },
                {
                    "par_ref": "12:2.4",
                    "par_pageref": "131.1",
                    "par_content": "Ученые Уверсы, изучающие звезды, обнаружили, что великая вселенная окружена предшественниками ряда звездных и планетарных скоплений, которые полностью окружают нынешнее обитаемое творение концентрическими кругами, составляющими внешние вселенные над вселенными. Физики Уверсы подсчитали, что энергия и материя этих неизведанных областей во много раз превосходят суммарную материальную массу и суммарный заряд энергии, заключенные во всех семи сверхвселенных. Нам известно, что превращение космической силы на этих внешних пространственных уровнях является функцией Райских организаторов силы. Мы знаем также, что эти силы предшествуют тем физическим энергиям, которые в настоящее время приводят в действие великую вселенную. Орвонтонские управители мощи не имеют, однако, ничего общего с этими значительно удаленными областями, и движения энергий в них не связаны заметным образом с контурами мощи формированных и обитаемых творений."
                },
                {
                    "par_ref": "12:2.5",
                    "par_pageref": "131.2",
                    "par_content": "Мы очень мало знаем о значении этих грандиозных явлений внешнего пространства. Более значительное творение будущего находится в настоящее время в процессе формирования. Мы видим его необъятность, мы можем различить его протяжение и ощутить его величественные размеры, но в остальном мы знаем об этих областях не на много больше, чем астрономы на Урантии. Насколько нам известно, на этих внешнем кольце туманностей и планет не существует материальных существ человеческого плана, ни ангелов, ни других духовных созданий. Эта отдаленная сфера находится за пределами юрисдикции и администрации правительств сверхвселенной."
                },
                {
                    "par_ref": "12:2.6",
                    "par_pageref": "131.3",
                    "par_content": "Повсюду на Орвонтоне полагают, что происходит процесс творения нового типа вселенных, которым предназначено стать ареной будущей деятельности комплектующегося Отряда Финалитов; и если наше предположение правильно, то бесконечное будущее может принести вам всем такие же захватывающие события, какие бесконечное прошлое содержало для ваших пращуров и предшественников."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "12:3",
            "section_title": "3. Вселенская гравитация",
            "pars": [
                {
                    "par_ref": "12:3.1",
                    "par_pageref": "131.4",
                    "par_content": "Все формы силы-энергии — материальная, интеллектуальная или духовная — одинаково подчиняются той власти, тем вселенским присутствиям, которые мы называем гравитацией. Личность также откликается на гравитацию — на особый контур Отца; но, хотя этот контур исключительно Отцовский, Отец не изымается из других контуров; Отец Всего Сущего бесконечен и действует по *всем* четырем контурам абсолютной гравитации в главной вселенной:"
                },
                {
                    "par_ref": "12:3.2",
                    "par_pageref": "131.5",
                    "par_content": "1. Гравитация личности Отца Всего Сущего."
                },
                {
                    "par_ref": "12:3.3",
                    "par_pageref": "131.6",
                    "par_content": "2. Гравитация духа Вечного Сына."
                },
                {
                    "par_ref": "12:3.4",
                    "par_pageref": "131.7",
                    "par_content": "3. Гравитация разума Носителя Объединенных Действий."
                },
                {
                    "par_ref": "12:3.5",
                    "par_pageref": "131.8",
                    "par_content": "4. Космическая гравитация Райского Острова."
                },
                {
                    "par_ref": "12:3.6",
                    "par_pageref": "131.9",
                    "par_content": "Эти четыре контура не имеют отношения к силовому центру нижнего Рая; они не являются контурами ни силы, ни энергии, ни мощи. Они — контуры абсолютного *присутствия,* и, как Бог, они не зависят от времени и пространства."
                },
                {
                    "par_ref": "12:3.7",
                    "par_pageref": "132.1",
                    "par_content": "В этой связи интересно привести некоторые наблюдения, сделанные на Уверсе отрядом исследователей гравитации в течение последних тысячелетий. Эта экспертная группа, изучая различные гравитационные системы главной вселенной, пришла к следующим выводам:"
                },
                {
                    "par_ref": "12:3.8",
                    "par_pageref": "132.2",
                    "par_content": "1. *Физическая гравитация.* Сформулировав оценку общей суммы всей физическо-гравитационной способности великой вселенной, они тщательно сопоставили этот результат с расчетной величиной общего итога присутствия абсолютной гравитации, существующего в настоящее время. Эти расчеты показали, что общее действие гравитации в великой вселенной есть очень малая часть расчетного притяжения гравитации Рая, вычисленного по влиянию гравитации на основную физическую единицу вселенской материи. Эти исследователи пришли к поразительному заключению, что центральная вселенная и окружающие ее семь сверхвселенных в настоящее время используют лишь около пяти процентов активного функционирования абсолютно-гравитационной власти Рая. Другими словами: в настоящий момент около девяноста пяти процентов активного космическо-гравитационного действия Райского Острова, рассчитанного по этой теории тотальности, занято контролированием материальных систем, находящихся вне пределов нынешних формированных вселенных. Все эти расчеты относятся к абсолютной гравитации; линейная гравитация — это есть интерактивный феномен, который можно рассчитать, только зная актуальную Райскую гравитацию."
                },
                {
                    "par_ref": "12:3.9",
                    "par_pageref": "132.3",
                    "par_content": "2. *Духовная гравитация.* Тем же самым методом сравнительной оценки и расчета эти исследователи изучили нынешнюю реактивную способность духовной гравитации и — в сотрудничестве с Одиночными Вестниками и другими духовными личностями — получили суммарную величину активной духовной гравитации Второго Источника и Центра. И что особенно поучительно, они обнаружили почти такую же величину актуального и функционального присутствия духовной гравитации в великой вселенной, какую они постулировали для нынешней общей суммы активной духовной гравитации. Другими словами: в настоящее время практически вся духовная гравитация Вечного Сына, рассчитанная по этой теории тотальности, наблюдается функционирующей в великой вселенной. Если на эти открытия можно положиться, то мы заключаем, что вселенные, развивающиеся сейчас во внешнем пространстве, в настоящее время полностью бездуховны. И если это верно, можно удовлетворительно объяснить, почему наделенные духом существа обладают столь малой информацией (или вовсе ее не имеют) об этих грандиозных проявлениях энергии, помимо знания самого факта их физического существования."
                },
                {
                    "par_ref": "12:3.10",
                    "par_pageref": "132.4",
                    "par_content": "3. *Гравитация разума.* При помощи тех же правил сравнительного расчета эти специалисты попытались решить задачу о разумно-гравитационном присутствии и отклике. Единица разума, принятая для оценки, была получена усреднением трех материальных и трех духовных типов ментальности, хотя тип разума, обнаруженный в управителях мощи и в их сподвижниках, оказался мешающим фактором при попытке получить основную единицу для разумно-гравитационной оценки. В соответствии с данной теорией тотальности было нетрудно оценить нынешнюю способность Третьего Источника и Центра к разумно-гравитационному функционированию. Хотя в этом случае выводы и не были столь убедительны, как в случае оценок физической и духовной гравитации, они при сравнительном рассмотрении оказались весьма поучительными и даже интригующими. Эти исследователи пришли к выводу, что около восьмидесяти пяти процентов разумно-гравитационных откликов на интеллектуальное притяжение Носителя Объединенных Действий берет начало в существующей великой вселенной. Это как бы предполагает возможность того, что деятельность разума соотносится с наблюдаемой физической деятельностью, которая находится в настоящее время в развитии в областях внешнего пространства. Хотя эта оценка, вероятно, далека от точной, она согласуется с нашим убеждением, что разумные организаторы силы в настоящее время направляют вселенскую эволюцию на пространственных уровнях за пределами нынешних внешних границ великой вселенной. Какова бы ни была природа этого предполагаемого интеллекта, он, по-видимому, не отзывается на духовную гравитацию."
                },
                {
                    "par_ref": "12:3.11",
                    "par_pageref": "133.1",
                    "par_content": "Но все эти расчеты, в лучшем случае, являются оценками, основанными на предполагаемых законах. Мы думаем, что они довольно надежны. Даже если бы несколько духовных существ находились во внешнем пространстве, их общее присутствие не могло бы заметным образом повлиять на вычисления, охватывающие столь огромные измерения."
                },
                {
                    "par_ref": "12:3.12",
                    "par_pageref": "133.2",
                    "par_content": "*Гравитацию личности* невозможно рассчитать. Мы осознаем наличие контура, но мы не можем измерить ни качественные, ни количественные реальности, откликающиеся на него."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "12:4",
            "section_title": "4. Пространство и движение",
            "pars": [
                {
                    "par_ref": "12:4.1",
                    "par_pageref": "133.3",
                    "par_content": "Все единицы космической энергии находятся в первичном вращении, они заняты выполнением своей миссии, оборачиваясь вокруг вселенской орбиты. Вселенные пространства и составляющие их системы и миры — все являются вращающимися сферами, движущимися по бесконечным контурам пространственных уровней главной вселенной. Нет абсолютно ничего неподвижного во всей главной вселенной, за исключением самого центра Хавоны, вечного Райского Острова, центра гравитации."
                },
                {
                    "par_ref": "12:4.2",
                    "par_pageref": "133.4",
                    "par_content": "Неограниченный Абсолют может функционировать только в пространстве, но мы не столь уверены относительно связи этого Абсолюта с движением. Присуще ли движение этому Абсолюту? Мы не знаем. Мы знаем, что движение не присуще пространству; даже движения *пространства* не являются для него врожденными. Но мы не столь уверены относительно связи Неограниченного с движением. Кто или что в действительности ответственен за гигантскую активность превращений силы-энергии, которые в настоящее время происходят за пределами границ нынешних семи сверхвселенных? Относительно происхождения движения мы можем сказать следующее:"
                },
                {
                    "par_ref": "12:4.3",
                    "par_pageref": "133.5",
                    "par_content": "1. Мы думаем, что Носитель Объединенных Действий дает начало движению *в* пространстве."
                },
                {
                    "par_ref": "12:4.4",
                    "par_pageref": "133.6",
                    "par_content": "2. Если Носитель Объединенных Действий и порождает движение *пространства,* мы не можем это доказать."
                },
                {
                    "par_ref": "12:4.5",
                    "par_pageref": "133.7",
                    "par_content": "3. Вселенский Абсолют не порождает изначального движения, но уравнивает и контролирует все напряжения, порождаемые движением."
                },
                {
                    "par_ref": "12:4.6",
                    "par_pageref": "133.8",
                    "par_content": "Во внешнем пространстве организаторы силы, по-видимому, ответственны за порождение гигантских вселенских круговоротов, которые в настоящее время происходят в процессе звездной эволюции, но их способность действовать таким образом смогла стать возможной благодаря некоей модификации пространственного присутствия Неограниченного Абсолюта."
                },
                {
                    "par_ref": "12:4.7",
                    "par_pageref": "133.9",
                    "par_content": "С точки зрения человека, пространство — ничто, оно имеет негативный смысл, оно существует только по отношению к чему-то позитивному и непространственному. Однако пространство реально. Оно содержит и обусловливает движение. Оно даже движется. Движения пространства можно классифицировать примерно следующим образом:"
                },
                {
                    "par_ref": "12:4.8",
                    "par_pageref": "133.10",
                    "par_content": "1. Первичное движение — дыхание пространства, движение самого пространства."
                },
                {
                    "par_ref": "12:4.9",
                    "par_pageref": "133.11",
                    "par_content": "2. Вторичное движение — чередующиеся по направлению вращения последовательных пространственных уровней."
                },
                {
                    "par_ref": "12:4.10",
                    "par_pageref": "133.12",
                    "par_content": "3. Относительные движения — относительные в том смысле, что они не сравниваются с Раем, как с точкой отсчета. Первичные и вторичные движения являются абсолютными, это движения по отношению к неподвижному Раю."
                },
                {
                    "par_ref": "12:4.11",
                    "par_pageref": "133.13",
                    "par_content": "4. Компенсирующее или коррелирующее движение предназначено согласовывать все другие движения."
                },
                {
                    "par_ref": "12:4.12",
                    "par_pageref": "134.1",
                    "par_content": "Нынешнее взаимоотношение вашего солнца и связанных с ним планет, хотя и раскрывает существование многих относительных и абсолютных движений в пространстве, создает у ваших астрономов-наблюдателей впечатление, что вы относительно неподвижны в пространстве и что окружающие звездные скопления и потоки вовлечены в стремительное движение, направленное вовне, со скоростями, постоянно увеличивающимися по мере того, как вы в своих исследованиях проникаете все далее в пространство. Но это не так. Вы не осознаете в настоящее время существования направленного вовне равномерного расширения физических творений всего заполненного пространства. Ваше собственное локальное творение (Небадон) участвует в этом движении вселенского расширения вовне. Целиком все семь сверхвселенных вместе с внешними областями главной вселенной принимают участие в циклах дыхания пространства, каждый из которых длится два миллиарда лет."
                },
                {
                    "par_ref": "12:4.13",
                    "par_pageref": "134.2",
                    "par_content": "Когда вселенные расширяются и сжимаются, материальные массы в заполненном пространстве попеременно движутся против и по направлению притяжения Райской гравитации. При этом работа, которая совершается при движении материальной энергетической массы творения есть работа *пространства,* а не работа *мощи-энергии.*"
                },
                {
                    "par_ref": "12:4.14",
                    "par_pageref": "134.3",
                    "par_content": "Несмотря на то, что ваши спектроскопические оценки астрономических скоростей достаточно надежны, когда речь идет о звездных областях, принадлежащих к вашей сверхвселенной и к другим шести сверхвселенным, такие расчеты в отношении областей внешнего пространства совершенно ненадежны. Спектральные линии у приближающейся звезды смещаются в фиолетовую сторону; у удаляющейся звезды эти же линии смещаются в красную сторону. Накладывается множество влияний, создающих обманчивое впечатление, что скорость удаления внешних вселенных увеличивается больше, чем на сто миль в секунду на каждый миллион световых лет увеличения расстояния. Если использовать такой метод расчета, то, применяя усовершенствованные мощные телескопы, окажется, что далеко удаленные системы стремительно движутся во вселенной с невообразимыми скоростями, большими, чем тридцать тысяч миль в секунду. Но эта кажущаяся скорость удаления не является реальной; она вытекает из действия многочисленных факторов, приводящих к ошибкам, включая искажение углов наблюдения и другие пространственно-временные искажения."
                },
                {
                    "par_ref": "12:4.15",
                    "par_pageref": "134.4",
                    "par_content": "Но наибольшее искажение возникает из-за того, что громадные вселенные внешнего пространства — в областях, следующих за сферами семи сверхвселенных, по-видимому, вращаются в направлении, противоположном вращению великой вселенной. То есть в настоящее время эти мириады туманностей, включая солнца и сферы, вращаются вокруг центрального творения по часовой стрелке. Семь сверхвселенных вращаются вокруг Рая против часовой стрелки. Есть основание полагать, что вторая внешняя вселенная галактик вращается, как и семь сверхвселенных, вокруг Рая против часовой стрелки. И астрономы-наблюдатели Уверсы считают, что обнаружили признаки вращательных движений по часовой стрелке в третьем внешнем поясе далеко удаленного пространства."
                },
                {
                    "par_ref": "12:4.16",
                    "par_pageref": "134.5",
                    "par_content": "Вероятно, что эти меняющиеся направления пространственных движений вселенных имеют какое-то отношение к вселенскому гравитационному методу, который Вселенский Абсолют применяет внутри главной вселенной и который состоит в согласовании сил и в уравнивании пространственных напряжений. Движение, как и пространство дополняет или уравновешивает гравитацию."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "12:5",
            "section_title": "5. Пространство и время",
            "pars": [
                {
                    "par_ref": "12:5.1",
                    "par_pageref": "134.6",
                    "par_content": "Как и пространство, время есть дар Рая, но не в прямом смысле, а лишь в косвенном. Время наступает благодаря движению и потому, что разум воспринимает последовательность событий. С практической точки зрения движение необходимо для времени, но не существует никакой универсальной единицы времени, основанной на движении, за исключением дня Рая-Хавоны, произвольно выбранного в качестве такого стандарта. Тотальность дыхания пространства разрушает его локальную ценность как источника времени."
                },
                {
                    "par_ref": "12:5.2",
                    "par_pageref": "135.1",
                    "par_content": "Пространство не бесконечно, даже несмотря на то, что оно берет начало в Раю; оно не является и абсолютным, поскольку заполнено Неограниченным Абсолютом. Нам неизвестны абсолютные границы пространства, но мы знаем, что абсолютом времени является вечность."
                },
                {
                    "par_ref": "12:5.3",
                    "par_pageref": "135.2",
                    "par_content": "Время и пространство неразделимы только в творениях времени-пространства, в семи сверхвселенных. Невременное пространство (пространство без времени) теоретически существует, но единственным истинно невременным местом является Райская *область.* Непространственное время (время без пространства) существует в разуме, который функционирует на Райском уровне."
                },
                {
                    "par_ref": "12:5.4",
                    "par_pageref": "135.3",
                    "par_content": "Относительно неподвижные зоны серединного пространства, примыкающие к Раю и отделяющие заполненное пространство от незаполненного, являются зонами перехода от времени к вечности, в силу этого необходимо, чтобы Райские пилигримы находились бы без сознания во время этого перехода, который увенчивается Райским гражданством. *Посетители,* осознающие время, могут приходить в Рай, не впадая в такой сон, но они так и остаются созданиями, живущими во времени."
                },
                {
                    "par_ref": "12:5.5",
                    "par_pageref": "135.4",
                    "par_content": "Связи со временем не существуют без движения в пространстве, но осознание времени существует. Понятие последовательности событий делает время осознаваемым даже в отсутствии движения. По природе своей человеческий разум связан со временем менее, чем с пространством. Даже в течение дней земной жизни во плоти, хотя человеческий разум строго связан с пространством, творческое воображение человека сравнительно свободно от времени. Но само время генетически не есть свойство разума."
                },
                {
                    "par_ref": "12:5.6",
                    "par_pageref": "135.5",
                    "par_content": "Существуют три различных уровня осознания времени:"
                },
                {
                    "par_ref": "12:5.7",
                    "par_pageref": "135.6",
                    "par_content": "1. Время, постигаемое разумом, — осознание последовательности событий, движения и чувства длительности."
                },
                {
                    "par_ref": "12:5.8",
                    "par_pageref": "135.7",
                    "par_content": "2. Время, постигаемое духом, — проникновение в суть движения по направлению к Богу и ощущение движения по восходящей на уровни все увеличивающейся божественности."
                },
                {
                    "par_ref": "12:5.9",
                    "par_pageref": "135.8",
                    "par_content": "3. Личность *создает* уникальное чувство времени, основанное на проникновении в суть Реальности плюс осознание присутствия и ощущение длительности."
                },
                {
                    "par_ref": "12:5.10",
                    "par_pageref": "135.9",
                    "par_content": "Бездуховные животные знают только прошлое и живут в настоящем. Человек, в котором пребывает дух, обладает способностью предвидения (озарения); он может представить себе будущее. Только направленные в будущее и прогрессивные намерения являются личностно реальными. Статичная этика и традиционная мораль лишь едва поднимаются над животным уровнем. И стоицизм не есть самореализация высокого порядка. Этика и мораль становятся истинно человеческими, когда они динамичны и находятся в процессе продвижения, когда они чутки ко вселенской реальности."
                },
                {
                    "par_ref": "12:5.11",
                    "par_pageref": "135.10",
                    "par_content": "Человеческая личность — не просто сопутствует событиям, происходящим в пространстве-времени; человеческая личность может также действовать в качестве космической причины таких событий."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "12:6",
            "section_title": "6. Вселенский сверхконтроль",
            "pars": [
                {
                    "par_ref": "12:6.1",
                    "par_pageref": "135.11",
                    "par_content": "Вселенная не статична. Стабильность является не результатом инерции, а, скорее, продуктом сбалансированных энергий, сотрудничающих разумов, согласованных моронтий, духовного сверхконтроля и личностного объединения. Стабильность полностью и всегда пропорциональна божественности."
                },
                {
                    "par_ref": "12:6.2",
                    "par_pageref": "135.12",
                    "par_content": "В физическом контроле главной вселенной Отец Всего Сущего через посредство Райского Острова выражает свое старшинство и главенство; Бог в лице Вечного Сына является абсолютным в духовном управлении космоса. Что же касается областей разума, то в Носителе Объединенных Действий согласованно функционируют Отец и Сын."
                },
                {
                    "par_ref": "12:6.3",
                    "par_pageref": "136.1",
                    "par_content": "Третий Источник и Центр помогает поддерживать равновесие и согласованность объединенных физических и духовных энергий и формирований благодаря абсолютности своей власти над космическим разумом, а также благодаря проявлению присущим ему и вселенским физическо- и духовно-гравитационным комплементам. Когда бы и где бы ни осуществлялась связь между материальным и духовным, такой феномен разума есть акт Бесконечного Духа. Только разум может быть связующим звеном между физическими силами и энергиями материального уровня, с одной стороны, и духовными силами и существами духовного уровня — с другой."
                },
                {
                    "par_ref": "12:6.4",
                    "par_pageref": "135.14",
                    "par_content": "Во всех ваших размышлениях о вселенских явлениях удостоверьтесь, что учтена взаимосвязь физических, интеллектуальных и духовных энергий, а также — должным образом оговорены неожиданные явления, сопутствующие объединению этих энергий личностью, и непредсказуемые явления, происходящие вследствие действий опытного Божества и Абсолютов."
                },
                {
                    "par_ref": "12:6.5",
                    "par_pageref": "135.15",
                    "par_content": "Вселенная наиболее предсказуема только в численном измерении гравитации; даже первичные физические силы не реагируют на линейную гравитацию, равно как и высшие значения разума и истинные духовные ценности предельных вселенских реальностей. С точки зрения качества вселенная более всего не предсказуема по отношению к новым союзам сил — ни физических, ни интеллектуальных, ни духовных, хотя многие такие комбинации энергий или сил — при критическом рассмотрении — оказываются частично предсказуемыми. Когда материя, разум и дух объединяются тварной личностью, мы не способны полностью предсказать решения такого существа, обладающего свободной волей."
                },
                {
                    "par_ref": "12:6.6",
                    "par_pageref": "135.16",
                    "par_content": "По-видимому, все фазы изначальной силы, рождающегося духа и других безличностных предельностей реагируют в соответствии с определенными относительно постоянными, но неизвестными законами и характеризуются широтой действия и гибкостью реакции, которые часто приводят в замешательство, если встречаются в ограниченных и изолированных явлениях. Каково объяснение таких непредсказуемых, на первый взгляд, произвольных действий, вскрытых этими возникающими вселенскими актуальностями? Эти неизвестные, непостижимые непредсказуемости — имеют ли они отношение к поведению изначальной единицы силы, реакции неизвестного уровня разума или же к феномену бескрайней предвселенной в процессе создания в областях внешнего пространства раскрывают, вероятно, деяния Предельного и присутствия-действия Абсолютов, которые предшествуют деятельности всех вселенских Творцов."
                },
                {
                    "par_ref": "12:6.7",
                    "par_pageref": "135.17",
                    "par_content": "В действительности, мы не знаем, но мы предполагаем, что такая изумительная разносторонность и такая полная согласованность означает присутствие и действие Абсолютов и что такое разнообразие ответов вопреки, очевидно, единой причине раскрывает реакцию Абсолютов не только на сиюминутную и ситуационную причину, но также и на все другие связанные причины повсюду во всей главной вселенной."
                },
                {
                    "par_ref": "12:6.8",
                    "par_pageref": "135.18",
                    "par_content": "Отдельные личности имеют своих хранительниц предназначения; планеты, системы, созвездия, вселенные и сверхвселенные — все имеют, соответственно, своих правителей, которые трудятся для блага своих владений. Хавона и даже великая вселенная охраняются теми, на кого возложена такая высокая ответственность. Но кто взращивает и заботится об основных нуждах главной вселенной в целом — от Рая до четвертого и самого отдаленного уровня пространства? С экзистенциальной точки зрения, такая сверхзабота, вероятно, может быть приписана Райской Троице, но с опытной точки зрения появление вселенных после Хавоны зависит:"
                },
                {
                    "par_ref": "12:6.9",
                    "par_pageref": "135.19",
                    "par_content": "1. В потенциале — от Абсолютов."
                },
                {
                    "par_ref": "12:6.10",
                    "par_pageref": "135.20",
                    "par_content": "2. В направлении — от Предельного."
                },
                {
                    "par_ref": "12:6.11",
                    "par_pageref": "137.1",
                    "par_content": "3. В эволюционном согласовании — от Верховного."
                },
                {
                    "par_ref": "12:6.12",
                    "par_pageref": "137.2",
                    "par_content": "4. В управлении (до появления специального правителя) — от Архитекторов Главной Вселенной."
                },
                {
                    "par_ref": "12:6.13",
                    "par_pageref": "137.3",
                    "par_content": "Неограниченный Абсолют заполняет все пространство. Нам не вполне ясен точный статус Божественного и Вселенского Абсолютов, но мы знаем, что последний функционирует всегда, когда бы ни функционировали Божественный и Неограниченный Абсолюты. Божественный Абсолют может присутствовать везде, но едва ли он присутствует в пространстве. Предельный есть или когда-нибудь станет присутствующим в пространстве до внешних окраин четвертого пространственного уровня. Мы сомневаемся, что Предельный будет когда-либо иметь пространственное присутствие за пределами периферии главной вселенной, но внутри этой границы Предельный все больше и больше объединяет творческое сочетание потенциалов трех Абсолютов."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "12:7",
            "section_title": "7. Часть и целое",
            "pars": [
                {
                    "par_ref": "12:7.1",
                    "par_pageref": "137.4",
                    "par_content": "Существует неумолимый и неличностный закон, действующий повсюду во всем времени и пространстве по отношению ко всей реальности любой природы. Этот закон эквивалентен деятельности космического провидения. Милосердие характеризует любовь Бога по отношению к индивидууму; беспристрастие определяет отношение Бога к тотальному. Воля Бога не обязательно преобладает в части — в сердце какой-либо личности, но его воля в действительности управляет целым — вселенной вселенных."
                },
                {
                    "par_ref": "12:7.2",
                    "par_pageref": "137.5",
                    "par_content": "Во всех его отношениях со всеми его существами истинно, что законам Бога не свойственна произвольность. Для вас с вашим ограниченным видением и узким кругозором, деяния Бога часто должны казаться диктаторскими и произвольными. Законы Бога — просто его обыкновения, его способ творить; и он всегда все делает хорошо. Вы видите, что Бог снова и снова одну и ту же вещь делает тем же самым способом, просто потому, что это самый лучший способ в данных обстоятельствах; а наилучший способ есть правильный способ, и, следовательно, его бесконечная мудрость всегда предписывает, чтобы это было сделано этим точным и совершенным методом. Вы также должны помнить, что природа не есть исключительный акт Божества; в этих явлениях, которые вы называете природой, присутствуют и другие влияния."
                },
                {
                    "par_ref": "12:7.3",
                    "par_pageref": "137.6",
                    "par_content": "Для божественной природы невыносимо испытывать любое ухудшение или даже позволить осуществить какое-либо чисто личное действие недостаточно хорошо. Однако необходимо ясно понимать, что *если* в божественности любой ситуации, в чрезвычайности любых обстоятельств, в любом случае, когда ход верховной мудрости может потребовать иного поведения, — если требования совершенства по любой причине могут продиктовать другой, лучший способ реагирования, тогда там всемудрый Бог будет действовать этим лучшим и более подходящим образом. Это будет выражением более высокого закона, а не изменением закона более низкого порядка."
                },
                {
                    "par_ref": "12:7.4",
                    "par_pageref": "137.7",
                    "par_content": "Бог не является рабом обычая постоянно повторять акты своей воли. Среди законов Бесконечного не существует противоречий; все они — совершенства непогрешимой природы; они — не вызывающие сомнений акты, выражающие безошибочность решений. Закон — неизменный ответ бесконечного, совершенного и божественного разума. Все акты Бога являются волевыми, несмотря на их кажущееся однообразие. В Боге «нет ни непостоянства, ни даже тени изменчивости». Но воистину все, что может быть сказано об Отце Всего Сущего, не может быть с равной определенностью сказано о его подчиненных интеллектах или о его эволюционирующих созданиях."
                },
                {
                    "par_ref": "12:7.5",
                    "par_pageref": "137.8",
                    "par_content": "Поскольку Бог неизменен, вы можете положиться во всех обычных обстоятельствах на то, что он делает то же самое тем же самым идентичным и обычным образом. Бог есть гарантия постоянства для всех сотворенных вещей и созданий. Он — Бог; следовательно, он не изменяется."
                },
                {
                    "par_ref": "12:7.6",
                    "par_pageref": "138.1",
                    "par_content": "И вся эта неизменность поведения и единообразие действия является личной, сознательной и в высшей степени волевой, ибо великий Бог не беспомощный раб своего собственного совершенства и бесконечности. Бог не самодействующая автоматическая сила; он не есть власть, рабски подчиненная законам. И Бог не является ни математическим уравнением, ни химической формулой. Он — первичная личность, обладающая свободой воли. Он — Отец Всего Сущего, существо, сверхнаделенное личностью и вселенский источник личности всякого создания."
                },
                {
                    "par_ref": "12:7.7",
                    "par_pageref": "138.2",
                    "par_content": "Воля Бога преобладает в сердце материального смертного, ищущего Бога, неодинаково в течение всего времени, но если рамки времени расширяются за пределы данного момента, чтобы охватить всю первую жизнь в целом, тогда воля Бога становится все больше и больше различимой в духовных плодах, которые уродились в жизни детей Бога, ведомых духом. И тогда, если человеческая жизнь расширяется далее, чтобы включить моронтийный опыт, божественная воля будет сиять ярче и ярче в одухотворяющих деяниях тех созданий, живущих во времени, которые почувствовали вкус божественного наслаждения, постигая на опыте связи личности человека с личностью Отца Всего Сущего."
                },
                {
                    "par_ref": "12:7.8",
                    "par_pageref": "138.3",
                    "par_content": "Отцовство Бога и братство людей являют собой парадокс части и целого на уровне личности. Бог любит *каждого* отдельного человека как отдельного ребенка в божественной семье. И даже более, таким образом Бог любит *всякого* человека; он не взирает на лица, и универсальность его любви дает существование связи целого — вселенскому братству."
                },
                {
                    "par_ref": "12:7.9",
                    "par_pageref": "138.4",
                    "par_content": "Любовь Отца абсолютно выделяет каждую личность как уникального ребенка Отца Всего Сущего, ребенка, не имеющего дубликата в бесконечности, создание, обладающее волей, которому нет замены во всей вечности. Любовь Отца прославляет каждого ребенка Бога, озаряя каждого члена небесной семьи, четко очерчивая уникальную природу каждого личностного существа на фоне неличностных уровней, которые лежат за пределами братского контура Отца всех. Любовь Отца поразительно отображает необыкновенную ценность каждого создания, обладающего волей, безошибочно раскрывая высокую ценность, которую Отец Всего Сущего придает каждому и всякому из его детей — от наивысшей личности творца, имеющей Райский статус, до наинизшей личности, обладающей достоинством воли, в среде диких человеческих племен на заре человеческого рода, обитающих на некоторых эволюционирующих мирах времени и пространства."
                },
                {
                    "par_ref": "12:7.10",
                    "par_pageref": "138.5",
                    "par_content": "Эта самая любовь Отца к отдельной личности дает существование божественной семье всех личностей, вселенскому братству детей Райского Отца, обладающих свободной волей. И это братство, будучи вселенским, является взаимосвязью целого. Братство, если оно вселенское, раскрывает не *каждую* взаимосвязь, но *все* взаимосвязи. Братство есть реальность тотального и, следовательно, оно раскрывает качества целого в противоположность качествам части."
                },
                {
                    "par_ref": "12:7.11",
                    "par_pageref": "138.6",
                    "par_content": "Братство воплощает собой связь между каждой личностью во вселенском существовании. Ни одно лицо не может избежать выгод или наказаний, которые могут произойти в результате связи с другими лицами. Часть получает выгоду или испытывает страдание пропорционально целому. Добрые усилия каждого человека приносят пользу всем людям; ошибка или зло каждого человека прибавляет несчастья всем людям. Как движется часть, так движется и целое. Каково продвижение целого, таково и продвижение части. Относительные скорости части и целого определяют, будет ли часть задерживаться инертностью целого или же она будет продвигаться вперед импульсом космического братства."
                },
                {
                    "par_ref": "12:7.12",
                    "par_pageref": "139.1",
                    "par_content": "Существо тайны в том, что Бог — в высшей степени личностное и сознающее себя существо — находится в центре, являющемся местом его постоянного пребывания, и в то же самое время он лично присутствует в такой громадной вселенной и лично находится в контакте с почти бесконечным числом существ. То, что такой феномен есть тайна, выходящая за пределы человеческого понимания, не должно ни в малейшей степени умалять вашу веру. Не позволяйте величине бесконечности, необъятности вечности и великолепию славы бесподобного характера Бога внушать вам чрезмерный благоговейный трепет, ошеломлять вас и обескураживать; ибо Отец не столь далеко от любого из вас; он пребывает внутри вас, и это в нем мы все в буквальном смысле движемся, актуально живем и истинно обретаем наше бытие."
                },
                {
                    "par_ref": "12:7.13",
                    "par_pageref": "139.2",
                    "par_content": "И, хотя Райский Отец действует через посредство своих божественных творцов и своих созданных детей, он также испытывает глубоко личный внутренний контакт с вами, такого возвышенный и в столь высокой степени личный, что это за пределами даже моего понимания — это таинственное общение фрагмента Отца с человеческой душой и со смертным разумом его действительного пребывания. Зная об этих дарах Бога, вы, следовательно, знаете, что Отец находится в глубоко личном общении не только со своими божественными сподвижниками, но также и со своими эволюционирующими детьми, живущими во времени. Конечно, Отец остается в Раю, но его божественное присутствие также пребывает и в разумах людей."
                },
                {
                    "par_ref": "12:7.14",
                    "par_pageref": "139.3",
                    "par_content": "Хотя дух Сына и изливается на всю плоть, хотя Сын однажды и жил с вами в обличье смертной плоти, хотя серафимы лично охраняют и ведут вас, как может любой из этих божественных существ Второго и Третьего Центров даже надеяться подойти к вам так близко или понять вас так полно, как Отец, который отдал часть самого себя, чтобы быть в вас, чтобы быть вашим настоящим, божественным и даже вашим вечным «я»?"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "12:8",
            "section_title": "8. Материя, разум и дух",
            "pars": [
                {
                    "par_ref": "12:8.1",
                    "par_pageref": "139.4",
                    "par_content": "«Бог есть дух», но Рай не является духом. Материальная вселенная всегда является ареной, на которой имеют место все виды духовной деятельности; духовные существа и духовные восходящие живут и работают на физических планетах материальной реальности."
                },
                {
                    "par_ref": "12:8.2",
                    "par_pageref": "139.5",
                    "par_content": "Наделение космической силой — область космической гравитации — это есть функция Острова Рая. Вся изначальная сила-энергия проистекает от Рая, и материя для создания бессчетных вселенных в настоящее время циркулирует повсюду в главной вселенной в форме сверхгравитационного присутствия, которое составляет силу-заряд заполненного пространства."
                },
                {
                    "par_ref": "12:8.3",
                    "par_pageref": "139.6",
                    "par_content": "Как бы ни преобразовывалась сила в отдаленных вселенных, выйдя из Рая, она далее путешествует, подчиняясь никогда нескончаемому, всегда присутствующему, неизменному притяжению вечного Острова, послушно и инстинктивно поворачивая — всегда — на вечные пространственные траектории вселенных. Физическая энергия — единственная реальность, которая постоянно и неизменно подчиняется вселенскому закону. Только в областях воли, которой обладают создания, произошло отклонение от божественных путей и изначальных планов. Мощь и энергия являются вселенскими свидетельствами стабильности, постоянства и вечности центрального Райского Острова."
                },
                {
                    "par_ref": "12:8.4",
                    "par_pageref": "139.7",
                    "par_content": "Дарование духа и одухотворение личности — область духовной гравитации — это есть царство Вечного Сына. И эта духовная гравитация Вечного Сына, всегда притягивающая к себе все духовные реальности, является такой же реальной и абсолютной, как всемогущая материальная власть Райского Острова. Но человек, обладающий материальным разумом, естественно, более знаком с материальными выражениями физической природы, чем с равно реальными могущественными действиями духовной природы, которые различимы только посредством духовного понимания со стороны души."
                },
                {
                    "par_ref": "12:8.5",
                    "par_pageref": "140.1",
                    "par_content": "Как только разум любой личности во вселенной становится более духовным — Богоподобным — он становится менее чувствительным к материальной гравитации. Реальность, измеренная физическо-гравитационным откликом, есть антитеза реальности, определяемой качеством духовного содержания. Физическо-гравитационное действие есть количественный показатель недуховной энергии; духовно-гравитационное действие есть качественная мера живой энергии божественности."
                },
                {
                    "par_ref": "12:8.6",
                    "par_pageref": "140.2",
                    "par_content": "Чем Рай является для физического творения и чем Вечный Сын является для духовной вселенной, тем же Носитель Объединенных Действий является для областей разума — интеллектуальной вселенной материальных, моронтийных и духовных существ и личностей."
                },
                {
                    "par_ref": "12:8.7",
                    "par_pageref": "140.3",
                    "par_content": "Носитель Объединенных Действий откликается и на материальные, и на духовные реальности и, следовательно, в силу присущей ему врожденной способности, становится вселенским служителем для всех разумных существ, существ, которые могут представлять собой объединение и материальной, и духовной фаз творения. Наделение интеллектом, служение материальному и духовному в феномене разума есть исключительно область Носителя Объединенных Действий, который становится, таким образом, партнером духовного разума, сутью моронтийного разума и субстанцией материального разума эволюционирующих созданий, живущих во времени."
                },
                {
                    "par_ref": "12:8.8",
                    "par_pageref": "140.4",
                    "par_content": "Разум есть инструмент, посредством которого созданные личности путем опыта постигают реальности духа. И в конечном счете, объединяющие возможности даже человеческого разума, способность согласовывать вещи, идеи и ценности является сверхматериальной."
                },
                {
                    "par_ref": "12:8.9",
                    "par_pageref": "140.5",
                    "par_content": "Хотя для смертного разума едва ли возможно постичь семь уровней относительной космической реальности, человеческий интеллект должен суметь многое уловить из значений трех уровней функционирования конечной реальности:"
                },
                {
                    "par_ref": "12:8.10",
                    "par_pageref": "140.6",
                    "par_content": "1. *Материя.* Формированная энергия, которая подчиняется линейной гравитации, за исключением случаев, когда она модифицирована посредством движения и обусловлена разумом."
                },
                {
                    "par_ref": "12:8.11",
                    "par_pageref": "140.7",
                    "par_content": "2. *Разум.* Формированное сознание, которое не во всем подчинено материальной гравитации и которое становится полностью освобожденным, когда оно видоизменено духом."
                },
                {
                    "par_ref": "12:8.12",
                    "par_pageref": "140.8",
                    "par_content": "3. *Дух.* Наивысшая личностная реальность. Истинный дух не подчиняется физической гравитации, но, в конце концов, становится побуждающим влиянием для всех систем развивающейся энергии, являющихся системами уровня достоинства личности."
                },
                {
                    "par_ref": "12:8.13",
                    "par_pageref": "140.9",
                    "par_content": "Цель существования всех личностей есть дух; материальные выражения являются относительными, и космический разум занимает промежуточное положение между этими вселенскими противоположностями. Дар разума и служение духа являются работой связанных между собой лиц Божества — Бесконечного Духа и Вечного Сына. Тотальная Божественная реальность есть не разум, но дух-разум — разум-дух, объединенные личностью. Тем не менее абсолюты как духа, так и вещи сходятся в личности Отца Всего Сущего."
                },
                {
                    "par_ref": "12:8.14",
                    "par_pageref": "140.10",
                    "par_content": "В Раю согласуются три вида энергии: физическая, интеллектуальная и духовная. В эволюционирующем космосе доминирует энергия-материя везде, кроме личности, в которой дух — через посредство разума — стремится к главенству. Дух есть фундаментальная реальность личностного опыта всех созданий, потому что Бог есть дух. Дух неизменен, и, следовательно, во всех связях личностей он превосходит и разум, и материю, которые являются опытными переменными прогрессивного достижения."
                },
                {
                    "par_ref": "12:8.15",
                    "par_pageref": "140.11",
                    "par_content": "В космической эволюции материя становится философской тенью, отбрасываемой разумом, освещаемым духом божественного просвещения, но это не отменяет реальности материи-энергии. Разум, материя и дух являются одинаково реальными, но не имеют одинаковой ценности для личности в достижении ею божественности. Сознание божественности есть прогрессирующий духовный опыт."
                },
                {
                    "par_ref": "12:8.16",
                    "par_pageref": "141.1",
                    "par_content": "Чем ярче сияние одухотворенной личности (Отец — во вселенной, фрагмент потенциальной духовной личности — в отдельном создании), тем больше тень, отбрасываемая разумом, находящимся между источником света личности и ее материальным облачением, на это материальное облачение. Во времени человеческое тело так же реально, как разум или дух, но в смерти разум (идентичность) и дух продолжают существование, а тело нет. В опыте личности космическая реальность может не существовать. И таким образом, ваша греческая метафора — материальное лишь тень более реальной духовной субстанции — обретает философскую значимость."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "12:9",
            "section_title": "9. Личностные реальности",
            "pars": [
                {
                    "par_ref": "12:9.1",
                    "par_pageref": "141.2",
                    "par_content": "Дух есть основная личностная реальность во вселенных, а личность есть основа для всего развивающегося опыта взаимодействия с духовной реальностью. Каждая фаза личностного опыта на каждом последующем уровне вселенского продвижения изобилует возможностями обнаруживать заманчивые личностные реальности. Истинное предназначение человека состоит в создании новых духовных целей и затем в отклике на космическое очарование таких возвышенных целей нематериальной ценности."
                },
                {
                    "par_ref": "12:9.2",
                    "par_pageref": "141.3",
                    "par_content": "Любовь — секрет благотворного союза между личностями. Вы не можете в действительности узнать индивидуума по единственному с ним контакту. Вы не можете оценить музыку при помощи математической дедукции, хотя музыка и является формой математического ритма. Номер, присвоенный телефонному абоненту, ни в каком виде не идентифицирует личность абонента и ничего не говорит о его характере."
                },
                {
                    "par_ref": "12:9.3",
                    "par_pageref": "141.4",
                    "par_content": "Математика — материальная наука, она необходима для разумного обсуждения материальных аспектов вселенной, но такое знание не является необходимой частью более высокой реализации истины или личностного признания духовных реальностей. Не только в сферах жизни, но даже и в мире физической энергии, сумма двух или более вещей часто оказывается несколько *больше* или несколько *иной,* чем предсказуемый аддитивный результат процесса таких объединений. Вся наука математика, вся философия, физика или химия самого высокого уровня не могли бы предсказать или знать, что в результате соединения двух атомов газообразного водорода с одним атомом газообразного кислорода образуется новая сверхаддитивная субстанция — жидкая вода. Знание и понимание одного этого физико-химического явления должно было бы предотвратить развитие материалистической философии и механистической космологии."
                },
                {
                    "par_ref": "12:9.4",
                    "par_pageref": "141.5",
                    "par_content": "Технический анализ не раскрывает, что лицо или вещь могут делать. Например: Вода эффективно используется для тушения пожара. То, что воду выливают на огонь, есть факт повседневного опыта, но никакой анализ воды не мог бы никогда открыть такое свойство. Анализ определяет, что вода состоит из водорода и кислорода; дальнейшее исследование этих элементов открывает, что кислород, в действительности, поддерживает горение, и что водород сам легко воспламеняется."
                },
                {
                    "par_ref": "12:9.5",
                    "par_pageref": "141.6",
                    "par_content": "Ваша религия становится реальной, потому что она освобождается от рабства страха и бремени предрассудков. Ваша философия борется за эмансипацию от догмы и традиции. Ваша наука веками вовлечена в постоянный спор между истиной и заблуждением, в то время как она сражается за избавление от бремени абстракций, рабства математики и относительной слепоты механистического материализма."
                },
                {
                    "par_ref": "12:9.6",
                    "par_pageref": "142.1",
                    "par_content": "У смертного человека есть духовное ядро. Разум есть система личностной энергии, существующей вокруг божественного духовного ядра и функционирующей в материальной среде. Такая живая связь личностного разума и духа составляет вселенский потенциал вечной личности. Реальная беда, продолжительное разочарование, серьезное поражение или неизбежная смерть могут наступить только после того, как отождествление человека с самим собой позволит полностью устранить руководящую мощь центрального духовного ядра, разрушив тем самым космический план идентичности личности."
                },
                {
                    "par_ref": "12:9.7",
                    "par_pageref": "142.2",
                    "par_content": "[Представлено Совершенствователем Мудрости, действующим на основе полномочий от Древних Дней.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 12: Вселенная вселенных"
}