{
    "paper_index": 52,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "52:0",
            "pars": [
                {
                    "par_ref": "52:0.1",
                    "par_pageref": "589.1",
                    "par_content": "С момента зарождения жизни на эволюционной планете и до ее высшего расцвета в эре света и жизни на арене мировых событий проходят, по крайней мере, семь эпох человеческой жизни. Эти последовательные периоды определяются планетарными миссиями божественных Сынов и в обычном обитаемом мире следуют в таком порядке:"
                },
                {
                    "par_ref": "52:0.2",
                    "par_pageref": "589.2",
                    "par_content": "1. Человек до Планетарного Принца."
                },
                {
                    "par_ref": "52:0.3",
                    "par_pageref": "589.3",
                    "par_content": "2. Человек после Планетарного Принца."
                },
                {
                    "par_ref": "52:0.4",
                    "par_pageref": "589.4",
                    "par_content": "3. Человек после Адама."
                },
                {
                    "par_ref": "52:0.5",
                    "par_pageref": "589.5",
                    "par_content": "4. Человек после Сына-Повелителя."
                },
                {
                    "par_ref": "52:0.6",
                    "par_pageref": "589.6",
                    "par_content": "5. Человек после Сына Пришествия."
                },
                {
                    "par_ref": "52:0.7",
                    "par_pageref": "589.7",
                    "par_content": "6. Человек после Сына-Учителя."
                },
                {
                    "par_ref": "52:0.8",
                    "par_pageref": "589.8",
                    "par_content": "7. Эра света и жизни."
                },
                {
                    "par_ref": "52:0.9",
                    "par_pageref": "589.9",
                    "par_content": "Миры пространства, ставшие физически пригодными для жизни, вносятся в реестр Носителей Жизни, и в должное время эти Сыны посылаются на такие планеты, чтобы положить там начало жизни. Весь период от возникновения жизни до появления человека называется предчеловеческой эрой, и она предшествует последующим смертным эпохам, рассматриваемым в данном повествовании."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "52:1",
            "section_title": "1. Первобытный человек",
            "pars": [
                {
                    "par_ref": "52:1.1",
                    "par_pageref": "589.3",
                    "par_content": "С момента, когда человек выходит из животного состояния — выбирает путь почитания Творца, — до прибытия Планетарного Принца смертные создания, обладающие волей, называются *первобытными людьми.* Существует шесть основных типов или рас первобытного человека, и эти шесть древних народов появляются друг за другом в последовательности цветов спектра, начиная с красного. Промежуток времени, приходящийся на эту эволюцию ранней жизни, очень отличается на разных планетах — от ста пятидесяти тысяч лет до свыше миллиона лет урантийского времени."
                },
                {
                    "par_ref": "52:1.2",
                    "par_pageref": "589.4",
                    "par_content": "Эволюционные цветные расы — красная, оранжевая, желтая, зеленая, голубая и синяя — появляются приблизительно в то время, когда у первобытного человека формируется примитивный язык и начинает работать творческое воображение. К этому времени человек хорошо приспособлен к прямохождению."
                },
                {
                    "par_ref": "52:1.3",
                    "par_pageref": "589.5",
                    "par_content": "Первобытные люди — могучие охотники и свирепые воины. Закон этой эпохи — физическое выживание наиболее приспособленного; форма правления в это время — исключительно племенная. В ранних расовых войнах во многих мирах отдельные эволюционные расы уничтожаются, как это было на Урантии. Те, кто выживает, впоследствии смешиваются с пришедшей позднее извне фиолетовой расой — адамическим народом."
                },
                {
                    "par_ref": "52:1.4",
                    "par_pageref": "589.6",
                    "par_content": "В свете последующей цивилизации эра первобытного человека является длинной, темной и кровавой главой истории. Этика джунглей и мораль первобытных лесов не согласуются со стандартами позднейших диспенсаций религии, данной по откровению, и высшего духовного развития. В обычных мирах, где не проводится эксперимент с жизнью, такая эпоха сильно отличается от продолжительной и чрезвычайно жестокой борьбы, которая была свойственна этому периоду на Урантии. Когда вы приобретете свой опыт первого мира, вы начнете сознавать, почему в эволюционном мире происходит эта долгая и болезненная борьба, и по мере вашего продвижения по пути Рая вам будет все более и более понятна мудрость этих кажущихся странными дел. Но несмотря на превратности первых веков возникновения человека, свершения первобытного человека в целом представляют собой прекрасную и даже героическую главу в анналах эволюционного мира пространства и времени."
                },
                {
                    "par_ref": "52:1.5",
                    "par_pageref": "590.1",
                    "par_content": "Ранний эволюционный человек не является ярким созданием. Первобытные смертные вообще жили в пещерах или на скалах. Строили они и примитивные хижины в больших деревьях. Иногда, прежде, чем у них разовьется высокий уровень интеллекта, планеты наводняет множество крупных животных. Но в эту эру смертные уже умеют зажигать и поддерживать огонь, возросшая изобретательность и усовершенствования орудий позволяют развивающемуся человеку вскоре покорить более массивных и неуклюжих животных. Древние расы широко используют также наиболее крупных летающих животных. Эти огромные птицы способны, не опускаясь на землю, нести одного-двух человек средней комплекции на расстояние свыше пятисот миль. На некоторых планетах такие птицы весьма полезны, так как обладают высоким уровнем интеллекта, причем, часто могут произносить многие слова на языке данного мира. Эти птицы в высшей степени разумны, очень послушны и невероятно привязчивы. Такие пассажирские птицы давно вымерли на Урантии, но ваши древние предки пользовались их услугами."
                },
                {
                    "par_ref": "52:1.6",
                    "par_pageref": "590.2",
                    "par_content": "Обретение человеком способности к этическому суждению и моральному волевому акту обычно совпадает с возникновением первого языка. Достигнув после этого появления смертной воли человеческого уровня, эти существа становятся пригодными для временного пребывания в них божественных Настройщиков, и к моменту смерти они в надлежащее время могут быть избраны для продолжения существования в посмертии и отмечены архангелами для последующего воскресения и слияния с Духом. Архангелы всегда сопровождают Планетарных Принцев, а вынесение диспенсационного решения данного мира происходит одновременно с прибытием принца."
                },
                {
                    "par_ref": "52:1.7",
                    "par_pageref": "590.3",
                    "par_content": "Все смертные, в которых пребывают Настройщики Мысли, являются потенциальными почитателями Бога; они «освещены истинным светом» и способны стремиться искать взаимный контакт с божественностью. Тем не менее эта ранняя, или биологическая, религия первобытного человека характеризуется главным образом постоянным животным страхом, соединенным с невежественным трепетом и племенными суевериями. Пережитки суеверий урантийских рас едва ли содействуют вашему эволюционному развитию; они не совместимы с вашими во всех отношениях замечательными достижениями материального прогресса. Но эта ранняя религия страха служит очень важной цели — подавлению свирепого нрава первобытных созданий. Она является предвестником цивилизации и почвой для последующего насаждения Планетарным Принцем и его служителями семян религии откровения."
                },
                {
                    "par_ref": "52:1.8",
                    "par_pageref": "590.4",
                    "par_content": "Через сто тысяч лет с того времени, когда человек стал прямоходящим, обычно прибывает Планетарный Принц, посланный Владыкой Системы в ответ на сообщение Носителей Жизни, что воля функционирует, даже если такое свойственно сравнительно небольшому числу индивидуумов. Первобытные смертные обычно гостеприимно встречают Планетарного Принца и его видимый штат; на самом деле, они часто смотрят на них с трепетом и благоговением, почитая их почти как Бога, если их не удерживать от этого."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "52:2",
            "section_title": "2. Человек после Планетарного Принца",
            "pars": [
                {
                    "par_ref": "52:2.1",
                    "par_pageref": "591.1",
                    "par_content": "С прибытием Планетарного Принца начинается новая диспенсация. На земле появляется правительство и наступает эпоха прогрессивного развития племен. За несколько тысяч лет этого строя делается огромный шаг вперед. В это время при обычных условиях смертные достигают высокого уровня цивилизации. Они не находятся в состоянии варварства так долго, как это было с расами Урантии. Но жизнь в обитаемом мире столь сильно изменяется вследствие бунта, что вы едва ли можете или вообще не можете получить представление о таком строе на обычной планете."
                },
                {
                    "par_ref": "52:2.2",
                    "par_pageref": "591.2",
                    "par_content": "Средняя продолжительность этой диспенсации около пятисот тысяч лет, иногда больше, иногда меньше. Во время этой эры планета устанавливается в контуры системы и ее администрации придается полная квота помощников-серафимов и других небесных помощников. Все больше прибывает Настройщиков Мысли, и серафимы-хранительницы укрепляют их систему руководства смертными."
                },
                {
                    "par_ref": "52:2.3",
                    "par_pageref": "591.3",
                    "par_content": "Когда Планетарный Принц прибывает в первобытный мир, там господствует сложившаяся религия страха и невежества. Принц и его штат делают первые откровения относительно высшей истины и организации вселенной. Откровения, эти первоначальные представления религии, очень просты и обычно касаются дел локальной системы. Религия до прибытия Планетарного Принца — абсолютно эволюционный процесс. В последствие развития религии идет путем постепенного откровения и благодаря эволюционному росту. Каждая диспенсация, каждая смертная эпоха получает расширенное представление о духовной истине и религиозной этике. Эволюция способности обитателей мира к религиозному восприятию в значительной степени определяет скорость их духовного развития и степень религиозного откровения."
                },
                {
                    "par_ref": "52:2.4",
                    "par_pageref": "591.4",
                    "par_content": "Эта диспенсация свидетельствует о духовном рассвете, и различные расы и их разные племена стремятся выработать особые системы религиозного и философского мышления. Две основные черты всегда свойственны всем этим расовым религиям: древние страхи первобытного человека и позднейшие откровения Планетарного Принца. В каких-то отношениях Урантия, по-видимому, еще не полностью вышла из этой стадии планетарной эволюции. По мере того, как вы углубляетесь в это исследование, вам становится все более ясно, насколько далеко ваш мир отклонился от общего курса эволюционного прогресса и развития."
                },
                {
                    "par_ref": "52:2.5",
                    "par_pageref": "591.5",
                    "par_content": "Но Планетарный Принц не «Принц Мира». Расовая борьба и племенные войны продолжаются во время этой диспенсации, но с уменьшающейся частотой и жестокостью. Это великая эра расового рассеяния, и она достигает своей кульминации в период острого национализма. Цвет — основа образования племенных и национальных групп, и различные расы часто вырабатывают самостоятельные языки. Каждая расширяющаяся группа стремится к изоляции. Этому разделению благоприятствует существование многих языков. Перед объединением нескольких рас непрестанные войны между ними иногда приводят к уничтожению целых народов; в частности, подвергаются такому истреблению оранжевые и зеленые люди."
                },
                {
                    "par_ref": "52:2.6",
                    "par_pageref": "591.6",
                    "par_content": "В обычных мирах во время второй половины правления принца жизнь нации начинает замещать племенную организацию или, скорее, — накладываться на существующее племенное объединение. Но самым замечательным социальным достижением эпохи принца является возникновение семейной жизни. До этих пор человеческие отношения были, главным образом, племенными; теперь начинают возникать семейные."
                },
                {
                    "par_ref": "52:2.7",
                    "par_pageref": "591.7",
                    "par_content": "Это диспенсация осуществления равенства полов. На некоторых планетах мужчины правят женщинами, на других — обратная ситуация. Во время этого периода обычные миры устанавливают полное равенство полов, это предваряет более полную реализацию идеалов домашней жизни. Это рассвет золотого века домашнего очага. Представление о племенном господстве постепенно уступает место двуединой концепции национальной жизни и семейной жизни."
                },
                {
                    "par_ref": "52:2.8",
                    "par_pageref": "592.1",
                    "par_content": "Во время этой эпохи появляется сельское хозяйство. Развитие идеи семьи несовместимо с кочевой и неустроенной жизнью охотника. Постепенно устанавливается практика оседлой жизни и обработки земли. Быстро происходит одомашнивание животных и развитие домашних ремесел. На вершине биологической эволюции достигается высокий уровень цивилизации, но механическое производство развивается слабо; изобретательность — это отличительная черта последующей эпохи."
                },
                {
                    "par_ref": "52:2.9",
                    "par_pageref": "592.2",
                    "par_content": "Перед концом этой эры расы очищаются и поднимаются до высокого уровня физического и интеллектуального совершенства. Раннему развитию обычного мира значительно способствует план, направленный на увеличение высших типов смертных и соразмерное сокращение низших. И именно неспособность ваших древних народов проводить между типами такое различие и объясняет присутствие столь большого числа умственно отсталых и вырождающихся индивидуумов среди урантийских рас настоящего времени."
                },
                {
                    "par_ref": "52:2.10",
                    "par_pageref": "592.3",
                    "par_content": "Это ограничение размножения умственно отсталых и социально неполноценных индивидуумов — одно из великих достижений эпохи принца. Задолго до времени прибытия вторых Сынов, Адамов, большинство миров уже серьезно решали задачу очищения рас — проблему, за которую народы Урантии по-настоящему даже и не брались."
                },
                {
                    "par_ref": "52:2.11",
                    "par_pageref": "592.4",
                    "par_content": "В принципе проблема расового улучшения не столь обширное предприятие, если к нему приступить еще в ранние времена человеческой эволюции. Предшествующий период межплеменной борьбы и напряженной конкуренции в расовом выживании отсеял большинство ненормальных и дефективных линий. Идиот не имеет больших шансов выжить в первобытной и воинственной племенной социальной организации. Это ложная сентиментальность вашей частично усовершенствованной цивилизации выхаживает, защищает и продолжает поддерживать умственно безнадежно отсталые роды эволюционных человеческих племен."
                },
                {
                    "par_ref": "52:2.12",
                    "par_pageref": "592.5",
                    "par_content": "Выражение бесполезного сочувствия вырождающимся человеческим существам, ненормальным и низшим смертным, которых уже нельзя спасти, — не есть проявление добросердечия или альтруизма. Даже в самом нормальном из эволюционных миров существуют достаточные различия между индивидуумами и между многочисленными социальными группами, чтобы обеспечить полное проявление всех этих благородных черт альтруистического чувства и бескорыстного смертного служения без увековечивания социально непригодных и морально дегенеративных линий эволюционирующего человечества. Существуют широчайшие возможности для выражения терпимости и альтруизма по отношению к тем несчастным и нуждающимся индивидуумам, которые не безвозвратно и не навсегда утратили свое моральное наследие, свое духовное дарование."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "52:3",
            "section_title": "3. Человек после Адама",
            "pars": [
                {
                    "par_ref": "52:3.1",
                    "par_pageref": "592.6",
                    "par_content": "Когда изначальный импульс эволюционной жизни исчерпал свой потенциал биологического развития, когда человек достиг вершины животного развития, тогда прибывает второй чин сыновства и начинается вторая диспенсация милосердия и служения. Это истинно во всех эволюционных мирах. Когда достигнут наивысший возможный уровень эволюционной жизни, когда первобытный человек поднялся по биологической шкале настолько высоко, насколько это возможно, всегда появляются на планете Материальные Сын и Дочь, посланные Владыкой Системы."
                },
                {
                    "par_ref": "52:3.2",
                    "par_pageref": "593.1",
                    "par_content": "Все большее число людей после Адама одариваются Настройщиками Мысли, и все более увеличивающееся число таких смертных получает способность последующего слияния с Настройщиком. Адамы, хотя и функционируют как нисходящие Сыны, не обладают Настройщиками, но их планетарные потомки — прямые и смешанные — становятся законными кандидатами на получение, в должное время, этих Таинственных Наблюдателей. К окончанию постадамического периода на планете есть все необходимые небесные служители; только Настройщики для слияния дарованы еще не всем на планете."
                },
                {
                    "par_ref": "52:3.3",
                    "par_pageref": "593.2",
                    "par_content": "Первоочередная цель адамического строя — привести эволюционного человека к окончательному переходу цивилизации от стадии охоты и пастушества к стадии земледелия и садоводства, к которым позднее присовокупляются возникшие городская и промышленная составляющие цивилизации. Десяти тысяч лет этой диспенсации реализаторов биологического подъема достаточно, чтобы обеспечить изумительные преобразования. А двадцать пять тысяч лет такого управления, осуществляемого соединенной мудростью Планетарного Принца и Материальных Сынов, обычно уже делает сферу подготовленной для пришествия Сына-Повелителя."
                },
                {
                    "par_ref": "52:3.4",
                    "par_pageref": "593.3",
                    "par_content": "Этот век обычно становится свидетелем завершения устранения непригодных расовых линий и их дальнейшего очищения; в нормальных мирах дефективные животные наклонности почти полностью исключены из воспроизводящихся родов мира."
                },
                {
                    "par_ref": "52:3.5",
                    "par_pageref": "593.4",
                    "par_content": "Адамическое потомство никогда не смешивается с низшими линиями эволюционных рас. И божественный замысел не предусматривает лично для Планетарного Адама или Евы возможность сочетаться с эволюционными людьми. Такое улучшение рас — задача их потомства. Но отпрыски Материальных Сына и Дочери в течение многих поколений подготавливаются прежде чем начинают служение расового смешения."
                },
                {
                    "par_ref": "52:3.6",
                    "par_pageref": "593.5",
                    "par_content": "Результатом дара смертным расам адамической жизненной плазмы является немедленное возрастание интеллектуальной способности и ускорение духовного прогресса. Обычно имеет место и физическое совершенствование. В обычном мире постадамическая диспенсация — это период замечательной изобретательности, энергетического контроля и механического развития. Это эра появления разнообразных производств и управления силами природы; это золотой век исследования и окончательного покорения планеты. Множество свершений материального прогресса происходит в это время начала развития физических наук, в точно такой же эпохе, которую в настоящее время переживает Урантия. Ваш мир отстает на целую диспенсацию, даже больше, в своем развитии от других планет."
                },
                {
                    "par_ref": "52:3.7",
                    "par_pageref": "593.6",
                    "par_content": "К концу адамической диспенсации в обычном мире расы практически смешиваются, так что можно воистину провозгласить, что «Бог сделал все народы одной крови» и что его Сын «сделал все народы одного цвета». Цвет такой смешанной расы светло-оливковый с фиолетовым оттенком, таков расовый «белый» цвет этих сфер."
                },
                {
                    "par_ref": "52:3.8",
                    "par_pageref": "593.7",
                    "par_content": "Первобытный человек, по большей части, плотояден; Материальные Сыны и Дочери не едят мясо, но их отпрыски уже через несколько поколений начинают тяготеть к всеядности, хотя целые группы их потомков остаются вегетарианцами. Именно двойное происхождение постадамических рас объясняет, почему такие смешанные человеческие роды обнаруживают анатомические признаки, характерные и для травоядных, и для плотоядных животных групп."
                },
                {
                    "par_ref": "52:3.9",
                    "par_pageref": "593.8",
                    "par_content": "Десять тысяч лет расового смешения приводят в результате к разнородности по анатомическому составу, некоторые роды несут в себе больше признаков неплотоядных предков, другие обнаруживают отличительные черты и физические особенности своих плотоядных эволюционных предшественников. Большинство этих мировых рас становятся всеядными, употребляя в пищу широкий набор блюд, как животного, так и растительного происхождения."
                },
                {
                    "par_ref": "52:3.10",
                    "par_pageref": "594.1",
                    "par_content": "Постадамическая эпоха есть диспенсация интернационализма. Когда задача смешения рас близится к своему завершению, национализм слабеет, и братство людей начинает реально осуществляться. Представительная форма правления приходит на смену монархической или наследственной. Система образования распространяется по всему миру, и постепенно языки рас уступают место языку фиолетовой расы. Всеобщий мир и сотрудничество редко достигаются до тех пор, пока расы не смешаются достаточно хорошо и не заговорят на общем языке."
                },
                {
                    "par_ref": "52:3.11",
                    "par_pageref": "594.2",
                    "par_content": "В течение последних столетий постадамического периода вновь возникает интерес к искусству, музыке и литературе, и это всемирное пробуждение является сигналом для появления Сына-Повелителя. Эту эру венчает развитие вселенского интереса к интеллектуальным реальностям — истинной философии. Религия перестает быть националистической и все больше и больше становится делом всей планеты. Эти века характеризуются новыми откровениями истины, и Всевышние Созвездий начинают участвовать в управлении делами людей. Истина открывается вплоть до описания дел администрации созвездий."
                },
                {
                    "par_ref": "52:3.12",
                    "par_pageref": "594.3",
                    "par_content": "Эту эру характеризует огромный этический прогресс; целью общества этого времени является братство людей. Всеобщий мир — конец расовых конфликтов и национальной розни — показатель готовности планеты к пришествию третьего чина сыновства — Сына-Повелителя."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "52:4",
            "section_title": "4. Человек после Сына-Повелителя",
            "pars": [
                {
                    "par_ref": "52:4.1",
                    "par_pageref": "594.4",
                    "par_content": "На обычных и верных планетах этот период начинается тогда, когда смертные расы уже смешаны и биологически хорошо развиты. Нет проблем расы или цвета; одной крови буквально все народы и расы. Расцветает братство людей, и все нации учатся жить на земле в мире и спокойствии. Такой мир стоит на пороге замечательного и наивысшего интеллектуального развития."
                },
                {
                    "par_ref": "52:4.2",
                    "par_pageref": "594.5",
                    "par_content": "Когда эволюционный мир таким образом созреет для эпохи повелителя, один из высокого чина Сынов-Авоналов появляется с миссией повелителя. Планетарный Принц и Материальные Сыны происходят из локальной вселенной; Сын-Повелитель происходит из Рая."
                },
                {
                    "par_ref": "52:4.3",
                    "par_pageref": "594.6",
                    "par_content": "Когда Райские Авоналы приходят на смертные сферы для осуществления судебных действий только как выносящие диспенсационные решения, они никогда не воплощаются. Но когда они приходят с миссиями повелителя, по крайней мере, с первоначальной, они всегда воплощаются, хотя и не знают рождения и не умирают смертью мира сего. В тех случаях, когда они остаются правителями на каких-то планетах, они могут продолжать там жить в течение многих поколений. Когда их миссии заканчиваются, они отрешаются от своей планетарной жизни и возвращаются к своему прежнему статусу божественного сыновства."
                },
                {
                    "par_ref": "52:4.4",
                    "par_pageref": "594.7",
                    "par_content": "Каждая новая диспенсация расширяет горизонт религии откровения, и Сыны-Повелители расширяют откровение истины, описывая дела локальной вселенной и всех составляющих ее миров."
                },
                {
                    "par_ref": "52:4.5",
                    "par_pageref": "594.8",
                    "par_content": "После первоначального посещения Сына-Повелителя расы вскоре осуществляют свое экономическое освобождение. Ежедневный труд, необходимый для поддержания независимого существования одного человека, занимал бы два с половиной часа вашего времени. Раскрепощать таких нравственных и разумных смертных совершенно безопасно. Такие утонченные люди хорошо знают, как использовать досуг для самосовершенствования и планетарного продвижения. Этот период является свидетелем дальнейшего расового очищения за счет ограничения воспроизводства среди менее приспособленных и слабо одаренных индивидуумов."
                },
                {
                    "par_ref": "52:4.6",
                    "par_pageref": "595.1",
                    "par_content": "Политическое правление и социальное управление рас продолжает улучшаться, причем к концу этого периода достаточно широко вводится самоуправление. Под самоуправлением мы понимаем наивысший тип представительной формы правления. Такие миры выдвигают и чтят лишь тех вождей и правителей, кто более всего подходит для того, чтобы нести бремя социальной и политической ответственности."
                },
                {
                    "par_ref": "52:4.7",
                    "par_pageref": "595.2",
                    "par_content": "В эту эпоху большинство смертных мира имеют пребывающих в них Настройщиков. Но даже и тогда дар божественных Наблюдателей не является всеобщим. Слияние с Настройщиком не является предназначением, которым одаряются все смертные планеты; для созданий, обладающих волей, остается необходимым еще и сделать выбор в пользу Таинственных Наблюдателей."
                },
                {
                    "par_ref": "52:4.8",
                    "par_pageref": "595.3",
                    "par_content": "В последние века этой диспенсации общество начинает возвращаться к более упрощенным формам жизни. Сложная природа прогрессирующей цивилизации близится в своем развитии к завершению, а смертные учатся жить более естественно и эффективно. И эта тенденция усиливается с каждой последующей эпохой. Это период расцвета искусства, музыки и высшего знания. Физические науки уже достигли высшей точки своего развития. Окончание этого периода в идеальном мире знаменует полноту великого религиозного пробуждения, всемирную духовную просвещенность. И это широкое пробуждение духовной природы рас является сигналом для прибытия Сына пришествия и начала пятой смертной эпохи."
                },
                {
                    "par_ref": "52:4.9",
                    "par_pageref": "595.4",
                    "par_content": "Во многих мирах развитие идет таким образом, что после только одной миссии повелителя планета все еще не готова к прибытию Сына пришествия; в этом случае прибудет второй и даже несколько Сынов-Повелителей, каждый из которых продвигает расы от одной диспенсации к другой, пока планета не подготовится к дару Сына пришествия. Во второй и последующих миссиях Сын-Повелитель может воплощаться, а может и не воплощаться. Но независимо от того, сколько Сынов-Повелителей появятся — а они могут прибывать также и после Сына пришествия — явление каждого из них означает конец одной диспенсации и начало другой."
                },
                {
                    "par_ref": "52:4.10",
                    "par_pageref": "595.5",
                    "par_content": "Эти диспенсации Сынов-Повелителей занимают повсюду от двадцати пяти тысяч до пятидесяти тысяч лет урантийского времени. Иногда такая эпоха бывает много короче, а в редких случаях — даже дольше. Но в надлежащее время один из Сынов-Повелителей будет рожден как Райский Сын пришествия."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "52:5",
            "section_title": "5. Человек после Сына пришествия",
            "pars": [
                {
                    "par_ref": "52:5.1",
                    "par_pageref": "595.6",
                    "par_content": "Когда в обитаемом мире достигнут некий уровень интеллектуального и духовного развития, всегда прибывает Райский Сын пришествия. В обычных мирах он не появляется во плоти, пока расы не поднимутся на высшие уровни интеллектуального развития и духовного достижения. Но на Урантии Сын пришествия, ваш собственный Сын-Творец, появился в конце адамической диспенсации, но это не обычный порядок событий в мирах пространства."
                },
                {
                    "par_ref": "52:5.2",
                    "par_pageref": "595.7",
                    "par_content": "Когда миры созревают для одухотворения, прибывает Сын пришествия. Эти Сыны всегда принадлежат к чину Повелителей или Авоналов, за исключением случая, который бывает только один раз в каждой локальной вселенной, — тогда Сын-Творец готовится к своему заключительному пришествию в некоторый эволюционный мир, как это случилось, когда Михаил из Небадона появился на Урантии, чтобы одарить собой ваши смертные расы. Только один мир из приблизительно десяти миллионов может воспользоваться таким даром; все другие миры духовно продвигаются благодаря пришествию Райского Сына из чина Авоналов."
                },
                {
                    "par_ref": "52:5.3",
                    "par_pageref": "595.8",
                    "par_content": "Сын пришествия прибывает в мир высокой культуры воспитания и сталкивается с расой духовно развитой и подготовленной к усвоению прогрессивных учений и к тому, чтобы оценить значение миссии пришествия. Это период, который характеризуется всемирными поисками моральной культуры и духовной истины. В эту диспенсацию смертные страстно желают проникнуть в космическую реальность и наладить общение с духовной реальностью. Откровения истины включают сверхвселенную. Возникают совершенно новые системы образования и управления, предназначенные заменить грубые порядки прежних времен. Радость жизни принимает новый оттенок, и жизненные реакции достигают высот небесной тональности."
                },
                {
                    "par_ref": "52:5.4",
                    "par_pageref": "596.1",
                    "par_content": "Сын пришествия живет и умирает для духовного совершенствования смертных рас мира. Он устанавливает «новый и живой путь»; его жизнь есть воплощение в смертной плоти Райской истины, той самой истины — более того, Духа Истины, — в познании которой люди должны обрести свободу."
                },
                {
                    "par_ref": "52:5.5",
                    "par_pageref": "596.2",
                    "par_content": "На Урантии установление этого «нового и живого пути» было реальной действительностью и действительной истиной. Изоляция Урантии во время бунта Люцифера приостановила процесс, посредством которого смертные после смерти могли прямо пройти к берегам миров-обителей. До дней Христа-Михаила на Урантии все души продолжали спать в ожидании диспенсационных или особых тысячелетних воскрешений. Даже Моисею не было разрешено перейти на другую сторону до момента особого воскрешения, причем падший Планетарный Принц, Калигастия, оспаривал такой вердикт. Но уже со дня Пятидесятницы урантийские смертные снова могут проходить прямо к моронтийным сферам."
                },
                {
                    "par_ref": "52:5.6",
                    "par_pageref": "596.3",
                    "par_content": "В воскресение Сына пришествия, на третий день после того, как он оставил свою жизнь во плоти, он восходит одесную Отца Всего Сущего, получает заверения в одобрении миссии пришествия и возвращается к Сыну-Творцу в центр локальной вселенной. Вслед за этим Авонал пришествия и Творец-Михаил посылают в мир пришествия свой объединенный дух — Дух Истины. Это и есть тот случай, когда «дух торжествующего Сына изливается на всю плоть». Вселенская Мать-Дух также принимает участие в этом пришествии Духа Истины, и параллельно с этим издается указ о пришествии Настройщиков Мысли. После этого все создания этого мира, обладающие нормальным интеллектом и свободной волей, как только они достигают возраста моральной ответственности, возраста духовного выбора, получают Настройщиков."
                },
                {
                    "par_ref": "52:5.7",
                    "par_pageref": "596.4",
                    "par_content": "Если такой Авонал пришествия должен вернуться в мир после миссии пришествия, он не воплощается, но приходит «во славе с воинством серафимов»."
                },
                {
                    "par_ref": "52:5.8",
                    "par_pageref": "596.5",
                    "par_content": "Эпоха после пришествия Сына может длиться от десяти тысяч лет до ста тысяч лет. Не существует определенного срока, установленного для любой из этих диспенсационных эр. Это время великого этического и духовного прогресса. Под духовным влиянием этих веков человеческий характер подвергается колоссальным преобразованиям и претерпевает феноменальное развитие. Становится возможным на практике применять золотое правило. Учения Иисуса реально применимы к смертному миру, который прошел предварительную подготовку у Сынов, предшествующих Сыну пришествия, с их диспенсациями облагораживания характера и приумножения культуры."
                },
                {
                    "par_ref": "52:5.9",
                    "par_pageref": "596.6",
                    "par_content": "Во время этой эры решены, наконец, проблемы болезней и правонарушений. Благодаря селекции воспроизводства в значительной степени искоренено вырождение. С болезнями практически удалось справиться благодаря высокой сопротивляемости адамических наследственных признаков и разумному применению во всемирном масштабе открытий, сделанных физическими науками в предшествующие эпохи. Средняя продолжительность жизни в этот период возросла до срока, значительно превышающего триста лет урантийского времени."
                },
                {
                    "par_ref": "52:5.10",
                    "par_pageref": "597.1",
                    "par_content": "На протяжении этой эпохи наблюдается постепенное ослабление руководства со стороны правительства. Начинает функционировать истинное самоуправление; все меньше и меньше испытывается необходимость в запретительных законах. Исчезают военные отрасли национальной обороны; в действительности наступает эра международной гармонии. Существует множество наций, определяемых, главным образом, географией расселения, но есть только одна раса, один язык и одна религия. Смертная жизнь является почти (но не совершенно) утопической. Истинно, это великая и славная эпоха!"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "52:6",
            "section_title": "6. Урантийский век после пришествия",
            "pars": [
                {
                    "par_ref": "52:6.1",
                    "par_pageref": "597.2",
                    "par_content": "Сын пришествия — это Принц Мира. Он прибывает с вестью: «На земле мир и в людях благоволение». В обычных мирах — это диспенсация всеобщего мира; народы больше не знают войн. Но столь благотворное влияние не сопровождало приход вашего Сына пришествия — Христа-Михаила. Урантия не развивается обычным путем. Ваш мир не идет в ногу с планетарным шествием. Ваш Учитель, когда он был на земле, предупреждал своих учеников, что его пришествие не принесет на Урантию обычно наступающее царство мира. Он ясно сказал им, что будут «войны и вести о войнах» и что народы восстанут против народов. А в другой раз он сказал: «Не думайте, что я пришел, чтобы принести мир на землю»."
                },
                {
                    "par_ref": "52:6.2",
                    "par_pageref": "597.3",
                    "par_content": "Даже на обычных эволюционных мирах осуществление всемирного братства является нелегкой задачей. На планете, находящейся в состоянии смуты и беспорядка, такой, как Урантия, такое свершение требует значительно большего времени и нуждается в значительно больших усилиях. Социальная эволюция, лишенная посторонней помощи, едва ли может достичь столь удачных результатов на духовно изолированной планете. Для реализации братства на Урантии много значит религиозное откровение. Хотя Иисус указал путь немедленного достижения духовного братства, осуществление социального братства в вашем мире в большой степени зависит от достижения следующих личностных изменений и планетарных корректировок:"
                },
                {
                    "par_ref": "52:6.3",
                    "par_pageref": "597.4",
                    "par_content": "1. *Социальное общение.* Приумножение международных и межрасовых контактов и обществ посредством путешествий, торговли и игр-соревнований. Развитие общего языка и увеличение числа полиглотов. Взаимный обмен студентами, учителями, промышленниками и религиозными философами между различными расами и народами."
                },
                {
                    "par_ref": "52:6.4",
                    "par_pageref": "597.5",
                    "par_content": "2. *Интеллектуальный взаимообмен.* Братство невозможно в мире, обитатели которого столь отсталы, что неспособны распознать безумие отъявленного эгоизма. Должен происходить обмен литературой различных рас и национальностей. Каждая раса должна быть знакома с образом мыслей всех рас; каждая нация должна знать чувства всех наций. Невежество порождает подозрение, подозрение несовместимо с самой сутью сострадания и любви."
                },
                {
                    "par_ref": "52:6.5",
                    "par_pageref": "597.6",
                    "par_content": "3. *Этическое пробуждение.* Только этическое сознание может раскрыть аморальность человеческой нетерпимости и греховность братоубийственных раздоров. Только моральная совесть может осудить зло националистической зависти и расовой подозрительности. Только моральные существа всегда будут стремиться к тому духовному пониманию, которое существенно для жизни по золотому правилу."
                },
                {
                    "par_ref": "52:6.6",
                    "par_pageref": "598.1",
                    "par_content": "4. *Политическая мудрость.* Для самоконтроля существенна эмоциональная зрелость. Только эмоциональная зрелость обеспечит замену варварского способа решения проблем путем войн международными методами цивилизованного вынесения решения. Мудрые государственные деятели когда-нибудь будут трудиться на благо всего человечества, даже тогда, когда будут действовать в интересах своих национальных или расовых групп. Эгоистическая политическая практичность, в конечном счете, самоубийственна — разрушительна для всех тех постоянных свойств, которые позволяют планетарным группам выживать."
                },
                {
                    "par_ref": "52:6.7",
                    "par_pageref": "598.2",
                    "par_content": "5. *Духовное понимание.* Братство человека зиждется, прежде всего, на признании отцовства Бога. Быстрейший путь для реализации братства людей на Урантии — осуществление духовного преобразования сегодняшнего человечества. Единственная возможность ускорить естественный ход социальной эволюции — применить духовное воздействие свыше, усиливая таким образом нравственные качества и одновременно повышая способность души каждого смертного понимать и любить любого другого смертного. Взаимопонимание и братская любовь являются превосходными проводниками цивилизации и мощными факторами во всемирном осуществлении братства людей."
                },
                {
                    "par_ref": "52:6.8",
                    "par_pageref": "598.3",
                    "par_content": "Если бы ты мог переселиться со своего отсталого и находящегося в состоянии беспорядка мира на какую-нибудь нормальную планету, существующую сейчас в эпоху после Сына пришествия, ты бы решил, что вознесся на небеса ваших легенд. Вряд ли бы ты поверил, что видишь обычные эволюционные процессы на смертной сфере человеческого обитания. Эти миры находятся в духовных контурах своей области и пользуются всеми преимуществами вселенского вещания и служб отражательности сверхвселенной."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "52:7",
            "section_title": "7. Человек после Сына-Учителя",
            "pars": [
                {
                    "par_ref": "52:7.1",
                    "par_pageref": "598.4",
                    "par_content": "Сыны следующего чина, которые должны прибыть в обычный эволюционный мир, — это Сыны-Учителя Троицы, божественные Сыны Райской Троицы. И снова мы видим, что Урантия идет со своими родственными сферами не в ногу, ее отличает от них то, что Иисус обещал вернуться. Это обещание он обязательно выполнит, но никто не знает, будет ли его второй приход предшествовать появлению на Урантии Сынов-Повелителей или Сынов-Учителей, или он будет следовать за ними."
                },
                {
                    "par_ref": "52:7.2",
                    "par_pageref": "598.5",
                    "par_content": "Сыны-Учителя приходят в одухотворяемые миры группами. Планетарному Сыну-Учителю помогают и оказывают поддержку семьдесят первичных Сынов, двенадцать вторичных Сынов и трое из высших и наиболее опытных Дайналов верховного чина. Этот отряд остается в этом мире на некоторое время, достаточно продолжительное, чтобы осуществить переход от эволюционных эпох к эре света и жизни, — не менее чем на тысячу лет планетарного времени, а зачастую и значительно дольше. Эта миссия представляет собой вклад Троицы в предшествующие усилия всех божественных личностей, которые проходили служение в обитаемых мирах."
                },
                {
                    "par_ref": "52:7.3",
                    "par_pageref": "598.6",
                    "par_content": "Откровение истины теперь простирается до дел центральной вселенной и Рая. Расы становятся в высшей степени духовными. Развивается великий народ и приближается великая эпоха. Воспитательная, экономическая и административная системы подвергаются радикальным преобразованиям. Устанавливаются новые ценности и отношения. Царство небесное появляется на земле, и сияние Бога распространяется в мир."
                },
                {
                    "par_ref": "52:7.4",
                    "par_pageref": "598.7",
                    "par_content": "Это диспенсация, когда множество смертных переносятся из среды живущих в моронтийные сферы. По мере продолжения эры Сынов-Учителей Троицы духовная верность смертных времени все больше и больше становится вселенской. Естественная смерть происходит все реже, так как Настройщики все чаще и чаще сливаются со своими подопечными во время жизни во плоти. В конце концов, планета классифицируется как сфера первичного модифицированного чина смертного восхождения."
                },
                {
                    "par_ref": "52:7.5",
                    "par_pageref": "599.1",
                    "par_content": "Во время этой эры жизнь приятна и полезна. Тлетворные и антисоциальные пережитки длительной эволюционной борьбы, в конце концов, искореняются. Продолжительность жизни достигает пятисот лет урантийского времени, и скорость воспроизводства, определяющая увеличение численности рас, разумным образом контролируется. Наступает совершенно новый общественный порядок. Хотя между смертными все еще имеются большие различия, состояние общества приближается к идеалам социального братства и духовного равенства. Сходит на нет представительная форма правления, и миры переходят исключительно под власть самоуправления. Деятельность правительства направлена, главным образом, на решение общих задач социального управления и экономического координирования. Быстро приближается золотой век; видна конечная цель долгой и интенсивной эволюционной борьбы. Скоро должно свершиться воздаяние, которого ждали многие века; вот-вот должна явить себя мудрость Богов."
                },
                {
                    "par_ref": "52:7.6",
                    "par_pageref": "599.2",
                    "par_content": "В этот период материальное управление мира требует от каждого взрослого индивидуума примерно час работы каждый день; то есть эквивалент одного урантийского часа. Планета находится в тесном контакте с вселенскими делами, и ее обитатели изучают самые последние возвещения с таким же острым интересом, какой проявляете вы к самым последним выпускам ежедневных газет. Эти расы занимаются тысячью интересных вещей, которые неизвестны в вашем мире."
                },
                {
                    "par_ref": "52:7.7",
                    "par_pageref": "599.3",
                    "par_content": "Все более и более усугубляется верность Верховному Существу. Поколение за поколением, все больше и больше представителей человечества идут в одном строю с теми, кто на практике осуществляет справедливость и живет в милосердии. Медленно, но верно мир переходит к радостному служению Сынов Бога. Физические трудности и материальные проблемы в значительной степени устранены; планета созревает для передовой жизни и более устойчивого существования."
                },
                {
                    "par_ref": "52:7.8",
                    "par_pageref": "599.4",
                    "par_content": "В течение всего периода своей диспенсации Сыны-Учителя продолжают время от времени прибывать на эти мирные планеты. Они не покидают мир, пока они не убедятся, что эволюционный план, по которому развивается планета, осуществляется без помех. Сын-Повелитель, выносящий суждения, обычно сопровождает Сынов-Учителей в их следующих друг за другом миссиях, тогда как другой такой Сын действует во время их отсутствия, и эта судебная деятельность продолжается от века к веку в течение всего смертного существования во времени и пространстве."
                },
                {
                    "par_ref": "52:7.9",
                    "par_pageref": "599.5",
                    "par_content": "Каждая новая миссия Сынов-Учителей Троицы последовательно возносит такой божественный мир к возрастающим высотам мудрости, духовности и космической просвещенности. Но благородные уроженцы такой сферы все еще — конечные и смертные существа. Ничто не совершенно; тем не менее в деятельности несовершенного мира и в жизни его человеческих обитателей развивается качество, близкое к совершенству."
                },
                {
                    "par_ref": "52:7.10",
                    "par_pageref": "599.6",
                    "par_content": "Сыны-Учителя Троицы могут возвращаться в один и тот же мир много раз. Но рано или поздно, в связи с окончанием их очередной миссии, Планетарный Принц возвышается до положения Планетарного Владыки и появляется Владыка Системы, чтобы провозгласить вхождение такого мира в эру света и жизни."
                },
                {
                    "par_ref": "52:7.11",
                    "par_pageref": "599.7",
                    "par_content": "Это именно то завершение последней миссии Сынов-Учителей (по крайней мере, таковой была бы хронология в обычном мире), которое описал Иоанн: «Я увидел новое небо и новую землю и святый город Иерусалим новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего»."
                },
                {
                    "par_ref": "52:7.12",
                    "par_pageref": "600.1",
                    "par_content": "Это и есть та самая обновленная земля, прогрессивная планетарная ступень, которую видел древний пророк, когда он писал: «„Ибо, как новое небо и новая земля, которые я сотворю, всегда будут пред лицем Моим, так и семя ваше и имя ваше. Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение“, говорит Господь»."
                },
                {
                    "par_ref": "52:7.13",
                    "par_pageref": "600.2",
                    "par_content": "Смертные именно такой эпохи описываются как «род избранный, царственное священство, народ святый, люди, взятые в удел, дабы возвещать совершенство Призвавшего вас из тьмы в чудный Свой свет»."
                },
                {
                    "par_ref": "52:7.14",
                    "par_pageref": "600.3",
                    "par_content": "Не важно, какова собственная естественная история отдельной планеты, безразлично, была ли планета полностью верной, впадала ли во зло, или мучилась из-за греха — ее прошлое не имеет значения — в конце концов милосердие Бога и служение ангелов возвестят наступление дня пришествия Сынов-Учителей Троицы; и их отбытие после осуществления последней миссии откроет эту великолепную эру света и жизни."
                },
                {
                    "par_ref": "52:7.15",
                    "par_pageref": "600.4",
                    "par_content": "Все миры Сатании могут объединиться, разделяя надежду того, кто написал: «Впрочем, мы, по Его обетованию, ожидаем нового неба и новой земли, на которых обитает праведность. Итак, возлюбленные, ожидая сего, потщитесь явиться перед Ним неоскверненными и непорочными в мире»."
                },
                {
                    "par_ref": "52:7.16",
                    "par_pageref": "600.5",
                    "par_content": "Отбытие отряда Сынов-Учителей в конце их первого или одного из последующих правлений возвещает наступление эры света и жизни — перехода с порога времени в преддверие вечности. Планетарное осуществление этой эры света и жизни далеко превосходит самые оптимистические ожидания смертных Урантии, которые лелеют представления о будущем не более прозорливые, чем те, которые содержатся в религиозных верованиях, изображающих небеса как непосредственное предназначение и окончательное местожительство продолжающих существование смертных."
                },
                {
                    "par_ref": "52:7.17",
                    "par_pageref": "600.6",
                    "par_content": "[Под покровительством Могучего Вестника, временно приданного штату Гавриила.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 52: Планетарные смертные эпохи"
}