{
    "paper_index": 79,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "79:0",
            "pars": [
                {
                    "par_ref": "79:0.1",
                    "par_pageref": "878.1",
                    "par_content": "Азия — родина человечества. Именно здесь, на южной оконечности этого континента родились Андон и Фонта, а в нагорьях той страны, которая называется сегодня Афганистаном, их потомок Бадонан основал центр первобытной культуры, который существовал более полумиллиона лет. Здесь, в восточном средоточии человечества, сангикские народы отделились от рода андонитов и Азия стала их первым домом, их первым охотничьим угодьем, их первым полем сраженья. Юго-западная Азия была свидетельницей сменяющих друг друга цивилизаций даламатийцев, нодитов, адамитов и андитов, и в этих регионах зародились семена современной цивилизации, распространившиеся по всему свету."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "79:1",
            "section_title": "1. Андиты Туркестана",
            "pars": [
                {
                    "par_ref": "79:1.1",
                    "par_pageref": "878.2",
                    "par_content": "В течение более двадцати пяти тысяч лет, почти до 2000 года до н.э. центр Евразии был населен преимущественно андитами, хотя их численность постепенно сокращалась. От долин Туркестана андиты повернули к западу, обогнув на пути в Европу внутренние озера, а из горных районов этой области они проникли на восток. Восточный Туркестан (Синцзян) и, в меньшей степени, Тибет были теми древними воротами, через которые народы Месопотамии, преодолев горы, пришли на северные земли желтых людей. Проникновение андитов в Индию шло с нагорий Туркестана в Пенджаб и с иранских пастбищ через Белуджистан. Эти первые переселения носили исключительно мирный характер. Это было, скорее, непрерывное медленное перемещение племен андитов в западную Индию и Китай."
                },
                {
                    "par_ref": "79:1.2",
                    "par_pageref": "878.3",
                    "par_content": "В течение почти пятнадцати тысяч лет центры культуры смешанных андитов продолжали существовать в бассейне реки Тарим в Синцзяне и к югу в нагорьях Тибета, там смешение андитов и андонитов приняло широкий размах. Долина Тарима была самым восточным форпостом культуры истинных андитов. Здесь они построили свои поселения и завязали торговые отношения с более развитыми китайцами на востоке и с андонитами на севере. В те дни в районе Тарима была плодородная почва; выпадали обильные осадки. К востоку раскинулась Гоби, в то время представлявшая собой обширные луга, где пастухи постепенно начинали переходить к земледелию. Эта цивилизация погибла, когда муссоны сместились на юго-восток, но в те дни она могла поспорить с самой Месопотамией."
                },
                {
                    "par_ref": "79:1.3",
                    "par_pageref": "878.4",
                    "par_content": "К 8000 году до н.э. из-за постепенно увеличивающейся засушливости андиты стали уходить из высокогорных областей центральной Азии к руслам рек и к морскому побережью. Усиливающаяся засуха не только привела их в долины Нила, Евфрата, Инда и Желтой реки, но она обусловила новые тенденции в развитии цивилизации андитов. Начал формироваться новый многочисленный класс — торговцы."
                },
                {
                    "par_ref": "79:1.4",
                    "par_pageref": "879.1",
                    "par_content": "Когда климатические условия сделали для кочующих андитов охотничий промысел невыгодным, те не пошли по эволюционному пути более древних рас и не стали скотоводами. Возникла торговля и городская жизнь. На пространстве от Египта через Месопотамию и Туркестан до рек Китая и Индии высоко развитые племена стали строить города, чтобы заниматься там торговлей и ремесленным производством. Главным торговым городом центральной Азии стала Адония, расположенная около современного Ашхабада. И по воде, и по суше шла интенсивная торговля камнем, металлом, деревом и керамикой."
                },
                {
                    "par_ref": "79:1.5",
                    "par_pageref": "879.2",
                    "par_content": "Но все усиливающаяся засуха постепенно привела к великому исходу андитов из земель, лежащих южнее и восточнее Каспийского моря. Людской поток изменил направление своей миграции с северного на южное, и Вавилонские всадники начали вторгаться в Месопотамию."
                },
                {
                    "par_ref": "79:1.6",
                    "par_pageref": "879.3",
                    "par_content": "Изменения климата центральной Азии привели далее к уменьшению населения и сделали этих людей менее воинственными. А когда уменьшившиеся на севере дожди заставили кочевых андонитов отправиться на юг, начался грандиозный исход андитов из Туркестана. Это и есть последнее, окончательное переселение так называемых арийцев в Левант и Индию. Оно завершило то продолжительное рассеяние смешанных потомков Адама, в процессе которого каждый азиатский народ и большинство народов, населяющих острова Тихого океана, были в какой-то степени улучшены этими высшими расами."
                },
                {
                    "par_ref": "79:1.7",
                    "par_pageref": "879.4",
                    "par_content": "Таким образом, в то время как андиты рассеивались по землям Восточного полушария, они были вытеснены со своей родной земли в Месопотамии и Туркестане, и именно это широкомасштабное переселение андонитов на юг обескровило андитов в центральной Азии и привело к их почти полному исчезновению."
                },
                {
                    "par_ref": "79:1.8",
                    "par_pageref": "879.5",
                    "par_content": "Но даже в двадцатом после Христа столетии обнаруживаются последствия влияния андитской крови на урало-алтайские и тибетские народы, так как у этих народов иногда встречаются светловолосые люди. Древние китайские летописи повествуют о рыжеволосых кочевниках, обитающих к северу от мирных поселений Желтой реки, и сохранились также рисунки, которые правдиво свидетельствуют о существовании много лет назад в Таримской впадине народностей как светловолосого андитского, так и темноволосого монгольского типов."
                },
                {
                    "par_ref": "79:1.9",
                    "par_pageref": "879.6",
                    "par_content": "Последнее яркое проявление военного гения андитов центральной Азии пришлось на 1200 год н.э., когда монголы под предводительством Чингисхана начали завоевание большей части Азиатского континента. И, как андиты древних времен, эти воины провозглашали существование «единого Бога на небесах». Преждевременный распад их империи на долгое время задержал развитие культурного взаимодействия между Западом и Востоком и существенно помешал распространению монотеистической концепции в Азии."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "79:2",
            "section_title": "2. Завоевание Индии андитами",
            "pars": [
                {
                    "par_ref": "79:2.1",
                    "par_pageref": "879.7",
                    "par_content": "Индия была единственным регионом, где смешались все урантийские расы, причем вторжение андитов добавило последний род к этой смеси. В нагорьях к северо-западу от Индии возникли сангикские расы, и в те далекие времена представители этих рас, всех без исключения, проникли на Индийский субконтинент и оставили там после себя самую пеструю расовую смесь, которая когда-либо существовала на Урантии. Для мигрирующих народов древняя Индия являлась своего рода ловушкой. В древние времена основание полуострова было несколько уже, чем теперь, а дельты Ганга и Инда, в основном, сформировались в последние пятьдесят тысяч лет."
                },
                {
                    "par_ref": "79:2.2",
                    "par_pageref": "879.8",
                    "par_content": "Смешение мигрирующих красной и желтой рас с аборигенами-андонитами было самым первым смешением рас в Индии. Позднее эта группа была ослаблена, потому что поглотила большую часть не только вымирающего восточного зеленого народа, но и оранжевой расы. Потом она была немного улучшена частичным смешением с голубой расой, но снова сильно пострадала от ассимиляции большого числа представителей синей расы. Но так называемые индийские аборигены вряд ли являются представителями этого древнего народа, точнее, они — потомки народов самых отсталых южных и восточных окраин, которые вообще не были до конца ассимилированы древними андитами или их арийскими родственниками, появившимися позднее."
                },
                {
                    "par_ref": "79:2.3",
                    "par_pageref": "880.1",
                    "par_content": "К 20 000 году до н.э. население западной Индии уже обладало небольшой долей адамической крови, и никогда в истории Урантии ни у одного народа среди предков не было такого множества представителей различных рас. Но, к несчастью, у этого народа превалировали вторичные сангикские наследственные свойства, и настоящим бедствием было почти полное отсутствие голубой и красной рас в этом древнем расовом смешении; многие первичные сангикские наследственные свойства могли бы во многом содействовать появлению таких качеств, которые в конечном итоге привели бы к формированию более высокой цивилизации. А случилось так, что красные люди самих себя уничтожали в Америке, голубые благодушествовали в Европе, а первые потомки Адама (и большинство более поздних) не выказывали особого желания родниться с неразвитыми цветными народами — будь то в Индии, Африке или где-нибудь еще."
                },
                {
                    "par_ref": "79:2.4",
                    "par_pageref": "880.2",
                    "par_content": "Около 15 000 года до н.э. возрастание численности населения по всему Туркестану и Ирану вызвало первое, по-настоящему широкомасштабное, переселение андитов в Индию. В течение более пятнадцати столетий массы этих развитых народов вливались по нагорьям Белуджистана, расходясь по долинам Инда и Ганга, и медленно двигались на юг по Деканскому плоскогорью. Андиты, которые шли с северо-запада, вытеснили многие южные и восточные народы, находящиеся на более низком уровне развития, в Бирму и южный Китай, но этого было недостаточно, чтобы уберечь захватчиков от расового вырождения."
                },
                {
                    "par_ref": "79:2.5",
                    "par_pageref": "880.3",
                    "par_content": "Неспособность Индии добиться господства в Евразии была, в значительной степени, обусловлена топографией. Давление с севера, вызванное ростом населения, привело лишь к образованию больших масс людей, движущихся на юг по сужающемуся пространству Деканского плоскогорья, со всех сторон окруженного морем. Если бы вокруг были земли, способные вместить мигрантов, тогда массы менее развитых народов были бы вытеснены во всех направлениях, и роды, стоящие на более высоком уровне развития, смогли бы создать цивилизации более высокого уровня."
                },
                {
                    "par_ref": "79:2.6",
                    "par_pageref": "880.4",
                    "par_content": "Как бы то ни было, эти более ранние андиты-завоеватели предприняли отчаянную попытку сохранить свою идентичность и остановить волну расового поглощения путем введения жестких ограничений на межрасовые браки. Тем не менее к 10 000 г. до н.э. андиты были ассимилированы, но весь народ в целом улучшился в результате этого поглощения."
                },
                {
                    "par_ref": "79:2.7",
                    "par_pageref": "880.5",
                    "par_content": "Смешение рас всегда имеет положительные стороны в том смысле, что способствует разнообразию культуры и развитию цивилизации, но если преобладают отсталые элементы расовых линий, то такие достижения будут недолговечными. Многоязычная культура может сохраниться только в том случае, если превосходящие линии воспроизводят себе подобных с гарантированным преимуществом по сравнению с отсталыми. Неограниченное увеличение численности отсталых наряду с уменьшением воспроизводства превосходящих представителей есть верный путь к самоубийству для культурной цивилизации."
                },
                {
                    "par_ref": "79:2.8",
                    "par_pageref": "880.6",
                    "par_content": "Если бы численность завоевателей-андитов была в три раза больше или если бы они вытеснили или уничтожили хотя бы треть смешанного оранжево-зелено-синего населения, тогда Индия могла бы стать одним из ведущих мировых центров культурной цивилизации и, без сомнения, впоследствии привлекла бы больше позднейших мигрантов из числа тех, кто уходил из Месопотамии через Туркестан и оттуда — на север, в Европу."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "79:3",
            "section_title": "3. Дравидская Индия",
            "pars": [
                {
                    "par_ref": "79:3.1",
                    "par_pageref": "881.1",
                    "par_content": "Смешение андитов-завоевателей Индии с туземными племенами привело в конце концов к образованию того самого смешанного народа, который был назван дравидами. Ранние и чистокровные дравиды обладали большими возможностями культурного развития, но они непрерывно ослаблялись по мере того, как их андитские наследственные свойства все больше и больше истощались. И почти двенадцать тысяч лет назад это обстоятельство и обрекло на гибель нарождающуюся индийскую цивилизацию. Однако вливание даже этой малой толики крови Адама привело к заметному ускорению общественного развития. Этот смешанный род незамедлительно создал на земле самую разностороннюю для того времени цивилизацию."
                },
                {
                    "par_ref": "79:3.2",
                    "par_pageref": "881.2",
                    "par_content": "Вскоре после завоевания Индии дравидские андиты утратили свою расовую и культурную связь с Месопотамией, но благодаря установленным позднее морским и караванным путям эта связь возобновилась, и в течение последних десяти тысяч лет Индия всегда поддерживала связи с Месопотамией на западе и с Китаем на востоке, хотя из-за горных преград связи с западом были значительно более доступными."
                },
                {
                    "par_ref": "79:3.3",
                    "par_pageref": "881.3",
                    "par_content": "Высокая культура и религиозные склонности народов Индии берут свое начало от древних времен господства дравидов и обуславливаются, в частности, тем фактом, что в Индию — как с первым вторжением андитов, так и с более поздним вторжением арийцев — пришло так много сифитских священников. Таким образом, линия монотеизма, проходящая через всю религиозную историю Индии, имеет своим источником учения адамитов из второго сада."
                },
                {
                    "par_ref": "79:3.4",
                    "par_pageref": "881.4",
                    "par_content": "Уже в 16 000 году до н.э. сто сифитских священников вступили в Индию и распространили свое религиозное влияние почти на всю западную часть этой многоязычной страны. Но их религия не удержалась. В течение пяти тысяч лет их учение о Райской Троице было постепенно низведено до представления о триедином боге огня."
                },
                {
                    "par_ref": "79:3.5",
                    "par_pageref": "881.6",
                    "par_content": "Но на протяжении более семи тысяч лет, вплоть до окончания миграций андитов, религиозный статус населения Индии был намного более высоким, чем в мире в целом. В это время Индия обещала создать ведущую цивилизацию мира в области культуры, религии, философии и торговли. И если бы не полное поглощение андитов народами юга, возможно, все так бы и случилось."
                },
                {
                    "par_ref": "79:3.6",
                    "par_pageref": "881.6",
                    "par_content": "Культурные центры дравидов были расположены в долинах рек, в основном, Инда и Ганга, и на Деканском плоскогорье вдоль трех больших рек, текущих через Восточные Гаты к морю. Поселения вдоль побережья Западных Гат обязаны своим выдающимся положением своим морским связям с Шумером."
                },
                {
                    "par_ref": "79:3.7",
                    "par_pageref": "881.7",
                    "par_content": "Дравиды были одним из самых древних народов, построивших города и занявшихся широкомасштабными товарообменными перевозками, как по суше, так и по морю. К 7000 году до н.э. караваны верблюдов совершали регулярные переходы в далекую Месопотамию; суда дравидов прокладывали путь вдоль побережья Аравийского моря к городам шумеров в Персидском заливе и бороздили воды Бенгальского залива вплоть до Ост-Индии. Этими мореплавателями и торговцами был завезен из Шумера алфавит и вместе с ним письменность."
                },
                {
                    "par_ref": "79:3.8",
                    "par_pageref": "881.8",
                    "par_content": "Такие торговые связи во многом способствовали дальнейшему расширению разнообразия космополитической мировой культуры, что привело к первому появлению в городской жизни многих изящных вещей и даже предметов роскоши. Когда позже арийцы вошли в Индию, они не признали в дравидах своих андитских родственников, поглощенных сангикскими расами, но обнаружили они не что иное как высокоразвитую цивилизацию. Несмотря на биологические недостатки, дравиды создали высокоразвитую цивилизацию. Она распространилась по всей Индии, а на Деканском плоскогорье существует и в наши дни."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "79:4",
            "section_title": "4. Вторжение арийцев в Индию",
            "pars": [
                {
                    "par_ref": "79:4.1",
                    "par_pageref": "882.1",
                    "par_content": "Вторым проникновением андитов в Индию было вторжение арийцев, длившееся почти пятьсот лет в середине третьего тысячелетия до н.э. Это переселение ознаменовало окончательный исход андитов из их родных мест в Туркестане."
                },
                {
                    "par_ref": "79:4.2",
                    "par_pageref": "882.2",
                    "par_content": "Первые арийские центры были разбросаны в северной Индии, особенно на северо-западе. Эти захватчики так никогда и не завершили завоевание страны, и впоследствии сгинули из-за этой оплошности, так как меньшая численность привела к поглощению их южными дравидами, которые заполонили впоследствии весь полуостров, кроме гималайских областей."
                },
                {
                    "par_ref": "79:4.3",
                    "par_pageref": "882.3",
                    "par_content": "За исключением северных провинций арийцы в расовом отношении оказали на Индию в целом очень малое влияние. На плоскогорье Декана их влияние было, скорее, религиозным и культурным, чем расовым. Большее присутствие так называемой арийской крови народов северной Индии объясняется не только их многочисленностью в этих областях, но и тем, что они продолжали в дальнейшем пополняться завоевателями, торговцами и миссионерами. Вплоть до первого века до н.э. происходило постоянное проникновение арийской крови в Пенджаб, причем последний приток был связан с походами эллинистических народов."
                },
                {
                    "par_ref": "79:4.4",
                    "par_pageref": "882.4",
                    "par_content": "В долине Ганга арийцы и дравиды со временем смешались и создали высокую культуру. Этот центр в дальнейшем упрочился благодаря культурному влиянию северо-восточного Китая."
                },
                {
                    "par_ref": "79:4.5",
                    "par_pageref": "882.5",
                    "par_content": "В Индии в разные времена были приняты различные типы общественного устройства — от полудемократической системы арийцев до деспотической и монархической форм правления. Но наиболее характерной чертой общества было существование мощных социальных каст, образованных арийцами в попытке сохранить расовую индивидуальность. Эта сложная кастовая система существует и в настоящее время."
                },
                {
                    "par_ref": "79:4.6",
                    "par_pageref": "882.6",
                    "par_content": "Из четырех великих каст все, кроме первой, были созданы в тщетной попытке избежать расового слияния арийских завоевателей с их подданными, находящимися на более низком уровне развития. Но первая каста, учителя-священники, берет свое начало от сифитов; брахманы двадцатого столетия после Христа являются прямыми культурными наследниками священников второго сада, хотя их учение значительно отличается от учения их замечательных предшественников."
                },
                {
                    "par_ref": "79:4.7",
                    "par_pageref": "882.7",
                    "par_content": "Когда арийцы пришли в Индию, они принесли с собой свои представления о Божестве, которые сохранились в традиционных преданиях религии второго сада. Но священники-брахманы никогда не могли противостоять языческому влиянию, усиленному после расового вырождения арийцев внезапным соприкосновением с низшими религиями Декана. Так огромное большинство населения попало в цепи низменных предрассудков, свойственных низшим религиям; и так получилось, что Индия оказалась неспособной создать высокую цивилизацию, контуры которой намечались в ранние времена."
                },
                {
                    "par_ref": "79:4.8",
                    "par_pageref": "882.8",
                    "par_content": "Духовное пробуждение, произошедшее в Индии в шестом веке до Христа, оказалось нежизнеспособным, оно погибло еще до вторжения магометан. Но, может быть, когда-нибудь великий Гаутама восстанет, чтобы повести всю Индию на поиски живого Бога, и тогда весь мир увидит реализацию культурных возможностей многоликого народа, столь долго находившегося в коматозном состоянии под парализующим влиянием несовершенствующегося духовного зрения."
                },
                {
                    "par_ref": "79:4.9",
                    "par_pageref": "883.1",
                    "par_content": "Культура покоится на биологическом фундаменте, но каста сама по себе не смогла сохранить арийскую культуру, ибо религия, истинная религия, есть необходимый источник той основополагающей энергии, которая ведет человека к созданию высшей цивилизации, основанной на человеческом братстве."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "79:5",
            "section_title": "5. Красные люди и желтые люди",
            "pars": [
                {
                    "par_ref": "79:5.1",
                    "par_pageref": "883.2",
                    "par_content": "В то время, как история Индии — это история завоевания ее андитами и их последующего поглощения более древними эволюционирующими народами, рассказ о восточной Азии — это, собственно говоря, рассказ о первичных сангикских народах, в частности о красных и желтых людях. Эти две расы в значительной степени избежали смешения с деградировавшим неандертальским родом, который столь сильно задержал в Европе развитие голубого человека, и, таким образом, они сохранили более высокие потенциальные возможности первичного сангикского типа."
                },
                {
                    "par_ref": "79:5.2",
                    "par_pageref": "883.3",
                    "par_content": "В то время, когда первые неандертальцы распространились по всему пространству Евразии, в их восточном крыле были более многочисленные деградировавшие племена, близкие по типу к животным. Эти недочеловеки были вытеснены на юг пятым оледенением, и этот же ледяной покров в течение долгого времени сдерживал миграцию сангикских народов в восточную Азию. А когда красные люди двинулись на северо-восток в обход горных районов Индии, они обнаружили, что восточная Азия свободна от этих недочеловеков. Племенная структура красных рас сформировалась раньше, чем у других народов, и они были первыми, кто начал переселение из центральноазиатского средоточия сангикских народов. Низшие неандертальские племена были уничтожены или вытеснены с материка более поздней миграцией желтых племен. Но красные люди полностью господствовали в восточной Азии в течение почти ста тысяч лет до прихода желтых племен."
                },
                {
                    "par_ref": "79:5.3",
                    "par_pageref": "883.4",
                    "par_content": "Более трехсот тысяч лет назад основная масса людей желтой расы, продвигаясь вдоль побережья, вошла в Китай с юга. Каждое тысячелетие они проникали все дальше и дальше вглубь страны, но до сравнительно недавнего времени они не соприкасались со своими тибетскими собратьями."
                },
                {
                    "par_ref": "79:5.4",
                    "par_pageref": "883.5",
                    "par_content": "Увеличивающаяся численность населения вынудила движущуюся на север желтую расу вторгнуться в земли, которые были охотничьими угодьями красного человека. Это вторжение, соединенное с природным расовым антагонизмом, привело ко все более расширяющимся военным действиям, и, таким образом, началась жестокая борьба за плодородные земли Дальнего Востока Азии."
                },
                {
                    "par_ref": "79:5.5",
                    "par_pageref": "883.6",
                    "par_content": "История этого чрезвычайно продолжительного соперничества между красной и желтой расами — настоящая эпопея в истории Урантии. Больше двухсот тысяч лет эти две развитые расы вели непрестанную ожесточенную войну. В ранних сражениях обычно одерживали победу красные, их отряды в набегах опустошали поселения желтых. Но желтый человек был способным учеником в искусстве войны и рано проявил замечательную способность жить в мире со своими соотечественниками — китайцы были первыми, кто понял, что их сила в единстве. Среди красных племен продолжались междоусобные конфликты, и вскоре они стали терпеть поражения от воинственных и упорных китайцев, которые продолжали свое неумолимое продвижение на север."
                },
                {
                    "par_ref": "79:5.6",
                    "par_pageref": "883.7",
                    "par_content": "Сто тысяч лет назад обессиленные племена красной расы сражались на кромке отступающих льдов последнего оледенения, и, когда, проход на восток по Берингову перешейку стал свободным, они не замедлили покинуть негостеприимные земли Азиатского континента. Прошло восемьдесят пять тысяч лет с тех пор, когда последний чистокровный красный человек покинул Азию, но длительная борьба оставила свой генетический отпечаток на победившей желтой расе. Народы северного Китая, как и андонитские народы Сибири в значительной мере ассимилировали наследственные свойства красной расы и получили благодаря этому существенные преимущества."
                },
                {
                    "par_ref": "79:5.7",
                    "par_pageref": "884.1",
                    "par_content": "Индейцы Северной Америки никогда не соприкасались даже с андитскими потомками Адама и Евы, поскольку были выселены из родных мест в Азии за пятьдесят тысяч лет до прихода Адама. В эпоху миграций андитов чистокровные красные роды распространялись по Северной Америке как кочевые племена — это были охотники, которые немного занимались земледелием. С момента их прихода в обе Америки и до конца первого тысячелетия христианской эры, когда их обнаружили белые расы Европы, эти расы и культурные группы жили практически полностью изолированно от остального мира. До того времени только эскимосы были самыми близкими по типу к белому человеку людьми, которых когда-либо видели северные племена красной расы."
                },
                {
                    "par_ref": "79:5.8",
                    "par_pageref": "884.2",
                    "par_content": "Красные и желтые расы были единственными человеческими родами, которым удалось достичь высокого уровня развития цивилизации без влияния андитов. Старейшим центром культуры американских индейцев был Оналомонтон в Калифорнии, но к 35 000 году до н.э. он уже давным-давно исчез с лица земли. Более поздние цивилизации, просуществовавшие более долгое время, находились в Мексике, в Центральной Америке и в горах Южной Америки; они были созданы расой, которая была в основном красной, но содержала значительную примесь желтой, оранжевой и голубой."
                },
                {
                    "par_ref": "79:5.9",
                    "par_pageref": "884.3",
                    "par_content": "Несмотря на то, что следы андитской крови достигли Перу, эти цивилизации были все-таки результатами эволюции сангикских народов. За исключением эскимосов в Северной Америке и горстки полинезийских андитов в Южной Америке, народы Западного полушария не имели связи с остальным миром до конца первого тысячелетия н.э. В первоначальном плане Мелхиседеков, плане улучшения рас Урантии, предполагалось, что для совершенствования красного человека на два Американских континента должен был прийти миллион чистокровных потомков Адама."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "79:6",
            "section_title": "6. Заря китайской цивилизации",
            "pars": [
                {
                    "par_ref": "79:6.1",
                    "par_pageref": "884.4",
                    "par_content": "Некоторое время спустя после того, как красный человек перебрался в Северную Америку, в процессе экспансии китайцы вытеснили из долин рек восточной Азии андонитов, прогнав их на север в Сибирь и на запад в Туркестан, где тем вскоре предстояло войти в контакт с высшей культурой андитов."
                },
                {
                    "par_ref": "79:6.2",
                    "par_pageref": "884.5",
                    "par_content": "В Бирме и на полуострове Индокитая культуры Индии и Китая смешались и, гармонично сочетаясь, создавали в этих регионах последовательно сменявшие друг друга цивилизации. Здесь сохранились больше, чем где-либо еще в мире остатки исчезнувшей зеленой расы."
                },
                {
                    "par_ref": "79:6.3",
                    "par_pageref": "884.6",
                    "par_content": "Множество различных народов заселили острова Тихого океана. Вообще, южные, в то время наиболее обширные, острова были заняты народами с высоким содержанием крови зеленой и синей рас. Северными островами владели андониты, а впоследствии — народы, в которые входили многие желтые и красные роды. Предки японского народа обитали на материке до 12 000 года до н.э., когда они были изгнаны мощным напором северных китайских племен, двигавшихся на юг вдоль побережья. Их окончательный исход был в значительной степени обусловлен не перенаселением, а инициативой верховного вождя, к которому они относились, как к божеству."
                },
                {
                    "par_ref": "79:6.4",
                    "par_pageref": "885.1",
                    "par_content": "Как и народы Индии и Леванта, победоносные племена желтого человека основали свои первые центры вдоль побережья и в верховьях рек. Позднее прибрежным поселениям пришлось худо, так как усиливающиеся наводнения и изменяющиеся русла рек сделали города, расположенные в низинах, непригодными для жилья."
                },
                {
                    "par_ref": "79:6.5",
                    "par_pageref": "885.2",
                    "par_content": "Двадцать тысяч лет назад предки китайцев создали множество крупных центров первобытной культуры и образования, главным образом, вдоль Желтой реки и Янцзы. И теперь эти центры стали усиливаться в результате постоянного притока более развитых смешанных народов из Синцзяна и Тибета. Миграция из Тибета в долину Янцзы не была столь широкомасштабной, как на север, и тибетские центры не были столь продвинутыми, как центры в бассейне Тарима. Однако оба потока принесли на восток в поселения по берегам рек определенную долю андитской крови."
                },
                {
                    "par_ref": "79:6.6",
                    "par_pageref": "885.3",
                    "par_content": "Превосходство древней желтой расы обуславливалось четырьмя главными факторами:"
                },
                {
                    "par_ref": "79:6.7",
                    "par_pageref": "885.4",
                    "par_content": "1. *Генетический фактор.* В отличие от своих голубых родственников в Европе, и красная, и желтая расы в значительной степени избежали смешения с вырождающимися человеческими родами. Северные китайцы, уже в какой-то степени усиленные лучшими наследственными свойствами красной расы и андонитов, вскоре должны были получить дополнительную пользу благодаря значительному вливанию андитской крови. У южных китайцев дело с этим обстояло не так хорошо: они длительное время страдали вследствие слияния с зеленой расой, а впоследствии их еще более ослабило проникновение масс низших народов, вытесненных из Индии вторжением дравидо-андитов. Определенное различие между северной и южной расами существует в Китае и поныне."
                },
                {
                    "par_ref": "79:6.8",
                    "par_pageref": "885.5",
                    "par_content": "2. *Социальный фактор.* Желтая раса рано осознала ценность мира внутри самой себя. Присущее им миролюбие в такой степени способствовало увеличению численности населения, что обеспечило распространение их цивилизации среди многих миллионов. С 25 000 по 5000 год до н.э. в центральном и северном Китае существовала самая высокая массовая цивилизация на Урантии. Желтый человек был первым, кто добился расовой сплоченности и создания крупномасштабной культурной, социальной и политической цивилизации."
                },
                {
                    "par_ref": "79:6.9",
                    "par_pageref": "885.6",
                    "par_content": "Китайцы 15 000 года до н.э. были воинствующими милитаристами. Они не были ослаблены чрезмерным почитанием прошлого, и, хотя их было чуть меньше двенадцати миллионов, они образовали компактное сообщество, говорящее на общем для всех языке. В течение этого периода они создали настоящую нацию, гораздо более объединенную и однородную, чем их политические союзы недавнего времени."
                },
                {
                    "par_ref": "79:6.10",
                    "par_pageref": "885.7",
                    "par_content": "3. *Духовный фактор.* В период миграций андитов китайцы были одними из наиболее духовно развитых народов на земле. Долгая приверженность поклонению Единой Истине, провозглашенной Синглангтоном, выдвинула их вперед по сравнению с большинством других народов. Стимулирующее действие прогрессивной, передовой религии часто является решающим фактором в культурном развитии; в то время как Индия слабела, Китай под воодушевляющим, стимулирующим воздействием религии, в которой истина воспринималась как верховное Божество, стал лидером."
                },
                {
                    "par_ref": "79:6.11",
                    "par_pageref": "885.8",
                    "par_content": "Это поклонение истине побуждало к исследованиям, к бесстрашному проникновению в законы природы и в потенциальные возможности человечества. Даже шесть тысяч лет назад китайцы еще были ревностными учениками, настойчивыми в постижении истины."
                },
                {
                    "par_ref": "79:6.12",
                    "par_pageref": "885.9",
                    "par_content": "4. *Географический фактор.* С запада Китай был защищен горами, а с востока — Тихим океаном. Только на севере был путь, открытый для нападения, но со времен красного человека до прихода последних потомков андитов север не был занят каким-либо воинственным народом."
                },
                {
                    "par_ref": "79:6.13",
                    "par_pageref": "886.1",
                    "par_content": "И если бы не горные преграды и не позднейший упадок духовной культуры, желтая раса, бесспорно, привлекла бы к себе большинство андитов, идущих из Туркестана, и, несомненно, быстро бы стала господствующей мировой цивилизацией."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "79:7",
            "section_title": "7. Андиты вступают в Китай",
            "pars": [
                {
                    "par_ref": "79:7.1",
                    "par_pageref": "886.2",
                    "par_content": "Около пятнадцати тысяч лет назад значительное число андитов перешло перевал Тайтао и распространилось в долинах верховья Желтой реки в китайских областях Ганьсу. Вскоре они проникли на восток в Хэнань, где были расположены наиболее процветающие поселения. Половину тех, кто таким образом проник в Китай с запада, составляли андониты, а половину — андиты."
                },
                {
                    "par_ref": "79:7.2",
                    "par_pageref": "886.3",
                    "par_content": "Северные центры культуры вдоль Желтой реки всегда были более развитыми, чем южные поселения на Янцзы. В течение нескольких тысяч лет после прибытия даже малого числа этих высших смертных поселения вдоль Желтой реки оказались далеко впереди деревень Янцзы и достигли более развитого уровня, чем их собратья на юге, этот разрыв с тех пор сохранился."
                },
                {
                    "par_ref": "79:7.3",
                    "par_pageref": "886.4",
                    "par_content": "И не то, чтобы андиты были очень многочисленны или их культура была столь высока, но слияние с ними дало начало роду, обладающему более разносторонними талантами. Северные китайцы получили достаточно наследственных свойств андитов, чтобы стимулировать их врожденно талантливые умы, но не настолько, чтобы зажечь их неуемным любопытством исследователя, столь характерным для северных белых рас. Эта относительно незначительная примесь андитской наследственности была менее возбуждающей для сангикского типа, обладающего врожденной устойчивостью."
                },
                {
                    "par_ref": "79:7.4",
                    "par_pageref": "886.5",
                    "par_content": "Более поздние волны андитов принесли с собой определенные культурные достижения Месопотамии; это особенно справедливо для последней волны миграций с запада. В результате значительно улучшились экономика и образование в северном Китае; и в то же время их воздействие на религиозную культуру было непродолжительным, последующему духовному пробуждению во многом способствовали их более поздние потомки. Но андитские предания о красоте Эдема и Даламатии все-таки оказали влияние на китайские традиции: согласно древним китайским легендам «страна богов» находится на западе."
                },
                {
                    "par_ref": "79:7.5",
                    "par_pageref": "886.6",
                    "par_content": "Китайский народ стал строить города и заниматься ремесленничеством после 10 000 года до н.э., после климатических изменений в Туркестане и прихода более поздних андитов-иммигрантов. Вливание новой крови не так много прибавило к цивилизации желтого человека, скорее, оно стимулировало быстрое дальнейшее развитие скрытых возможностей высших китайских родов. От Хэнани до Шаньси потенциальные возможности передовой цивилизации начали приносить плоды. Обработка металлов и все виды ремесленного производства берут свое начало от этих дней."
                },
                {
                    "par_ref": "79:7.6",
                    "par_pageref": "886.7",
                    "par_content": "Сходство некоторых методов, используемых для исчисления времени, методов астрономии и методов государственного управления — в древнем Китае и Месопотамии обусловлено наличием торговых связей между этими двумя центрами, расположенными далеко друг от друга. Еще во времена шумеров китайские торговцы шли сухопутными путями через Туркестан в Месопотамию. И этот обмен не был односторонним — благодаря ему долина Евфрата получала значительную выгоду, так же как и долина Ганга. Но климатические изменения и вторжение кочевников в третьем тысячелетии до н.э. резко уменьшили объем торговли, идущей по караванным тропам центральной Азии."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "79:8",
            "section_title": "8. Более поздняя китайская цивилизация",
            "pars": [
                {
                    "par_ref": "79:8.1",
                    "par_pageref": "887.1",
                    "par_content": "И если про красного человека можно сказать, что он страдал от нескончаемых войн, то в общем, не будет ошибкой утверждать, что развитие государственности у китайцев затянулось из-за методичности завоевания ими Азии. Они обладали большими возможностями для расовой сплоченности, но им не удалось развить их должным образом, потому что отсутствовал постоянный движущий стимул — непреходящая опасность внешней агрессии."
                },
                {
                    "par_ref": "79:8.2",
                    "par_pageref": "887.2",
                    "par_content": "С завершением завоевания восточной Азии древнее военное государство постепенно распалось — прошлые войны были забыты. Из эпопеи борьбы с красной расой сохранилось только смутное предание о битве с народом лучников. Китайцы рано начали заниматься земледелием, что способствовало дальнейшему развитию их миролюбивых наклонностей, в то же время избыток земельных угодий по отношению к численности населения, еще больше способствовал росту миролюбия страны."
                },
                {
                    "par_ref": "79:8.3",
                    "par_pageref": "887.3",
                    "par_content": "Сознание прошлых достижений (несколько ослабившееся к настоящему времени), консерватизм народа, в подавляющем большинстве занимающегося земледелием, и хорошо налаженная семейная жизнь породили благоговейное отношение к предкам, нашедшее свое крайнее выражение в таком почитании людей прошлого, которое граничит с поклонением божеству. Весьма похожее отношение существовало и у белых рас Европы в течение приблизительно пятисот лет после распада греко-римской цивилизации."
                },
                {
                    "par_ref": "79:8.4",
                    "par_pageref": "887.4",
                    "par_content": "Вера в «Единую Истину» и поклонение ей, как учил тому Синглангтон, никогда полностью не исчезала, но проходило время и поиски новой и высшей истины стали отодвигаться на второй план растущим стремлением воздавать почести тому, что уже было установлено. Мало-помалу гений желтой расы проникновению в неизвестное предпочел сохранение известного. В этом и заключается причина стагнации того, что было когда-то наиболее быстро развивающейся цивилизацией мира."
                },
                {
                    "par_ref": "79:8.5",
                    "par_pageref": "887.5",
                    "par_content": "Между 4000 и 500 годом до н.э. было завершено новое объединение желтой расы, однако к тому времени уже существовал культурный союз между центрами на Янцзы и на Желтой реке. Это новое политическое объединение более поздних племенных групп не обошлось без конфликта, но общество к войне продолжало относиться неодобрительно; поклонение предкам, увеличение числа диалектов, отсутствие необходимости военных действий в течение тысяч и тысяч лет сделали этот народ ультрамиролюбивым."
                },
                {
                    "par_ref": "79:8.6",
                    "par_pageref": "887.6",
                    "par_content": "Несмотря на неудачу в осуществлении надежд на раннее развитие передовой государственности, желтая раса продолжала двигаться по пути дальнейшего прогресса в различных областях цивилизации, особенно в земледелии и растениеводстве. Проблемы водного хозяйства, стоявшие перед земледельцами в Шаньси и Хэнани, требовали для своего решения совместных общих усилий. Так, ирригация и трудности, связанные с сохранением почвенного слоя, в немалой степени способствовали развитию взаимозависимости и последующему укреплению мира между сельскими общинами."
                },
                {
                    "par_ref": "79:8.7",
                    "par_pageref": "887.7",
                    "par_content": "Вскоре развитие письменности, наряду с организацией школ, стало содействовать распространению знания в небывалом ранее масштабе. Но громоздкий характер системы идеографического письма, несмотря на раннее возникновение книгопечатания, ограничивал численность образованных классов. И важнее всего было то, что продолжал быстро идти процесс социальной стандартизации и религиозно-философской догматизации. Развитие культа поклонения предкам в дальнейшем осложнилось массой суеверий, включающих обожествление природы, но слабый след истинного представления о Боге сохранился в величественном поклонении Шанди."
                },
                {
                    "par_ref": "79:8.8",
                    "par_pageref": "888.1",
                    "par_content": "Отрицательной стороной почитания предков является то, что оно содействует распространению философии, обращенной в прошлое. Как бы ни было похвально выискивать зерна мудрости в прошлом, рассматривать прошлое как один-единственный источник истины — это безумие. Истина — относительное и расширяющееся понятие; оно *живет* всегда в настоящем, получая новое выражение в каждом поколении людей и даже в каждой человеческой жизни."
                },
                {
                    "par_ref": "79:8.9",
                    "par_pageref": "888.2",
                    "par_content": "Большая сила почитания предков состоит в ценности того факта, что такое отношение распространяется на семью. Поразительная стабильность и долговечность китайской культуры есть следствие того исключительно важного положения, которое предоставляется семье, ибо цивилизация находится в прямой зависимости от эффективного функционирования семьи. В Китае семья приобрела такую социальную и даже религиозную значимость, подобную которой имеет лишь незначительное число других народов."
                },
                {
                    "par_ref": "79:8.10",
                    "par_pageref": "888.3",
                    "par_content": "Рост культа поклонения предкам, настоятельно требующий сыновней привязанности и верности семье, обеспечил создание наилучших отношений в семье и продолжительное существование семейных кланов, каждый из которых способствовал следующим факторам сохранения цивилизации:"
                },
                {
                    "par_ref": "79:8.11",
                    "par_pageref": "888.4",
                    "par_content": "1. Сохранению собственности и богатства."
                },
                {
                    "par_ref": "79:8.12",
                    "par_pageref": "888.5",
                    "par_content": "2. Накоплению опыта более чем одного поколения."
                },
                {
                    "par_ref": "79:8.13",
                    "par_pageref": "888.6",
                    "par_content": "3. Эффективному обучению детей искусствам и наукам прошлого."
                },
                {
                    "par_ref": "79:8.14",
                    "par_pageref": "888.7",
                    "par_content": "4. Развитию сильного чувства долга, улучшению нравственности и обострению этической восприимчивости."
                },
                {
                    "par_ref": "79:8.15",
                    "par_pageref": "888.8",
                    "par_content": "Период формирования китайской цивилизации, начавшись с приходом андитов, продолжался вплоть до великого этического, морального и — отчасти — религиозного пробуждения, которое произошло в шестом веке до н.э. И китайское предание хранит смутный рассказ об эволюционном прошлом. Переход от матриархата к патриархату, начало земледелия, развитие архитектуры, возникновение ремесленного производства — обо всем этом рассказано по порядку. И эта история с большей точностью, чем любая другая, представляет картину великолепного подъема великого народа из низов варварства. За это время они прошли путь от примитивного общества земледельцев до более высокой организации общества, включающей города, мануфактуры, обработку металлов, торговлю, управление, письменность, математику, искусство, науку и книгопечатание."
                },
                {
                    "par_ref": "79:8.16",
                    "par_pageref": "888.9",
                    "par_content": "Итак, древняя цивилизация желтой расы продолжала существовать в течение столетий. Прошло почти сорок тысяч лет с той поры, когда были сделаны первые успехи китайской культуры, и, хотя много раз случался регресс, цивилизация сынов Хана ближе всех подошла к представлению целостной картины непрерывного развития вплоть до двадцатого столетия. Техническое и религиозное развитие белых рас достигало очень высокого уровня, но они никогда не превосходили китайцев в верности семье, общественной этике или в личных моральных качествах."
                },
                {
                    "par_ref": "79:8.17",
                    "par_pageref": "888.10",
                    "par_content": "Эта древняя культура во многом способствовала счастью человеческого рода; миллионы людей жили и умирали, благословленные ее достижениями. В течение веков великая цивилизация почивала на лаврах прошлого, но теперь она вновь пробуждается для того, чтобы по-новому представить себе трансцендентные цели смертного существования, снова начать упорную борьбу за никогда не останавливающийся прогресс."
                },
                {
                    "par_ref": "79:8.18",
                    "par_pageref": "888.11",
                    "par_content": "[Представлено Архангелом Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 79: Продвижение андитов на Восток"
}