{
    "paper_index": 99,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "99:0",
            "pars": [
                {
                    "par_ref": "99:0.1",
                    "par_pageref": "1086.1",
                    "par_content": "Религия достигает своего высшего общественного служения тогда, когда она меньше всего связана с мирскими институтами общества. В прошлые века, поскольку социальные реформы в значительной степени ограничивались нравственными сферами, религии не приходилось приспосабливать свою позицию к обширным переменам в экономических и политических системах. Главной проблемой религии было стремление заменить добром зло в существующем общественном устройстве политической и экономической культуры. Религия, таким образом, была косвенно склонна к тому, чтобы увековечить установленный общественный строй, способствовать сохранению существующего типа цивилизации."
                },
                {
                    "par_ref": "99:0.2",
                    "par_pageref": "1086.2",
                    "par_content": "Но религия не должна непосредственно заниматься ни созданием новых общественных порядков, ни сохранением старых. Истинная религия противится насилию как методу социальной эволюции, но не препятствует разумным усилиям общества, направленным на адаптацию своих обычаев и приспособление своих институтов к новым экономическим условиям и требованиям культуры."
                },
                {
                    "par_ref": "99:0.3",
                    "par_pageref": "1086.3",
                    "par_content": "Религия одобряла отдельные социальные реформы прошлых веков, однако в двадцатом веке она по необходимости вынуждена приспосабливаться к обширной и непрерывной социальной перестройке. Условия жизни меняются так быстро, что изменения институтов общества необходимо значительно ускорить; соответственно, и религия должна быстрее приспосабливаться к этому новому и постоянно меняющемуся общественному строю."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "99:1",
            "section_title": "1. Религия и общественное переустройство",
            "pars": [
                {
                    "par_ref": "99:1.1",
                    "par_pageref": "1086.4",
                    "par_content": "Технические изобретения и распространение знаний изменяют цивилизацию; во избежание культурной катастрофы просто необходимо уметь приспосабливаться к определенным экономическим и социальным изменениям. Этот новый и надвигающийся общественный строй не будет тихо-мирно устанавливаться тысячу лет. Человечеству необходимо смириться с процессом перемен, регулировок и перестроек. Человечество движется к новой и еще нераскрытой планетарной судьбе."
                },
                {
                    "par_ref": "99:1.2",
                    "par_pageref": "1086.5",
                    "par_content": "Религия должна стать мощным фактором, благодаря которому нравственная устойчивость и духовное совершенствование динамично действовали бы в среде этих постоянно изменяющихся условий и непрекращающихся экономических преобразований."
                },
                {
                    "par_ref": "99:1.3",
                    "par_pageref": "1086.6",
                    "par_content": "Общество Урантии не может тешить себя надеждой, что ему удастся обрести устойчивость как в прошлые века. Корабль общества покинул тихие гавани установившейся традиции и отправился в плавание по бурным морям эволюционной судьбы; и душе человека, как никогда за всю историю мира, необходимо внимательно изучать свои карты нравственности и старательно следить за компасом религиозного водительства. Важнейшей миссией религии как общественной силы является стабилизация идеалов человечества на протяжении этих опасных времен перехода от одной фазы цивилизации к другой, перехода с одного уровня развития культуры на другой."
                },
                {
                    "par_ref": "99:1.4",
                    "par_pageref": "1087.1",
                    "par_content": "У религии нет новых обязанностей, которые она должна выполнять, однако она призвана безотлагательно играть роль мудрого проводника и опытного советника во всех этих новых и быстро изменяющихся условиях, в которых живет человек. Общество становится более механистическим, более компактным, более сложным и чрезвычайно взаимозависимым. Назначением религии должно быть недопущение того, чтобы эти новые и тесные взаимосвязи стали взаимно вредными или даже разрушительными. Религия должна действовать как космическая соль, не позволяющая ферментам прогресса разрушать культурный вкус цивилизации. Только благодаря служению религии новые общественные отношения и экономические перевороты могут привести к прочному братству."
                },
                {
                    "par_ref": "99:1.5",
                    "par_pageref": "1087.2",
                    "par_content": "Безбожный гуманизм, с человеческой точки зрения, — жест благородный, однако истинная религия является единственной силой, способной навсегда повысить отзывчивость одной социальной группы к нуждам и страданиям других групп. Раньше официальная религия могла оставаться пассивной, в то время как высшие слои общества были глухи к страданиям и угнетению беспомощных низших слоев, однако в наше время низшие классы общества перестали быть столь жалко невежественными и такими политически беспомощными."
                },
                {
                    "par_ref": "99:1.6",
                    "par_pageref": "1087.3",
                    "par_content": "Религия не должна органично участвовать в мирском деле общественной перестройки и экономической реорганизации. Но она должна активно идти в ногу со всяким развитием цивилизации, четко и энергично по-новому формируя свои нравственные наставления и духовные заповеди, свою прогрессивную философию человеческой жизни и трансцендентного спасения. Дух религии вечен, однако форма ее выражения должна создаваться заново всякий раз, когда пересматривается словарь человеческого языка."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "99:2",
            "section_title": "2. Слабость религии, превращенной в институт",
            "pars": [
                {
                    "par_ref": "99:2.1",
                    "par_pageref": "1087.4",
                    "par_content": "Превращенная в институт религия не может дать вдохновения и обеспечивать руководство в этой грядущей всемирной общественной перестройке и экономической реорганизации, потому что она, к сожалению, в большей или меньшей степени стала органичной частью общественного порядка и экономической системы, которым и суждено подвергнуться перестройке. Только реальная религия личного духовного опыта может с пользой и творчески действовать в условиях современного кризиса цивилизации."
                },
                {
                    "par_ref": "99:2.2",
                    "par_pageref": "1087.5",
                    "par_content": "Превращенная в институт религия в настоящее время находится в тупике и движется по порочному кругу. Она не может перестроить общество, не перестроив сначала саму себя; являясь же в столь большой степени неотъемлемой частью установленного порядка, она не может перестроиться, пока не произойдет радикальная перестройка общества."
                },
                {
                    "par_ref": "99:2.3",
                    "par_pageref": "1087.6",
                    "par_content": "Религиозные люди должны действовать в обществе, на производстве и в политике как индивидуумы, а не как группы, партии или институты. Религиозная группа, позволяющая себе действовать как таковая вне сферы религиозной деятельности, сразу становится политической партией, экономической организацией или общественным институтом. Религиозный коллективизм должен ограничивать свои усилия продолжением дела религии."
                },
                {
                    "par_ref": "99:2.4",
                    "par_pageref": "1087.7",
                    "par_content": "В решении задач общественной перестройки религиозные люди ничуть не ценнее людей нерелигиозных, если не считать того, насколько их религия наделила их углубленным космическим предвидением и даровала им ту высшую социальную мудрость, которая рождается от искреннего желания любить Бога превыше всего, а каждого человека — как брата в царстве небесном. Идеальным общественным устройством является такое устройство, при котором человек любит своего ближнего, как самого себя."
                },
                {
                    "par_ref": "99:2.5",
                    "par_pageref": "1087.8",
                    "par_content": "В прошлом, возможно узаконенная церковь служила обществу, прославляя установленный политический и экономический порядок, однако, чтобы выжить, она должна быстро прекратить действовать таким образом. Единственно правильная позиция церкви заключается в том, чтобы учить ненасилию, доктрине о мирной эволюции вместо насильственной революции — миру на земле и доброй воле среди людей."
                },
                {
                    "par_ref": "99:2.6",
                    "par_pageref": "1088.1",
                    "par_content": "Современной религии трудно приспособить свою позицию к стремительным общественным переменам только потому, что она позволила себе столь глубоко проникнуться традициями, догмами и в такой степени стать общественным институтом. Религии же живого опыта отнюдь не трудно идти впереди всех этих общественных движений и экономических преобразований, в среде которых она постоянно исполняет назначение инструмента укрепления нравственности, общественного ориентира и духовного лоцмана. Истинная религия из эпохи в эпоху передает достойную культуру и мудрость, рожденную опытом познания Бога и стремлением уподобиться ему."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "99:3",
            "section_title": "3. Религия и религиозные люди",
            "pars": [
                {
                    "par_ref": "99:3.1",
                    "par_pageref": "1088.2",
                    "par_content": "Раннее христианство было полностью свободно от участия в любых гражданских делах, от всяких общественных обязательств и экономических союзов. И лишь позднее христианство, превращенное в институт, стало органичной частью политической и социальной структуры западной цивилизации."
                },
                {
                    "par_ref": "99:3.2",
                    "par_pageref": "1088.3",
                    "par_content": "Царство небесное отнюдь не является ни общественным, ни экономическим строем; это сугубо духовное братство знающих Бога индивидуумов. Правда, такое братство само по себе и есть новое и удивительное социальное явление, сопровождаемое поразительными политическими и экономическими последствиями."
                },
                {
                    "par_ref": "99:3.3",
                    "par_pageref": "1088.4",
                    "par_content": "Религиозный человек отнюдь не безразличен к страданиям общества, не невнимателен к гражданской несправедливости, не оторван от экономической мысли и не бесчувственен к политической тирании. Религия непосредственно воздействует на общественное переустройство, потому что она одухотворяет и делает отдельных граждан идеалистами. На культурную же цивилизацию косвенно влияет позиция, занимаемая этими отдельно взятыми религиозными людьми, по мере того, как они становятся активными и влиятельными членами различных общественных, нравственных, экономических и политических групп."
                },
                {
                    "par_ref": "99:3.4",
                    "par_pageref": "1088.5",
                    "par_content": "Достижение высококультурной цивилизации требует, во-первых, идеального типа граждан, а, во-вторых, идеальных и адекватных общественных механизмов, посредством которых такие граждане могут управлять экономическими и политическими институтами такого развитого человеческого общества."
                },
                {
                    "par_ref": "99:3.5",
                    "par_pageref": "1088.6",
                    "par_content": "Церковь из-за неуместного и чрезмерного сострадания долгое время служила неимущим и неудачливым людям, и все бы было хорошо, если бы это же самое чувство не привело к неразумному увековечению обнаруживающих признаки расового вырождения людей, которые во многом замедлили развитие цивилизации."
                },
                {
                    "par_ref": "99:3.6",
                    "par_pageref": "1088.7",
                    "par_content": "Многие отдельно взятые поборники общественного переустройства, хоть и резко отвергают превращенную в институт религию, в конце концов проявляют глубокую религиозность в распространении своих социальных реформ. Поэтому религиозные мотивы, личные и более и менее неосознанные, в современной программе общественного переустройства играют огромную роль."
                },
                {
                    "par_ref": "99:3.7",
                    "par_pageref": "1088.8",
                    "par_content": "Великая слабость всей религиозной деятельности такого неосознанного и бессознательного типа состоит в том, что она неспособна извлечь пользу из открытой религиозной критики и благодаря этому достигнуть благотворных уровней самоисправления. Бесспорно, что религия не развивается, если она не проходит суровую школу конструктивной критики, усиленной философией, очищенной наукой и взлелеянной верным братством."
                },
                {
                    "par_ref": "99:3.8",
                    "par_pageref": "1088.9",
                    "par_content": "Всегда существует огромная опасность того, что религия станет искаженной и извращенной и будет преследовать ложные цели, как во время войны каждая из соперничающих наций проституирует своей религией, превращая ее в военную пропаганду. Рвение, лишенное любви, всегда опасно для религии, тогда как преследование уводит религиозную деятельность с правильного пути, устремляя ее к достижению той или иной социальной или теологической цели."
                },
                {
                    "par_ref": "99:3.9",
                    "par_pageref": "1089.1",
                    "par_content": "Религия может остаться свободной от порочных мирских связей лишь благодаря:"
                },
                {
                    "par_ref": "99:3.10",
                    "par_pageref": "1089.2",
                    "par_content": "1. Критической и корректирующей философии."
                },
                {
                    "par_ref": "99:3.11",
                    "par_pageref": "1089.3",
                    "par_content": "2. Свободе от всех социальных, экономических и политических альянсов."
                },
                {
                    "par_ref": "99:3.12",
                    "par_pageref": "1089.4",
                    "par_content": "3. Творческим, дающим утешение и усиливающим любовь отношениям."
                },
                {
                    "par_ref": "99:3.13",
                    "par_pageref": "1089.5",
                    "par_content": "4. Постепенному углублению духовного видения и восприятию космических ценностей."
                },
                {
                    "par_ref": "99:3.14",
                    "par_pageref": "1089.6",
                    "par_content": "5. Предотвращению фанатизма, которому противодействуют научно-интеллектуальные воззрения."
                },
                {
                    "par_ref": "99:3.15",
                    "par_pageref": "1089.7",
                    "par_content": "Религиозные люди как группа не должны заниматься ничем, кроме *религии,* хотя каждый из таких религиозных людей как отдельно взятый гражданин может стать выдающимся лидером того или иного движения социальной, экономической или политической перестройки."
                },
                {
                    "par_ref": "99:3.16",
                    "par_pageref": "1089.7",
                    "par_content": "Назначением религии является создание, поддержание и вдохновение такой космической верности у отдельно взятого гражданина, которая бы устремляла его к достижению успеха в развитии этих трудных, но полезных общественных служений."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "99:4",
            "section_title": "4. Трудности переходного периода",
            "pars": [
                {
                    "par_ref": "99:4.1",
                    "par_pageref": "1089.9",
                    "par_content": "Подлинная религия делает религиозного человека желанным для общества и способным понять, что представляет собой братство людей Однако формализация религиозных групп часто разрушает те самые ценности, ради выдвижения которых группа и создавалась. Человеческая дружба и божественная религия взаимно полезны и действуют в значительной степени просветляюще, если рост каждой из них происходит одинаково и согласованно. Религия придает новый смысл всем коллективным сообществам — семьям, школам и клубам. Она вводит новые ценности в досуг и возвышает всякий истинный юмор."
                },
                {
                    "par_ref": "99:4.2",
                    "par_pageref": "1089.10",
                    "par_content": "Духовное воззрение преобразует руководство обществом; религия не дает всем коллективным движениям потерять из вида свои истинные цели. Так же, как и дети, религия является великим устроителем семейной жизни, при условии, что это живая возрастающая вера. Семейная жизнь без детей невозможна; она возможна без религии, однако такой недостаток многократно умножает трудности такого интимного союза людей. В первые десятилетия двадцатого века семейная жизнь после личного религиозного опыта более всего остального страдает от упадка, вызванного переходом от старых религиозных привязанностей к появляющимся новым значениям и ценностям."
                },
                {
                    "par_ref": "99:4.3",
                    "par_pageref": "1089.11",
                    "par_content": "Истинная религия — это наполненный смыслом, динамичный образ жизни, лицом к лицу с обыденными реальностями повседневного бытия. Однако если религия должна стимулировать индивидуальное становление характера и углублять цельность личности, то она не должна быть стандартной. Если она должна стимулировать восприятие опыта и служить средством, устремляющим к истинным ценностям, то она не должна быть стереотипной. Если религия должна способствовать усилению верховных приверженностей, то она не должна быть формализованной."
                },
                {
                    "par_ref": "99:4.4",
                    "par_pageref": "1089.12",
                    "par_content": "Какие бы перевороты не сопровождали социальный и экономический рост цивилизации, религия подлинна и достойна, если она воспитывает в индивидууме опыт, в котором господствует высшая власть истины, красоты и добродетели, ибо таково истинно духовное представление о верховной реальности. Причем благодаря любви и богопочитанию оно воспринимается как братство по отношению к человеку и сыновство по отношению к Богу."
                },
                {
                    "par_ref": "99:4.5",
                    "par_pageref": "1090.1",
                    "par_content": "В конце концов не то, что человек знает, а то, во что он верит, определяет поведение человека и доминирует в его личных поступках. Знание как таковое оказывает на среднего человека весьма незначительное влияние, если оно не активировано чувством. Активирование религии надэмоционально и, благодаря контакту с духовными энергиями и высвобождению их в смертной жизни, объединяет весь человеческий опыт на трансцендентных уровнях."
                },
                {
                    "par_ref": "99:4.6",
                    "par_pageref": "1090.2",
                    "par_content": "В психологически неустоявшиеся времена двадцатого века среди экономических потрясений, противоречивых нравственных устремлений и социальных бурь циклонических потоков научной эры тысячи тысяч мужчин и женщин по-человечески растерялись; они встревожены, беспокойны, напуганы, неуверенны и неуравновешенны, и как никогда раньше в истории мира нуждаются в утешении и уверенности, которые дает сильная религия. Ведь на фоне небывалых научных достижений и технического прогресса происходит духовный застой и философский хаос."
                },
                {
                    "par_ref": "99:4.7",
                    "par_pageref": "1090.3",
                    "par_content": "Нет никакой опасности в том, что религия все больше и больше становится делом сугубо личным — личным опытом — при условии, что она не теряет своей движущей силы, направленной на бескорыстное и полное любви служение. Религия пострадала от множества второстепенных влияний, таких как внезапное слияние культур и смешение символов веры, ослабление церковной власти, перемены в укладе семейной жизни, а также урбанизация и механизация."
                },
                {
                    "par_ref": "99:4.8",
                    "par_pageref": "1090.4",
                    "par_content": "Величайшая духовная опасность для человека заключена в частичном прогрессе, в том сложном положении, которое вызвано незаконченным развитием: в отказе от эволюционных религий страха без немедленного принятия религии откровения, основанной на любви. Современная наука, в частности психология, ослабила лишь те религии, которые в столь значительной степени зависели от страха, предрассудков и эмоций."
                },
                {
                    "par_ref": "99:4.9",
                    "par_pageref": "1090.5",
                    "par_content": "Переход всегда сопровождается смущением умов, и в религиозном мире будет мало спокойствия, пока не закончится великая борьба между тремя соперничающими философиями религии:"
                },
                {
                    "par_ref": "99:4.10",
                    "par_pageref": "1090.6",
                    "par_content": "1. Духовной веры (в провиденциальное Божество) многих религий."
                },
                {
                    "par_ref": "99:4.11",
                    "par_pageref": "1090.7",
                    "par_content": "2. Гуманистической и идеалистической веры многих философий."
                },
                {
                    "par_ref": "99:4.12",
                    "par_pageref": "1090.8",
                    "par_content": "3. Механистических и натуралистических представлений многих наук."
                },
                {
                    "par_ref": "99:4.13",
                    "par_pageref": "1090.9",
                    "par_content": "Эти три частичных подхода к реальности космоса в конце концов должны обрести согласованность благодаря полученному из откровения представлению религии, философии и космологии, которое изображает триединое бытие духа, разума и энергии, исходящих от Райской Троицы и достигающих пространственно-временного единства в Верховном Божестве."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "99:5",
            "section_title": "5. Социальные аспекты религии",
            "pars": [
                {
                    "par_ref": "99:5.1",
                    "par_pageref": "1090.10",
                    "par_content": "Хотя религия и является сугубо личным духовным опытом — осознания Бога как Отца — непосредственное следствие, вытекающее из этого опыта, — осознание человека как брата — влечет за собой приспособление собственного «я» к другим «я», а это и есть социальный, или коллективный, аспект религиозной жизни. Религия — это сначала внутреннее или личное приспособление, и лишь потом она становится вопросом общественного служения или приспособлением групповым. Человеческая общительность, хотим мы того или нет, предопределяет появление религиозных групп. Причем судьба этих групп в значительной степени зависит от разумного руководства. В примитивном обществе религиозная группа не всегда сильно отличается от групп экономических или политических. Религия во все времена была хранителем нравственности и фактором, стабилизирующим общество. Причем это до сих пор так, несмотря на противоположные учения многих современных социалистов и гуманистов."
                },
                {
                    "par_ref": "99:5.2",
                    "par_pageref": "1091.1",
                    "par_content": "Всегда помните: истинная религия — это осознание Бога своим Отцом, а человека — своим братом. Религия отнюдь не рабская вера в угрозы наказания или волшебные обещания будущих мистических наград."
                },
                {
                    "par_ref": "99:5.3",
                    "par_pageref": "1091.2",
                    "par_content": "Религия Иисуса — вот наиболее действенный фактор из всех, когда-либо оказывающих влияние на род человеческий. Иисус разрушил традицию, уничтожил догму и призвал человечество к достижению своих высших идеалов времени и вечности — быть совершенным, как совершен Отец небесный."
                },
                {
                    "par_ref": "99:5.4",
                    "par_pageref": "1091.3",
                    "par_content": "Маловероятно, что религия будет выполнять свое назначение, пока религиозная группа не отделится от всех остальных групп и не станет общественной ассоциацией духовной принадлежности к царству небесному."
                },
                {
                    "par_ref": "99:5.5",
                    "par_pageref": "1091.4",
                    "par_content": "Доктрина о полной греховности человека почти свела на нет способность религии вызывать социальные последствия возвышающего свойства и вдохновляющей ценности. Объявив, что все люди есть дети Бога, Иисус стремился восстановить достоинство человека."
                },
                {
                    "par_ref": "99:5.6",
                    "par_pageref": "1091.5",
                    "par_content": "Любая религиозная вера, способная одухотворить верующего, обязательно приводит к величайшим последствиям в общественной жизни такого религиозного человека. Религиозный опыт неизменно приносит «плоды духа» в повседневной жизни ведомого духом смертного."
                },
                {
                    "par_ref": "99:5.7",
                    "par_pageref": "1091.6",
                    "par_content": "Точно так же, как разделяют люди свои религиозные убеждения, создают они и определенного рода религиозную группу, которая в конце концов вырабатывает общие для них цели. Когда-нибудь религиозные люди объединятся и будут действительно сотрудничать на основе единства идеалов и целей, а не будут пытаться добиться того же, исходя из психологических мнений и теологических верований. Объединять религиозных людей должны цели, а не убеждения. Так как истинная религия является вопросом личного духовного опыта, неизбежно и то, что у каждого отдельно взятого религиозного человека должно быть свое собственное и личное толкование воплощения этого духовного опыта. Пусть слово «вера» обозначает отношение индивидуума к Богу, а не основанную на убеждениях формулировку того, о чем смогла договориться некоторая группа смертных как об общей религиозной позиции. «Ты имеешь веру? Тогда имей ее сам в себе»."
                },
                {
                    "par_ref": "99:5.8",
                    "par_pageref": "1091.7",
                    "par_content": "То, что вера связана лишь с осознанием идеальных ценностей, ясно показано в Новом Завете, где утверждается, что вера есть сущность ожидаемого и свидетельство о невидимом."
                },
                {
                    "par_ref": "99:5.9",
                    "par_pageref": "1091.8",
                    "par_content": "Первобытный человек мало стремился облечь свои религиозные убеждения в слова. Его религия скорее выражалась в танце, чем в мыслях. Современный человек выдумал множество символов веры и создал множество испытаний религиозной веры. Религиозные люди будущего должны свою религию воплощать в жизни, посвящая себя безраздельному служению братству людей. Человеку давно пора обладать религиозным опытом, настолько личным и настолько возвышенным, что он может быть осознан и выражен только «чувствами, слишком глубокими, чтобы их передать словами»."
                },
                {
                    "par_ref": "99:5.10",
                    "par_pageref": "1091.9",
                    "par_content": "Иисус не требовал от своих последователей периодически собираться и произносить слова, свидетельствующие об общих для них убеждениях. А заповедал им лишь собираться и действительно *что-нибудь делать —* вкушать от общей трапезы воспоминания о жизни его пришествия на Урантию."
                },
                {
                    "par_ref": "99:5.11",
                    "par_pageref": "1091.10",
                    "par_content": "Какую же ошибку совершают христиане, когда, представляя Христа высшим идеалом духовного руководства, они решаются требовать от сознающих Бога мужчин и женщин отвергать историческое водительство знающих Бога людей, которые в прошлые века способствовали их особому национальному или расовому озарению!"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "99:6",
            "section_title": "6. Религия, превращенная в институт",
            "pars": [
                {
                    "par_ref": "99:6.1",
                    "par_pageref": "1092.1",
                    "par_content": "Сектантство — это болезнь узаконенной религии, а догматизм — порабощение духовной природы. Гораздо лучше иметь религию без церкви, чем церковь без религии. Религиозное смятение двадцатого века само по себе еще не служит признаком духовного упадка. Ведь смятение предшествует росту так же, как и разрушению."
                },
                {
                    "par_ref": "99:6.2",
                    "par_pageref": "1092.2",
                    "par_content": "В социализации религии есть подлинная цель. Цель групповой религиозной деятельности заключается в том, чтобы подчеркивать приверженности религии; увеличивать притягательную силу истины, красоты и добродетели; способствовать привлекательности верховных ценностей; расширять служение бескорыстного братства; прославлять потенциальные возможности семейной жизни; поддерживать религиозное образование; предоставлять мудрый совет и духовное руководство и поощрять совместное богопочитание. Причем все живые религии поощряют человеческую дружбу, сохраняют нравственность, способствуют благополучию ближнего и содействуют распространению основного евангелия своих посланий о вечном спасении."
                },
                {
                    "par_ref": "99:6.3",
                    "par_pageref": "1092.3",
                    "par_content": "Однако по мере того, как религия превращается в институт, ее способность творить добро сокращается, а возможности чинить зло сильно возрастают. Опасности формализованной религии суть таковы: закоснение убеждений и кристаллизация чувств; накопление собственных интересов, при углублении секуляризации; тенденция к стандартизации и закоснению истины; отход религии от служения Богу и переход к служению церкви; склонность лидеров становиться администраторами, а не пастырями; тенденция к созданию сект и соперничающих подразделений; установление деспотической власти духовенства; формирование аристократической позиции «избранного народа»; воспитание ложных и преувеличенных понятий о священности; превращение религии в рутину и застой в богопочитании; тенденция преклоняться перед прошлым и пренебрегать современными требованиями; неспособность создавать обновленные толкования религии; вовлеченность в деятельность мирских институтов; вредная дискриминация религиозных каст; нетерпимость и ортодоксальность суждений; неспособность завладеть вниманием активной, деятельной молодежи и постепенная утрата спасительного послания евангелия о вечном спасении."
                },
                {
                    "par_ref": "99:6.4",
                    "par_pageref": "1092.4",
                    "par_content": "Формальная религия ограничивает людей в их личной духовной деятельности вместо того, чтобы освобождать их для возвышенного служения в качестве строителей царства."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "99:7",
            "section_title": "7. Вклад религии",
            "pars": [
                {
                    "par_ref": "99:7.1",
                    "par_pageref": "1092.5",
                    "par_content": "Хотя церкви и всем остальным религиозным группам надлежит держаться в стороне от всякой мирской деятельности, религия вместе с тем не должна ничего предпринимать, дабы мешать общественному координированию человеческих институтов или сдерживать его. Надо, чтобы жизнь продолжала наполняться смыслом, а человек — реформировал философию и очищал религию."
                },
                {
                    "par_ref": "99:7.2",
                    "par_pageref": "1092.6",
                    "par_content": "Политическая наука должна осуществлять перестройку экономики и промышленности, пользуясь методами, заимствованными у общественных наук, а также пониманием и мотивами, которые предоставляет религиозная жизнь. Во всякой общественной перестройке религия дает стабилизирующую верность некому трансцендентному предмету, укрепляющей цели, находящейся вне и за пределами непосредственного и временного стремления. В условиях неразберихи, вызванной быстрыми изменениями окружающей среды человеку, чтобы поддержать себя, необходима широкая космическая перспектива."
                },
                {
                    "par_ref": "99:7.3",
                    "par_pageref": "1093.1",
                    "par_content": "Религия вдохновляет человека жить на земле смело и радостно; она соединяет терпение и страсть, понимание и рвение, сочувствие и силу, идеалы и энергию."
                },
                {
                    "par_ref": "99:7.4",
                    "par_pageref": "1093.2",
                    "par_content": "Человек никогда не сможет найти мудрое решение временных вопросов или превзойти эгоизм личных интересов, если он не размышляет в присутствии владычества Бога и не считается с реальностями божественных значений и духовных ценностей."
                },
                {
                    "par_ref": "99:7.5",
                    "par_pageref": "1093.3",
                    "par_content": "Экономическая взаимозависимость и социальная общность в конце концов приведут к братству людей. Человек по природе своей — мечтатель, но наука отрезвляет его, так что религия теперь может побуждать его с гораздо меньшей опасностью возбудить фанатические реакции. Экономическая необходимость привязывает человека к реальности, а личный религиозный опыт ставит этого же самого человека лицом к лицу с вечными реальностями постоянно расширяющегося и совершенствующегося космического гражданства."
                },
                {
                    "par_ref": "99:7.6",
                    "par_pageref": "1093.4",
                    "par_content": "[Представлено Мелхиседеком Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 99: Социальные проблемы религии"
}