{
    "paper_index": 0,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "0:0",
            "pars": [
                {
                    "par_ref": "0:0.1",
                    "par_pageref": "1.1",
                    "par_content": "В умах смертных Урантии — таково название вашего мира — существует большая путаница относительно смысла таких терминов, как Бог, божественность и божество. Люди находятся в еще большем смущении и неопределенности относительно связей божественных личностей, обозначаемых этими многочисленными названиями. Поскольку существует эта понятийная скудость и в то же время столь большая путаница в формировании понятий, мне было дано в этом вступлении сформулировать и объяснить значения, которые должны быть приданы определенным словесным знакам, с тем, чтобы они могли быть использованы в дальнейшем в этих текстах, которые Орвонтонский отряд раскрывателей истины был уполномочен перевести на английский язык Урантии."
                },
                {
                    "par_ref": "0:0.2",
                    "par_pageref": "1.2",
                    "par_content": "В нашей попытке расширить космическое сознание и увеличить духовное восприятие чрезвычайно трудно представить сокровенный смысл понятия и высшую истину, ибо мы ограничены несовершенством языка мира сего. Но поставленная перед нами задача заставляет нас приложить все усилия для того, чтобы передать наши смыслы, используя словесные знаки английского языка. Мы были проинструктированы вводить новые термины только тогда, когда понятие, подлежащее описанию, не содержится в терминах английского языка, которые могут быть использованы для передачи такого нового понятия частично или даже с большим или меньшим искажением смысла."
                },
                {
                    "par_ref": "0:0.3",
                    "par_pageref": "1.3",
                    "par_content": "В надежде облегчить понимание и избежать путаницы со стороны каждого смертного, который мог бы внимательно прочитать эти тексты, мы считаем разумным представить в этом введении те значения, которые должны быть приданы многочисленным английским словам, используемым для описания Божества и некоторых связанных с ним понятий, касающихся вещей, значений и ценностей вселенской реальности."
                },
                {
                    "par_ref": "0:0.4",
                    "par_pageref": "1.4",
                    "par_content": "Но чтобы сформулировать в этом Предисловии определения и ограничения терминологии, необходимо предвидеть, как будут использованы эти термины в последующих повествованиях. В силу этого данное Предисловие не является окончательно завершенным, законченным внутри себя, оно только вводит в круг определений, предназначенных помочь тем, кто будет читать ниже приведенные тексты, рассматривающие вопросы о Божестве и о вселенной вселенных, которые были сформулированы комиссией Орвонтона, посланной на Урантию для этой цели."
                },
                {
                    "par_ref": "0:0.5",
                    "par_pageref": "1.5",
                    "par_content": "Ваш мир, Урантия, — одна из многих подобных обитаемых планет, которые составляют локальную вселенную *Небадон.* Эта вселенная вместе с подобными творениями образует сверхвселенную *Орвонтон,* из столицы которой, Уверсы, происходит наша комиссия. Орвонтон — одна из семи эволюционных сверхвселенных времени и пространства, которые окружают не имеющее начала и конца творение божественного совершенства, — центральную вселенную *Хавону.* В сердце этой вечной и центральной вселенной расположен неподвижный Райский Остров, географический центр бесконечности и местопребывание вечного Бога."
                },
                {
                    "par_ref": "0:0.6",
                    "par_pageref": "1.6",
                    "par_content": "Семь развивающихся сверхвселенных вместе с центральной и божественной вселенной мы обычно обозначаем как *великую вселенную;* это в настоящее время организованные и обитаемые творения. Все они являются частью *главной вселенной,* которая заключает в себе необитаемые, но мобилизующиеся вселенные внешнего пространства."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "0:1",
            "section_title": "I. Божество и божественность",
            "pars": [
                {
                    "par_ref": "0:1.1",
                    "par_pageref": "2.1",
                    "par_content": "Вселенная вселенных — это проявления деятельности божества на различных уровнях космических реальностей, значений разума и ценностей духа, но все эти действия служения — личные или какие-либо другие — божественно согласованы."
                },
                {
                    "par_ref": "0:1.2",
                    "par_pageref": "2.2",
                    "par_content": "БОЖЕСТВО персонализируется как Бог, оно предлично, сверхлично в смыслах, вообще не доступных пониманию человека. Божество характеризуется свойством единства — актуального или потенциального — на всех сверхматериальных уровнях реальности; это объединительное свойство лучше всего воспринимается живыми созданиями как божественность."
                },
                {
                    "par_ref": "0:1.3",
                    "par_pageref": "2.3",
                    "par_content": "Божество функционирует на личностном, предличностном и сверхличностном уровнях. Тотальное Божество функционально на следующих семи уровнях:"
                },
                {
                    "par_ref": "0:1.4",
                    "par_pageref": "2.4",
                    "par_content": "1. *Статический —* самодостаточное и существующее само по себе Божество."
                },
                {
                    "par_ref": "0:1.5",
                    "par_pageref": "2.5",
                    "par_content": "2. *Потенциальный —* обладающее собственной волей и целью Божество."
                },
                {
                    "par_ref": "0:1.6",
                    "par_pageref": "2.6",
                    "par_content": "3. *Ассоциативный —* самоперсонализированное и божественно братское Божество."
                },
                {
                    "par_ref": "0:1.7",
                    "par_pageref": "2.7",
                    "par_content": "4. *Творческий —* самораспределяющееся и божественно раскрывающееся Божество."
                },
                {
                    "par_ref": "0:1.8",
                    "par_pageref": "2.8",
                    "par_content": "5. *Эволюционный —* самораспространяющееся и отождествленное с живыми созданиями Божество."
                },
                {
                    "par_ref": "0:1.9",
                    "par_pageref": "2.9",
                    "par_content": "6. *Верховный —* развивающееся путем собственного опыта Божество, объединяющее Творца и создание. Божество, функционирующее на первом уровне, — уровень отождествления с созданиями — в качестве пространственно-временных сверхконтролеров великой вселенной, обозначается иногда как Верховенство Божества."
                },
                {
                    "par_ref": "0:1.10",
                    "par_pageref": "2.10",
                    "par_content": "7. *Предельный —* самовыступающее и выходящее за пределы пространства-времени Божество. Всемогущее, всеведущее и вездесущее Божество. Божество, функционирующее на втором уровне выражения объединяющей божественности в качестве эффективных сверхконтролеров и абсонитных вседержителей главной вселенной. По сравнению со служением Божеств для великой вселенной эта абсонитная функция в главной вселенной равносильна вселенскому сверхконтролю и сверхподдержке существования, называется иногда Предельностью Божества."
                },
                {
                    "par_ref": "0:1.11",
                    "par_pageref": "2.11",
                    "par_content": "*Конечный уровень* реальности характеризуется жизнью созданий и ограничениями пространства-времени. Конечные реальности могут не иметь конца, но всегда имеют начало — они сотворены. Уровень Верховенства Божества может пониматься как функция по отношению к конечному существованию."
                },
                {
                    "par_ref": "0:1.12",
                    "par_pageref": "2.12",
                    "par_content": "*Абсонитный уровень* реальности характеризуется вещами и существами без начала и без конца, а также — трансцендентностью времени и пространства. Абсонитные существа не сотворены; они выявлены — они просто есть. Уровень Предельности Божества означает функцию по отношению к абсонитным реальностям. Не важно, в какой части главной вселенной и когда бы ни происходило преодоление пространства и времени, такой абсонитный феномен есть акт Предельности Божества."
                },
                {
                    "par_ref": "0:1.13",
                    "par_pageref": "2.13",
                    "par_content": "*Абсолютный уровень —* без начала, без конца, без времени и без пространства. Например: в Раю не существует времени и пространства; Рай имеет абсолютный пространственно-временной статус. Этот уровень экзистенциально достижим Райскими Божествами благодаря Троице, но этот третий уровень выражения объединяющего Божества объединим не всецело посредством опыта. Когда бы, где бы и как бы ни функционировал абсолютный уровень Божества, везде являют себя Райско-абсолютные ценности и значения."
                },
                {
                    "par_ref": "0:1.14",
                    "par_pageref": "3.1",
                    "par_content": "Божество может быть экзистенциальным, как в Вечном Сыне; развивающимся с опытом, как в Верховном Существе; связующим, как в Боге Семеричном; нераздельным, как в Райской Троице."
                },
                {
                    "par_ref": "0:1.15",
                    "par_pageref": "3.2",
                    "par_content": "Божество — источник всего, что является божественным. Божество характеристично и неизменно божественно, но все, что является божественным, не обязательно есть Божество, хотя оно будет согласовано с Божеством и будет стремиться к некоторой фазе союза с Божеством — духовной, интеллектуальной или личностной."
                },
                {
                    "par_ref": "0:1.16",
                    "par_pageref": "3.3",
                    "par_content": "БОЖЕСТВЕННОСТЬ — характерное, объединяющее и согласующее свойство Божества."
                },
                {
                    "par_ref": "0:1.17",
                    "par_pageref": "3.4",
                    "par_content": "Божественность понимается созданиями как истина, красота и добродетель; то, что соотносится в личности как любовь, милосердие и служение, то, что раскрывается на неличностном уровне как справедливость, мощь и владычество."
                },
                {
                    "par_ref": "0:1.18",
                    "par_pageref": "3.5",
                    "par_content": "Божественность может быть совершенной — полной — как на экзистенциальном уровне и на уровне творца в случае Райского совершенства; она может быть несовершенной, как на уровне опыта и на уровне созданий в случае пространственно-временной эволюции; или она может быть относительной, ни совершенной, ни несовершенной, как на некоторых уровнях экзистенциально-опытных связей в случае Хавоны."
                },
                {
                    "par_ref": "0:1.19",
                    "par_pageref": "3.6",
                    "par_content": "Когда мы пытаемся постичь совершенство во всех аспектах и формах относительности, мы сталкиваемся с семью его возможными видами:"
                },
                {
                    "par_ref": "0:1.20",
                    "par_pageref": "3.7",
                    "par_content": "1. Абсолютное совершенство во всех аспектах."
                },
                {
                    "par_ref": "0:1.21",
                    "par_pageref": "3.8",
                    "par_content": "2. Абсолютное совершенство в некоторых аспектах и относительное совершенство во всех других."
                },
                {
                    "par_ref": "0:1.22",
                    "par_pageref": "3.9",
                    "par_content": "3. Абсолютные, относительные и несовершенные аспекты в различных комбинациях."
                },
                {
                    "par_ref": "0:1.23",
                    "par_pageref": "3.10",
                    "par_content": "4. Абсолютное совершенство в некоторых отношениях, несовершенство во всех других."
                },
                {
                    "par_ref": "0:1.24",
                    "par_pageref": "3.11",
                    "par_content": "5. Абсолютное совершенство ни в каком направлении, относительное совершенство во всех проявлениях."
                },
                {
                    "par_ref": "0:1.25",
                    "par_pageref": "3.12",
                    "par_content": "6. Абсолютное совершенство ни в какой фазе, относительное в некоторых, несовершенство в остальных."
                },
                {
                    "par_ref": "0:1.26",
                    "par_pageref": "3.13",
                    "par_content": "7. Абсолютное совершенство ни в каком атрибуте, несовершенство во всех."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "0:2",
            "section_title": "II. Бог",
            "pars": [
                {
                    "par_ref": "0:2.1",
                    "par_pageref": "3.14",
                    "par_content": "Развивающиеся смертные создания испытывают непреодолимое желание символически изобразить свои конечные представления о Боге. Сознание человеком морального долга и его духовный идеализм представляют уровень ценностей — реальность, познаваемую на опыте, — которую трудно выразить с помощью символов."
                },
                {
                    "par_ref": "0:2.2",
                    "par_pageref": "3.15",
                    "par_content": "Космическое сознание предполагает признание Первопричины — единой и единственной не имеющей причины реальности. Бог, Отец Всего Сущего, действует на трех уровнях Божественной личности, уровнях суббесконечной ценности и относительного божественного выражения:"
                },
                {
                    "par_ref": "0:2.3",
                    "par_pageref": "3.16",
                    "par_content": "1. *Предличностном —* как в служении таких фрагментов Отца, как Настройщики Мысли."
                },
                {
                    "par_ref": "0:2.4",
                    "par_pageref": "3.17",
                    "par_content": "2. *Личностном —* как в эволюционном опыте существ, которые были созданы или порождены."
                },
                {
                    "par_ref": "0:2.5",
                    "par_pageref": "3.18",
                    "par_content": "3. *Сверхличностном —* как в выявленном существовании некоторых абсонитных и связанных с ними существ."
                },
                {
                    "par_ref": "0:2.6",
                    "par_pageref": "3.19",
                    "par_content": "БОГ — это словесный знак, обозначающий все персонализации Божества. Этот термин требует различного определения на каждом личностном уровне функционирования Божества и должен быть к тому же переопределен внутри каждого из этих уровней, так как может быть использован для обозначения различных равноправных и подчиненных персонализаций Божества; например, Сыны-Творцы — отцы локальной вселенной."
                },
                {
                    "par_ref": "0:2.7",
                    "par_pageref": "4.1",
                    "par_content": "Термин Бог, как мы его используем, может пониматься:"
                },
                {
                    "par_ref": "0:2.8",
                    "par_pageref": "4.2",
                    "par_content": "*По определению —* как Бог Отец."
                },
                {
                    "par_ref": "0:2.9",
                    "par_pageref": "4.3",
                    "par_content": "*По контексту —* как в том случае, когда он используется в обсуждении некоторого уровня божества или союза. Когда существуют сомнения относительно точной интерпретации слова Бог, было бы целесообразно отнести его к личности Отца Всего Сущего."
                },
                {
                    "par_ref": "0:2.10",
                    "par_pageref": "4.4",
                    "par_content": "Термин Бог всегда обозначает *личность.* Божество может относиться к божественным личностям, а может и не относиться."
                },
                {
                    "par_ref": "0:2.11",
                    "par_pageref": "4.5",
                    "par_content": "В этих текстах слово БОГ используется в следующих смыслах:"
                },
                {
                    "par_ref": "0:2.12",
                    "par_pageref": "4.6",
                    "par_content": "1. *Бог Отец —* Творец, Контролер и Вседержитель, Отец Всего Сущего, Первое Лицо Божества."
                },
                {
                    "par_ref": "0:2.13",
                    "par_pageref": "4.7",
                    "par_content": "2. *Бог Сын —* Равноправный Творец, Контролер Духа и Духовный Руководитель, Вечный Сын, Второе Лицо Божества."
                },
                {
                    "par_ref": "0:2.14",
                    "par_pageref": "4.8",
                    "par_content": "3. *Бог Дух —* Носитель Объединенных Действий, Вселенский Объединитель и Даритель Разума. Бесконечный Дух, Третье Лицо Божества."
                },
                {
                    "par_ref": "0:2.15",
                    "par_pageref": "4.9",
                    "par_content": "4. *Бог Верховный —* актуализирующийся или развивающийся Бог времени и пространства. Личностное Божество, ассоциативно реализующее в пространстве и времени, основанное на опыте достижение идентичности Творца и создания. Верховное Существо, как развивающийся и познающий на опыте Бог эволюционирующих созданий времени и пространства, лично переживает достижение единства Божества."
                },
                {
                    "par_ref": "0:2.16",
                    "par_pageref": "4.10",
                    "par_content": "5. *Бог Семеричный —* личность Божества, актуально функционирующая повсюду во времени и пространстве. Личностные Райские Божества и их творческие сподвижники, функционирующие внутри и за пределами границ центральной вселенной и персонализирующие мощь в виде Верховного Существа на первом тварном уровне объединяющего откровения Божества во времени и пространстве. Этот уровень, великая вселенная — сфера пространственно-временного нисхождения Райских личностей во взаимообратной связи с пространственно-временным восхождением эволюционирующих существ."
                },
                {
                    "par_ref": "0:2.17",
                    "par_pageref": "4.11",
                    "par_content": "6. *Бог Предельный —* выявляющийся Бог сверхвремени и преодоленного пространства. Второй опытный уровень объединяющего выражения божества. Существование Бога Предельного подразумевает, что достигнута реализация синтезированных абсонитных — сверхличностных, пространственно-временных — превзойденных, и познаваемых на опыте-выявляющихся ценностей, согласованных на заключительных творческих уровнях реальности Божества."
                },
                {
                    "par_ref": "0:2.18",
                    "par_pageref": "4.12",
                    "par_content": "7. *Бог Абсолютный —* развивающийся по мере накопления опыта Бог преодоленных сверхличностных ценностей и значений божественности, существующий в настоящее время экзистенциально как *Божественный Абсолют.* Это третий уровень объединяющего выражения Божества и его распространения. На этом сверхтворческом уровне Божество испытывает истощение потенциала персонализации, сталкивается с завершением божественности и исчерпывает способность самооткровения на последующих дальнейших уровнях иного олицетворения (иных персонализаций). Божество теперь встречается, сталкивается и испытывает тождественность с *Неограниченным Абсолютом.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "0:3",
            "section_title": "III. Первоисточник и центр",
            "pars": [
                {
                    "par_ref": "0:3.1",
                    "par_pageref": "4.13",
                    "par_content": "Тотальная, бесконечная реальность экзистенциальна в семи фазах и в качестве семи равноправных Абсолютов:"
                },
                {
                    "par_ref": "0:3.2",
                    "par_pageref": "5.1",
                    "par_content": "1. Первоисточник и Центр."
                },
                {
                    "par_ref": "0:3.3",
                    "par_pageref": "5.2",
                    "par_content": "2. Второй Источник и Центр."
                },
                {
                    "par_ref": "0:3.4",
                    "par_pageref": "5.3",
                    "par_content": "3. Третий Источник и Центр."
                },
                {
                    "par_ref": "0:3.5",
                    "par_pageref": "5.4",
                    "par_content": "4. Райский Остров."
                },
                {
                    "par_ref": "0:3.6",
                    "par_pageref": "5.5",
                    "par_content": "5. Божественный Абсолют."
                },
                {
                    "par_ref": "0:3.7",
                    "par_pageref": "5.6",
                    "par_content": "6. Вселенский Абсолют."
                },
                {
                    "par_ref": "0:3.8",
                    "par_pageref": "5.7",
                    "par_content": "7. Неограниченный Абсолют."
                },
                {
                    "par_ref": "0:3.9",
                    "par_pageref": "5.8",
                    "par_content": "Бог как Первоисточник и Центр является главным по отношению к тотальной реальности — его главенство неограниченно. Первоисточник и Центр бесконечен и вечен, а следовательно, он ограничен или обусловлен только в результате волевого акта."
                },
                {
                    "par_ref": "0:3.10",
                    "par_pageref": "5.9",
                    "par_content": "Бог — Отец Всего Сущего — это есть личность Первоисточника и Центра, и он как таковой поддерживает личные связи бесконечного контроля над всеми равноправными и подчиненными источниками и центрами. Такой контроль является личным и бесконечным в *потенциале,* хотя актуально он может никогда и не осуществляться благодаря совершенству функционирования таких равноправных и подчиненных источников и центров и личностей."
                },
                {
                    "par_ref": "0:3.11",
                    "par_pageref": "5.10",
                    "par_content": "Первоисточник и Центр, следовательно, является главным во всех областях — обожествленных или необожествленных, личностных или неличностных, актуальных или потенциальных, конечных или бесконечных. Никакая вещь или существо, никакая относительность или законченность не может существовать иначе, как находясь в прямой или косвенной связи и в зависимости от главенства Первоисточника и Центра."
                },
                {
                    "par_ref": "0:3.12",
                    "par_pageref": "5.11",
                    "par_content": "*Первоисточник и Центр* связан со вселенной следующим образом:"
                },
                {
                    "par_ref": "0:3.13",
                    "par_pageref": "5.12",
                    "par_content": "1. Силы гравитации материальных вселенных сходятся в центре гравитации нижнего Рая. Именно поэтому географическое местонахождение его персоны навечно поставлено в абсолютную связь с центром силы-энергии нижнего, или материального уровня Рая. Но абсолютная личность Божества существует на верхнем, или духовном уровне Рая."
                },
                {
                    "par_ref": "0:3.14",
                    "par_pageref": "5.13",
                    "par_content": "2. Силы разума сходятся в Бесконечном Духе; различный и расходящийся космический разум — в Семи Духах-Мастерах; а фактуализирующийся разум Верховного сходится как пространственно-временной опыт — в Маджестоне."
                },
                {
                    "par_ref": "0:3.15",
                    "par_pageref": "5.14",
                    "par_content": "3. Духовные силы вселенной сходятся в Вечном Сыне."
                },
                {
                    "par_ref": "0:3.16",
                    "par_pageref": "5.15",
                    "par_content": "4. Безграничная способность к божественному действию содержится в Божественном Абсолюте."
                },
                {
                    "par_ref": "0:3.17",
                    "par_pageref": "5.16",
                    "par_content": "5. Безграничная способность к ответной реакции бесконечности существует в Неограниченном Абсолюте."
                },
                {
                    "par_ref": "0:3.18",
                    "par_pageref": "5.17",
                    "par_content": "6. Два Абсолюта — Ограниченный и Неограниченный — согласуются и объединяются Вселенским Абсолютом в нем же."
                },
                {
                    "par_ref": "0:3.19",
                    "par_pageref": "5.18",
                    "par_content": "7. Потенциальная личность эволюционирующего морального существа, или любого другого морального существа, сосредоточена в личности Отца Всего Сущего."
                },
                {
                    "par_ref": "0:3.20",
                    "par_pageref": "5.19",
                    "par_content": "РЕАЛЬНОСТЬ, как она понимается конечными существами, является частичной, относительной и призрачной. Максимальная Божественная реальность, полностью доступная пониманию эволюционирующих конечных созданий, заключена в Верховном Существе. Тем не менее существуют предыдущие и вечные реальности, сверхконечные реальности, которые являются предшествующими по отношению к Верховному Божеству эволюционирующих созданий пространства-времени. Пытаясь обрисовать возникновение и природу вселенской реальности, мы вынуждены использовать метод пространственно-временного объяснения, чтобы дойти до уровня конечного разума. Поэтому многие одновременные события вечности должны быть представлены как последовательные акты."
                },
                {
                    "par_ref": "0:3.21",
                    "par_pageref": "6.1",
                    "par_content": "Создания пространства-времени могли бы рассматривать возникновение и дифференциацию реальности так: вечное и бесконечное Я ЕСТЬ достигло освобождения Божества от уз неограниченной бесконечности посредством проявления присущей ему и вечной свободной воли, и этот разрыв с неограниченной бесконечностью породил первое *абсолютное напряжение внутри божественности.* Это напряжение различия бесконечности разрешается благодаря Вселенскому Абсолюту, который действует так, чтобы объединить и согласовать динамическую бесконечность Тотального Божества со статической бесконечностью Неограниченного Абсолюта."
                },
                {
                    "par_ref": "0:3.22",
                    "par_pageref": "6.2",
                    "par_content": "В этом первоначальном акте теоретическое Я ЕСТЬ достигает реализации личности, становясь Вечным Отцом Изначального Сына и одновременно Вечным Источником Райского Острова. Наряду с отделением Сына от Отца и в присутствии Рая появляется лик Бесконечного Духа и центральная вселенная Хавоны. С появлением сосуществующих личностных Божеств, Вечного Сына и Бесконечного Духа Отец как личность избегает неизбежного в ином случае растворения в потенциале Тотального Божества. С этого времени только в союзе с двумя равными ему Божествами, осуществленном в Троице, Отец заполняет собой весь Божественный потенциал, в то время как Божество опыта все в большей и большей степени актуализируется на уровнях божественности, уровнях Верховенства, Предельности и Абсолютности."
                },
                {
                    "par_ref": "0:3.23",
                    "par_pageref": "6.3",
                    "par_content": "*Понятие Я ЕСТЬ —* философская уступка, которую мы делаем конечному человеческому разуму, связанному временем и скованному пространством, невозможности для живых созданий осознать существование вечности — не имеющих начала и конца реальностей и связей. Для пространственно-временного существа все вещи должны иметь начало, за исключением БЕСПРИЧИННОГО — первобытной причины причин. Поэтому мы и концептуализируем этот философский уровень-ценность как Я ЕСТЬ, в то же время указывая всем живым существам, что Вечный Сын и Бесконечный Дух совечны с Я ЕСТЬ; другими словами: не существовало такого времени, когда бы Я ЕСТЬ не было бы *Отцом* Сына и, вместе с ним, Духа."
                },
                {
                    "par_ref": "0:3.24",
                    "par_pageref": "6.4",
                    "par_content": "*Бесконечное* используется для обозначения полноты — завершенности, подразумеваемой вследствие главенства Первоисточника и Центра. *Теоретическое* Я ЕСТЬ — тварно-философское расширение понятия «бесконечности воли», но Бесконечное есть *актуальный* уровень-ценность, представляющий стремление-вечность истинной бесконечности абсолютно и неограниченно свободной воли Отца Всего Сущего. Это понятие иногда обозначается как Отец-Бесконечный."
                },
                {
                    "par_ref": "0:3.25",
                    "par_pageref": "6.5",
                    "par_content": "Много путаницы со стороны существ всех чинов — высоких и низких — в их усилиях познать Отца-Бесконечного обусловлено ограничениями их понимания. Абсолютное главенство Отца Всего Сущего не видимо на суббесконечных уровнях; поэтому есть вероятность, что только Вечный Сын и Бесконечный Дух истинно осознают Отца как бесконечность; для всех других личностей такое понятие есть результат проявления веры."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "0:4",
            "section_title": "IV. Вселенская реальность",
            "pars": [
                {
                    "par_ref": "0:4.1",
                    "par_pageref": "6.6",
                    "par_content": "Реальность различным образом актуализируется на разнообразных вселенских уровнях; реальность возникает в Отце Всего Сущего и в результате его бесконечного волевого акта. И она способна реализовываться в трех основных фазах на многих различных уровнях вселенской актуализации:"
                },
                {
                    "par_ref": "0:4.2",
                    "par_pageref": "6.7",
                    "par_content": "1. *Необожествленная реальность* простирается от областей энергии безличностного — до областей реальности неперсонализируемых ценностей вселенского существования, даже — до присутствия Неограниченного Абсолюта."
                },
                {
                    "par_ref": "0:4.3",
                    "par_pageref": "7.1",
                    "par_content": "2. *Обожествленная реальность* обнимает весь бесконечный потенциал Божества, идущий вверх через все области личности от самых низших конечных — до самых высших бесконечных, заключая таким образом область всего того, что персонализируемо, и даже более того — до присутствия Божественного Абсолюта."
                },
                {
                    "par_ref": "0:4.4",
                    "par_pageref": "7.2",
                    "par_content": "3. *Взаимосвязанная реальность.* Вселенская реальность, по общему мнению, является или обожествленной или необожествленной, но для субобожествленных существ имеются огромные области взаимосвязанной реальности, потенциальной и актуализирующейся, которую трудно идентифицировать. Множество таких равноправных с упомянутыми выше реальностями заключено внутри областей Вселенского Абсолюта."
                },
                {
                    "par_ref": "0:4.5",
                    "par_pageref": "7.3",
                    "par_content": "Вот основное понятие первоначальной реальности: Отец дает начало Реальности и поддерживает ее. Основные *разделившиеся части* реальности — обожествленная и необожествленная — Божественный Абсолют и Неограниченный Абсолют. Главной *связью* между ними является напряжение. Это возбужденное Отцом напряжение внутри божественности совершенным образом разрешается Вселенским Абсолютом и увековечивается в нем."
                },
                {
                    "par_ref": "0:4.6",
                    "par_pageref": "7.4",
                    "par_content": "С точки зрения времени и пространства, реальность далее подразделяется на:"
                },
                {
                    "par_ref": "0:4.7",
                    "par_pageref": "7.5",
                    "par_content": "1. *Актуальную и потенциальную.* Реальности, существующие во всей полноте выражения, в противоположность тем, которые содержат нераскрытую способность развития. Вечный Сын есть абсолютная духовная реальность; смертный человек есть, в очень значительной степени, нереализованная духовная потенциальность."
                },
                {
                    "par_ref": "0:4.8",
                    "par_pageref": "7.6",
                    "par_content": "2. *Абсолютную и субабсолютную.* Абсолютные реальности существуют вечно. Субабсолютные реальности представляются на двух уровнях: абсонитные реальности — реальности, являющиеся относительными по отношению и ко времени, и к вечности; конечные реальности — реальности, которые представляются в пространстве и актуализируются во времени."
                },
                {
                    "par_ref": "0:4.9",
                    "par_pageref": "7.7",
                    "par_content": "3. *Экзистенциальную и развивающуюся с ростом опыта.* Райское Божество является экзистенциальным, а возникающие Верховный и Предельный являются эмпирическими (развивающимися с ростом опыта)."
                },
                {
                    "par_ref": "0:4.10",
                    "par_pageref": "7.8",
                    "par_content": "4. *Личностную и неличностную.* Распространение Божества, выражение личности и эволюция вселенной навсегда обусловлены актом свободной воли Отца, который навсегда отделил разумно-духовно-личностные значения и ценности актуальности и потенциальности, сосредоточенные в Вечном Сыне, от тех вещей, которые сосредоточены в вечном Райском Острове и присущи ему."
                },
                {
                    "par_ref": "0:4.11",
                    "par_pageref": "7.9",
                    "par_content": "РАЙ — термин, включающий личностные и безличностные фокальные Абсолюты всех фаз вселенской реальности. Рай, ограниченный должным образом, может означать любую форму реальности и все ее формы, а также Божество, божественность, личность и энергию — духовную, интеллектуальную или материальную. Что касается значений, ценностей и фактического существования, для всего этого Рай является местом возникновения, действия и судьбы."
                },
                {
                    "par_ref": "0:4.12",
                    "par_pageref": "7.10",
                    "par_content": "*Райский Остров —* ничем не ограниченный Рай — Абсолют материально-гравитационного контроля Первоисточника и Центра. Рай недвижен, будучи единственной стационарной вещью во всей вселенной вселенных. Райский Остров лежит во вселенной, но не имеет места в пространстве. Этот вечный Остров есть актуальный источник материальных вселенных — прошлых, настоящих и будущих. Этот Остров Света, как ядро вселенной, есть производное Божества, но едва ли он есть Божество; не являются и материальные творения частью Божества; они — его следствие."
                },
                {
                    "par_ref": "0:4.13",
                    "par_pageref": "7.11",
                    "par_content": "Рай — не творец; он уникальный контролер многих вселенских действий, гораздо в большей степени контролирующий эти действия, чем отвечающий на них. По всем материальным вселенным Рай оказывает влияние на реакцию и поведение всех существ, имеющих дело с силой, энергией и мощью; но сам Рай — уникален, исключителен и изолирован во вселенных. Рай не представляет ничего, и ничто не представляет Рай. Он — ни сила, ни присутствие, он просто — *Рай.*"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "0:5",
            "section_title": "V. Личностные реальности",
            "pars": [
                {
                    "par_ref": "0:5.1",
                    "par_pageref": "8.1",
                    "par_content": "Личность — это уровень обожествленной реальности; личность простирается ввысь от смертного и срединного уровня высшей активации сознания, активации богопочитания и мудрости, через моронтийный и духовный уровень к достижению завершенности личностного статуса. Таково эволюционное восхождение личности смертных и родственных им созданий, но существует множество других чинов вселенских личностей."
                },
                {
                    "par_ref": "0:5.2",
                    "par_pageref": "8.2",
                    "par_content": "Реальность подвержена вселенскому распространению, личность — бесконечной диверсификации, и обе способны к почти неограниченному Божественному согласованию и вечной стабилизации. Тогда как диапазон превращений безличностной реальности определенно ограничен, мы не знаем никаких ограничений для прогрессивной эволюции личностных реальностей."
                },
                {
                    "par_ref": "0:5.3",
                    "par_pageref": "8.3",
                    "par_content": "На достигнутых опытных уровнях все личностные чины или ценности способны к содружеству и даже к сотворчеству. Даже Бог и человек могут сосуществовать как объединенная личность, что так замечательно продемонстрировано в нынешнем статусе Христа Михаила — Сына Человека и Сына Бога."
                },
                {
                    "par_ref": "0:5.4",
                    "par_pageref": "8.4",
                    "par_content": "Все суббесконечные чины и аспекты личности ассоциативно достижимы и являются потенциально сотворческими. Предличностное, личностное и сверхличностное — всех их объединяет потенциальная способность к согласованному приобретению, прогрессивному достижению и к сотворчеству. Но никогда неличностное не может непосредственно превратиться в личностное. Личность никогда не появляется самопроизвольно, она есть дар Райского Отца. Личность накладывается на энергию, и она связывается только с живыми энергетическими системами; идентичность может быть связана с неживыми энергетическими паттернами."
                },
                {
                    "par_ref": "0:5.5",
                    "par_pageref": "8.5",
                    "par_content": "Отец Всего Сущего есть тайна реальности личности, дарование личности и предназначение личности. Вечный Сын есть абсолютная личность, тайна духовной энергии, моронтийных духов и духов, ставших совершенными. Носитель Объединенных Действий есть духовно-разумная личность, источник интеллекта, ума и вселенского разума. Но Райский Остров, будучи сущностью вселенского тела, источником и центром физической материи и абсолютным главным паттерном вселенской материальной реальности, безличностен и внедуховен."
                },
                {
                    "par_ref": "0:5.6",
                    "par_pageref": "8.6",
                    "par_content": "Эти свойства вселенской реальности выражаются в человеческом опыте на Урантии на следующих уровнях:"
                },
                {
                    "par_ref": "0:5.7",
                    "par_pageref": "8.7",
                    "par_content": "1. *Тело.* Материальный или физический организм человека. Живой электрохимический механизм, имеющий животную природу и происхождение."
                },
                {
                    "par_ref": "0:5.8",
                    "par_pageref": "8.8",
                    "par_content": "2. *Разум.* Думающий, ощущающий и чувствующий механизм человеческого организма. Весь сознательный и бессознательный опыт. Интеллект, связанный с эмоциональной жизнью, стремящийся через богопочитание и мудрость достичь уровня духа."
                },
                {
                    "par_ref": "0:5.9",
                    "par_pageref": "8.9",
                    "par_content": "3. *Дух.* Божественный дух, который пребывает в разуме человека, — Настройщик Мысли. Этот бессмертный дух является предличностным — он не личность, хотя его предназначение в том, чтобы стать частью личности смертного существа, продолжающего существование в посмертии."
                },
                {
                    "par_ref": "0:5.10",
                    "par_pageref": "8.10",
                    "par_content": "4. *Душа.* Душа человека есть приобретение, полученное путем опыта. Как только смертное создание решает «исполнить волю Отца на небесах», пребывающий в нем дух становится отцом *новой реальности* в человеческом опыте. Смертный материальный разум есть мать этой самой нарождающейся реальности. Субстанция этой новой реальности не является ни материальной, ни духовной — она *моронтийна.* Это появляющаяся бессмертная душа, которой суждено пережить телесную смерть и начать Райское восхождение."
                },
                {
                    "par_ref": "0:5.11",
                    "par_pageref": "9.1",
                    "par_content": "5. *Личность.* Личность смертного человека не есть ни тело, ни разум, ни дух; не является она и душой. Личность есть единственная неизменяемая реальность во всем остальном постоянно изменяющемся опыте существа; и она объединяет все остальные связанные факторы индивидуальности. Личность — уникальный дар, которым Отец Всего Сущего наделяет живые и связанные друг с другом энергии материи, разума и духа и который продолжает существование вместе с существованием моронтийной души в посмертии."
                },
                {
                    "par_ref": "0:5.12",
                    "par_pageref": "9.2",
                    "par_content": "6. *Моронтия —* термин, обозначающий обширный промежуточный уровень между материальным и духовным. Он может обозначать личностные или неличностные реальности; живые или неживые энергии. Основа моронтии является духовной, а ткань — материальной."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "0:6",
            "section_title": "VI. Энергия и паттерн",
            "pars": [
                {
                    "par_ref": "0:6.1",
                    "par_pageref": "9.3",
                    "par_content": "Все вещи вместе и каждую вещь в отдельности, которые отзываются на личностный контур Отца, мы называем личностными. Все вещи вместе и каждую вещь в отдельности, которые отзываются на духовный контур Сына, мы называем духовными. То, что все вместе и каждое в отдельности отзывается на интеллектуальный контур Носителя Объединенных Действий, мы называем разумом, разумом, понимаемым как атрибут Бесконечного Духа, — разумом во всех его аспектах. То, что все вместе и каждое в отдельности отзывается на материально-гравитационный контур, сосредоточенный в нижнем Раю, мы называем материей — материей-энергией во всех ее метаморфных состояниях."
                },
                {
                    "par_ref": "0:6.2",
                    "par_pageref": "9.4",
                    "par_content": "ЭНЕРГИЯ — всеобъемлющий термин, применяемый к духовной, интеллектуальной и материальной сферам. Таким же образом широко используется термин *сила.* Термин *мощь* обычно ограничивается обозначением электронного уровня вещества, то есть материи, реагирующей на линейную гравитацию в великой вселенной. А также для обозначения владычества. Мы не можем следовать вашим общепринятым определениям силы, энергии и мощи. Язык так беден, что мы должны придавать этим терминам множественный смысл."
                },
                {
                    "par_ref": "0:6.3",
                    "par_pageref": "9.5",
                    "par_content": "*Физическая энергия —* термин, обозначающий все аспекты и формы движения, действия и потенциала, присущие явлениям."
                },
                {
                    "par_ref": "0:6.4",
                    "par_pageref": "9.6",
                    "par_content": "Для определения проявлений физической энергии мы обычно используем термины: космическая сила, эмерджентная энергия и вселенская мощь. Они часто употребляются следующим образом:"
                },
                {
                    "par_ref": "0:6.5",
                    "par_pageref": "9.7",
                    "par_content": "1. *Космическая сила* охватывает все виды энергии, являющиеся производными Неограниченного Абсолюта, но пока не реагирующими на гравитацию Рая."
                },
                {
                    "par_ref": "0:6.6",
                    "par_pageref": "9.8",
                    "par_content": "2. *Эмерджентная энергия* охватывает те виды энергии, которые реагируют на гравитацию Рая, но не реагируют на локальную, или линейную, гравитацию. Это предэлектронный уровень энергии-материи."
                },
                {
                    "par_ref": "0:6.7",
                    "par_pageref": "9.9",
                    "par_content": "3. *Вселенская мощь* включает все формы энергии, которые, все еще реагируя на гравитацию Рая, непосредственно подчиняются линейной гравитации. Это электронный уровень материи-энергии и все последующие виды ее эволюции."
                },
                {
                    "par_ref": "0:6.8",
                    "par_pageref": "9.10",
                    "par_content": "*Разум* есть феномен, означающий, помимо различных энергетических систем, наличие-активность *живого служения;* и это справедливо для всех уровней интеллекта. В личности разум всегда занимает промежуточное положение между духом и материей; поэтому вселенная освещается тремя видами света: материальным светом, интеллектуальным пониманием и сиянием духа."
                },
                {
                    "par_ref": "0:6.9",
                    "par_pageref": "10.1",
                    "par_content": "*Свет —* сияние духа — это есть словесный знак, фигура речи, которая означает проявление личности, характерное для духовных существ различных чинов. Светоносная эманация ни в какой степени не связана ни с интеллектуальным пониманием, ни с физическим светом."
                },
                {
                    "par_ref": "0:6.10",
                    "par_pageref": "10.2",
                    "par_content": "ПАТТЕРН может представляться как материальная, духовная или интеллектуальная энергия, или же как их комбинация. Он может охватывать личности, идентичности, сущности или неживую материю. Во множестве существуют только *копии,* но паттерн есть паттерн, и всегда остается паттерном."
                },
                {
                    "par_ref": "0:6.11",
                    "par_pageref": "10.3",
                    "par_content": "Паттерн может придавать форму энергии, но не управляет ею. Только гравитация управляет материей-энергией. Ни пространство, ни паттерн не реагируют на гравитацию, но между пространством и паттерном не существует связи; пространство не является ни паттерном, ни потенциальным паттерном. Паттерн есть конфигурация реальности, которая уже воздала все должное гравитации; *реальность* любого паттерна состоит из его энергий, его разума, духа или материальных компонент."
                },
                {
                    "par_ref": "0:6.12",
                    "par_pageref": "10.4",
                    "par_content": "В противоположность аспектам *тотального* паттерн раскрывает *индивидуальную* сторону энергии и личности. Формы личности или идентичности являются паттернами, проистекающими от энергий (физической, духовной или интеллектуальной), но внутренне ей не присущи. Это свойство энергии или личности, благодаря которому вызывается появление паттерна, может быть приписано Богу — Божеству — силе, присущей Раю, сосуществованию личности и мощи."
                },
                {
                    "par_ref": "0:6.13",
                    "par_pageref": "10.5",
                    "par_content": "Паттерн есть основная конструкция, с которой делаются все копии. Вечный Рай есть абсолют паттернов; Вечный Сын есть паттерн личности; Отец Всего Сущего есть непосредственный предок-источник обоих. Но Рай не дарует паттерн, а Сын не может даровать личность."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "0:7",
            "section_title": "VII. Верховное Существо",
            "pars": [
                {
                    "par_ref": "0:7.1",
                    "par_pageref": "10.6",
                    "par_content": "Божественный механизм главной вселенной в отношении связей вечности является двояким. Бог Отец, Бог Сын и Бог Дух — вечны, они — экзистенциальные существа, в то время как Бог Верховный, Бог Предельный и Бог Абсолютный — *актуализирующиеся* Божественные личности постхавонских эпох во времени-пространстве и преодолевающих время-пространство сферах эволюционного расширения главной вселенной. Эти актуализирующиеся Божественные личности являются вечностями будущего — со времени, когда (и как) они, благодаря процедуре опытной актуализации ассоциативно-творческих потенциалов вечных Райских Божеств, были наделены мощью-личностью в развивающихся вселенных."
                },
                {
                    "par_ref": "0:7.2",
                    "par_pageref": "10.7",
                    "par_content": "Следовательно, Божество присутствует двояким образом, как:"
                },
                {
                    "par_ref": "0:7.3",
                    "par_pageref": "10.8",
                    "par_content": "1. *Экзистенциальные —* существа, вечно существующие в прошлом, настоящем и будущем."
                },
                {
                    "par_ref": "0:7.4",
                    "par_pageref": "10.9",
                    "par_content": "2. *Развивающиеся с ростом опыта —* существа, актуализирующиеся в постхавонском настоящем, но существование которых не имеет конца во всей будущей вечности."
                },
                {
                    "par_ref": "0:7.5",
                    "par_pageref": "10.10",
                    "par_content": "Отец, Сын и Дух — экзистенциальны, экзистенциальны в реальности (хотя все потенциалы предполагаются развивающимися с ростом опыта). Верховный и Предельный — всецело опытные. Божественный Абсолют опытный в актуализации, но экзистенциальный в потенциальности. Суть Божества вечна, но только три первоначальных лица Божества неограниченно вечны. Все другие Божественные личности имеют начало, но их удел — вечность."
                },
                {
                    "par_ref": "0:7.6",
                    "par_pageref": "10.11",
                    "par_content": "Достигнув своего выражения как экзистенциального Божества в Сыне и Духе, Отец теперь достигает опытного выражения на неличностных и нераскрытых до той поры божественных уровнях — как Бог Верховный, Бог Предельный и Бог Абсолютный; но эти опытные Божества не обладают в настоящее время полнотой существования; они находятся в процессе актуализации."
                },
                {
                    "par_ref": "0:7.7",
                    "par_pageref": "11.1",
                    "par_content": "*Бог Верховный* в Хавоне есть личностное духовное отражение триединого Райского Божества. Эта объединительная Божественная связь теперь творчески распространяется в Боге Семеричном и синтезируется в опытную власть Всемогущего Верховного в главной вселенной. Райское Божество, экзистенциально существующее в трех лицах, таким образом, развивается по мере накопления опыта в двух фазах Верховенства, в то время как в этих двойственных фазах личность и мощь объединяются в единого Господа — Верховное Существо."
                },
                {
                    "par_ref": "0:7.8",
                    "par_pageref": "11.2",
                    "par_content": "Отец Всего Сущего в акте свободной воли достигает освобождения от уз бесконечности и от оков вечности посредством тринитизации, троичной персонализации Божества. Верховное Существо даже теперь развивается как субвечное личностное объединение семеричного выражения Божества в пространственно-временных областях великой вселенной."
                },
                {
                    "par_ref": "0:7.9",
                    "par_pageref": "11.3",
                    "par_content": "*Верховное Существо* не является непосредственным творцом (за исключением того, что он — отец Маджестона), но он — синтетический координатор во вселенной всей деятельности между Творцом и созданиями. Верховное Существо, актуализирующееся в настоящее время в эволюционирующих вселенных, есть Божественный коррелятор и синтезатор пространственно-временной божественности, триединого Райского Божества в опытной связи с Верховными Творцами времени и пространства. Когда закончится актуализация, это эволюционирующее Божество составит вечный сплав конечного и бесконечного — вечный и нерушимый союз опытной личности мощи и духа."
                },
                {
                    "par_ref": "0:7.10",
                    "par_pageref": "11.4",
                    "par_content": "Под направляющим побуждением Верховного Существа вся пространственно-временная конечная реальность вовлечена в процесс все восходящего продвижения и совершенствующего объединения (синтез мощи и личности) всех фаз и ценностей конечной реальности, происходящий в связи с различными сторонами Райской реальности, для того чтобы впоследствии попытаться достичь абсонитных уровней сверхтварного бытия."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "0:8",
            "section_title": "VIII. Бог Семеричный",
            "pars": [
                {
                    "par_ref": "0:8.1",
                    "par_pageref": "11.5",
                    "par_content": "Чтобы возместить конечность статуса и компенсировать ограничения понятия, присущие созданиям, Отец Всего Сущего установил для смертных созданий семеричный подход к Божеству:"
                },
                {
                    "par_ref": "0:8.2",
                    "par_pageref": "11.6",
                    "par_content": "1. Райские Сыны-Творцы."
                },
                {
                    "par_ref": "0:8.3",
                    "par_pageref": "11.7",
                    "par_content": "2. Древние Дней."
                },
                {
                    "par_ref": "0:8.4",
                    "par_pageref": "11.8",
                    "par_content": "3. Семь Духов-Мастеров."
                },
                {
                    "par_ref": "0:8.5",
                    "par_pageref": "11.9",
                    "par_content": "4. Верховное Существо."
                },
                {
                    "par_ref": "0:8.6",
                    "par_pageref": "11.10",
                    "par_content": "5. Бог Дух."
                },
                {
                    "par_ref": "0:8.7",
                    "par_pageref": "11.11",
                    "par_content": "6. Бог Сын."
                },
                {
                    "par_ref": "0:8.8",
                    "par_pageref": "11.12",
                    "par_content": "7. Бог Отец."
                },
                {
                    "par_ref": "0:8.9",
                    "par_pageref": "11.13",
                    "par_content": "Эта семеричная персонализация Божества во времени и пространстве и для семи сверхвселенных дает возможность смертному человеку достичь присутствия Бога, который есть дух. Это семеричное Божество, для конечных пространственно-временных созданий когда-нибудь персонализируемое в мощи-личности Верховного Существа, есть функциональное Божество смертных эволюционирующих созданий, совершающих восхождение к Раю. Такое опытное открытие-продвижение к постижению Бога начинается с осознания божественности Сына-Творца локальной вселенной и — через Древних Дней сверхвселенных и одного из Семи Духов-Мастеров — восходит к открытию и осознанию божественной личности Отца Всего Сущего в Раю."
                },
                {
                    "par_ref": "0:8.10",
                    "par_pageref": "12.1",
                    "par_content": "Великая вселенная является областью троичного Божества — Троицы Верховенства, Бога Семеричного и Верховного Существа. Бог Верховный потенциально содержится в Райской Троице, от которой он получает личность и атрибуты духа; но теперь он актуализируется в Сынах-Творцах, Древних Дней и Духах-Мастерах, от которых получает свою мощь как Всемогущий для сверхвселенных пространства и времени. Это выражение мощи непосредственного Бога эволюционирующих созданий реально развивается в пространстве-времени одновременно с их развитием. Всемогущий Верховный, развивающийся на уровне ценностей безличностной деятельности, и духовное лицо Бога Верховного есть *одна реальность —* Верховное Существо."
                },
                {
                    "par_ref": "0:8.11",
                    "par_pageref": "12.2",
                    "par_content": "Сыны-Творцы в Божественном союзе Бога Семеричного обеспечивают механизм, посредством которого смертные становятся бессмертными и конечное достигает сферы бесконечного. Верховное Существо обеспечивает мобилизацию мощи-личности, божественный синтез *всех* этих разнообразных процессов, давая, таким образом, возможность конечному достичь абсонитного и посредством других возможных будущих актуализаций попытаться достичь Предельного. Сыны-Творцы и связанные с ними Божественные Служительницы являются участниками этой верховной мобилизации, а Древние Дней и Семь Духов-Мастеров, вероятно, поставлены навечно в великой вселенной как постоянные администраторы."
                },
                {
                    "par_ref": "0:8.12",
                    "par_pageref": "12.3",
                    "par_content": "Деятельность Бога Семеричного ведет свое начало с формирования семи сверхвселенных, и она, вероятно, будет расширяться в связи с будущей эволюцией творений внешнего пространства. Формирование этих будущих вселенных на первичном, вторичном, третичном и четвертичном пространственных уровнях прогрессивной эволюции, без сомнения, будет свидетелем начала трансцендентного и абсонитного приближения к Божеству."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "0:9",
            "section_title": "IX. Бог Предельный",
            "pars": [
                {
                    "par_ref": "0:9.1",
                    "par_pageref": "12.4",
                    "par_content": "Так же, как Верховное Существо развивается из предшествующего божественного дара-потенциала энергии и личности, существующего в великой вселенной, так и Бог Предельный выявляется из потенциалов божественности, находящихся в преодолевших время-пространство областях главной вселенной. Актуализация Предельного Божества говорит об абсонитном объединении первой Троицы опыта и знаменует объединяющее расширение Божества на втором уровне творческой самореализации. Это образует личностно-мощностный эквивалент вселенской опытно-Божественной актуализации Райских абсонитных реальностей на выявляющихся уровнях преодолевших время-пространство ценностей. Завершение такого опытного развертывания предназначено, чтобы предоставить возможность предельной судьбы-служения всем пространственно-временным созданиям, которые достигли абсонитных уровней благодаря завершению реализации Верховного Существа и благодаря помощи Бога Семеричного."
                },
                {
                    "par_ref": "0:9.2",
                    "par_pageref": "12.5",
                    "par_content": "*Бог Предельный* обозначает личностное функционирование Божества на уровнях божественности абсонитного и на вселенских сферах сверхвремени и преодоленного пространства. Предельный есть сверхверховное выявление Божества. Верховный есть объединение Троицы, постижимое конечными созданиями, Предельный есть объединение Райской Троицы, постижимое абсонитными созданиями."
                },
                {
                    "par_ref": "0:9.3",
                    "par_pageref": "13.1",
                    "par_content": "Отец Всего Сущего, посредством функционирования эволюционирующего Божества, реально вовлечен в изумительный и поразительный *акт* фокусировки личности и мобилизации мощи на их соответствующих вселенских уровнях значений божественных ценностей реальности конечного, абсонитного и даже абсолютного."
                },
                {
                    "par_ref": "0:9.4",
                    "par_pageref": "13.2",
                    "par_content": "Первые три Райские Божества прошлого вечности — Отец Всего Сущего, Вечный Сын и Бесконечный Дух — в будущем вечности должны быть личностно дополнены в результате опытной актуализации связанных с ними эволюционирующих Божеств — Бога Верховного, Бога Предельного и, возможно, Бога Абсолютного."
                },
                {
                    "par_ref": "0:9.5",
                    "par_pageref": "13.3",
                    "par_content": "Бог Верховный и Бог Предельный, развивающиеся теперь во вселенных опыта, не являются экзистенциальными, они не являются вечными в прошлом, а лишь вечные в будущем, вечные, пространственно-временно и трансцендентально обусловленные. Они есть Божества, наделенные даром верховного, предельного и, возможно, верховно-предельного, но они пережили историческое возникновение во вселенных. Они никогда не будут иметь конца, но они имеют личностное начало. Они в самом деле есть актуализации вечных и бесконечных Божественных потенциалов, но сами они не являются ни неограниченно вечными, ни бесконечными."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "0:10",
            "section_title": "Х. Бог Абсолютный",
            "pars": [
                {
                    "par_ref": "0:10.1",
                    "par_pageref": "13.4",
                    "par_content": "Существует много черт вечной реальности *Божественного Абсолюта,* которые не могут быть полностью объяснены пространственно-временному конечному разуму, но актуализация *Бога Абсолютного* произойдет в результате объединения второй Троицы опыта — Абсолютной Троицы. Это составит опытную реализацию абсолютной божественности, объединение абсолютных значений на абсолютных уровнях; но мы не уверены относительно охвата всех абсолютных ценностей, так как нам никогда не говорили, что Ограниченный Абсолют эквивалентен Бесконечному. Сверхпредельные предназначения включены в абсолютные значения и бесконечную духовность, и без обеих этих недостигнутых реальностей мы не можем установить абсолютные ценности."
                },
                {
                    "par_ref": "0:10.2",
                    "par_pageref": "13.5",
                    "par_content": "Бог Абсолютный есть цель реализация-достижения всех сверхабсонитных существ, но мощностный и личностный потенциал Божественного Абсолюта выходит за пределы нашего понятия, и мы не решаемся обсуждать эти реальности, которые столь далеки от опытной актуализации."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "0:11",
            "section_title": "XI. Три Абсолюта",
            "pars": [
                {
                    "par_ref": "0:11.1",
                    "par_pageref": "13.6",
                    "par_content": "Когда объединенная мысль Отца Всего Сущего и Вечного Сына, функционируя в Боге Действия, явилась творением божественной и центральной вселенной, Отец выразил свою мысль в слове своего Сына и в акте их Объединенного Делателя, отделив свое присутствие в Хавоне от потенциалов бесконечности. И эти нераскрытые потенциалы бесконечности остаются пространственно-скрытыми в Неограниченном Абсолюте и божественно-погруженными в Божественном Абсолюте, в то время как эти два Абсолюта становятся одним в функционировании Вселенского Абсолюта — нераскрытом бесконечности-единстве Райского Отца."
                },
                {
                    "par_ref": "0:11.2",
                    "par_pageref": "13.7",
                    "par_content": "И могущество космической силы, и могущество духовной силы находятся в процессе прогрессивного откровения-реализации, так как обогащение всей реальности производится в результате опытного развития и благодаря связи опытного с экзистенциальным, осуществляемой Вселенским Абсолютом. Вследствие уравновешивающего присутствия Вселенского Абсолюта Первоисточник и Центр реализует расширение опытной мощи, получает возможность идентификации со своими эволюционирующими существами и достигает расширения Божества опыта на уровнях Верховенства, Предельности и Абсолютности."
                },
                {
                    "par_ref": "0:11.3",
                    "par_pageref": "14.1",
                    "par_content": "Когда невозможно полностью отличить Божественный Абсолют от Неограниченного Абсолюта, их предположительно совместная функция или согласованное присутствие приписывается действию Вселенского Абсолюта."
                },
                {
                    "par_ref": "0:11.4",
                    "par_pageref": "14.2",
                    "par_content": "1. *Божественный Абсолют* есть, по-видимому, всемогущий активатор, в то время как Неограниченный Абсолют есть искусный механизатор верховно объединенной и предельно согласованной вселенной вселенных и даже — умножающихся вселенных, которые созданы, создаются и должны быть созданы."
                },
                {
                    "par_ref": "0:11.5",
                    "par_pageref": "14.3",
                    "par_content": "Божественный Абсолют не может или, по крайней мере, не реагирует субабсолютно ни на какую ситуацию во вселенной. Представляется, что любая реакция этого Абсолюта на любую данную ситуацию делается, принимая во внимание благосостояние всего творения вещей и существ, не только в их нынешнем статусе существования, но также с точки зрения бесконечных возможностей всей будущей вечности."
                },
                {
                    "par_ref": "0:11.6",
                    "par_pageref": "14.4",
                    "par_content": "Божественный Абсолют — это тот потенциал, который в результате выбора Отца Всего Сущего, сделанного по свободной воле, был отделен от тотальной бесконечной реальности и внутри которого происходит вся божественная деятельность — экзистенциальная и опытная. Это *Ограниченный Абсолют* в противоположность *Неограниченному* Абсолюту; но сверх того в области содержании всех абсолютных потенциалов к ним обоим добавляется Вселенский Абсолют."
                },
                {
                    "par_ref": "0:11.7",
                    "par_pageref": "14.5",
                    "par_content": "2. *Неограниченный Абсолют* является безличностным, внебожественным и необожествленным. Неограниченный Абсолют, следовательно, лишен личности, божественности и всех прерогатив творца. Ни факт, ни истина, ни опыт, ни откровение, ни философия, ни абсонитность не способны проникнуть в природу и характер этого Абсолюта, который не имеет вселенских ограничений."
                },
                {
                    "par_ref": "0:11.8",
                    "par_pageref": "14.6",
                    "par_content": "Следует ясно сказать, что Неограниченный Абсолют есть *позитивная реальность,* заполняющая великую вселенную и, по-видимому, расширяющаяся далее — с равным присутствием в пространстве — в силовые активности и доматериальные эволюции колоссальных протяжений пространственных областей за пределами семи сверхвселенных. Неограниченный Абсолют — не просто отрицание философского представления, основанного на предположениях метафизических софизмов относительно всеобщности, господства и главенства необусловленного и неограниченного. Неограниченный Абсолют есть позитивный вселенский сверхконтроль в бесконечности; этот сверхконтроль не ограничен с точки зрения пространства-силы, но он, определенно, обусловлен как наличием жизни, разума, духа и личности, так и волевыми реакциями и целенаправленными наказами Райской Троицы."
                },
                {
                    "par_ref": "0:11.9",
                    "par_pageref": "14.7",
                    "par_content": "Мы убеждены, что Неограниченный Абсолют не есть недифференцированный и всепроникающий агент, сравнимый или с пантеистскими представлениями метафизиков, или с гипотезами эфира, бытовавшими некогда в науке. Неограниченный Абсолют неограничен с точки зрения силы и обусловлен с точки зрения Божества, но мы все же не понимаем полностью связи этого Абсолюта с духовными реальностями вселенных."
                },
                {
                    "par_ref": "0:11.10",
                    "par_pageref": "14.8",
                    "par_content": "3. *Вселенский Абсолют,* согласно нашему логическому выводу, был неизбежен в акте абсолютной свободной воли Отца Всего Сущего, акте, разделившем вселенские реальности на обожествленные и необожествленные — допускающие и не допускающие персонализацию — ценности. Вселенский Абсолют есть Божественный феномен, указывающий на снятие напряжения, созданного свободным волевым актом такого разделения вселенской реальности, и он функционирует как ассоциативный координатор всей общей суммы этих экзистенциальных потенциальностей."
                },
                {
                    "par_ref": "0:11.11",
                    "par_pageref": "15.1",
                    "par_content": "Напряжение-присутствие Вселенского Абсолюта знаменует сглаживание различия между божественной реальностью и необожествленной реальностью, присущего отделению динамики божественности свободной воли от статики неограниченной бесконечности."
                },
                {
                    "par_ref": "0:11.12",
                    "par_pageref": "15.2",
                    "par_content": "Всегда помните: потенциальная бесконечность является абсолютной и неотделимой от вечности. Актуальная бесконечность во времени не может быть никакой иной, кроме как частичной, а потому должна быть неабсолютной; и бесконечность актуальной личности не может быть абсолютной, за исключением бесконечности личности в неограниченном Божестве. И это то самое различие потенциала бесконечности в Неограниченном Абсолюте и Божественном Абсолюте, которое увековечивает Вселенский Абсолют, делая тем самым космически возможным существование материальных вселенных в пространстве и духовно возможным — существование конечных личностей во времени."
                },
                {
                    "par_ref": "0:11.13",
                    "par_pageref": "15.3",
                    "par_content": "Конечное может сосуществовать в космосе с Бесконечным только потому, что ассоциативное присутствие Вселенского Абсолюта столь совершенно выравнивает напряжения между временем и вечностью, конечностью и бесконечностью, потенциалом реальности и актуальностью реальности, Раем и пространством, человеком и Богом. Благодаря своей ассоциативности Вселенский Абсолют представляет идентификацию зоны прогрессирующей эволюционирующей реальности, существующей во времени-пространстве и в преодоленном времени-пространстве — вселенных суббесконечного проявления Божества."
                },
                {
                    "par_ref": "0:11.14",
                    "par_pageref": "15.4",
                    "par_content": "Вселенский Абсолют есть потенциал статико-динамического Божества, способного к функциональной реализации на уровнях времени-вечности в качестве и конечно-абсолютных ценностей и опытно-экзистенциальных возможностей. Эта непостижимая сторона Божества может быть статичной, потенциальной и ассоциативной, но что касается разумных личностей, функционирующих в настоящее время в главной вселенной, то она не является опытно-творческой или эволюционной."
                },
                {
                    "par_ref": "0:11.15",
                    "par_pageref": "15.5",
                    "par_content": "*Абсолют.* Два Абсолюта — ограниченный и неограниченный — хотя и столь очевидно различающиеся по своим функциям, как это представляется смертному разуму, — совершенно и божественно объединены Вселенским Абсолютом в самом Вселенском Абсолюте. В конце концов все три являются одним Абсолютом. На суббесконечных уровнях они функционально различаются, но в бесконечности они являются ЕДИНЫМ."
                },
                {
                    "par_ref": "0:11.16",
                    "par_pageref": "15.6",
                    "par_content": "Мы никогда не используем термин Абсолют как отрицание чего-либо или как опровержение чего-либо. И мы не рассматриваем Вселенский Абсолют как самоопределяющее Божество, как какое-то пантеистское и неличностное Божество. Во всем, что относится ко вселенской личности, Абсолют строго ограничивается Троицей и подчиняется господству Божества."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "0:12",
            "section_title": "XII. Троицы",
            "pars": [
                {
                    "par_ref": "0:12.1",
                    "par_pageref": "15.7",
                    "par_content": "Изначальная и вечная Райская Троица является экзистенциальной и была неизбежной. Эта не имеющая начала Троица была присуща дифференциации личностного и безличностного ничем не скованной волей Отца, и фактуализировалась, когда его личная воля посредством разума согласовала эти двойственные реальности. Троицы, появившиеся после Хавоны, являются эмпирическими — они присущи созданию двух субабсолютных и эволюционных уровней выражения мощи-личности в главной вселенной."
                },
                {
                    "par_ref": "0:12.2",
                    "par_pageref": "15.8",
                    "par_content": "*Райская Троица —* вечный Божественный союз Отца Всего Сущего, Вечного Сына и Бесконечного Духа — экзистенциальна в актуальности, но все потенциалы являются опытными. Поэтому эта Троица представляет одну-единственную Божественную реальность, обнимающую бесконечность, и поэтому происходят вселенские явления актуализации Бога Верховного, Бога Предельного и Бога Абсолютного."
                },
                {
                    "par_ref": "0:12.3",
                    "par_pageref": "15.9",
                    "par_content": "Первая и вторая Троицы опыта — Троицы, проявившиеся после Хавоны, — не могут быть бесконечными, потому что они охватывают *производные Божества,* Божества, развивающиеся посредством опытной актуализации реальностей, которые созданы или выявлены экзистенциальной Райской Троицей. Бесконечность божественности еще более обогащается, если не сказать — расширяется, благодаря конечному и абсонитному опыту Творца и создания."
                },
                {
                    "par_ref": "0:12.4",
                    "par_pageref": "16.1",
                    "par_content": "Троицы являются истинами связей и фактами равноправного Божественного выражения. Функции Троицы охватывают Божественные реальности, а Божественные реальности всегда стремятся к осуществлению и выражению в персонализации. Бог Верховный, Бог Предельный и даже Бог Абсолютный являются поэтому божественными неизбежностями. Эти три Божества опыта потенциально существовали в экзистенциальной Троице, Райской Троице, но их появление во вселенной как личностей мощи зависит отчасти от их собственного опытного функционирования во вселенных мощи и личности, а отчасти — от опытных достижений Творцов и Троиц, появившихся после Хавоны."
                },
                {
                    "par_ref": "0:12.5",
                    "par_pageref": "16.2",
                    "par_content": "Две Троицы, появившиеся после Хавоны, — Предельная и Абсолютная Троицы опыта, в настоящее время не выражены полностью; они находятся в процессе вселенской реализации. Эти Божественные союзы могут быть описаны следующим образом:"
                },
                {
                    "par_ref": "0:12.6",
                    "par_pageref": "16.3",
                    "par_content": "1. *Предельная Троица,* в настоящее время развивающаяся, будет в конце концов состоять из Верховного Существа, Верховных Личностей Творцов и абсонитных Архитекторов Главной Вселенной, тех уникальных вселенских планировщиков, которые не являются ни творцами, ни созданиями. Бог Предельный неизбежно в конце концов будет наделен мощью и личностью — таков Божественный результат объединения этой Предельной Троицы опыта на расширяющейся сцене почти безграничной главной вселенной."
                },
                {
                    "par_ref": "0:12.7",
                    "par_pageref": "16.4",
                    "par_content": "2. *Абсолютная Троица —* вторая Троица Опыта — в настоящее время находящаяся в процессе актуализации, будет состоять из Бога Верховного, Бога Предельного и нераскрытого Завершителя Вселенского Предназначения. Эта Троица действует как на личностном, так и на сверхличностном уровнях, даже на границах безличностного, и ее тотальное объединение наполнит Абсолютное Божество опытом."
                },
                {
                    "par_ref": "0:12.8",
                    "par_pageref": "16.5",
                    "par_content": "Предельная Троица при своем завершении объединяется посредством опыта, но мы искренне сомневаемся в возможности такого полного объединения Абсолютной Троицы. Однако наша концепция вечной Райской Троицы есть постоянное напоминание, что Божественная тринитизация может достигнуть того, что иным образом недостижимо; отсюда мы постулируем появление когда-нибудь *Верховного-Предельного* и возможную тринитизацию-фактуализацию Бога Абсолютного."
                },
                {
                    "par_ref": "0:12.9",
                    "par_pageref": "16.6",
                    "par_content": "Философы вселенных выдвигают понятие *Троицы Троиц,* экзистенциально-опытную Троицу Бесконечную, но они не в состоянии рассмотреть вопрос о ее персонализации; возможно, это будет эквивалентно Отцу Всего Сущего на концептуальном уровне Я ЕСТЬ. Но безотносительно ко всему этому изначальная Райская Троица является потенциально бесконечной, поскольку Отец Всего Сущего актуально бесконечен."
                },
                {
                    "par_ref": "0:12.10",
                    "par_pageref": "16.7",
                    "par_content": "*Заключительные замечания*"
                },
                {
                    "par_ref": "0:12.11",
                    "par_pageref": "16.8",
                    "par_content": "При формулировании последующей информации, которая касается характеристики Отца Всего Сущего и природы его Райских сподвижников, а также — попытки описания совершенной центральной вселенной и окружающих ее семи сверхвселенных, мы должны были следовать наказу правителей сверхвселенных, который указывает, что в наших попытках раскрыть истину и согласовать сущностное знание мы должны отдавать предпочтение самым высоким существующим человеческим понятиям, относящимся к предметам, которые должны быть представлены. Мы можем прибегать к чистому откровению только тогда, когда представляемое понятие до сих пор адекватно не выражено человеческим разумом."
                },
                {
                    "par_ref": "0:12.12",
                    "par_pageref": "17.1",
                    "par_content": "Последовательные планетарные откровения божественной истины неизменно охватывают самые высокие существующие понятия о духовных ценностях как часть новой и более глубокой координации планетарного знания. Соответственно, составляя настоящие повествования о Боге и его вселенских сподвижниках мы выбрали в качестве основы для этих текстов более тысячи человеческих понятий, представляющих высочайшее и наиболее прогрессивное планетарное знание духовных ценностей и вселенских значений. Там, где эти человеческие понятия, собранные у знающих Бога смертных прошлого и настоящего, являются неадекватными для отображения истины в том виде, в каком нам предписано раскрыть ее, мы без колебаний дополняем их, для этой цели привлекая наше собственное превосходящее знание реальности и божественности Райских Божеств и трансцендентной вселенной их обитания."
                },
                {
                    "par_ref": "0:12.13",
                    "par_pageref": "17.2",
                    "par_content": "Мы полностью осведомлены о трудности нашей задачи; мы осознаем невозможность полной передачи понятий божественности и вечности в знаках языка и конечных понятиях смертного разума. Но мы знаем, что внутри человеческого разума пребывает частица Бога и что в душе человека живет Дух Истины; и мы также знаем, что эти духовные силы хотят дать человеку возможность постичь реальность духовных ценностей и понять философию вселенских значений. Но с еще большей определенностью мы знаем, что эти духи Божественного Присутствия могут помочь человеку в деле духовного познания всей истины, способствующей постоянному усовершенствованию личного религиозного опыта — сознания присутствия Бога."
                },
                {
                    "par_ref": "0:12.14",
                    "par_pageref": "17.3",
                    "par_content": "[Выражено в словах Божественным Советником Орвонтона, Главой Отряда Сверхвселенских Личностей, назначенных описать на Урантии истину, касающуюся Райских Божеств и вселенной вселенных.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Предисловие"
}