{
    "paper_index": 35,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "35:0",
            "pars": [
                {
                    "par_ref": "35:0.1",
                    "par_pageref": "384.1",
                    "par_content": "Сыны Бога, которые были ранее представлены, имели райское происхождение. Они — потомки божественных Правителей вселенских сфер. Из первого Райского чина сыновства, Сынов-Творцов, в Небадоне есть только один — Михаил, отец и владыка вселенной. Из второго чина Райского сыновства, Сынов-Авоналов, или Повелителей, Небадон располагает всем причитающимся ему количеством — 1 062. И эти «меньшие Христы» точно так же эффективны и всемогущи в своих планетарных пришествиях, как был Сын-Творец и Мастер на Урантии. Третий чин, происходящий от Троицы, не регистрируется в локальной вселенной, но, по моей оценке, в Небадоне имеется от пятнадцати до двадцати тысяч Сынов-Учителей Троицы, не считая 9 642 числящихся в официальных документах помощников, тринитизированных созданиями. Эти Райские Дайналы не являются ни судьями, ни руководителями; они — сверхучителя."
                },
                {
                    "par_ref": "35:0.2",
                    "par_pageref": "384.2",
                    "par_content": "Типы Сынов, которые будут здесь рассмотрены, являются уроженцами локальной вселенной; они — потомки Райского Сына-Творца в различных соединениях с дополняющим Духом-Матерью Вселенной. В этих повествованиях упоминаются следующие чины сыновства локальной вселенной:"
                },
                {
                    "par_ref": "35:0.3",
                    "par_pageref": "384.3",
                    "par_content": "1. Сыны-Мелхиседеки."
                },
                {
                    "par_ref": "35:0.4",
                    "par_pageref": "384.4",
                    "par_content": "2. Сыны-Ворондадеки."
                },
                {
                    "par_ref": "35:0.5",
                    "par_pageref": "384.5",
                    "par_content": "3. Сыны-Ланонандеки."
                },
                {
                    "par_ref": "35:0.6",
                    "par_pageref": "384.6",
                    "par_content": "4. Сыны-Носители Жизни."
                },
                {
                    "par_ref": "35:0.7",
                    "par_pageref": "384.7",
                    "par_content": "Действием Триединого Райского Божества создаются три чина сыновства: Михаилы, Авоналы и Дайналы. Действием двуединого Божества, Сына и Духа в локальной вселенной, также создаются три высших чина Сынов: Мелхиседеки, Ворондадеки и Ланонандеки, и, достигнув этого троичного выражения, они сотрудничают со следующим уровнем Бога Семеричного в создании разностороннего чина Носителей Жизни. Эти существа классифицируются вместе с нисходящими Сынами Бога, но они представляют собой уникальную и оригинальную форму вселенской жизни. Им будет посвящен весь следующий текст."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "35:1",
            "section_title": "1. Отец-Мелхиседек",
            "pars": [
                {
                    "par_ref": "35:1.1",
                    "par_pageref": "384.4",
                    "par_content": "После создания существ, являющихся личными помощниками, таких как Яркая и Утренняя Звезда, и других административных личностей в соответствии с божественным замыслом и творческими планами данной вселенной возникает новая форма творческого объединения между Сыном-Творцом и Творческим Духом — локально-вселенской Дочерью Бесконечного Духа. Личностным потомком, возникающим в результате этого творческого партнерства, является изначальный Мелхиседек — Отец-Мелхиседек, то уникальное существо, которое затем сотрудничает с Сыном-Творцом и Творческим Духом, чтобы создать целую группу Мелхиседеков."
                },
                {
                    "par_ref": "35:1.2",
                    "par_pageref": "385.1",
                    "par_content": "Во вселенной Небадона Отец-Мелхиседек действует как первый распорядитель-сподвижник Яркой и Утренней Звезды. Гавриил больше занят вселенской политикой, Мелхиседек — практическими проблемами. Гавриил возглавляет регулярно собирающиеся суды и советы Небадона, Мелхиседек — особые, чрезвычайные и спасательные комиссии и консультативные органы. Гавриил и Отец-Мелхиседек никогда не покидают Спасоград одновременно, а в отсутствие Гавриила Отец-Мелхиседек действует как главный распорядитель Небадона."
                },
                {
                    "par_ref": "35:1.3",
                    "par_pageref": "385.2",
                    "par_content": "Все Мелхиседеки нашей вселенной были сотворены Сыном-Творцом и Творческим Духом во взаимосвязи с Отцом-Мелхиседеком за один тысячелетний период стандартного времени. Будучи чином сыновства, в котором один из них самих действовал как равноправный творец, Мелхиседеки отчасти происходят от самих себя и поэтому являются кандидатами на осуществление небесного самоуправления. Периодически они избирают своего собственного административного главу сроком на семь лет стандартного времени и в других отношениях функционируют как саморегулирующийся чин, хотя изначальный Мелхиседек и пользуется некоторыми неотъемлемыми прерогативами сородителя. Время от времени этот Отец-Мелхиседек назначает отдельных индивидуумов своего чина особыми Носителями Жизни в мидсонитных мирах — на обитаемых планетах не раскрытого до сих пор на Урантии типа."
                },
                {
                    "par_ref": "35:1.4",
                    "par_pageref": "385.3",
                    "par_content": "Мелхиседеки не осуществляют широкой деятельности за пределами локальной вселенной за исключением того случая, когда их вызывают в качестве свидетелей по делам, рассматриваемым трибуналами сверхвселенной, и когда их назначают, как это иногда происходит, особыми послами, представляющими одну вселенную в другой, входящей в ту же самую сверхвселенную. Изначальный, или первым рожденный Мелхиседек каждой вселенной всегда волен отправиться в соседние вселенные или в Рай с миссией, связанной с интересами и обязанностями своего чина."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "35:2",
            "section_title": "2. Сыны-Мелхиседеки",
            "pars": [
                {
                    "par_ref": "35:2.1",
                    "par_pageref": "385.4",
                    "par_content": "Мелхиседеки — первый чин божественных Сынов, которые столь близки к низшим живым созданиям, что способны непосредственно действовать в служении духовному подъему смертных, служить эволюционным расам без необходимости воплощения. Естественно, что эти Сыны находятся в средней точке великого личностного нисхождения, занимая по происхождению место примерно посередине между высшим Божеством и низшими живыми созданиями, которым дарована воля. Таким образом, они становятся естественными посредниками между высшими и божественными уровнями живого существования и низшими, даже материальными формами жизни в эволюционных мирах. Чины серафимов — ангелы — с удовольствием трудятся вместе с Мелхиседеками; фактически все формы разумной жизни находят в этих Сынах понимающих друзей, чутких учителей и мудрых советников."
                },
                {
                    "par_ref": "35:2.2",
                    "par_pageref": "385.5",
                    "par_content": "Мелхиседеки — самоуправляющийся чин. В этой группе мы встречаем первую попытку самоопределения со стороны существ локальной вселенной и наблюдаем высочайший тип истинного самоуправления. Эти Сыны организуют свои собственные структуры управления своей группой и своей планетой, а также шестью связанными с ними сферами и подчиненными им мирами. И следует отметить, что они никогда не злоупотребляли своими прерогативами; ни разу во всей сверхвселенной Орвонтон Сыны-Мелхиседеки не обманывали доверия. Они — надежда каждой вселенской группы, стремящейся к самоуправлению; они — паттерн и учителя самоуправления для всех сфер Небадона. Все чины разумных существ, от руководителей и до подчиненных, от всего сердца восхваляют управление Мелхиседеков."
                },
                {
                    "par_ref": "35:2.3",
                    "par_pageref": "386.1",
                    "par_content": "Чин сыновства Мелхиседеков занимает положение и принимает на себя обязанности старшего сына в большой семье. Большая часть их работы — однообразная и несколько рутинная, но значительная ее часть исполняется совершенно добровольно и по собственной инициативе. Большая часть особых собраний, которые время от времени собираются в Спасограде, созываются по предложению Мелхиседеков. Эти Сыны по собственной инициативе патрулируют свою родную вселенную. Они содержат автономную организацию, занимающуюся вселенским сбором информации, периодически делая Сыну-Творцу доклады, независимые от всей информации, поступающей в центр вселенной через постоянные органы, осуществляющие рутинное управление локальной вселенной. По своей природе они беспристрастные наблюдатели; все классы разумных существ испытывают к ним полное доверие."
                },
                {
                    "par_ref": "35:2.4",
                    "par_pageref": "386.2",
                    "par_content": "Мелхиседеки действуют как мобильные и консультативно-обзорные суды сфер; эти вселенские Сыны небольшими группами отправляются в миры служить в качестве консультативных комиссий, снимать показания, получать предложения и действовать в качестве советников, помогая, таким образом, улаживать значительные проблемы и урегулировать серьезные разногласия, которые время от времени возникают в делах эволюционных сфер."
                },
                {
                    "par_ref": "35:2.5",
                    "par_pageref": "386.3",
                    "par_content": "Эти старшие Сыны вселенной — главные помощники Яркой и Утренней Звезды в выполнении указов Сына-Творца. Когда Мелхиседек отправляется в отдаленный мир во имя Гавриила, то для целей этой конкретной миссии ему могут быть делегированы полномочия пославшего его и в этом случае он появится на планете назначения, наделенный всей полнотой власти Яркой и Утренней Звезды. Особенно это относится к тем мирам, где более высокий Сын еще не появлялся в подобии смертных созданий."
                },
                {
                    "par_ref": "35:2.6",
                    "par_pageref": "386.4",
                    "par_content": "Когда Сын-Творец ступает на путь пришествия в эволюционный мир, он отправляется один; но когда на путь пришествия ступает один из его райских братьев, Сын-Авонал, то его сопровождают поддерживающие его Мелхиседеки числом двенадцать, которые эффективно способствуют успеху миссии пришествия. Они также поддерживают Райских Авоналов во время миссий повелителя в обитаемых мирах, и в этом случае Мелхиседеки видимы для человеческих глаз, если Сын-Авонал проявляет себя таким же образом."
                },
                {
                    "par_ref": "35:2.7",
                    "par_pageref": "386.5",
                    "par_content": "Нет ни одного аспекта планетарных духовных потребностей, которому бы они не служили. Они — учителя, которые так часто склоняют целые миры с продвинутой жизнью окончательно и полностью признать Сына-Творца и его Райского Отца."
                },
                {
                    "par_ref": "35:2.8",
                    "par_pageref": "386.6",
                    "par_content": "Мелхиседеки обладают почти совершенной мудростью, но они не безошибочны в своих суждениях. Выполняя планетарную миссию обособленно и в одиночестве, они иногда ошибались во второстепенных вопросах, то есть избирали некий образ действий, который их руководители впоследствии не одобряли. Такая ошибка в суждении приводит к временной дисквалификации Мелхиседека на время, пока он не отправится в Спасоград и на аудиенции у Сына-Творца не получит то наставление, которое эффективно устранит дисгармонию, приведшую к разногласиям с его товарищами; и тогда на третий день после исправительного отдыха его восстанавливают на службе. Но такие незначительные промахи в работе Мелхиседеков редко случались в Небадоне."
                },
                {
                    "par_ref": "35:2.9",
                    "par_pageref": "387.1",
                    "par_content": "Чин этих Сынов количественно не увеличивается, их число неизменно, хотя оно и варьируется в каждой локальной вселенной. Число Мелхиседеков, зарегистрированных на их центральной планете в Небадоне, свыше десяти миллионов."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "35:3",
            "section_title": "3. Миры Мелхиседеков",
            "pars": [
                {
                    "par_ref": "35:3.1",
                    "par_pageref": "387.2",
                    "par_content": "Мелхиседеки занимают свой собственный мир около Спасограда, центра вселенной. Эта сфера, называющаяся Мелхиседек, является путеводным миром спасоградского контура из семидесяти первичных сфер, каждая из которых окружена шестью подчиненными сферами со специализированными видами деятельности. Эти удивительные сферы — семьдесят первичных и 420 подчиненных — часто называют Мелхиседекским университетом. При обретении статуса постоянных обитателей Спасограда восходящие смертные из всех созвездий Небадона проходят подготовку в этих 490 мирах. Но обучение восходящих — только один аспект многообразной деятельности, имеющей место в спасоградском скоплении архитектурных сфер."
                },
                {
                    "par_ref": "35:3.2",
                    "par_pageref": "387.3",
                    "par_content": "490 сфер спасоградского контура делятся на десять групп по семь первичных и сорок две подчиненные сферы в каждой. Каждая из этих групп находится под общим руководством одного из старших чинов вселенской жизни. Первая группа, включающая путеводный мир и следующие шесть первичных сфер окружающей вереницы планет, находится под руководством Мелхиседеков. Эти миры Мелхиседеков таковы:"
                },
                {
                    "par_ref": "35:3.3",
                    "par_pageref": "387.4",
                    "par_content": "1. Путеводный мир — родной мир Сынов-Мелхиседеков."
                },
                {
                    "par_ref": "35:3.4",
                    "par_pageref": "387.5",
                    "par_content": "2. Мир школ физической жизни и лабораторий живых энергий."
                },
                {
                    "par_ref": "35:3.5",
                    "par_pageref": "387.6",
                    "par_content": "3. Мир моронтийной жизни."
                },
                {
                    "par_ref": "35:3.6",
                    "par_pageref": "387.7",
                    "par_content": "4. Сфера начальной духовной жизни."
                },
                {
                    "par_ref": "35:3.7",
                    "par_pageref": "387.8",
                    "par_content": "5. Мир серединной духовной жизни."
                },
                {
                    "par_ref": "35:3.8",
                    "par_pageref": "387.9",
                    "par_content": "6. Сфера углубляющейся духовной жизни."
                },
                {
                    "par_ref": "35:3.9",
                    "par_pageref": "387.10",
                    "par_content": "7. Сфера равноправной и верховной самореализации."
                },
                {
                    "par_ref": "35:3.10",
                    "par_pageref": "387.11",
                    "par_content": "Шесть подчиненных миров каждой из этих сфер Мелхиседеков посвящены занятиям, имеющим отношение к деятельности той первичной сферы, с которой они связаны."
                },
                {
                    "par_ref": "35:3.11",
                    "par_pageref": "387.12",
                    "par_content": "Путеводный мир, сфера *Мелхиседек —* это общее место встреч всех существ, занятых обучением и одухотворением восходящих смертных времени и пространства. Для восходящего этот мир, вероятно, самое интересное место во всем Небадоне. Предназначение всех эволюционных смертных, успешно закончивших обучение в своих созвездиях, — прибыть в Мелхиседек, где их знакомят со структурой дисциплин и духовного прогресса образовательной системы Спасограда. И вы никогда не забудете свои ощущения первого дня пребывания в этом уникальном мире, даже тогда, когда достигнете своего Райского предназначения."
                },
                {
                    "par_ref": "35:3.12",
                    "par_pageref": "387.13",
                    "par_content": "Восходящие смертные имеют местожительство в мире Мелхиседека, пока продолжается их воспитание на шести окружающих планетах специализированного обучения. И такой же принцип действует на протяжении всего их пребывания в семидесяти мирах культуры, первичных сферах спасоградского контура."
                },
                {
                    "par_ref": "35:3.13",
                    "par_pageref": "387.14",
                    "par_content": "Многообразные виды деятельности заполняют время многочисленных существ, пребывающих в шести подчиненных мирах сферы Мелхиседек, но восходящих смертных касаются следующие особые аспекты обучения:"
                },
                {
                    "par_ref": "35:3.14",
                    "par_pageref": "388.1",
                    "par_content": "1. В сфере номер один заняты рассмотрением начальной планетарной жизни восходящих смертных. Эта работа выполняется в классах, состоящих из тех, кто родом из одного и того же мира человеческого происхождения. Выходцы с Урантии вместе занимаются таким рассмотрением опыта."
                },
                {
                    "par_ref": "35:3.15",
                    "par_pageref": "388.2",
                    "par_content": "2. Особая деятельность сферы номер два заключается в аналогичном обсуждении опыта, через который прошли в мирах-обителях, окружающих первый спутник центра локальной системы."
                },
                {
                    "par_ref": "35:3.16",
                    "par_pageref": "388.3",
                    "par_content": "3. Рассматриваемое в этой сфере связано с пребыванием в столице локальной системы и охватывает деятельность остальных архитектурных миров скопления центра системы."
                },
                {
                    "par_ref": "35:3.17",
                    "par_pageref": "388.4",
                    "par_content": "4. В четвертой сфере занимаются обсуждением опыта в семидесяти подчиненных мирах созвездия и связанных с ними сферах."
                },
                {
                    "par_ref": "35:3.18",
                    "par_pageref": "388.5",
                    "par_content": "5. В пятой сфере проводится рассмотрение пребывания восходящих в центральном мире созвездия."
                },
                {
                    "par_ref": "35:3.19",
                    "par_pageref": "388.6",
                    "par_content": "6. В сфере номер шесть время посвящается попытке соотнести эти пять эпох и таким образом скоординировать опыт для подготовки к поступлению в Мелхиседекские начальные школы вселенского обучения."
                },
                {
                    "par_ref": "35:3.20",
                    "par_pageref": "388.7",
                    "par_content": "Школы вселенской администрации и духовной мудрости расположены в родном мире Мелхиседеков, там же находятся и школы, посвященные определенному направлению исследований, таких как — энергия, материя, организация, коммуникация, записям, этике и сравнительному изучению существования созданий."
                },
                {
                    "par_ref": "35:3.21",
                    "par_pageref": "388.8",
                    "par_content": "В Мелхиседекском Колледже Духовного Дара все чины Сынов Бога — даже Райские — сотрудничают с Мелхиседеками и серафимами-учителями в деле обучения сонмов, отправляющихся в качестве евангелий предназначения, провозглашая духовную свободу и божественное сыновство даже отдаленным мирам вселенной. Эта особая школа Мелхиседекского университета — закрытый вселенский институт: приезжие учащиеся из других сфер в нее не принимаются."
                },
                {
                    "par_ref": "35:3.22",
                    "par_pageref": "388.9",
                    "par_content": "Высший учебный курс вселенского управления преподается Мелхиседеками в их родном мире. Этот Колледж Высокой Этики возглавляет изначальный Отец-Мелхиседек. Именно в эти школы различные вселенные посылают студентов по обмену. Хотя в том, что касается духовных достижений и развития высокой этики, молодая вселенная Небадон занимает не высокое место среди вселенных, тем не менее наши организационные проблемы превратили всю вселенную в огромные курсы усовершенствования для других близлежащих творений, так что Мелхиседекские колледжи переполнены приезжими студентами и наблюдателями из других сфер. Так как чин Мелхиседеков Небадона знаменит во всем Спландоне, то, помимо огромной группы зарегистрированных местных студентов, Мелхиседекские школы всегда посещают свыше ста тысяч студентов из других вселенных."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "35:4",
            "section_title": "4. Особая деятельность Мелхиседеков",
            "pars": [
                {
                    "par_ref": "35:4.1",
                    "par_pageref": "388.10",
                    "par_content": "Одно из специальных направлений деятельности Мелхиседеков связано с руководством прогрессивным моронтийным путем восходящих смертных. В основном это обучение проводится терпеливыми и мудрыми серафимами-служителями, которым помогают смертные, взошедшие на сравнительно высокие уровни вселенских достижений, но вся эта образовательная деятельность осуществляется под общим руководством Мелхиседеков в союзе с Сынами-Учителями Троицы."
                },
                {
                    "par_ref": "35:4.2",
                    "par_pageref": "389.1",
                    "par_content": "Хотя чины Мелхиседеков посвящают себя, главным образом, обширной образовательной системе и процессу опытного обучения локальной вселенной, они также выполняют уникальные задания и в необычных обстоятельствах. В развивающейся вселенной, состоящей, в конечном счете, приблизительно из десяти миллионов обитаемых миров, суждено случаться событиям, выходящим за рамки обычного, и именно в таких чрезвычайных ситуациях действуют Мелхиседеки. На Эдентии, центре вашего созвездия, они известны как чрезвычайные Сыны. Они всегда готовы служить в любых критических ситуациях — физических, интеллектуальных или духовных, — будь то на планете, в системе, в созвездии или во вселенной. Когда бы и где бы ни требовалась особая помощь, там вы найдете одного или нескольких Сынов-Мелхиседеков."
                },
                {
                    "par_ref": "35:4.3",
                    "par_pageref": "389.2",
                    "par_content": "Когда какой-то части плана Сына-Творца угрожает провал, тотчас Мелхиседек отправляется оказывать помощь. Но при греховном бунте — таком, какой произошел в Сатании, их практически не призывают."
                },
                {
                    "par_ref": "35:4.4",
                    "par_pageref": "389.3",
                    "par_content": "Мелхиседеки первыми действуют во всех чрезвычайных ситуациях любой природы во всех мирах, где обитают создания, обладающие волей. Иногда они действуют как временные хранители планет, на которых произошел срыв, принимая на себя управление такой планетой. При планетарном кризисе Сыны-Мелхиседеки исполняют многие уникальные обязанности. Такой Сын легко может сделать себя видимым для людей, и иногда кто-то из этого чина даже воплощался в подобие человеческой плоти. В Небадоне семь раз Мелхиседек служил в эволюционном мире в подобии человеческой плоти, и во многих случаях эти Сыны являлись в подобии других чинов вселенских созданий. Они действительно разносторонне и добровольно служат в чрезвычайных ситуациях всем чинам вселенских разумных созданий и всем мирам и системам миров."
                },
                {
                    "par_ref": "35:4.5",
                    "par_pageref": "389.4",
                    "par_content": "Мелхиседек, живший на Урантии во времена Авраама, был известен там как Царь Салима, поскольку он возглавлял небольшое поселение искателей истины, проживавших в местечке, которое называлось Салим. Он добровольно воплотился в подобие человеческой плоти и совершил это с одобрения Мелхиседеков-исполнителей планеты, которые опасались, что свет жизни может угаснуть в период усиливающейся духовной темноты. И он действительно взлелеял истину своего дня и бережно передал ее в неискаженном виде Аврааму и его сподвижникам."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "35:5",
            "section_title": "5. Сыны-Ворондадеки",
            "pars": [
                {
                    "par_ref": "35:5.1",
                    "par_pageref": "389.5",
                    "par_content": "После сотворения личных помощников и первой группы разносторонних Мелхиседеков Сын-Творец и Творческий Дух задумали и создали второй великий и разнообразный чин вселенского сыновства — Ворондадеков. Они больше известны как Отцы Созвездий, поскольку Сын этого чина неизменно обнаруживается во главе правительства каждого созвездия в каждой локальной вселенной."
                },
                {
                    "par_ref": "35:5.2",
                    "par_pageref": "389.6",
                    "par_content": "Число Ворондадеков различно в каждой локальной вселенной, в Небадоне их зарегистрировано ровно один миллион. Эти Сыны, подобно равноправным с ними Мелхиседекам, не обладают способностью воспроизводить себе подобных. Не известно также, каким образом они могли бы увеличивать свою численность."
                },
                {
                    "par_ref": "35:5.3",
                    "par_pageref": "389.7",
                    "par_content": "Во многих отношениях эти Сыны — самоуправляющаяся группа; как индивидуумы и как группы, даже как единое целое, они, скорее, являются самоопределяющимися, подобно Мелхиседекам, но круг обязанностей Ворондадеков не столь широк. Они не равны своим братьям Мелхиседекам по блестящей разносторонности, но они в чем-то даже более надежны и эффективны как правители и дальновидные руководители. Не во всем равны они как руководители и своим подчиненным, Владыкам Систем — Ланонандекам, но превосходят все чины вселенского сыновства по стабильности намерений и божественности суждения."
                },
                {
                    "par_ref": "35:5.4",
                    "par_pageref": "390.1",
                    "par_content": "Хотя решения и постановления этого чина Сынов всегда соответствуют духу божественного сыновства и отвечают политике Сына-Творца, Сыну-Творцу сообщалось об ошибках, и технические детали их решений иногда отменялись по апелляции, подаваемой в верховные суды вселенной. Но эти Сыны редко заблуждались и никогда не протестовали, никогда за всю историю Небадона ни один Ворондадек не был замечен в неуважении к вселенскому правительству."
                },
                {
                    "par_ref": "35:5.5",
                    "par_pageref": "390.2",
                    "par_content": "Служба Ворондадеков в локальных вселенных обширна и разнообразна. Это и послы в других вселенных, и консулы, представляющие созвездия в своей собственной вселенной. Из всех чинов сыновства локальной вселенной им чаще всего делегировались полномочия верховной власти, чтобы пользоваться ею в критических вселенских ситуациях."
                },
                {
                    "par_ref": "35:5.6",
                    "par_pageref": "390.3",
                    "par_content": "В мирах, замкнутых в своей духовной темноте, в сферах, подвергшихся планетарной изоляции из-за бунта или срыва, обычно вплоть до восстановления нормального статуса присутствует наблюдатель Ворондадек. В отдельных чрезвычайных обстоятельствах такой Всевышний наблюдатель может осуществлять абсолютную и самоуправную власть над каждым небесным существом, назначенным на эту планету. В официальных записях в Спасограде говорится, что Ворондадеки иногда обладали властью Всевышних регентов таких планет. И это происходило даже и в обитаемых мирах, не затронутых бунтом."
                },
                {
                    "par_ref": "35:5.7",
                    "par_pageref": "390.4",
                    "par_content": "Нередко отряд из двенадцати или более Сынов-Ворондадеков заседает в полном составе как высокий кассационный и апелляционный суд, рассматривающий особые случаи, затрагивающие статус планеты или системы. Но их основная деятельность больше имеет отношение к законодательным функциям, свойственным правительствам созвездий. В результате выполнения всех таких служб Сыны-Ворондадеки стали историками локальных вселенных; они лично знакомы со всей политической борьбой и общественными катаклизмами в обитаемых мирах."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "35:6",
            "section_title": "6. Отцы Созвездий",
            "pars": [
                {
                    "par_ref": "35:6.1",
                    "par_pageref": "390.5",
                    "par_content": "Правителями каждых ста созвездий локальной вселенной назначены, по меньшей мере, три Ворондадека. Эти Сыны выбираются Сыном Творцом и назначаются Гавриилом *Всевышними* созвездия на срок в одно десятитысячелетие — 10 000 стандартных лет, около 50 000 лет урантийского времени. У царствующего Всевышнего — Отца Созвездия — два помощника, старший и младший. При каждой смене администрации старший помощник становится главой правительства, младший принимает на себя обязанности старшего, а неназначенные Ворондадеки, пребывающие в мирах Спасограда, выдвигают из своей среды кандидата на должность младшего помощника. Таким образом, период службы каждого из Всевышних правителей в центре созвездия, в соответствии с проводимой нынешней политикой, длится три десятитысячелетия, около 150 000 урантийских лет."
                },
                {
                    "par_ref": "35:6.2",
                    "par_pageref": "390.6",
                    "par_content": "Сто Отцов Созвездий — действительные главы правительств созвездий — составляют верховный консультативный кабинет Сына-Творца. Совет часто заседает в центре вселенной и не ограничен определенными рамками и кругом обсуждаемых тем; но в основном он занимается благоденствием созвездий и унификацией управления всей локальной вселенной."
                },
                {
                    "par_ref": "35:6.3",
                    "par_pageref": "391.1",
                    "par_content": "Когда Отец Созвездия отправляется по своим обязанностям в центр вселенной, а он часто это делает, старший помощник исполняет его обязанности. Обычная обязанность старшего помощника — надзор за духовными делами, младший же помощник лично занимается физическим благоденствием созвездий. Однако в созвездии никогда не проводится никакая важная политика, пока все трое Всевышних не придут к согласию относительно всех деталей ее осуществления."
                },
                {
                    "par_ref": "35:6.4",
                    "par_pageref": "391.2",
                    "par_content": "Весь механизм духовной информации и каналов связи находится в распоряжении Всевышних созвездия. Они постоянно контактируют со своими руководителями в Спасограде и со своими непосредственными подчиненными, владыками локальных систем. Они часто заседают в совете с Владыками Систем, обсуждая состояние созвездия."
                },
                {
                    "par_ref": "35:6.5",
                    "par_pageref": "391.3",
                    "par_content": "Всевышние окружают себя отрядом советников, численность и состав которого каждый раз изменяется в зависимости от присутствия тех или иных групп в центре созвездия и от варьирования локальных требований. В напряженные времена они могут попросить и быстро получить необходимое число Сынов из чина Ворондадеков для помощи в управленческой деятельности. Норлатиадек, ваше собственное созвездие, управляется в настоящее время двенадцатью Сынами-Ворондадеками."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "35:7",
            "section_title": "7. Миры Ворондадеков",
            "pars": [
                {
                    "par_ref": "35:7.1",
                    "par_pageref": "391.4",
                    "par_content": "Вторая группа из семи миров в контуре семидесяти первичных сфер, окружающих Спасоград, состоит из планет Ворондадеков. Каждая из этих сфер вместе с шестью окружающими ее спутниками связана с особым направлением деятельности Ворондадеков. На этих сорока девяти сферах восходящие смертные достигают вершины обучения в вопросах вселенского законодательства."
                },
                {
                    "par_ref": "35:7.2",
                    "par_pageref": "391.5",
                    "par_content": "Восходящие смертные уже наблюдали законодательные собрания, функционировавшие в центральных мирах созвездий, но здесь, в этих мирах Ворондадеков, они участвуют во введении в силу существующего общего законодательства локальной вселенной под опекой старших Ворондадеков. Такое введение законов в действие предназначено для координации различных решений автономных законодательных собраний ста созвездий. Обучение в Ворондадекских школах является непревзойденным даже по сравнению с Уверсой. Это обучение — прогрессивное, оно начинается в первой сфере с дополнительной работой на шести ее спутниках и продолжается в остальных шести первичных сферах и связанных с ними группах спутников."
                },
                {
                    "par_ref": "35:7.3",
                    "par_pageref": "391.6",
                    "par_content": "В этих мирах учебы и практической работы восходящих пилигримов познакомят с многочисленными новыми видами деятельности. Нам не запрещено представлять эти новые и невообразимые занятия, но мы отчаялись найти возможность описать их материальному разуму смертных. У нас нет слов, чтобы передать смысл этих небесных видов деятельности, и не существует аналогичных человеческих примеров, с помощью которых можно было бы изобразить такую новую деятельность восходящих смертных, продолжающих обучение в сорока девяти мирах. И в то же время эти миры Ворондадеков в спасоградском контуре являются центром многих других видов деятельности, не являющихся частью системы восхождения."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "35:8",
            "section_title": "8. Сыны-Ланонандеки",
            "pars": [
                {
                    "par_ref": "35:8.1",
                    "par_pageref": "392.1",
                    "par_content": "После сотворения Ворондадеков Сын-Творец и Дух-Мать Вселенной объединяются с целью сотворения третьего чина вселенского сыновства — Ланонандеков. Хотя они занимаются различными задачами, связанными с управлением системой, более всего они известны как Владыки Систем — правители локальных систем и как Планетарные Принцы — административные главы обитаемых миров."
                },
                {
                    "par_ref": "35:8.2",
                    "par_pageref": "392.2",
                    "par_content": "В иерархии божественных уровней это более поздний, и более низкий чин сотворенного сыновства. В процессе подготовки к последующей службе эти существа должны пройти определенные учебные курсы в мирах Мелхиседеков. Они были первыми студентами Мелхиседекских Университетов и классифицировались и аттестовывались своими учителями и экзаменаторами-Мелхиседеками в соответствии со способностями, личностью и достижениями."
                },
                {
                    "par_ref": "35:8.3",
                    "par_pageref": "392.3",
                    "par_content": "Во вселенной Небадона с начала ее существования было ровно двенадцать миллионов Ланонандеков, и после прохождения через сферу Мелхиседеков их разделили на основе окончательных тестов на три класса:"
                },
                {
                    "par_ref": "35:8.4",
                    "par_pageref": "392.4",
                    "par_content": "1. *Первичные Ланонандеки.* К этой высшей категории причислены 709 841 Ланонандек. Это Сыны, которым предназначено быть Владыками Систем и помощниками верховных советов созвездий и советниками по высшей административной деятельности во вселенной."
                },
                {
                    "par_ref": "35:8.5",
                    "par_pageref": "392.5",
                    "par_content": "2. *Вторичные Ланонандеки.* С планеты Мелхиседеков вышло 10 234 601 Ланонандек этого чина. Они назначены Планетарными Принцами и в резервный отряд этого чина."
                },
                {
                    "par_ref": "35:8.6",
                    "par_pageref": "392.6",
                    "par_content": "3. *Третичные Ланонандеки.* Эта группа включала 1 055 558 Ланонандеков. Эти Сыны действуют в качестве подчиненных помощников, вестников, хранителей, уполномоченных, наблюдателей и выполняют разнообразные обязанности в системе и составляющих ее мирах."
                },
                {
                    "par_ref": "35:8.7",
                    "par_pageref": "392.7",
                    "par_content": "В отличие от эволюционных существ, эти Сыны не могут переходить из одной группы в другую. Пройдя обучение у Мелхиседеков, выдержав испытание, они получают раз и навсегда установленную классификацию и постоянно служат в том ранге, в котором их назначили. Не занимаются эти Сыны и воспроизведением себе подобных; их численность во вселенной неизменна."
                },
                {
                    "par_ref": "35:8.8",
                    "par_pageref": "392.8",
                    "par_content": "Классификация Сынов чина Ланонандеков в Спасограде такова (числа округлены):"
                },
                {
                    "par_ref": "35:8.9",
                    "par_pageref": "392.9",
                    "par_content": "Вселенские Координаторы и Советники Созвездий............... 100 000"
                },
                {
                    "par_ref": "35:8.10",
                    "par_pageref": "392.10",
                    "par_content": "Владыки Систем и Помощники.................................................. 600 000"
                },
                {
                    "par_ref": "35:8.11",
                    "par_pageref": "392.11",
                    "par_content": "Планетарные Принцы и Резервисты..................................... 10 000 000"
                },
                {
                    "par_ref": "35:8.12",
                    "par_pageref": "392.12",
                    "par_content": "Отряд Вестников.............................................................................400 000"
                },
                {
                    "par_ref": "35:8.13",
                    "par_pageref": "392.13",
                    "par_content": "Хранители и Протоколисты..........................................................100 000"
                },
                {
                    "par_ref": "35:8.14",
                    "par_pageref": "392.14",
                    "par_content": "Резервный Отряд.............................................................................800 000"
                },
                {
                    "par_ref": "35:8.15",
                    "par_pageref": "392.15",
                    "par_content": "Несмотря на то, что Ланонандеки — более низкий чин сыновства, чем Мелхиседеки и Ворондадеки, они приносят даже больше пользы в подчиненных подразделениях вселенной, так как способны ближе подойти к низшим созданиям разумных рас. Но в то же время им в большей степени грозит опасность сбиться с пути, отклониться от приемлемой техники управления вселенной. Ланонандеки, особенно первичные, самые способные и разносторонние из всех руководителей локальной вселенной. По управленческим способностям их превосходит только Гавриил и его нераскрытые сподвижники."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "35:9",
            "section_title": "9. Ланонандеки-правители",
            "pars": [
                {
                    "par_ref": "35:9.1",
                    "par_pageref": "393.1",
                    "par_content": "Ланонандеки — постоянные правители планет и сменяющиеся владыки систем. Один из таких Сынов правит сейчас на Иерусеме — центре вашей локальной системы обитаемых миров."
                },
                {
                    "par_ref": "35:9.2",
                    "par_pageref": "393.2",
                    "par_content": "Владыки Систем правят в составе комиссий из двух или трех членов в центре каждой системы обитаемых миров. Каждое десятитысячелетие Отец Созвездия назначает одного из этих Ланонандеков главой. Иногда глава этой тройки не меняется — его замена не обязательна и производится исключительно по усмотрению правителей созвездий. В составе правительств систем не бывает неожиданных перемен, за исключением из ряда вон выходящих случаев."
                },
                {
                    "par_ref": "35:9.3",
                    "par_pageref": "393.3",
                    "par_content": "Когда Владыки Систем или помощники отзываются, их замещают те, кого находящийся в центре созвездия верховный совет избрал из резерва этого чина — группы, численность которой на Эдентии больше, чем указанное среднее число."
                },
                {
                    "par_ref": "35:9.4",
                    "par_pageref": "393.4",
                    "par_content": "Верховные советы Ланонандеков размещаются в разных центрах созвездий. Такой совет возглавляется старшим Всевышним сподвижником Отца Созвездия, младший же сподвижник руководит резервами Ланонандеков второго рода."
                },
                {
                    "par_ref": "35:9.5",
                    "par_pageref": "393.5",
                    "par_content": "Владыки Систем оправдывают свое название: они почти что суверенные владыки в локальных делах обитаемых миров. Они чуть ли не по-отечески управляют Планетарными Принцами, Материальными Сынами и духами-служителями. Личная власть владыки практически абсолютна. Наблюдатели Троицы из центральной вселенной не руководят этими правителями. Они представляют исполнительную ветвь власти локальной вселенной, и, осуществляя надзор за соблюдением законодательных актов и контроль за исполнением судебных решений, они являются единственной структурой во всей вселенской администрации, где очень легко и просто могло бы возникнуть и попытаться утвердиться личное неповиновение воле Сына-Михаила."
                },
                {
                    "par_ref": "35:9.6",
                    "par_pageref": "393.6",
                    "par_content": "Нашей локальной вселенной не повезло в том отношении, что свыше семисот Сынов чина Ланонандеков взбунтовались против вселенского правительства, ввергнув в смятение несколько систем и множество планет. Из всех бунтовщиков только трое были Владыками Систем; практически все эти Сыны принадлежали ко второму и третьему чину — к числу Планетарных Принцев и третичных Ланонандеков."
                },
                {
                    "par_ref": "35:9.7",
                    "par_pageref": "393.7",
                    "par_content": "Большая численность Сынов, сбившихся с пути истинного, не свидетельствует о каком-либо недостатке в творении. Их можно было бы создать божественно совершенными, но сотворенные такими, как есть, они способны лучше понимать эволюционные создания, живущие в мирах со временем и пространством, и сблизиться с ними."
                },
                {
                    "par_ref": "35:9.8",
                    "par_pageref": "393.8",
                    "par_content": "Из всех локальных вселенных Орвонтона, за исключением Хенселона, наша вселенная утратила наибольшее число Сынов этого чина. На Уверсе существует общее мнение, что у нас в Небадоне было так много административных неприятностей потому, что при сотворении наши Сыны чина Ланонандеков были наделены большой личной свободой выбора и планирования. Я делаю это замечание не в порядке критики. Творец нашей вселенной имеет полное право и возможность поступать так. Наши высокие правители придерживаются той точки зрения, что хотя Сыны, обладающие в такой степени свободой выбора, приносят на ранних стадиях существования вселенной излишние неприятности, но когда все полностью уладилось и окончательно разрешилось, тогда польза от более высокой верности и более полного добровольного служения этих основательно испытанных Сынов с лихвой компенсирует тревоги и невзгоды более ранних времен."
                },
                {
                    "par_ref": "35:9.9",
                    "par_pageref": "394.1",
                    "par_content": "В случае бунта в центре системы обычно почти сразу же вводится в должность новый владыка, но на отдельных планетах это не так. Они являются составными единицами материального творения, и свобода воли созданий, безусловно, учитывается в подобных обстоятельствах при вынесении окончательного решения. Для изолированных миров, планет, чьи обладающие властью принцы сбились с пути истинного, предназначены Планетарные Принцы-преемники, которые, однако, не принимают на себя активное правление такими мирами до тех пор, пока непорядки не будут частично преодолены и устранены корректировочными мерами, предпринятыми Мелхиседеками и другими личностями-служителями. Бунт Планетарного Принца тотчас изолирует его планету; локальные духовные контуры немедленно разъединяются. И только Сын Пришествия может вновь установить межпланетные линии связи в таком духовно изолированном мире."
                },
                {
                    "par_ref": "35:9.10",
                    "par_pageref": "394.2",
                    "par_content": "Таким заблудшим и неразумным Сынам предоставляется шанс на спасение, и многие воспользовались этой милосердно предусмотренной возможностью; но они никогда уже не смогут снова занять то положение, занимая которое они допустили срыв. После реабилитации их назначают исполнять обязанности хранителей и в отделы физического управления."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "35:10",
            "section_title": "10. Миры Ланонандеков",
            "pars": [
                {
                    "par_ref": "35:10.1",
                    "par_pageref": "394.3",
                    "par_content": "Третья группа из семи миров в спасоградском контуре из семидесяти планет с их сорока двумя спутниками представляет собой Ланонандекское скопление административных сфер. В этих сферах опытные Ланонандеки, принадлежащие к отряду бывших Владык Систем, выступают в качестве учителей науки управления для восходящих пилигримов и сонмов серафимов. Эволюционные смертные наблюдают руководителей систем за работой в столицах систем, где они участвуют в реальной координации управленческих решений, выносимых в десяти тысячах локальных систем."
                },
                {
                    "par_ref": "35:10.2",
                    "par_pageref": "394.4",
                    "par_content": "Этими административными школами локальной вселенной руководит отряд Сынов-Ланонандеков, которые обладают обширным опытом деятельности в качестве Владык Систем и советников созвездий. Эти непревзойденные управленческие колледжи по уровню уступают лишь административным школам Энсы."
                },
                {
                    "par_ref": "35:10.3",
                    "par_pageref": "394.5",
                    "par_content": "Служа учебными сферами для восходящих смертных, миры Ланонандеков являются также центрами широкой деятельности, связанной с обыденным и рутинным административным управлением вселенной. На протяжении всего пути к Раю восходящие пилигримы продолжают учебу в практических школах прикладных знаний — действительно учатся практически делать то, чему их обучают. Вселенская образовательная система под покровительством Мелхиседеков является практической, прогрессивной, основанной на знаниях и опыте. Она включает обучение материальному, интеллектуальному, моронтийному и духовному."
                },
                {
                    "par_ref": "35:10.4",
                    "par_pageref": "394.6",
                    "par_content": "Именно в связи с этими административными сферами Ланонандеков большинство спасенных Сынов этого чина служат хранителями и управляющими планетарными делами. И эти допустившие срыв Планетарные Принцы и их сообщники, принявшие предложенную реабилитацию, продолжат служить на этих рутинных постах, по меньшей мере, до тех пор, когда вселенная Небадона будет установлена в свете и жизни."
                },
                {
                    "par_ref": "35:10.5",
                    "par_pageref": "394.7",
                    "par_content": "В более старых системах многие из Сынов-Ланонандеков имеют, однако, прекрасный послужной список служебных, административных и духовных достижений. Они представляют собой благородную, верную и преданную группу, несмотря на склонность совершать ошибки вследствие обманчивости личной свободы и фикций самоопределения."
                },
                {
                    "par_ref": "35:10.6",
                    "par_pageref": "394.8",
                    "par_content": "[Под покровительством Главы Архангелов, действующего на основе полномочий от Гавриила из Спасограда.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 35: Сыны Бога в локальной вселенной"
}