{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "Хотя Отец Всего Сущего, несомненно, правит своим необъятным творением, в управлении локальной вселенной он действует через личность Сына-Творца. В административных делах локальной вселенной Отец иным образом личностно не действует. Эти вопросы доверены Сыну-Творцу, Духу-Матери локальной вселенной и их многочисленным детям. Планы, политика и административные акты локальной вселенной формируются и исполняются этим Сыном, который вместе со своим Духом-сподвижницей передает распорядительную власть Гавриилу, а судебную власть — Отцам Созвездия, Владыкам Системы и Планетарным Принцам."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. Михаил из Небадона",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "Наш Сын-Творец — олицетворение 611 121-го исходного понятия бесконечной идентичности, одновременно возникнувшего в Отце Всего Сущего и в Вечном Сыне. Михаил из Небадона есть «единородный Сын», персонализирующий это 611 121-е вселенское понятие божественности и бесконечности. Его пристанище находится в троичной обители света в Спасограде. Причем жилище это так упорядочено потому, что Михаил испытал жизнь во всех трех фазах разумного бытия создания — в духовной, моронтийной и материальной. Благодаря имени, связанному с его седьмым и последним пришествием, которое имело место на Урантии, о нем иногда говорят как о Христе-Михаиле."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "Наш Сын-Творец не есть Вечный Сын, экзистенциальный Райский сподвижник Отца Всего Сущего и Бесконечного Духа. Михаил из Небадона не является членом Райской Троицы. Тем не менее наш Сын-Мастер в своем мире обладает всеми божественными атрибутами и возможностями, которые проявлял бы сам Вечный Сын, если бы ему, действительно, надлежало присутствовать в Спасограде и действовать в Небадоне. Михаил обладает даже большей мощью и властью, ибо он не только олицетворяет Вечного Сына, но и полностью представляет и действительно воплощает в себе личностное присутствие Отца Всего Сущего в этой локальной вселенной и для нее. Он представляет даже Отца-Сына. Эти отношения делают Сына-Творца самым могущественным, разносторонним и влиятельным из всех божественных существ, которые способны к непосредственному руководству эволюционными вселенными и личностному контакту с незрелыми сотворенными существами."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "Наш Сын-Творец обнаруживает такую же духовную притягательную мощь, духовную гравитацию из центра локальной вселенной, какую обнаруживал бы Райский Вечный Сын, если бы он лично присутствовал на Спасограде, и *более того;* этот Вселенский Сын является также олицетворением Отца Всего Сущего для вселенной Небадона. Сыны-Творцы есть личностные центры для духовных сил Райского Отца-Сына. Сыны-Творцы — это окончательные личностно мощные средоточия могущественных пространственно-временных атрибутов Бога Семеричного."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "Сын-Творец является персонализацией Отца Всего Сущего, имеющей статус наместника; он равнобожественен Вечному Сыну и является творческим сподвижником Бесконечного Духа. Для нашей вселенной и всех обитаемых миров Сын-Владыка фактически является Богом. Он олицетворяет собой все Райские Божества, которые могут сознательно постигать развивающиеся смертные. Этот Сын и его Дух-сподвижница *являются* вашими родителями-творцами. Для вас Михаил, Сын-Творец — верховная личность; для вас Вечный Сын — сверхверховная — бесконечная личность Божества."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "В лице Сына-Творца мы имеем правителя и божественного родителя, который столь же могуч, действенен и милосерден, какими были бы Отец Всего Сущего и Вечный Сын, если бы они присутствовали в Спасограде и управляли бы делами вселенной Небадона."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. Владыка Небадона",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "Наблюдение Сынов-Творцов обнаруживает, что одни из них больше похожи на Отца, другие на Сына, а третьи являют собой смесь черт обоих бесконечных родителей. Наш Сын-Творец весьма определенно проявляет черты и атрибуты, больше похожие на черты и атрибуты Вечного Сына."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "Михаил решил организовать нашу локальную вселенную и сейчас в ней верховно правит. Его личная мощь ограничена предсуществующими контурами гравитации, сосредоточенными в Раю, и тем, что Древние Дней сохраняют за собой сверхвселенское управление всеми окончательными распорядительными суждениями в отношении прекращения существования личности. Личность — исключительный дар Отца, но Сыны-Творцы с одобрения Вечного Сына порождают новые виды созданий и в творческом сотрудничестве со своими Духами-сподвижницами могут пытаться осуществлять новые трансформации энергии-материи."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "В локальной вселенной Небадона и для нее Михаил является олицетворением Райского Отца-Сына; поэтому тогда, когда Творческая Дух-Мать, представление Бесконечного Духа в локальной вселенной, подчинила себя Христу-Михаилу по возвращении его из последнего пришествия на Урантию, Сын-Мастер благодаря этому получил права над «всей мощью на небе и на земле»."
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "Подчинение Божественных Служительниц Сынам-Творцам локальных вселенных делает этих Сынов-Мастеров личными вместилищами конечно выражаемой божественности Отца, Сына и Духа, тогда как опыты пришествия Михаилов в облике создания дают им право представлять основанную на опыте божественность Верховного Существа. Никакие другие существа во вселенных так лично не исчерпывали потенциалы конечного опыта, и никакие другие существа во вселенных не обладают такими способностями к единоличному владычеству."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "Хотя центр Михаила официально расположен в Спасограде, столице Небадона, он проводит значительную часть времени, посещая центры созвездий и систем и даже отдельные планеты. Периодически он совершает путешествия в Рай и часто на Уверсу, где совещается с Древними Дней. Во время его отсутствия в Спасограде его место занимает Гавриил, который в этом случае действует как регент вселенной Небадона."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. Вселенский Сын и Дух",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "Хотя Бесконечный Дух пронизывает все пространственно-временные вселенные, он действует из центра каждой локальной вселенной как определенная фокализация, путем творческого сотрудничества с Сыном-Творцом приобретающая качества цельной личности. Что касается локальной вселенной, то здесь административная власть Сына-Творца является верховной; Бесконечный Дух как Божественная Служительница во всем, и совершенно равноправно сотрудничает с ним."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "Вселенская Дух-Матерь Спасограда, сподвижница Михаила в управлении и руководстве Небадоном, относится к шестой группе Верховных Духов, являясь 611 121-м Духом этого чина. Она добровольно вызвалась сопровождать Михаила по случаю освобождения его от Райских обязанностей, и с тех пор в созидании и руководстве его вселенной она всегда действует вместе с ним."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "Сын-Мастер-Творец — личный владыка своей вселенной, но во всех деталях руководства ею соуправителем Сына является Вселенский Дух. Хотя Дух всегда признает Сына владыкой и правителем, Сын всегда предоставляет Духу равное своему положение и одинаковую со своей власть во всех делах мира. Во всей работе, полной любви и дарования жизни, Сына-Творца всегда и всесовершенно поддерживают, умело помогая ему, премудрый и всегда верный Вселенский Дух и вся ее многообразная свита ангельских личностей. Такая Божественная Служительница в действительности является матерью духов и духовных личностей, вездесущим и премудрым советником Сына-Творца, верным и истинным выражением Райского Бесконечного Духа."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "Сын в своей локальной вселенной действует подобно отцу. Дух же, в понимании смертных творений, выполняет роль матери, всегда помогающей Сыну и вечно незаменимой в управлении вселенной. Перед лицом мятежа лишь Сын и связанные с ним Сыны могут действовать как избавители. Дух никогда не может взяться за борьбу с мятежом или встать на защиту власти, но Дух всегда поддерживает Сына во всем, что может потребоваться от него в его усилиях стабилизировать управление и поддержать власть в мирах, пораженных злом, или в мирах, где господствует грех. Только Сын может восстановить работу их совместного творения, но ни один Сын не может надеяться на окончательный успех без непрестанного сотрудничества со стороны Божественной Служительницы и ее огромного собрания духовных помощниц, дочерей Бога, которые столь верно и доблестно борются за благополучие смертных людей и во славу своих божественных родителей."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "По завершении седьмого и окончательного пришествия Сына-Творца в облике творения для Божественной Служительницы заканчивается неопределенность периодической изоляции, и вселенская помощница Сына навеки и твердо утверждается в управлении. Именно при возведении Сына-Творца на престол Сына-Мастера, в юбилей юбилеев, Вселенский Дух перед собравшимся воинством и делает первое публичное и всеобщее признание о том, что подчиняется Сыну, и торжественно клянется в верности и послушании. Это событие произошло в Небадоне во время возвращения Михаила в Спасоград после пришествия на Урантию. До этого торжественного момента Вселенский Дух никогда не признавал подчиненности Вселенскому Сыну, и до этой добровольной передачи Духом мощи и власти о Сыне нельзя было истинно провозгласить, что «всякая мощь на небе и на земле была предана в руку его»."
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "После сего обета подчиненности Творческого Духа-Матери Михаил из Небадона торжественно признал свою вечную зависимость от своего Духа-сподвижницы, назначив Духа соуправительницей своими вселенскими владениями и потребовав от всех творений дать обет верности Духу, как дали они обет верности Сыну; там же издал и распространил окончательное «Провозглашение Равенства». Хотя Сын был владыкой нашей локальной вселенной, он сообщил мирам тот факт, что Дух равен ему во всех дарованиях личности и атрибутах божественной природы. Это становится трансцендентным паттерном организации семьи и правительства даже низших творений пространственных миров. Это, в действительности, истинно высокий идеал семьи и человеческого института добровольного брака."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "Сейчас Сын и Дух возглавляют вселенную во многом так же, как отец и мать заботятся в своей семье о сыновьях и дочерях и служат им. Вселенский Дух уместно называть творческой сподвижницей Сына-Творца, считая сотворенные ими создания их сынами и дочерьми — великой и славной семьей, но семьей с несказанной ответственностью и бесконечной заботой."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "Сын инициирует сотворение определенных детей вселенной, Дух же отвечает исключительно за порождение многочисленных чинов духовных личностей, которые служат и работают под руководством и управлением той же самой Духа-Матери. В сотворении же других типов личностей вселенной Сын и Дух действуют совместно, причем ни один из творческих актов не осуществляется без взаимного совета и одобрения."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. Гавриил — главный распорядитель",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "Яркая и Утренняя Звезда — это персонализация первого понятия идентичности и идеала личности, задуманного Сыном-Творцом, и выражение Бесконечного Духа в локальной вселенной. Еще в первые дни локальной вселенной, раньше объединения Сына-Творца и Духа-Матери в узах творческого сотрудничества, во времена, предшествующие сотворению их обширной семьи сыновей и дочерей, первый совместный акт раннего и свободного союза двух божественных личностей приводит к сотворению высшей духовной личности Сына и Духа — Яркой и Утренней Звезды."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "В каждой локальной вселенной рождается только одно столь мудрое и величественное существо. Отец Всего Сущего и Вечный Сын могут создать и фактически создают неограниченное число равнобожественных себе Сынов; но эти Сыны в союзе с Дочерьми Бесконечного Духа в каждой вселенной могут создать лишь одну Яркую и Утреннюю Звезду — существо, подобное им самим и щедро воспринявшее их объединенные сущности, но не обладающее их творческими прерогативами. Гавриил из Спасограда в божественности сущности подобен Вселенскому Сыну, хотя в значительной степени ограничен в атрибутах Божества."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "Этот первенец родителей новой вселенной — уникальная личность, обладающая многими удивительными чертами, очевидно не присутствующими в каждом из родителей, существо беспримерно разностороннее и невообразимо великолепное. Эта небесная личность объемлет божественную волю Сына, объединенную с творческим воображением Духа. Мысли и деяния Яркой и Утренней Звезды всегда будут полностью представлять и Сына-Творца и Творческий Дух. Такое существо способно и широко понимать, и участливо взаимодействовать как с духовными воинствами серафимов, так и с материальными эволюционными творениями, наделенными волей."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "Яркая и Утренняя Звезда не творец, зато он чудесный руководитель — личный административный представитель Сына-Творца. Кроме вопросов сотворения и наделения жизнью, по другим важным вселенским проблемам Сын и Дух никогда не совещаются без присутствия Гавриила."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "Гавриил из Спасограда — главный распорядитель вселенной Небадона и судья всех исполнительных прошений, относящихся к его администрации. Этот вселенский распорядитель при сотворении в полной мере был наделен даром выполнять свое дело, но опыт он приобрел с ростом и эволюцией нашего локального творения."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "Гавриил является главным служащим, исполняющим сверхвселенские указы, относящиеся к неличностным делам в локальной вселенной. Большинство вопросов, касающихся массовых судов и диспенсационных воскрешений, решения по которым принимают Древние Дней, также передаются на исполнение Гавриилу и его штату. Гавриил, таким образом, является объединенным главным распорядителем для правителей как сверхвселенной, так и локальной вселенной. В его подчинении отряды умелых административных помощников, сотворенных специально для этого и не явленных эволюционным смертным. Помимо этих помощников Гавриил может привлечь любые и даже все чины небесных существ, действующих в Небадоне; является он и главнокомандующим «небесных армий» — воинств небесных."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "Гавриил и его штат — не учителя, а администраторы. Неслыханное дело, чтобы они когда-либо оставляли свою постоянную работу, за исключением случая, когда Михаил воплощался для пришествия в облике создания. Во время таких пришествий Гавриил всегда исполнял волю воплотившегося Сына и во время более поздних пришествий, сотрудничая с Объединяющим Дней, стал фактическим управителем вселенских дел. После пришествия Михаила в облике смертного человека Гавриил тесно связан с историей и развитием Урантии."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "Помимо встреч с Гавриилом в мирах, куда совершается пришествие, и во времена общих и особых поверок по случаю воскрешения смертные при своем восхождении в локальной вселенной редко встречаются с ним до тех пор, пока их не вовлекут в административную работу локального творения. Как администраторы, какого бы чина или ранга вы ни были, вы будете подчиняться Гавриилу."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. Посланцы Троицы",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "Администрация личностей, происходящих от Троицы, заканчивается на правительстве сверхвселенных. Локальные вселенные отличаются двойным руководством, что является началом концепции отца-матери. Вселенский отец — это Сын-Творец; вселенская мать — это Божественная Служительница, Творческий Дух локальной вселенной. Каждая локальная вселенная, однако, облагодетельствована присутствием определенных личностей из центральной вселенной и Рая. В Небадоне эту Райскую группу возглавляет посланец Райской Троицы — Иммануил из Спасограда — Объединяющий Дней, приписанный к локальной вселенной Небадона. В определенном смысле сей высокий Сын Троицы является также личным представителем Отца Всего Сущего при дворе Сына-Творца; отсюда и его имя — Иммануил."
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "Иммануил из Спасограда, номер 611 121 из шестого чина Верховных Личностей Троицы, является существом столь высокого звания и столь возвышенной скромности, что он отказывается от почитания и поклонения всех живых творений. Он известен тем, что является единственной во всем Небадоне личностью, которая никогда не признавала подчиненности своему брату Михаилу. Он выступает как советник Сына-Владыки, но дает советы только когда его просят. В отсутствие Сына-Творца он может председательствовать на любом высоком вселенском совете, но в делах управления вселенной участвует лишь тогда, когда ему это предлагают."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "Этот посланец Рая в Небадоне не подчинен юрисдикции правительства локальной вселенной. Не осуществляет он и властных полномочий в делах управления эволюционирующей локальной вселенной за исключением руководства своими ведающими связью собратьями, Верными Дней, служащими в центрах созвездий."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "Верные Дней, подобно Объединяющим Дней, никогда не дают советов и не оказывают помощи правителям созвездий, если их об этом не просят. Эти посланцы Рая в созвездиях представляют окончательное личное присутствие Стационарных Сынов Троицы, исполняющих в локальных вселенных роль советников. Созвездия связаны с администрацией сверхвселенной теснее, чем локальные системы, которые управляются исключительно личностями, рожденными в локальных вселенных."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. Общая администрация",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "Гавриил является главным распорядителем и подлинным руководителем Небадона. Отсутствие Михаила на Спасограде никоим образом не влияет на упорядоченное ведение вселенских дел. Отсутствие Михаила, как это было недавно по случаю встречи Сынов-Мастеров Орвонтона в Раю, регентом вселенной становится Гавриил. В таких обстоятельствах Гавриил всегда по всем основным проблемам обращается за советом к Иммануилу из Спасограда."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "Отец-Мелхиседек — первый помощник Гавриила. В отсутствие Яркой и Утренней Звезды в Спасограде его обязанности берет на себя этот изначальный Сын-Мелхиседек."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "За различными субадминистрациями вселенной закреплены определенные особые сферы ответственности. Хотя, в целом, правительство системы и следит за благополучием своих планет, оно в большой степени интересуется физическим состоянием живых существ, то есть проблемами биологическими. Правители же созвездий, в свою очередь, особое внимание уделяют социальным условиям и условиям правления, преобладающим на различных планетах и в системах. Правительство созвездий занимается главным образом объединением и стабилизацией. Вселенские же правители более высокого ранга заняты духовным статусом миров."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "Посланцы назначаются указом, имеющим силу закона, и представляют одни вселенные в других вселенных. Консулы представляют созвездия и друг другу, и в центре вселенной; они назначаются законодательными указами и действуют лишь в границах локальной вселенной. Наблюдатели распорядительными указами Владыки Системы уполномочиваются представлять эту систему в других системах и в столице созвездия и также действуют лишь в пределах локальной вселенной."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "Из Спасограда возвещения одновременно передаются в центры созвездий, в центры систем и на отдельные планеты. Все высшие чины небесных существ способны использовать эту службу для связи со своими собратьями, разбросанными по вселенной. Это вселенское вещание распространяется на все обитаемые миры, независимо от их духовного статуса. В планетарной связи отказано лишь тем мирам, которые находятся в духовном карантине."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "Возвещения созвездия периодически посылаются из центра созвездия главой Отцов Созвездия."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "Хронология рассчитывается, исчисляется и подвергается правке особой группой существ в Спасограде. Стандартные сутки в Небадоне равняются 18 суткам, шести часам и двум с половиной минутам урантийского времени. Год в Небадоне состоит из отрезка времени, в течение которого происходит поворот вселенной относительно контура Уверсы, и равняется 100 суткам стандартного вселенского времени, или приблизительно пяти годам урантийского времени."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "Небадонское время, передаваемое из Спасограда, является стандартным для всех созвездий и систем в этой локальной вселенной. Каждое созвездие ведет свои дела по небадонскому времени, системы же, как и отдельные планеты, соблюдают свою собственную хронологию."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "Сутки на Сатании по исчислению в Иерусеме немногим меньше (на один час четыре минуты и пятнадцать секунд) трех суток урантийского времени. Эти времена, как правило, известны как спасоградское, или вселенское время и сатанийское, или системное время. Стандартное время — это вселенское время."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. Суды Небадона",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "Сын-Мастер-Михаил верховно занят всего тремя проблемами: творением, поддержанием и служением. Личного участия в судебной работе вселенной он не принимает. Творцы никогда не судят свои творения; эта функция принадлежит исключительно созданиям, обладающим высокой подготовкой и реальным опытом создания."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "Весь судебный механизм Небадона подчинен руководству Гавриила. Высокие суды, расположенные в Спасограде, заняты проблемами общевселенского значения и апелляционными делами, поступающими из трибуналов систем. Существует семьдесят ветвей этих вселенских судов, действующих в семи подразделениях по десять отделений в каждом. Во всех вопросах вынесения решений председательствует двойная магистратура, состоящая из одного судьи с безукоризненным прошлым и одного магистрата с опытом восхождения."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "Что же касается юрисдикции судов локальной вселенной, то она ограничена в следующих вопросах:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. Администрация локальной вселенной занимается творением, эволюцией, поддержанием и служением. Вселенским трибуналам, следовательно, отказано в праве разбирать дела, затрагивающие вопрос вечной жизни и смерти. Это не относится к естественной смерти в том виде, как она существует на Урантии, но если возникает необходимость вынесения решения по вопросу права на продолжение существования, то есть жизнь вечную, то такое решение должны выносить трибуналы Орвонтона, причем если решение будет неблагоприятным для индивидуума, то все приговоры о прекращении существования исполняются по указам и силами правителей сверхправительства."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. Невыполнение или нарушение своих обязанностей любым из Сынов Бога Локальной Вселенной, которые угрожают их статусу и полномочиям как Сынов, никогда не разбираются в трибуналах Сына; такое недоразумение немедленно выносится в суды сверхвселенной."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. Вопрос повторного приема любой составной части локальной вселенной — такой как локальная система — в братство полного духовного статуса в локальном творении после духовной изоляции должен получить одобрение высокой ассамблеи сверхвселенной."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "Во всех остальных вопросах суды Спасограда окончательны и верховны. Их решения и указы неотвратимы и обжалованию не подлежат."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "Однако какими бы несправедливыми ни казались человеческие решения, выносимые судами на Урантии, во вселенной господствуют справедливость и божественное беспристрастие. Вы живете в упорядоченной вселенной, и в конце концов можете рассчитывать на то, что с вами обойдутся справедливо и даже милосердно."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. Законодательные и распорядительные функции",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "В центре Небадона, в Спасограде, по существу, нет законодательных органов. Миры центра вселенной, в основном, связаны с вынесением решений. Законодательные ассамблеи локальной вселенной находятся в центрах ста созвездий. Системы же, главным образом, заняты распорядительной и административной работой локальных творений. Владыки Системы и их сподвижники проводят в жизнь законодательные установления правителей созвездий и исполняют судебные указы высоких судов вселенной."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "Хотя в центрах вселенной собственно законодательной деятельности не ведется, в Спасограде действует множество различных совещательных и исследовательских обществ, по-разному организованных и управляемых в соответствии с кругом их интересов и назначением. Одни из них постоянные; другие распускаются после выполнения своей задачи."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "*В Верховный совет* локальной вселенной входят три члена от каждой системы и семь представителей от каждого созвездия. Системы, находящиеся в изоляции, в этом органе представителей не имеют, но им позволено посылать наблюдателей, которые его посещают и изучают все обсуждаемые проблемы."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "*Сто советов, дающих верховные санкции,* также находятся в Спасограде. Президенты этих советов образуют ближний исполнительный кабинет Гавриила."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "Все решения высоких совещательных советов вселенной отсылаются либо судебным органам Спасограда, либо в законодательные ассамблеи созвездий. Эти высокие советы ни авторитета, ни власти для претворения своих рекомендаций в жизнь не имеют. Если их совет основан на фундаментальных законах вселенной, то суды Небадона выносят постановление об исполнении; если же их рекомендации имеют отношение к локальным или чрезвычайным обстоятельствам, то они должны быть переданы в законодательные ассамблеи созвездия для совещательного утверждения, а затем — для исполнения властями системы. В действительности эти высокие советы представляют собой нечто большее, чем законодательные учреждения, но действуют, не имея ни полномочий вводить законы в силу, ни возможности исполнять их."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "Хотя мы и говорим о вселенской администрации, пользуясь терминами «суды» и «ассамблеи», но следует понимать, что эти духовные дела очень отличаются от более примитивных и материальных действий на Урантии, носящих соответствующие названия."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[Представлено Главой Архангелов Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 33: Администрация локальной вселенной"
}