{
    "paper_index": 196,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "196:0",
            "pars": [
                {
                    "par_ref": "196:0.1",
                    "par_pageref": "2087.1",
                    "par_content": "У Иисуса была возвышенная и всепоглощающая вера в Бога. Он испытывал обычные превратности судьбы, свойственные человеческому существованию, но никогда в религиозном смысле не сомневался в непреложной заботе и водительстве Бога. Его вера произрастала из понимания, порождаемого деятельностью божественного присутствия, его внутреннего Настройщика. Его вера не была ни традиционной, ни просто интеллектуальной; она была сугубо личной и чисто духовной."
                },
                {
                    "par_ref": "196:0.2",
                    "par_pageref": "2087.2",
                    "par_content": "Иисус-человек видел Бога святым, справедливым и великим, равно как и истинным, прекрасным и благим. Все эти черты божественности он объединял в своем разуме как «волю Отца Небесного». Бог Иисуса был одновременно «Святым Израиля» и «Живым и любящим Отцом Небесным». Представление о Боге как об Отце не впервые появилось у Иисуса, но он возвеличил и поднял эту идею до уровня возвышенного опыта, сумев по-новому раскрыть Бога и возвестив, что каждое смертное создание суть дитя этого Отца любви, сын Бога."
                },
                {
                    "par_ref": "196:0.3",
                    "par_pageref": "2087.3",
                    "par_content": "Иисус не цеплялся за веру в Бога, как это делала бы борющаяся душа, ведущая войну со вселенной и вступившая в смертельную схватку с враждебным и грешным миром; он не обращался к религии просто как к средству утешения среди невзгод или надвигающего отчаяния; вера была не просто призрачным воздаянием за неприятные реалии и горести жизни. Перед лицом всех житейских трудностей и временных противоречий человеческого существования он испытывал то спокойствие, которое дает только верховная и безусловная вера в Бога, и чувствовал величайшее волнение, живя согласно вере в существование Небесного Отца. И эта торжествующая вера была живым опытом подлинных достижений духа. Великий вклад Иисуса в сокровищницу человеческого опыта заключается даже не в том, что он раскрыл так много новых представлений об Отце Небесном, но в том, что он так величественно и по-человечески явил новый и более высокий тип *живой веры в Бога.* Никогда во всех мирах этой вселенной в жизни любого смертного Бог не становился такой *живой реальностью,* как в человеческом опыте Иисуса из Назарета."
                },
                {
                    "par_ref": "196:0.4",
                    "par_pageref": "2087.4",
                    "par_content": "Этот и другие миры локального творения открывают в жизни Учителя на Урантии новый и более высокий тип религии, религию, основанную на личных духовных отношениях с Отцом Всего Сущего и полностью подтвержденную верховной властью подлинно личного опыта. Эта живая вера Иисуса была больше, чем интеллектуальные размышления, не была она и мистической медитацией."
                },
                {
                    "par_ref": "196:0.5",
                    "par_pageref": "2087.5",
                    "par_content": "Теология может устанавливать, формулировать, определять и догматизировать веру, но в человеческой жизни Иисуса вера была личной, живой, оригинальной, непосредственной и чисто духовной. Эта вера не благоговела перед традицией и не являлась интеллектуальным догматом, принятым в качестве священного вероучения, но величественным опытом и глубоким убеждением, которое *прочно владело им.* Его вера была столь реальной и всеобъемлющей, что просто сметала все духовные сомнения и действенно разрушала любое противоречащее ей желание. Ничто не могло сорвать его с духовного якоря, которым являлась эта пламенная, возвышенная и неустрашимая вера. Даже оказываясь на грани полного поражения или испытывая муки разочарования и мучительного отчаяния, он спокойно стоял в присутствии Бога, свободный от страха, полностью сознающий свою духовную непобедимость. У Иисуса была придающая ему силы убежденность в обладании непоколебимой верой, и в каждой тяжелой жизненной ситуации он неизменно проявлял безусловную преданность воле Отца. И эта величественная вера не устрашилась даже жестокой и катастрофической угрозы унизительной смерти."
                },
                {
                    "par_ref": "196:0.6",
                    "par_pageref": "2088.1",
                    "par_content": "У религиозного гения сильная духовная вера очень часто прямо ведет к гибельному фанатизму, к преувеличению религиозного «я», но у Иисуса это было не так. В повседневной жизни его необыкновенная вера и духовные достижения не оказывали на него неблагоприятного воздействия, потому что эта духовная экзальтация была совершенно бессознательным и непроизвольным душевным выражением его опыта связи с Богом."
                },
                {
                    "par_ref": "196:0.7",
                    "par_pageref": "2088.2",
                    "par_content": "Всепоглощающая и неукротимая духовная вера Иисуса никогда не переходила в фанатизм, ибо никогда не пыталась возобладать над его взвешенными интеллектуальными суждениями, касающимися соразмерной оценки практических и повседневных социальных, экономических и моральных жизненных ситуаций. Сын Человеческий был на редкость цельной человеческой личностью; он был идеально одаренным божественным существом; наконец, он являл собой двуединое существо, в котором великолепно сочетались человеческое и божественное начало и которое действовало на земле как единая личность. Учитель всегда сочетал веру души с мудрыми оценками, проистекающими из зрелого опыта. Личная вера, духовная надежда и нравственная самоотверженность всегда находились в несравненном религиозном единении и в гармоничной связи с тонким пониманием реальности и святости всех человеческих лояльностей — собственной чести, родственной любви, религиозных обязательств, общественного долга и экономической необходимости."
                },
                {
                    "par_ref": "196:0.8",
                    "par_pageref": "2088.3",
                    "par_content": "Вера Иисуса подразумевала, что все духовные ценности находятся в царстве Бога; поэтому он говорил: «Прежде всего ищите царство небесное». В создании зрелого и идеального братства царства Иисус видел исполнение и осуществление «воли Бога». Самая суть молитвы, которой он научил своих учеников, была такова: «Да придет царствие твое; да будет воля твоя». Сформулировав таким образом, что царство есть воля Бога, он с изумительной самоотверженностью и безграничной страстью посвятил себя его воплощению. Но во всей его напряженной миссии и во всей его необыкновенной жизни никогда не проявлялись ни неистовство фанатика, ни поверхностная пустота религиозного эгоиста."
                },
                {
                    "par_ref": "196:0.9",
                    "par_pageref": "2088.4",
                    "par_content": "Вся жизнь Учителя была обусловлена этой живой верой, этим величественным религиозным опытом. Этот духовный настрой полностью определял его мысли и чувства, его веру и молитвы, его учения и проповеди. Эта личная вера сына в несомненность и надежность водительства и заступничества Небесного Отца принесла в его необыкновенную жизнь великий дар духовности. И, однако, несмотря на это глубочайшее осознание своей тесной связи с божественностью, этот галилеянин, галилеянин Бога, когда к нему обращались, называя Благим Учителем, тут же отвечал: «Почему вы называете меня благим?» Сталкиваясь с таким великолепным самозабвением, мы начинаем понимать, каким образом Отец Всего Сущего счел возможным так полно явить себя ему и через него раскрыть себя смертным миров."
                },
                {
                    "par_ref": "196:0.10",
                    "par_pageref": "2088.5",
                    "par_content": "Иисус как человек из мира принес Богу величайший из всех даров: посвящение и подчинение своей собственной воли делу исполнения божественной воли. Иисус всегда и последовательно истолковывал религию как волю Отца. Изучая жизненный путь Учителя, будь то молитва или любой другой аспект религиозной жизни, обращайте внимание не столько на то, чему он учил, сколько на то, как он поступал. Иисус никогда не молился ради исполнения религиозного долга. Молитва была для него искренним выражением духовного настроя, объявлением душевной верности, рассказом о личной преданности, выражением благодарности, уходом от эмоционального напряжения, средством предотвращения конфликта, экзальтацией мышления, одухотворением желания, доказательством морального решения, обогащением мысли, стимулированием высших наклонностей, освящением порыва, прояснением точки зрения, заявлением о вере, трансцендентальным отказом от своей воли, величественным подтверждением доверия, раскрытием мужества, провозглашением открытия, признанием высочайшей преданности, подтверждением посвящения, способом преодоления трудностей и мощным средством мобилизации всех сил души для противостояния всем человеческим склонностям к себялюбию, злу и греху. Он с молитвой прожил жизнь, посвященную исполнению воли своего Отца, и триумфально окончил свою жизнь именно с молитвой. Секрет его ни с чем не сравнимой религиозной жизни заключается в этом сознании присутствия Бога; а достигал он его путем умной молитвы и искреннего богопочитания — непрерывного общения с Богом, — а не через веления свыше, голоса, видения и необычные религиозные обряды."
                },
                {
                    "par_ref": "196:0.11",
                    "par_pageref": "2089.1",
                    "par_content": "В земной жизни Иисуса религия была живым опытом, прямым и личностным движением от духовного благоговения к праведности на деле. Вера Иисуса порождала трансцендентальные плоды божественного духа. Его вера не была незрелой и доверчивой, как у ребенка, но во многих отношениях она напоминала безоговорочную веру детского разума. Иисус верил Богу так, как ребенок верит родителям. Он испытывал глубокое доверие к вселенной — такое же доверие, какое ребенок испытывает к своему семейному окружению. Беззаветная вера Иисуса в основополагающую благость вселенной очень напоминала веру ребенка в надежность его земного окружения. Он полагался на Небесного Отца так, как ребенок полагается на своих земных родителей, и он в своей пламенной вере не сомневался, что Отец Небесный постоянно заботится о нем. Его мало беспокоили страхи, сомнения и скептицизм. Неверие не препятствовало его свободным и самобытным жизненным проявлениям. Стойкое и разумное мужество зрелого человека сочеталось в нем с искренним и доверчивым оптимизмом верящего ребенка. Его вера поднялась до таких высот, что ей был чужд страх."
                },
                {
                    "par_ref": "196:0.12",
                    "par_pageref": "2089.2",
                    "par_content": "Вера Иисуса достигла чистоты доверия ребенка. Его вера была настолько абсолютной и безоговорочной, что отзывалась и на прелесть общения с ближними, и на чудеса вселенной. Его чувство доверия к божественному было таким всеобъемлющим и таким несомненным, что давало радость и уверенность в абсолютной личной безопасности. В его религиозном опыте не было колебаний и притворства. В этом гигантском интеллекте совершенно зрелого человека во всем, что касалось религиозного сознания, господствовала вера ребенка. Не удивительно, что однажды он сказал: «Если не уподобитесь маленькому ребенку, то не войдете в царство». Несмотря на то, что вера Иисуса была *подобна детской,* *детской* она никоим образом не была."
                },
                {
                    "par_ref": "196:0.13",
                    "par_pageref": "2089.3",
                    "par_content": "Иисус требует от своих учеников не того, чтобы они верили в него, но чтобы верили вместе *с* ним, верили в реальность любви Бога и с полным доверием воспринимали безусловность гарантии сыновства по отношению к Небесному Отцу. Учитель желает, чтобы все его последователи полностью разделяли его трансцендентальную веру. Иисус чрезвычайно проникновенно призывал своих последователей не только верить в то, *во что* он верил, но еще верить так, *как* верил он. В этом заключается весь смысл его единственного и самого важного требования: «Следуйте за мной.»"
                },
                {
                    "par_ref": "196:0.14",
                    "par_pageref": "2090.1",
                    "par_content": "Земная жизнь Иисуса была посвящена одной великой цели — исполнять волю Отца, прожить человеческую жизнь религиозно и в соответствии с верой. Вера Иисуса была безоглядной, как вера ребенка, но она была совершенно лишена самонадеянности. Он принимал твердые и смелые решения, мужественно встречал многочисленные разочарования, решительно преодолевал огромные трудности и стойко исполнял суровые требования долга. Нужна была сильная воля и безграничное доверие, чтобы верить в то, во что верил Иисус, и так же, *как* верил он."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "196:1",
            "section_title": "1. Иисус — человек",
            "pars": [
                {
                    "par_ref": "196:1.1",
                    "par_pageref": "2090.2",
                    "par_content": "Преданность Иисуса воле Отца и делу служения человеку была даже больше решимости смертного и человеческой целеустремленности; это было всецелое посвящение тому, чтобы всецело и беззаветно даровать любовь. Как бы ни было грандиозно само по себе владычество Михаила, Иисуса-человека нельзя отделять от людей. Учитель вознесся на небеса как человек и в то же время как Бог; он принадлежит людям; люди принадлежат ему. Как жаль, что сама религия подверглась таким искажениям, что Иисус-человек оказался отделен от борющихся с тяготами смертных! Дискуссии о человеческой или божественной природе Христа не должны затемнять спасительную истину, что Иисус из Назарета был религиозным человеком, который через веру добился знания и исполнения воли Бога; это был самый истинно религиозный человек, когда-либо живший на Урантии."
                },
                {
                    "par_ref": "196:1.2",
                    "par_pageref": "2090.3",
                    "par_content": "На фоне теологических традиций и религиозных догм девятнадцати столетий настало время стать свидетелями фигурального воскресения Иисуса-человека из его гробницы. Иисус из Назарета не должен больше приноситься в жертву даже великолепному представлению о прославленном Христе. Какое великое служение свершилось бы, если с помощью этого откровения Сын Человеческий был бы возвращен из гробницы традиционной теологии и предстал перед носящей его имя церковью и всеми прочими религиями как живой Иисус! Несомненно, христианское братство верующих без колебаний привнесло бы и в веру, и в нормы жизни такие коррективы, которые позволили бы «следовать за» Учителем, воссоздавая его подлинно религиозную жизнь, посвященную исполнению воли Отца и бескорыстному служению человеку. Боятся ли те, кто считают себя христианами, разоблачения самодовольного и непосвященного сообщества, которому присущи социальная респектабельность и эгоистическая экономическая неправедность? Боится ли институционное христианство возможной угрозы для традиционной церковной власти или даже ее крушения в случае, если Иисус из Галилеи возродится в умах и душах смертных людей как идеал личной религиозной жизни? Если бы живая религия Иисуса заняла вдруг место теологической религии об Иисусе, то в христианской цивилизации, поистине, произошла бы радикальная и революционная общественная перестройка, экономические преобразования, нравственное оздоровление и религиозные изменения."
                },
                {
                    "par_ref": "196:1.3",
                    "par_pageref": "2090.4",
                    "par_content": "«Следовать за Иисусом» значит лично разделять его религиозную веру и проникнуться духом жизни Учителя, посвященной бескорыстному служению человеку. Одна из важнейших задач в человеческой жизни — понять, во что верил Иисус, узнать его идеалы и стремиться к достижению возвышенной цели его жизни. Из всех человеческих знаний наиценнейшее — знание религиозной жизни Иисуса и как он ее прожил."
                },
                {
                    "par_ref": "196:1.4",
                    "par_pageref": "2090.5",
                    "par_content": "Простые люди с радостью слушали Иисуса, и они вновь откликнутся на рассказ о его подлинной человеческой жизни, движимой религиозными мотивами, если такие истины снова будут возвещены миру. Люди с радостью слушали его потому, что он был одним из них, скромным мирянином; величайший в мире религиозный учитель, поистине, был мирянином."
                },
                {
                    "par_ref": "196:1.5",
                    "par_pageref": "2091.1",
                    "par_content": "Цель верующих царства — не буквально подражать внешним сторонам жизни Иисуса во плоти, но разделять его веру; верить в Бога так, как верил в Бога он, и верить в людей так, как верил в людей он. Иисус никогда не вел споров ни об отцовстве Бога, ни о братстве людей; он был живым примером одного и прекрасным доказательством другого."
                },
                {
                    "par_ref": "196:1.6",
                    "par_pageref": "2091.2",
                    "par_content": "Как люди должны продвигаться от осознания человеческого к пониманию божественного, так и Иисус поднимался от человеческой природы к осознанию природы божественной. И Учитель совершил это великое восхождение от человеческого к божественному благодаря вере своего человеческого разума вкупе с деятельностью своего внутреннего Настройщика. Процесс достижения тотальности божественности (при полном осознании в каждый момент реальности человеческой природы) прошел семь стадий осознания через веру постепенного обожествления. Эти стадии постепенной самореализации были отмечены следующими необыкновенными событиями в опыте пришествия Учителя:"
                },
                {
                    "par_ref": "196:1.7",
                    "par_pageref": "2091.3",
                    "par_content": "1. Приход Настройщика мысли."
                },
                {
                    "par_ref": "196:1.8",
                    "par_pageref": "2091.4",
                    "par_content": "2. Вестник Иммануила, явившийся ему в Иерусалиме, когда ему было около двенадцати лет."
                },
                {
                    "par_ref": "196:1.9",
                    "par_pageref": "2091.5",
                    "par_content": "3. Явления, сопутствовавшие его крещению."
                },
                {
                    "par_ref": "196:1.10",
                    "par_pageref": "2091.6",
                    "par_content": "4. Переживания на горе Преображения."
                },
                {
                    "par_ref": "196:1.11",
                    "par_pageref": "2091.7",
                    "par_content": "5. Моронтийное воскресение."
                },
                {
                    "par_ref": "196:1.12",
                    "par_pageref": "2091.8",
                    "par_content": "6. Вознесение духа."
                },
                {
                    "par_ref": "196:1.13",
                    "par_pageref": "2091.9",
                    "par_content": "7. Заключительное объятие Райского Отца, наделяющие неограниченным владычеством над его вселенной."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "196:2",
            "section_title": "2. Религия Иисуса",
            "pars": [
                {
                    "par_ref": "196:2.1",
                    "par_pageref": "2091.10",
                    "par_content": "Когда-нибудь, возможно, и произойдет достаточно глубокая реформация христианской церкви, позволяющая вернуться к неискаженным религиозным учениям Иисуса, подлинного автора нашей веры. Вы можете *проповедовать* религию *об Иисусе,* но вы неизбежно должны *жить* религией *Иисуса.* Придя в состояние восторга в день Пятидесятницы, Петр непреднамеренно провозгласил новую религию, религию воскресшего и восславленного Христа. Позже апостол Павел преобразовал это новое евангелие в христианство — религию, включающую его собственные теологические взгляды и отражающую его собственный *личный опыт* общения с Иисусом на Дамасской дороге. Евангелие царства основано на личном религиозном опыте Иисуса из Галилеи; христианство основано практически исключительно на личном религиозном опыте апостола Павла. Почти весь Новый Завет посвящен не описанию знаменательной и вдохновляющей религиозной жизни Иисуса, а обсуждению религиозного опыта Павла и изложению его личных религиозных убеждений. Единственными заметными исключениями из этого утверждения, помимо отдельных фрагментов из текстов Матфея, Марка и Луки, являются Послание к Евреям и Послание Иакова. Даже Петр в своих писаниях только один раз обратился к личной религиозной жизни своего Учителя. Новый Завет — это великолепное христианское свидетельство, но оно лишь в малой степени Иисусово."
                },
                {
                    "par_ref": "196:2.2",
                    "par_pageref": "2091.11",
                    "par_content": "Жизнь Иисуса во плоти отражает трансцендентальное религиозное развитие от ранних идей примитивного благоговения и человеческого почтения через годы личного духовного общения и вплоть до обретения, наконец, того усовершенствованного и возвышенного состояния сознания своего единства с Отцом. И таким образом, за одну короткую жизнь Иисус прошел тот опыт религиозного духовного прогресса, который у человека начинается на земле, а завершается обычно лишь в конце длительного пребывания в школах духовного обучения разных последовательных уровней предрайского пути. Иисус поднялся от чисто человеческого сознания веры в реальность личного религиозного опыта до величественных духовных высот твердого понимания своей божественной природы и осознания своей тесной связи с Отцом Всего Сущего в деле управления вселенной. Он поднялся со скромного положения зависимого человека, которое побудило его искренне сказать назвавшему его Благим Учителем: «Почему ты называешь меня благим? Никто не благ, кроме Бога», — до того величественного сознания достигнутой божественности, которое заставило его воскликнуть: «Кто из вас обвиняет меня в грехе?» И это постепенное восхождение от человеческого к божественному было исключительно человеческим свершением. И достигнув, таким образом, божественности, он по-прежнему оставался все тем же человеком — Иисусом, Сыном Человеческим и в то же время Сыном Божьим."
                },
                {
                    "par_ref": "196:2.3",
                    "par_pageref": "2092.1",
                    "par_content": "Марк, Матфей и Лука сохранили кое-что от образа Иисуса-человека, вступившего в величественную схватку, чтобы понять божественную волю и эту волю исполнить. Иоанн дает картину того, как победоносный Иисус идет по земле с полным сознанием божественности. Огромная ошибка, допускаемая теми, кто изучали жизнь Учителя, состоит в том, что одни представляли его всецело человеком, другие же считали его только Богом. Всю свою жизнь он был, поистине, и человеком, и Богом, таким и остается."
                },
                {
                    "par_ref": "196:2.4",
                    "par_pageref": "2092.2",
                    "par_content": "Но самая большая ошибка заключается в следующем: хотя и признается, что Иисус-человек *имел* религию, но божественный Иисус (Христос) практически за одну ночь сам стал религией. Христианство Павла придавало большое значение поклонению божественному Христу, но оно почти полностью упускало из виду борющегося и героического человека — Иисуса из Галилеи, который благодаря доблести своей личной религиозной веры и самоотверженности своего внутреннего Настройщика поднялся от скромного человеческого уровня до уровня божественного, проложив тем самым новый и живой путь, по которому все смертные могут так же подняться от уровня человеческого до божественного. Смертные, находящиеся на любой ступени духовности и пребывающие в любом из миров, могут найти в личной жизни Иисуса то, что укрепит и вдохновит их, когда они будут продвигаться от низших духовных уровней к наивысшим божественным ценностям, на всем пути обретения всякого личного религиозного опыта."
                },
                {
                    "par_ref": "196:2.5",
                    "par_pageref": "2092.3",
                    "par_content": "Во времена написания Нового Завета авторы не только очень глубоко верили в божественность воскресшего Христа, но также свято и искренне верили в его скорейшее возвращение на землю, чтобы довести до конца дела небесного царства. Твердая вера в немедленное возвращение Господа в значительной степени обусловила тенденцию не включать в повествование то, что описывало чисто человеческие переживания и черты Учителя. Все христианское движение стремилось отойти от человеческого образа Иисуса из Назарета в сторону возвеличивания воскресшего Христа, восславленного и вскоре возвращающегося Господа Иисуса Христа."
                },
                {
                    "par_ref": "196:2.6",
                    "par_pageref": "2092.4",
                    "par_content": "Иисус основал религию личного опыта исполнения воли Бога и служения братству людей; Павел основал религию, в которой восславленный Иисус стал объектом религиозного поклонения, а братство состоит из единоверцев — верующих в божественного Христа. В божественно-человеческой жизни Иисуса во время его пришествия потенциально существовали обе эти концепции, и поистине жаль, что его последователям не удалось создать единую религию, должным образом признающую и человеческую, и божественную природу Учителя, которые были неразрывно связаны в его земной жизни и так великолепно выражены в подлинном евангелии царства."
                },
                {
                    "par_ref": "196:2.7",
                    "par_pageref": "2093.1",
                    "par_content": "Вас не должны поражать и смущать некоторые категоричные заявления Иисуса, если помнить, что он был самым всецело и до глубины души религиозным человеком в мире. Он был абсолютно самоотверженным человеком, полностью посвятившим себя исполнению воли своего Отца. Многие из его явно резких высказываний были, скорее, личным выражением веры и подтверждением преданности, чем указаниями своим последователям. И именно эта целеустремленность и бескорыстная самоотверженность позволили ему за одну короткую жизнь достичь таких необыкновенных успехов в овладении своим человеческим разумом. Многие из его заявлений следует рассматривать, скорее, как признание того, чего он требовал от себя, а не от всех своих последователей. Будучи предан делу царства, Иисус сжигал за собой все мосты; он жертвовал всем, что мешало исполнению воли его Отца."
                },
                {
                    "par_ref": "196:2.8",
                    "par_pageref": "2093.2",
                    "par_content": "Иисус благословлял бедных, потому что, как правило, они были искренни и благочестивы; он порицал богатых, потому что, как правило, они были распутны и не религиозны. Но точно так же он осудил бы нерелигиозного бедняка и похвалил бы благочестивого и почитающего Бога богатого человека."
                },
                {
                    "par_ref": "196:2.9",
                    "par_pageref": "2093.3",
                    "par_content": "Иисус побуждал людей чувствовать себя в мире, как дома; он избавлял их от рабства запретов и учил, что мир в своей основе не есть зло. Он не стремился освободиться от своей земной жизни; он сумел исполнять волю Отца, пребывая во плоти. Он достиг идеалистической религиозной жизни, пребывая в реальном мире. Иисус не разделял пессимистического взгляда Павла на человечество. Учитель рассматривал людей как сынов Бога и провидел великолепное и вечное будущее для тех, кто избрал спасение. Он не был моральным скептиком; он рассматривал человека позитивно, а не негативно. Большинство людей он считал, скорее, слабыми, чем злыми, скорее, запутавшимися, чем испорченными. Но каким бы ни было их положение, все они были детьми Бога и его братьями."
                },
                {
                    "par_ref": "196:2.10",
                    "par_pageref": "2093.4",
                    "par_content": "Он учил людей высоко ценить самих себя во времени и в вечности. Из этой высокой оценки, которую Иисус давал людям, и следовала его готовность отдавать всего себя неустанному служению человечеству. И именно из-за этой бесконечной ценности конечного золотое правило стало важнейшим элементом его религии. Какой смертный не воспрянет духом от того необыкновенного доверия, которое испытывал к нему Иисус?"
                },
                {
                    "par_ref": "196:2.11",
                    "par_pageref": "2093.5",
                    "par_content": "Иисус не предлагал никаких правил для достижения прогресса общества; его миссия была религиозной, а религия — это исключительно индивидуальный опыт. Нельзя даже надеяться, что конечная цель величайшего общественного прогресса превзойдет основанное на признании отцовства Бога братство людей, к которому призывал Иисус. Идеал всех социальных достижений может реализоваться только с приходом этого божественного царства."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "196:3",
            "section_title": "3. Верховенство религии",
            "pars": [
                {
                    "par_ref": "196:3.1",
                    "par_pageref": "2093.6",
                    "par_content": "Личный духовный религиозный опыт представляет собой действенное средство преодоления большинства человеческих трудностей; он успешно сортирует, оценивает и улаживает все человеческие проблемы. Религия не отводит и не уничтожает человеческие беды, но она облегчает, поглощает, разъясняет и преодолевает их. Истинная религия формирует цельную личность, соответствующую всем требованиям, предъявляемым к человеку. Религиозная вера — позитивное водительство внутреннего божественного начала — неизменно позволяет знающему Бога человеку преодолеть пропасть, существующую между логикой ума, для которой Мировая Первопричина — это *Оно,* и гласом души, несомненно подсказывающим, что эта Первопричина — *Он,* Небесный Отец евангелия Иисуса, Бог спасения лично каждого отдельного человека."
                },
                {
                    "par_ref": "196:3.2",
                    "par_pageref": "2094.1",
                    "par_content": "Во вселенской реальности есть только три элемента: факт, идея и отношение. Религиозное сознание отождествляет эти реальности с наукой, философией и истиной. В философии принято рассматривать эти явления как разум, мудрость и веру — физическую реальность, интеллектуальную реальность и духовную реальность. Мы же обычно определяем эти реальности как вещь, значение и ценность."
                },
                {
                    "par_ref": "196:3.3",
                    "par_pageref": "2094.2",
                    "par_content": "Прогресс в понимании реальности эквивалентен приближению к Богу. Обретение Бога — осознание идентичности с реальностью — эквивалентно переживанию самозавершенности — самоцелостности, самополноты. Переживание всей полноты реальности — это полное осознание Бога, завершенность опыта Богопознания."
                },
                {
                    "par_ref": "196:3.4",
                    "par_pageref": "2094.3",
                    "par_content": "В целом человеческая жизнь приводит к пониманию того, что человека учат факты, возвышает мудрость и спасает — оправдывает — вера."
                },
                {
                    "par_ref": "196:3.5",
                    "par_pageref": "2094.4",
                    "par_content": "Физическая уверенность проистекает из логики науки; моральная уверенность — из мудрости философии; духовная уверенность — из истинности подлинного религиозного опыта."
                },
                {
                    "par_ref": "196:3.6",
                    "par_pageref": "2094.5",
                    "par_content": "Ум человека может достичь высоких ступеней духовной проницательности и соответствующих сфер божественности ценностей потому, что он не полностью материален. В уме человека есть духовное ядро — Настройщик божественного присутствия. Существует три самостоятельных свидетельства присутствия духа в человеческом уме:"
                },
                {
                    "par_ref": "196:3.7",
                    "par_pageref": "2094.6",
                    "par_content": "1. Гуманистическое чувство братства — любовь. Чисто животный разум может быть стадным ради самозащиты, но только интеллект, в котором живет дух, бескорыстно альтруистичен и способен к безусловной любви."
                },
                {
                    "par_ref": "196:3.8",
                    "par_pageref": "2094.7",
                    "par_content": "2. Толкование вселенной — мудрость. Только ум, в котором пребывает дух, может постичь, что вселенная благожелательна по отношению к человеку."
                },
                {
                    "par_ref": "196:3.9",
                    "par_pageref": "2094.8",
                    "par_content": "3. Духовная оценка жизни — богопочитание. Только человек, в котором пребывает дух, может сознавать божественное присутствие и стремиться приобрести более полный опыт этого предвкушения божественности."
                },
                {
                    "par_ref": "196:3.10",
                    "par_pageref": "2094.9",
                    "par_content": "Человеческий ум не создает подлинных ценностей; человеческий опыт не формирует способности проникать в суть вселенной. Что касается способности постигать суть, опознавать моральные ценности и распознавать духовные смыслы, то человеческий ум может только открывать, распознавать, истолковывать и *выбирать.*"
                },
                {
                    "par_ref": "196:3.11",
                    "par_pageref": "2094.10",
                    "par_content": "Моральные ценности вселенной становятся интеллектуальным достоянием когда человеческий разум принимает три основных суждения, то есть делает свой выбор:"
                },
                {
                    "par_ref": "196:3.12",
                    "par_pageref": "2094.11",
                    "par_content": "1. Суждение, связанное с собственной личностью, — моральный выбор."
                },
                {
                    "par_ref": "196:3.13",
                    "par_pageref": "2094.12",
                    "par_content": "2. Суждение, связанное с обществом, — этический выбор."
                },
                {
                    "par_ref": "196:3.14",
                    "par_pageref": "2094.13",
                    "par_content": "3. Суждение, связанное с Богом, — религиозный выбор."
                },
                {
                    "par_ref": "196:3.15",
                    "par_pageref": "2094.14",
                    "par_content": "Таким образом, оказывается, что всякое движение человечества вперед осуществляется благодаря взаимосвязи *откровения и эволюции.*"
                },
                {
                    "par_ref": "196:3.16",
                    "par_pageref": "2094.15",
                    "par_content": "Если бы в человеке не пребывал божественный любящий, человек не мог бы бескорыстно и духовно любить. Если бы в разуме не пребывал интерпретатор, человек не смог бы правильно осознать единство вселенной. Если бы у человека не было оценщика, он не сумел бы осознать моральные ценности и распознать духовные смыслы. И этот любящий исходит из самого источника бесконечной любви; этот интерпретатор — часть Вселенского Единства; этот оценщик — дитя Центра и Источника всех абсолютных ценностей божественной и вечной реальности."
                },
                {
                    "par_ref": "196:3.17",
                    "par_pageref": "2095.1",
                    "par_content": "Моральная оценка с религиозным смыслом — духовное понимание — означает выбор индивидуума между добром и злом, истиной и ложью, материальным и духовным, человеческим и божественным, временем и вечностью. Человеческое спасение в огромной мере зависит от того, насколько человеческая воля посвящена выбору тех ценностей, которые отобрал этот сортировщик духовных ценностей — внутренний интерпретатор и объединитель. Личный религиозный опыт имеет две фазы: открытие непосредственно умом человека и раскрытие пребывающим в человеке божественным духом. Из-за чрезмерных ухищрений или в результате нерелигиозного поведения тех, кто считают себя верующими, человек или даже поколение людей могут решить отказаться от попытки найти Бога, пребывающего внутри них; они могут потерпеть неудачу в понимании божественного откровения и в его обретении. Но из-за присутствия и влияния внутреннего Настройщика Мысли такое положение, когда отсутствует духовный прогресс, не может долго продолжаться."
                },
                {
                    "par_ref": "196:3.18",
                    "par_pageref": "2095.2",
                    "par_content": "Это глубокое переживание реальности внутреннего божественного присутствия всегда превосходит грубую материалистическую методику физических наук. Нельзя поместить духовную радость под микроскоп; нельзя на весах взвесить любовь; нельзя физически измерить моральные ценности; нельзя оценить качество духовного богопочитания."
                },
                {
                    "par_ref": "196:3.19",
                    "par_pageref": "2095.3",
                    "par_content": "У евреев была религия нравственного величия; греки создали религию красоты; Павел и его последователи основали религию веры, надежды и милосердия. Иисус раскрыл и олицетворял собой религию любви: уверенность в любви Отца, радость и удовлетворенность как следствие этой любви, проявляющейся в служении человеческому братству."
                },
                {
                    "par_ref": "196:3.20",
                    "par_pageref": "2095.4",
                    "par_content": "Каждый раз, когда человек совершает сознательный нравственный выбор, он сразу же ощущает новое божественное вторжение в свою душу. Нравственный выбор есть проявление религии, которая обусловливает внутреннюю реакцию на внешние обстоятельства. Но такая настоящая религия не является чисто субъективным опытом. Она выражает всю совокупность субъективных черт индивидуума, проявляющихся в осмысленной и разумной реакции на абсолютную объективность — вселенную и ее Создателя."
                },
                {
                    "par_ref": "196:3.21",
                    "par_pageref": "2095.5",
                    "par_content": "Возвышенный и трансцендентальный опыт, обретаемый человеком, когда он любит и любим, — это не просто психическая иллюзия, вследствие того, что этот опыт чисто субъективный. Одна истинно божественная и объективная реальность, связанная со смертными творениями, Настройщик Мысли, проявляется, с точки зрения человека, явно как исключительно субъективный феномен. Общение человека с высшей объективной реальностью, с Богом, происходит только посредством чисто субъективного опыта — знания его, почитания его, осознания сыновства по отношению к нему."
                },
                {
                    "par_ref": "196:3.22",
                    "par_pageref": "2095.6",
                    "par_content": "Истинное религиозное богопочитание — это не тщетный монолог самообмана. Почитание Бога — это личное общение с тем, что божественно реально, с тем, что является первоисточником реальности. Почитая Бога, человек стремится стать лучше и, тем самым, в конечном счете, добивается *наилучшего.*"
                },
                {
                    "par_ref": "196:3.23",
                    "par_pageref": "2095.7",
                    "par_content": "Идеализация истины, красоты и добродетели и стремление служить им не заменяет подлинного религиозного опыта — духовной реальности. Психология и идеализм не равнозначны религиозной реальности. Воображение человеческого разума, безусловно, может создавать ложных богов — богов в человеческом образе, — но истинное осознание Бога не может приходить таким путем. Осознание Бога исходит от пребывающего в человеке духа. Многие религиозные системы людей возникли из построений человеческого разума, но осознание Бога не обязательно является частью этих нелепых систем религиозного рабства."
                },
                {
                    "par_ref": "196:3.24",
                    "par_pageref": "2095.8",
                    "par_content": "Бог — это не просто изобретение человеческого идеализма; он — источник всех над-животных пониманий и ценностей. Бог — это не гипотеза, выдвигаемая для объединения человеческих понятий истины, красоты и добродетели; он — любящая личность, из которой исходят все эти вселенские проявления. Истина, красота и добродетель мира людей объединяются растущей духовностью опыта смертных, поднимающихся к Райским реалиям. Единство истины, красоты и добродетели может быть реализовано только в духовном опыте знающей Бога личности."
                },
                {
                    "par_ref": "196:3.25",
                    "par_pageref": "2096.1",
                    "par_content": "Нравственность — необходимое предварительное условие для осознания личностью Бога, для понимания человеком присутствия внутри него Настройщика, но нравственность не есть источник религиозного опыта и проистекающего из него духовного понимания. Природа нравственности является над-животной, но субдуховной. Нравственность означает признание долга, понимание сущности правильного и неправильного. Область нравственности занимает промежуточное положение между животным и человеческим типами разума, подобно тому, как моронтия существует между материальной и духовной сферами деятельности личности."
                },
                {
                    "par_ref": "196:3.26",
                    "par_pageref": "2096.2",
                    "par_content": "Эволюционный разум способен распознать законы, мораль и этику; но ниспосланный дух, внутренний Настройщик раскрывает развивающемуся человеческому разуму законодателя, Отца — источник всего истинного, прекрасного и благого; и у такого просветленного человека есть религия и все то духовное, что необходимо для начала долгого и захватывающего поиска Бога."
                },
                {
                    "par_ref": "196:3.27",
                    "par_pageref": "2096.3",
                    "par_content": "Нравственность не обязательно бывает духовной; она может быть всецело и исключительно человеческой, хотя настоящая религия возвышает все нравственные ценности, придает им более глубокий смысл. Нравственность без религии не может раскрыть предельную добродетель и даже не может обеспечить сохранность своих собственных моральных ценностей. Религия возвышает, восславляет и гарантирует сохранность всего того, что признает и одобряет нравственность."
                },
                {
                    "par_ref": "196:3.28",
                    "par_pageref": "2096.4",
                    "par_content": "Религия стоит выше науки, искусства, философии, этики и морали, но зависима от них. Все они неразрывно взаимосвязаны в человеческом опыте, личном и общественном. Религия — это верховный опыт человека в период его земной жизни, но ограниченность языка лишает теологию возможности когда-либо адекватно описать подлинный религиозный опыт."
                },
                {
                    "par_ref": "196:3.29",
                    "par_pageref": "2096.5",
                    "par_content": "Религиозное понимание обладает способностью обращать поражение в более возвышенные желания и новые устремления. Любовь — наивысшая движущая сила, которой может пользоваться человек в своем вселенском восхождении. Но без истины, красоты и добродетели любовь — это лишь чувство, философское извращение, физическая иллюзия, духовный обман. Любовь всегда должна по-новому определяться на последующих уровнях моронтийного и духовного развития."
                },
                {
                    "par_ref": "196:3.30",
                    "par_pageref": "2096.6",
                    "par_content": "Искусство — это попытка человека восполнить недостаток красоты в материальном окружении; это шаг в сторону моронтийного уровня. Наука — это стремление человека разгадать кажущиеся загадки материальной вселенной. Философия — это попытка человека объединить человеческий опыт. Религия — это величайший шаг человека, его величественное устремление к наивысшей реальности, его решимость найти Бога и быть подобным ему."
                },
                {
                    "par_ref": "196:3.31",
                    "par_pageref": "2096.7",
                    "par_content": "В сфере религиозного опыта духовная возможность есть потенциальная реальность. Стремление человека к духовному продвижению вперед — это не психическая иллюзия. Не все романтические домыслы человека о вселенной могут быть фактами, но многие, очень многие являются истиной."
                },
                {
                    "par_ref": "196:3.32",
                    "par_pageref": "2096.8",
                    "par_content": "Жизнь некоторых людей бывает слишком возвышенной и одухотворенной, чтобы опуститься до уровня простого успеха. Животное должно приспосабливаться к окружающей среде, но религиозный человек превосходит свою среду и, таким образом, выходит за рамки окружающего его материального мира благодаря этому осознанию божественной любви. Именно эта концепция любви порождает в душе человека над-животное стремление найти истину, красоту и добродетель; а когда он их находит, они окружают его своим ореолом; его охватывает желание жить в соответствии с ними, поступать добродетельно."
                },
                {
                    "par_ref": "196:3.33",
                    "par_pageref": "2097.1",
                    "par_content": "Не теряйте уверенности; человеческая эволюция по-прежнему продолжается, и раскрытие Бога миру в Иисусе и через Иисуса не потерпит неудачу."
                },
                {
                    "par_ref": "196:3.34",
                    "par_pageref": "2097.2",
                    "par_content": "Перед современным человеком стоит великая задача добиться лучшей связи с божественным Наблюдателем, пребывающим в человеческом разуме. Величайшая задача человека во плоти заключается в том, чтобы прилагать сбалансированные и здоровые усилия для расширения границ самосознания от тусклых сфер зачаточного душевного сознания до беззаветного стремления достичь границ духовного сознания — соприкосновения с божественным. Такое переживание суть осознание Божественного присутствия, переживание, мощно подтверждающее существовавшую прежде истину религиозного опыта познания Бога. Такое духовное сознание равносильно знанию реальности сыновства по отношению к Богу. В противном случае уверенность в сыновстве есть опыт веры."
                },
                {
                    "par_ref": "196:3.35",
                    "par_pageref": "2097.3",
                    "par_content": "И божественное сознание эквивалентно интеграции своего «я» со вселенной, причем на ее высших уровнях духовной реальности. Только духовное содержание какой-либо ценности бессмертно. То, что истинно, красиво и добродетельно, не может исчезнуть из человеческого опыта. Даже если человек не выбирает спасение, и тогда продолжающий существование в вечности Настройщик сберегает те реальности, которые порождены любовью и взращены служением. И все это есть часть Отца Всего Сущего. Отец — это живая любовь, и эта жизнь Отца — в его Сынах. И дух Отца — в сыновьях его Сынов, в смертных людях. И в завершение всего: идея того, что Бог есть Отец, безусловно, высочайшее человеческое представление о Боге."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 196: Вера Иисуса"
}