{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "Сентябрь и октябрь прошли в уединении в отдаленном лагере на склонах горы Гелвуй. Месяц сентябрь Иисус провел здесь один со своими апостолами, уча и наставляя их в истинах царства."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Существовал целый ряд причин, по которым Иисус и его апостолы находились в то время в уединении на границе Самарии и Десятиградия. Религиозные правители Иерусалима были настроены очень враждебно; Ирод Антипа по-прежнему держал Иоанна в тюрьме, боясь как освободить, так и казнить его, и в то же время он продолжал испытывать подозрения, что Иоанн и Иисус были каким-то образом связаны друг с другом. В этих условиях предпринимать активную деятельность в Иудее или Галилее было бы неразумно. Была и третья причина: постепенно возрастающая напряженность между руководителями последователей Иоанна и апостолами Иисуса, которая становилась все сильнее с ростом числа верующих."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Иисус знал, что дни предварительной деятельности с целью обучения и проповедования вот-вот закончатся, что следующий шаг станет началом выполнения главной и последней задачи его жизни на земле, и он не хотел, чтобы начало этого дела каким-либо образом поставило Иоанна Крестителя в трудное или неудобное положение. Иисус поэтому решил провести некоторое время в уединении, повторяя с апостолами то, чему их учил, а затем заняться незаметной деятельностью в городах Десятиградия до тех пор, пока Иоанн не будет или казнен, или освобожден, и тогда присоединится к ним, чтобы объединить усилия."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. Лагерь на Гелвуе",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "Со временем двенадцать апостолов становились все более преданными Иисусу и делу царства. Их преданность главным образом была вызвана личной привязанностью. Они не вполне разобрались в его многогранном учении; они не постигли в полной мере природу Иисуса и значение его пришествия на землю."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Иисус объяснил своим апостолам, что они не занимаются публичной деятельностью по трем причинам:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Чтобы закрепить их понимание евангелия царства и веру в него."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Чтобы дать утихнуть враждебным нападкам на их деятельность в Иудее и Галилее."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Чтобы дождаться решения судьбы Иоанна Крестителя."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "Во время остановки на горе Гелвуй Иисус рассказал двенадцати апостолам многое о раннем периоде своей жизни и пережитом им опыте на горе Ермон; он также открыл им кое-что о происходившем в горах в течение сорока дней непосредственно после его крещения. И он тотчас же велел, чтобы они не рассказывали об этих переживаниях ни одному человеку, пока он не вернется к Отцу."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "В течение этих недель сентября они отдыхали, беседовали, вспоминали пережитое, начиная с того времени, когда Иисус впервые призвал их к служению, и старательно пытались согласовать все, чему их до сих пор учил Иисус. Отчасти все они чувствовали, что это их последняя возможность для продолжительного отдыха. Они сознавали, что их последующие публичные действия в Иудее или Галилее ознаменуют начало окончательного провозглашения грядущего царства, но у них было слабое или неустановившееся представление о том, каким будет это царство, когда оно придет. Иоанн и Андрей думали, что царство уже пришло; Петр и Иаков верили, что оно еще только должно прийти; Нафанаил и Фома честно признавались, что они вообще запутались; Матфей, Филипп и Симон Зилот пребывали в сомнении и смущении; близнецы находились в блаженном неведении об этом споре; а Иуда Искариот был молчалив и уклончив."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Значительную часть этого времени Иисус пребывал в уединении на горе неподалеку от лагеря. Иногда он брал с собой Петра, Иакова или Иоанна, но чаще уходил молиться или общаться с Отцом один. После крещения Иисуса и сорока дней, проведенных в Перейских горах, едва ли можно говорить об этих периодах его общения с Отцом как о молитвах, равно как и называть то, что делал Иисус, почитанием, но совершенно правильно назвать эти периоды личным общением с его Отцом."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "Центральной темой обсуждения на протяжении всего сентября были молитва и богопочитание. После того, как они несколько дней обсуждали почитание, Иисус, наконец, произнес свою знаменательную речь о молитве в ответ на просьбу Фомы: «Учитель, научи нас, как молиться»."
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Иоанн научил своих учеников молитве, молитве о спасении в грядущем царстве. Хотя Иисус никогда не запрещал своим последователям пользоваться формой молитвы, которой учил Иоанн, апостолы очень скоро почувствовали, что их Учитель не вполне одобряет обыкновение произносить раз и навсегда установленные и предписанные молитвы. Тем не менее верующие постоянно просили научить их молиться. Двенадцать апостолов жаждали знать, какого рода обращения к Богу одобряет Иисус. И главным образом, из-за того, что простые люди нуждались в безыскусных обращениях, в ответ на просьбу Фомы Иисус на этот раз согласился научить их, как в принципе надо молиться. Иисус дал этот урок в один из дней в третью неделю их пребывания на горе Гелвуй."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Беседа о молитве",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "«Иоанн воистину научил вас простой форме молитвы: „О Отче, очисть нас от греха, покажи нам славу твою, яви любовь свою, и да освятит твой дух сердца наши во веки веков, Аминь“! Он учил этой молитве, чтобы у вас было то, чему вы могли бы научить массы людей. Он не имел в виду, что вам следует пользоваться такой предписанной и формальной молитвой для выражения вашей собственной души в молитве."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "Молитва — это сугубо личное и непосредственное выражение отношения вашей собственной души к духу; молитва должна быть общением сыновства и проявлением братства. Молитва, когда она идет от духа, ведет к общему духовному прогрессу. Идеальная молитва — это форма духовного общения, которое ведет к разумному богопочитанию. Истинная молитва — это искреннее устремление к небесам для достижения ваших идеалов."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "Молитва — это дыхание души, и она должна наставлять вас быть настойчивыми в ваших попытках познать волю Отца. Если у кого-либо из вас есть сосед, и вы пойдете к нему в полночь и скажете: „Друг, одолжи мне три хлеба, ибо мой друг, путешествуя, пришел повидать меня, а мне нечего поставить перед ним на стол“; и если ваш сосед отвечает: „Не беспокой меня, ибо дверь уже закрыта и дети уже в постели; поэтому я не могу подняться и дать тебе хлеба“, вы будете настаивать, объясняя, что ваш друг голоден, а у вас нет никакой пищи, чтобы накормить его. Говорю вам, хотя ваш сосед не поднимется и не даст вам хлеба просто из-за дружбы с вами, но из-за вашей настойчивости он встанет и даст столько хлебов, сколько вам нужно. И раз уж упорство приносит результат даже в случае со смертным человеком, насколько же больше ваше духовное упорство принесет вам хлеба жизни из щедро дающих рук Отца Небесного. Снова говорю я вам: просите, и будет вам дано; ищите, и найдете; стучитесь, и отворят вам. Ибо всякий, кто просит, получает; тот, кто ищет, находит; а тому, кто стучится, будет открыта дверь к спасению."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "Кто из вас, будучи отцом, если сын неразумно его просит, усомнится в том, что давать следует в соответствии с родительской мудростью, а не по неразумной просьбе сына? Если ребенок нуждается в хлебе, дадите ли вы ему камень лишь потому, что он неразумно просит его? Если ребенку нужна рыба, дадите ли вы ему водяную змею только потому, что она могла случайно попасть в сеть вместе с рыбой и ребенок по глупости попросил змею? И если же вы, будучи смертными и конечными, умеете откликаться на мольбу и наделять своих детей добрыми и подходящими дарами, насколько же более дает ваш Отец небесный духа и многих прочих благодеяний тем, кто просит у него? Людям следует всегда молиться и не терять надежды."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "Я расскажу вам притчу об одном судье, который жил в порочном городе. Судья этот не боялся Бога и не уважал людей. И в этом городе жила в нужде вдова, которая вновь и вновь приходила к этому неправедному судье, говоря: „Защити меня от моего врага“. Долгое время он не слушал ее, но затем сказал себе: „Хоть не боюсь я Бога и не забочусь о людях, однако, раз вдова эта не перестает причинять мне беспокойство, я защищу ее, не то она совсем замучит меня, приходя вновь и вновь“. Я рассказываю вам эти истории, чтобы вы были настойчивы в молитвах и не надеялись, что ваши молитвы изменят справедливого и праведного Отца на небесах. Ваша настойчивость нужна не для того, чтобы приобрести благосклонность Бога, а чтобы изменить ваше земное отношение к жизни и расширить способность вашей души к восприятию духа."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "Но когда вы молитесь, вы проявляете очень мало веры. Истинная вера сдвинет горы материальных трудностей, которые могут оказаться на пути развития души и духовного прогресса»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. Молитва верующего",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Но апостолы все еще были не удовлетворены; они желали, чтобы Иисус дал им пример молитвы, которой они могли бы научить новых последователей. Выслушав это рассуждение о молитве, Иаков Зеведей сказал: «Очень хорошо, Учитель, но мы желаем получить форму молитвы не столько для себя, сколько для новых верующих, которые часто просят нас: „Научите нас, как должно молиться Отцу Небесному“»."
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Когда Иаков закончил говорить, Иисус сказал: «Если же вы все-таки желаете такой молитвы, я предложу ту, которой я научил своих братьев и сестер в Назарете»:"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Отче наш, сущий на небесах,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Да святится имя твое."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Да приидет царствие твое; да будет воля твоя"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "И на земле, как на небе."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Хлеб наш насущный дай нам на сей день;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Оживи души наши водой жизни."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "И прости нам долги наши,"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Как и мы прощаем должникам нашим."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Спаси нас в искушении, избавь нас от зла,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "И делай нас все более совершенными, подобными тебе."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Нет ничего странного в том, что апостолы хотели научиться у Иисуса примеру молитвы для верующих. Иоанн Креститель научил своих последователей нескольким молитвам; все великие учители давали молитвы своим ученикам. У еврейских религиозных учителей было примерно 25 или 30 установленных молитв, которые произносили в синагогах и даже просто на углу улицы. Иисус был вообще-то не склонен молиться в присутствии других людей. До сих пор двенадцать апостолов лишь несколько раз слышали, как он молится. Они видели, что он проводит целые ночи в молитве или богопочитании, и им очень интересно было узнать характер или форму его обращений. Они не знали, что ответить людям, когда те просили научить их молиться, подобно тому, как Иоанн научил своих учеников."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Иисус учил апостолов всегда молиться в уединении; уходить в одиночестве в тихие окрестности на природу или удаляться в свои комнаты и закрывать двери на время молитвы."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "После смерти Иисуса и вознесения к Отцу для многих верующих стало обычным заканчивать эту так называемую молитву Господню, добавляя слова «Во имя Господа Иисуса Христа». А еще позже в процессе переписки были потеряны две строки, и к этой молитве была добавлена дополнительная фраза: «Ибо твое есть царство и сила и слава во веки»."
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Иисус дал апостолам молитву в форме, пригодной для масс, — ту, которую они произносили дома в Назарете. Он никогда не учил их формальной личной молитве, а только лишь молитвам групповым, семейным или общественным. И он никогда этого не делал по собственной инициативе."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Иисус учил, что действенная молитва должна быть:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Неэгоистичной — не только для себя."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Исполненной веры — согласно убеждению."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Искренней — чистосердечной."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Разумной — согласно просветлению."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Уповающей — покорной всемудрейшей воле Отца."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Когда Иисус проводил целые ночи на горе в молитвах, молился он, главным образом, за своих учеников и, особенно, за двенадцать апостолов. Учитель очень мало молился за себя, хотя он проводил много времени в почитании, которое носило характер исполненного понимания общения со своим Райским Отцом."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Еще о молитве",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "В продолжение дней, последовавших за беседой о молитве, апостолы продолжали задавать Учителю вопросы об этой чрезвычайно важной и исполненной почитания практике. Наставления относительно молитвы и почитания, которые Иисус дал апостолам в эти дни, можно обобщить и переформулировать в современной терминологии следующим образом:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "Убежденное и страстное повторение любой просьбы, когда такая молитва есть искреннее словоизлияние дитя Бога и исполнена веры, даже если она неблагоразумна или на нее невозможен прямой ответ, всегда увеличивает способность души к духовному восприятию."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1620.10",
                    "par_content": "Во всяком молении помните, что сыновство — *это дар.* Ни одно дитя не должно что-то делать, чтобы *заслужить* статус сына или дочери. Земное дитя обретает бытие по воле своих родителей. Точно так же дитя Бога обретает благодать и новую жизнь в духе по воле Отца Небесного. Поэтому царство небесное — божественное сыновство — следует *принимать,* как это делает младенец. Вы заслуживаете праведность — совершенствующееся развитие характера, — но вы принимаете сыновство благодаря благодати и через веру."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1620.11",
                    "par_content": "Молитва привела Иисуса к сверхобщению его души с Верховными Правителями вселенной вселенных. Молитва приведет земных смертных к общению, которое является истинным почитанием. Способности души к духовному восприятию определяют количество небесной благодати, которая в ответ на молитву может быть приуготовлена человеку и сознательно им воспринята."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1620.12",
                    "par_content": "Молитва и связанное с ней богопочитание — это способ уйти от повседневной жизненной рутины, от монотонного однообразия материального существования. Это путь подхода к одухотворенной самореализации и индивидуальности интеллектуальных и религиозных достижений."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1620.13",
                    "par_content": "Молитва — это противоядие от пагубной интроспекции. По меньшей мере, молитва, как учил Учитель, — это благотворное служение для души. Иисус постоянно пользовался благотворным влиянием молитвы, молясь на благо своих друзей. Учитель обычно молился во множественном числе, не в единственном. Исключительно лишь в моменты величайших кризисов своей земной жизни Иисус молился за себя самого."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1620.14",
                    "par_content": "Молитва — это дыхание духовной жизни посреди материальной цивилизации рас человечества. Почитание — это спасение для поколений смертных, стремящихся лишь к удовольствиям."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1620.15",
                    "par_content": "Подобно тому, как молитву можно уподобить перезарядке духовных батарей души, почитание можно сравнить с процессом настройки души на волну, дающую возможность воспринимать вселенское вещание безграничного духа Отца Всего Сущего."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1620.16",
                    "par_content": "Молитва — это искренний и жаждущий истины взгляд ребенка, устремленный к его духовному Отцу; это психологический процесс замены воли человеческой на волю божественную. Молитва — это часть божественного замысла преобразования того, что есть, в то, что должно быть."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1620.17",
                    "par_content": "Одна из причин, почему Петр, Иаков и Иоанн, так часто сопровождавшие Иисуса в его долгих ночных бдениях, никогда не слышали, как Иисус молится, заключалась в том, что их Учитель очень редко облекал свои молитвы в слова. Практически всегда Иисус молился духом и сердцем — молча."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1620.18",
                    "par_content": "Из всех апостолов Петр и Иаков ближе всех подошли к пониманию учения Христа о молитве и богопочитании."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Другие типы молитвы",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "В течение оставшегося срока пребывания на земле Иисус время от времени обращал внимание апостолов на некоторые дополнительные типы молитвы, но приводил их лишь для пояснения других вопросов и велел не учить массы этим «молитвам-притчам». Многие из них были с других обитаемых планет, но Иисус не раскрыл этот факт двенадцати апостолам. Среди этих молитв были следующие:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Отец наш, заключающий в себе царства вселенной,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Да возвысится имя твое и прославится всеми сущность твоя."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Твое присутствие окружает нас, и слава твоя проявляется"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "В несовершенном виде через нас, как совершенно явлена она в небесах."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Дай нам в сей день живительные силы света,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "И не дай нам заблудиться на порочных тропах нашей фантазии,"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Ибо твоя есть славная вездесущесть, вечное могущество,"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "А нам — вечный дар безграничной любви Сына твоего."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Да будет так, во веки веков."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Сотворивший нас Родитель, сущий в центре вселенной,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Ниспошли нам сущность свою и дай нам уподобиться тебе."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Усынови и удочери нас благодатью твоей"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "И восславь свое имя через наши вечные деяния."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Дух свой наставляющий и направляющий всели, чтобы он пребывал в нас,"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Чтобы мы могли исполнять твою волю на этой сфере, как ангелы исполняют твои повеления на светилах,"
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Поддержи нас в сей день в движении по пути истины."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Избавь нас от косности, зла и всех грешных деяний."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Будь терпелив с нами, как и мы проявляем любовь и доброту к ближним нашим."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Посей дух своего милосердия в сердцах твоих творений."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Веди нас шаг за шагом своею собственной рукой по туманному лабиринту жизни,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "И когда настанет наш конец, прими в свое лоно наш преданный дух."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Да будет так, да исполнятся не просьбы наши, но воля твоя."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Отец наш Небесный, совершенный и праведный,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "В сей день веди нас и направляй наш путь."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Освяти наши поступи и просвети наши мысли."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Во веки веди нас по пути вечного совершенствования."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Наполни нас мудростью до полноты"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "И оживи нас своей беспредельной энергией."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Вдохнови нас божественным сознанием"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "Присутствия ангельских сил."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Направляй нас вечно ввысь по пути света;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Оправдай нас полностью в день великого суда."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Сделай нас подобными тебе в вечной славе"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "И прими нас в твое вечное служение на небесах."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Отец наш, пребывающий в тайне,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Открой нам свою святую сущность."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "Дай своим детям на земле в сей день"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "Увидеть путь, свет и истину."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Укажи нам путь вечного совершенствования"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "И дай нам волю идти по нему."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Утверди в нас твое божественное царствование"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "И тем даруй нам полную власть над собой."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Не дай нам блуждать по тропам тьмы и смерти;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Веди нас вечно берегами вод жизни."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Услышь эти наши молитвы ради тебя самого;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Соблаговоли сделать нас все более подобными тебе."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "В конце, ради божественного Сына,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Прими нас в вечные объятия."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Да будет так, да исполнится не наша, но твоя воля."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Великолепные Отец и Мать, в одном родителе соединенные,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Да будем мы верны вашей божественной природе."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "Ваша сущность да живет снова в нас и посредством нас"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Через дар и ниспослание вашего божественного духа,"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "Воспроизводя вас в несовершенной форме на этой сфере,"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Как совершенно и величественно явлены вы на небесах."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "Даруйте нам на каждый день свое благодатное пастырство братства"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "И ведите нас в каждый момент по пути служения, исполненного любви."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Будьте вечно и неизменно терпеливы с нами,"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Как тоже и мы проявляем ваше терпение к нашим детям."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Дайте нам божественную мудрость, которая делает все возможным,"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "И безграничную любовь, что благодатна для всякого творения."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Даруйте нам свое терпение, любовь и доброту,"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Чтобы наше милосердие могло объять слабых мира сего."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "А когда наш путь закончится, пусть он будет славой вашего имени,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "И радостью вашему благому духу и удовлетворением помощникам наших душ."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "Не наши желания, любящий наш Отец, твое желание вечного добра своим смертным детям,"
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Да будет."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Наш всеправедный Источник и всемогущий Центр,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Почтенно и свято да будет имя твоего всемилосердного Сына."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "Твои щедроты и благодеяния снизошли на нас,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "Подвигая нас исполнять волю твою и выполнять твои повеления."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Дай нам каждый миг пищу древа жизни;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "Освежи нас каждый день живительными водами его реки."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Каждый наш шаг направляй из тьмы к божественному свету."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Обнови наши умы преображением пребывающего в них духа,"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "А когда придет наш смертный час,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Прими нас к себе и направь нас в вечность."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Увенчай нас небесным венцом плодотворного служения,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "И мы восславим Отца, Сына и Святое Влияние."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Да будет так, по всей вселенной без конца."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Отец наш, сущий в сокровенных местах вселенной,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Да будет славно имя твое, почитаема милость твоя, чтим суд твой."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Да воссияет над нами в полдень солнце добродетели,"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "А в сумерки молим тебя направить нашу неверную поступь."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Веди нас за руку по избранным тобой путям"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "И не покинь нас, когда путь наш труден и темен."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Не забывай нас, подобно тому, как мы часто забываем и пренебрегаем тобой."
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Но будь милостив и люби нас, как и мы желаем любить тебя."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Взирай на нас с добротой и прости нас милостиво,"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "Как и мы в справедливости прощаем причиняющих нам страдания и обиды."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "Пусть любовь, самоотверженность и пришествие всемогущего Сына"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Откроют вечную жизнь в твоем бесконечном милосердии и любви."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "Пусть Бог вселенных дарует нам полной мерой дух свой;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Дай нам благодать, чтобы отдаться водительству духа."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Через исполненное любви пастырство преданных ангельских сил"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Пусть Сын направляет и ведет нас до скончания века."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Постоянно делай нас все более подобными тебе,"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "А в конце прими нас в вечные Райские объятия."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Да будет так, во имя пришествия Сына"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "И к чести и славе Высшего Отца."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Хотя при обучении народа апостолы не вправе были передавать эти уроки о молитве, в своем личном религиозном опыте они получили огромную пользу от этих откровений. Иисус использовал эти и другие молитвы в качестве пояснения в процессе сугубо личного обучения двенадцати апостолов, и было дано особое разрешение воспроизвести в данном тексте эти семь молитв."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Совещание с апостолами Иоанна",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Около первого октября Филипп и некоторые из его сподвижников-апостолов покупали пищу в близлежащей деревне и встретили там нескольких апостолов Иоанна Крестителя. После этой случайной встречи на рыночной площади в течение трех недель в лагере на Гелвуе проходило совещание между апостолами Иисуса и апостолами Иоанна, поскольку Иоанн, следуя примеру Иисуса, незадолго до этого назначил двенадцать из своих активных сторонников апостолами. Иоанн сделал это в ответ на настойчивые советы Авенира, главы его верных последователей. Иисус на этом совместном совещании в лагере на Гелвуе присутствовал всю первую неделю, но отсутствовал последние две недели."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "К началу второй недели этого месяца Авенир собрал всех своих сподвижников в лагере на Гелвуе и был готов держать совет с апостолами Иисуса. В течение трех недель эти двадцать четыре человека держали совет по три раза в день шесть дней каждую неделю. Первую неделю Иисус пребывал с ними в перерывах между предполуденными, дневными и вечерними советами. Они хотели, чтобы Учитель встретился с ними и руководил их совместными дискуссиями, но он упорно отказывался участвовать в их обсуждениях, хотя и согласился три раза побеседовать с ними. Эти Лекции Иисуса двадцати четырем апостолам были посвящены сочувствию, сотрудничеству и терпимости."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "Андрей и Авенир поочередно председательствовали на этих совместных встречах двух групп апостолов. Эти люди должны были обсудить множество трудных вопросов и разрешить многочисленные проблемы. Вновь и вновь обращались они со своими проблемами к Иисусу, но лишь слышали от него: «Меня заботят только ваши личные и чисто религиозные проблемы. Я представляю Отца перед *индивидуумом,* а не перед группой людей. Если вы испытываете личные затруднения в отношениях с Богом, придите ко мне, и я выслушаю вас и дам совет, как разрешить вашу проблему. Но когда вы обращаетесь к согласованию различных человеческих истолкований религиозных вопросов и социализации религии, вам предстоит решать все подобные проблемы самим. Впрочем, я всегда отношусь к этому с сочувствием и интересом, и если вы придете к каким-то заключениям по этим вопросам, не имеющим духовной важности, и это согласие будет разделяться всеми, то я заранее обещаю, что полностью одобрю и искренне поддержу их. А теперь, чтобы не стеснять вас в ваших дискуссиях, я покидаю вас на две недели. Не тревожьтесь обо мне, ибо я вернусь к вам. Я буду в том, что принадлежит Отцу моему, ибо есть и другие сферы, кроме этой»."
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Сказав так, Иисус пошел вниз по склону горы, и после этого они его не видели целых две недели. И они никогда не узнали, куда он ушел и что делал в эти дни. Прошло некоторое время прежде, чем двадцать четыре апостола смогли приступить к серьезному обсуждению своих проблем, — так они были расстроены отсутствием Учителя. Однако в течение недели они снова углубились в дискуссии, но уже не могли обращаться к Иисусу за помощью."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "Первым вопросом, по которому все пришли к согласию, было принятие молитвы, которой Иисус совсем недавно научил их. Было единогласно решено принять ее в качестве молитвы, которой обе группы из двенадцати апостолов будут учить верующих."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "Далее они решили, что, пока Иоанн жив, будь то в тюрьме или на свободе, обе группы апостолов будут продолжать свою деятельность и раз в три месяца проводить недельные совместные совещания, о месте проведения которых будут каждый раз договариваться."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "Но самой серьезной из всех проблем был вопрос о крещении. Трудности еще больше усугублялись тем, что Иисус отказался высказать суждение по этому вопросу. В конце концов, они договорились так: пока жив Иоанн или пока они совместно не изменят это решение, только апостолы Иоанна будут крестить верующих и только апостолы Иисуса будут наставлять новых последователей. Соответственно, с этого времени и до смерти Иоанна двое из апостолов Иоанна сопровождали Иисуса и его апостолов, чтобы крестить верующих, поскольку совместное совещание единогласно проголосовало, что крещение должно стать начальным шагом во внешней, ритуальной стороне приобщения к делам царства."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "Далее было решено, что в случае смерти Иоанна его апостолы явятся к Иисусу и станут под его начало и что они больше не будут заниматься крещением, если только не получат на то полномочий от Иисуса или его апостолов."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "И затем проголосовали за то, что в случае смерти Иоанна апостолы Иисуса начнут крестить водой, символизируя этим крещение божественным Духом. Вопрос о том, должно ли с проповедью крещения связываться *покаяние,* оставили открытым; не было принято никакого единого для всей группы решения. Апостолы Иоанна проповедовали: «Раскайтесь и примите крещение». Апостолы Иисуса провозглашали: «Веруйте и примите крещение»."
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Такова история первой попытки последователей Иисуса скоординировать разнонаправленные усилия, согласовать различия во мнениях, организовать коллективные действия, установить внешний ритуал и придать общественную форму личной религиозной практике."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Были рассмотрены многие другие, менее значительные вопросы, и по ним были приняты единодушные решения. Эти двадцать четыре человека приобрели действительно замечательный опыт за эти две недели, в течение которых они вынуждены были разрешать проблемы и урегулировать разногласия без Иисуса. Они научились выражать свое мнение, обсуждать, спорить, молиться, идти на компромисс и при этом с пониманием относиться к точке зрения другого человека и проявлять, хотя бы до известной степени, терпимость к его искренним мнениям."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "После полудня во время их последней дискуссии о финансовых вопросах вернулся Иисус, послушал их обсуждения, выслушал их решения и сказал: «Итак, это ваши заключения, и я помогу каждому из вас претворять в жизнь дух ваших общих решений»."
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Через два с половиной месяца после этого Иоанн был казнен, и весь этот период апостолы Иоанна оставались вместе с Иисусом и его апостолами. Все они трудились вместе и в течение этого времени крестили верующих в городах Десятиградия. Лагерь на Гелвуе был покинут 2 ноября 27 года н.э."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. В городах Десятиградия",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "В течение ноября и декабря Иисус и двадцать четыре апостола спокойно трудились в греческих городах Десятиградия, главным образом в Скифополе, Герасе, Абиле и Гадаре. Это было фактически концом предварительного периода, в процессе которого на себя были приняты деятельность Иоанна и его организации. Социально приемлемая религия нового откровения всегда должна чем-то поступиться, чтобы достичь компромисса с принятыми формами и обычаями предшествующей религии, которую она стремится спасти. Крещение было той ценой, которую последователи Иисуса заплатили, чтобы присоединить к себе в качестве массовой религиозной группы последователей Иоанна Крестителя. Последователи Иоанна, присоединившись к последователям Иисуса, отказались почти от всего, кроме крещения водой."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Иисус во время этой миссии в городах Десятиградия мало занимался учением народа. Он проводил много времени, уча двадцать четырех апостолов, и проводил много специальных занятий с двенадцатью апостолами Иоанна. Со временем они начинали лучше понимать, почему Иисус не навестил Иоанна в тюрьме и почему он не предпринял усилий к тому, чтобы обеспечить его освобождение. Но они никак не могли понять, почему Иисус не совершает чудес, почему он отказывается демонстрировать внешние знаки своих божественных полномочий. До прихода в лагерь на Гелвуе они верили в Иисуса главным образом из-за свидетельства Иоанна, но вскоре стали верить в него в результате своего собственного контакта с Учителем и его учением."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "В эти два месяца большую часть времени апостолы работали парами, один из апостолов Иисуса отправлялся вместе с одним из апостолов Иоанна. Апостол Иоанна крестил, апостол Иисуса наставлял, тогда как евангелие царства проповедовали они оба — так, как понимали его. И они привлекли к себе многие души среди этих неевреев и отступников-евреев."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Авенир, глава апостолов Иоанна, искренне уверовал в Иисуса и впоследствии был назначен главой группы из семидесяти учителей, которых Учитель уполномочил проповедовать евангелие."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. В лагере возле Пеллы",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "Во второй половине декабря все они отправились к Иордану и остановились возле Пеллы, где снова стали учить и проповедовать. Евреи и неевреи приходили в этот лагерь слушать евангелие. Однажды в полдень, когда Иисус учил массы, несколько самых близких друзей Иоанна принесли Учителю последнюю когда-либо полученную им весть от Крестителя."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Иоанн находился в тюрьме уже полтора года, и большую часть этого времени Иисус осуществлял свою деятельность очень осторожно; поэтому неудивительно, что Иоанн стал недоумевать относительно царства. Друзья Иоанна прервали проповедь Иисуса словами: «Иоанн Креститель послал нас спросить — воистину ли ты есть Спаситель, или искать нам другого?»"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Иисус прервался и сказал друзьям Иоанна: «Возвращайтесь и скажите Иоанну, что он не забыт. Расскажите ему о том, что вы видели и слышали, что бедным проповедуется благая весть». И поговорив с посланцами Иоанна, Иисус вновь обратился к толпе и сказал: «Не думайте, что Иоанн сомневается в евангелии царства. Он обратился с вопросом, только чтобы уверить своих учеников, которые одновременно и мои ученики. Иоанн — не слабый человек. Я хочу спросить вас, слышавших проповедь Иоанна до того, как Ирод бросил его в тюрьму: каким вы видели Иоанна — тростинкой, которую колышет ветер? Человеком переменчивого нрава, облаченным в мягкие одежды? Как правило, те, кто имеют пышное облачение и изысканно живут, находятся при царском дворе или в особняках богачей. Но кого вы видели, когда взирали на Иоанна? Пророка? Да, говорю я вам, и гораздо больше чем пророка. Именно об Иоанне написано: „Смотрите, я посылаю к вам своего предтечу; он подготовит вам путь“."
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "Истинно, истинно говорю я вам, среди рожденных от женщин не было более великого, чем Иоанн Креститель; однако даже тот, кто мал в царстве небесном, — более велик, ибо рожден от духа и знает, что стал сыном Бога»."
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Многие, кто слушал Иисуса в тот день, приняли крещение Иоанна, тем самым перед всеми знаменуя свое вступление в царство. А апостолы Иоанна, начиная с того дня, были тесно связаны с Иисусом. Этот случай ознаменовал собой подлинное объединение последователей Иисуса и Иоанна."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "Поговорив с Авениром, посланцы отправились назад в Махерон рассказать обо всем Иоанну. Он совершенно успокоился, и вера его укрепилась от слов Иисуса и послания Авенира."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "После полудня Иисус продолжал учить и сказал: «Но чему мне уподобить это поколение? Многие из вас отвергнут и послание Иоанна, и мое учение. Вы подобны детям, которые играют на рыночной площади и взывают к своим приятелям, говоря: „Мы играли вам на свирели, а вы не плясали; мы пели вам скорбные песни, а вы не плакали“. Так же и с некоторыми из вас. Пришел Иоанн, который не ел и не пил, и говорили, что в нем бес. Пришел Сын Человеческий, который ест и пьет, и те же самые люди говорят: „Смотрите, обжора и винопийца, друг мытарей и грешников!“ Воистину, мудрость оценивается по плодам ее."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "Могло бы казаться, будто Отец Небесный скрыл некоторые из истин от мудрых и высокомерных, открыв их младенцам. Но Отец во всем поступает разумно; Отец являет себя во вселенной только так, как сам пожелает. Так придите же вы все, трудящиеся и обремененные, и найдете успокоение для ваших душ. Возложите на себя божественное иго, и вы испытаете божественный мир, который превосходит всякое понимание»."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. Смерть Иоанна Крестителя",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Иоанн Креститель был казнен по приказу Ирода Антипы вечером 10 января 28 года н.э. На следующий день несколько учеников Иоанна, отправившихся в Махерон, услышали о его казни и, придя к Ироду, попросили его тело, которое они положили в гробницу, а позже захоронили в Себастии, родном городе Авенира. На следующий день, 12 января, они отправились на север, в лагерь апостолов Иоанна и Иисуса возле Пеллы, и сообщили Иисусу о смерти Иоанна. Услышав их рассказ, Иисус попросил людей разойтись и, собрав всех двадцать четырех апостолов, сказал: «Иоанн мертв. Ирод обезглавил его. Сегодня вечером соберитесь на общий совет и договоритесь по всем вопросам. Больше нельзя откладывать. Настал час возвестить царство открыто и со всей силой. Завтра мы идем в Галилею»."
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "Таким образом, рано утром 13 января 28 года н.э. Иисус и апостолы в сопровождении примерно двадцати пяти последователей направились в Капернаум и остановились в ту ночь в доме Зеведея."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 144: На Гелвуе и в Десятиградии"
}