{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "Всевышние правят в царствах людей через посредством многих небесных сил и органов, но главным образом, благодаря служению серафимов."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Сегодня в полдень в списке планетарных ангелов, хранительниц и прочих на Урантии числилось 501 234 619 пар серафимов. Под мое командование было назначено двести сонмов серафимов — 597 196 800 пар серафимов, или 1 194 393 600 отдельных ангелов. Однако в регистрационных записях числятся 1 002 469 238 отдельных ангелов; отсюда следует, что 191 924 362 ангела отсутствовали в этом мире, выполняя обязанности, связанные с транспортировкой, передачей вестей и смертями. (На Урантии примерно столько же херувимов, сколько и серафимов, и они организованы подобным же образом.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Серафимы и связанные с ними херувимы имеют прямое отношение к деталям сверхчеловеческого управления планетой, особенно миров, оказавшихся в изоляции вследствие бунта. Ангелы, которым умело помогают срединники, действуют на Урантии как подлинные сверхматериальные служители, исполняющие поручения постоянно пребывающего генерал-губернатора и всех его помощников и подчиненных. Серафимы как класс помимо того, что они функционируют как личные и групповые хранительницы, занимаются выполнением многих заданий."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Урантия в принципе не лишена надлежащего и эффективного руководства со стороны правителей системы, созвездия и вселенной. Но управление этой планетой не похоже на управление каким-либо другим миром в системе Сатании и даже во всем Небадоне. Этот уникальный способ руководства вами вызван рядом необычных обстоятельств:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Видоизмененное состояние жизни на Урантии."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Потребности, являющиеся следствием бунта Люцифера."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Дезорганизация, вызванная срывом Адама."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. Специфичности, проистекающие из того факта, что Урантия была одним из миров пришествия Владыки Вселенной. Михаил, владыка Небадона, является Планетарным Принцем Урантии."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. Особая функция двадцати четырех планетарных руководителей."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. Нахождение на планете контура архангелов."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. Относительно недавнее назначение однажды воплотившегося Махивенты Мелхиседека наместником Планетарного Принца."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1. Владычество над Урантией",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Первоначально владычество над Урантией находилось в ведении владыки системы Сатании. Сначала оно было передано им объединенной комиссии Мелхиседеков и Носителей Жизни, и эта группа действовала на Урантии до прихода законно назначенного Планетарного Принца. Вслед за падением Принца Калигастии во время бунта Люцифера Урантия не имела постоянных и прочных отношений с локальной вселенной и с ее административными округами вплоть до окончания пришествия Михаила во плоти, когда Объединяющий Дней провозгласил его Планетарным Принцем Урантии. Такое провозглашение навсегда, с определенностью и в принципе установило статус вашего мира, но на практике Владыка Сын-Творец не предпринимал никаких действий по управлению планетой, кроме того, что назначил иерусемскую комиссию из двадцати четырех бывших урантийцев с полномочием представлять его в управлении Урантией и всеми другими подвергнутыми карантину планетами системы. Один из членов этого совета сейчас неизменно находится на Урантии в качестве постоянно пребывающего генерал-губернатора."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Наместнические полномочия действовать вместо Михаила как Планетарного Принца недавно были переданы Махивенте Мелхиседеку, но этот Сын локальной вселенной не сделал ни малейшего шага к тому, чтобы видоизменить существующую планетарную власть сменяющих друг друга администраций генерал-губернатора."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Маловероятно, что в течение текущей диспенсации в правление Урантии будут внесены какие-либо заметные изменения, если только наместник Планетарного Принца не придет, чтобы взять на себя исполнение соответствующих своему титулу обязанностей. Некоторым из наших сподвижников представляется, что когда-то в ближайшем будущем система, при которой на Урантию в качестве генерал-губернатора посылается один из двадцати четырех советников, будет заменена официальным приходом Махивенты Мелхиседека с наместническим мандатом власти над Урантией. В качестве исполняющего обязанности Планетарного Принца он, несомненно, продолжит руководить планетой до окончательного вынесения решения по делу о бунте Люцифера и, вероятно, далее, вплоть до отдаленного будущего, до планетарного установления в свете и жизни."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Некоторые верят, что Махивента не придет перед окончанием текущей диспенсации, чтобы лично взять на себя руководство делами Урантии. Другие полагают, что наместник Принца как таковой может прийти до тех пор, только когда Михаил вернется на Урантию, как он обещал, когда был еще во плоти. Третьи же, включая и автора этого повествования, ожидают появления Мелхиседека в любой день и час."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2. Совет планетарных руководителей",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Со времен пришествия Михаила в ваш мир общее управление Урантией было доверено особой группе в Иерусеме из двадцати четырех бывших урантийцев. Квалификация, необходимая для членства в этой комиссии, нам не известна, но мы заметили, что все, кто были в нее назначены, внесли вклад в расширение владычества Верховного в системе Сатании. По складу характера все они были подлинными лидерами, когда действовали на Урантии, и (за исключением Махивенты Мелхиседека) эти качества лидеров еще более усилились благодаря опыту в мирах-обителях и дополнились в процессе обучения иерусемскому гражданству. Кандидатуры членов комиссии двадцати четырех выдвигаются кабинетом Ланафоржа, поддерживаются Всевышними Эдентии, одобряются Назначенным Стражем Иерусема, и утверждаются Гавриилом из Спасограда в соответствии с мандатом Михаила. Временно назначенные функционируют так же полномасштабно, как и постоянные члены этой комиссии особых руководителей."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Этот совет планетарных руководителей особенно занят руководством теми видами деятельности в этом мире, которые проистекают из факта, что Михаил пережил здесь свое последнее пришествие. Они поддерживают тесную и непосредственную связь с Михаилом через связующую деятельность определенной Блестящей Вечерней Звезды, того самого существа, которое сопровождало Иисуса на протяжении всего его человеческого пришествия."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "В настоящее время председателем этого совета во время его заседаний в Иерусеме является Иоанн, известный вам как «Креститель». Но по должности главой этого совета является Назначенный Страж Сатании, прямой и личный представитель Инспектора-Сподвижника Спасограда и Верховного Распорядителя Орвонтона."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Члены этой же комиссии из бывших урантийцев действуют также в качестве консультативных руководителей тридцати шести других миров системы, изолированных из-за бунта; они выполняют очень ценную службу, поддерживая тесный и благожелательный контакт Ланафоржа, Владыки Системы, с делами этих планет, которые по-прежнему более или менее остаются под сверхруководством Отцов Созвездия Норлатиадека. Эти двадцать четыре советника часто по одиночке совершают путешествия на каждую из этих подвергнутых карантину планет, особенно на Урантию."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Каждый из остальных изолированных миров получает советы от аналогичных комиссий различной численности, состоящих из бывших его обитателей, но все такие комиссии подчинены урантийской группе двадцати четырех. Хотя члены последней комиссии, таким образом, проявляют активный интерес к каждой стадии человеческого развития в каждом из подвергнутых карантину миров Сатании, но особенно и прежде всего их занимает благополучие и прогресс человеческих рас Урантии, ибо они непосредственно и прямо руководят делами только Урантии и никакой другой планеты, и даже здесь их полномочия не являются полными, за исключением некоторых сфер, связанных с продолжением существования людей в посмертии."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Никому не известно, как долго эти двадцать четыре урантийских советника будут продолжать находиться в своем сегодняшнем положении, в отрыве от установленной программы деятельности вселенной. Без сомнения, они продолжат служить в своих сегодняшних должностях до тех пор, пока не произойдет какое-то изменение планетарного положения, такое как конец диспенсации, принятие на себя Махивентой Мелхиседеком всей полноты власти, окончательное вынесение судебного решения по делу о бунте Люцифера или же новое появление Михаила в мире его последнего пришествия. Сегодняшний постоянно пребывающий генерал-губернатор Урантии, похоже, склоняется к мнению, что все, кроме Махивенты, могут быть освобождены для райского восхождения в тот момент, когда система Сатании возвратится в контуры созвездий. Но имеются и другие мнения."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3. Постоянно пребывающий генерал-губернатор",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "Раз в каждые сто лет урантийского времени иерусемский отряд из двадцати четырех планетарных руководителей назначает кого-то одного из своего числа временно жить в вашем мире и выступать в качестве их распорядительного представителя, постоянно пребывающего генерал-губернатора. В период подготовки этих повествований сей представитель распорядительной власти сменился, и за девятнадцатым, несущим эту службу, последовал двадцатый. Имя сегодняшнего планетарного руководителя сокрыто от вас только потому, что смертный человек слишком склонен поклонятся, даже обожествлять своих необычных соотечественников и сверхчеловеческих руководителей."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Постоянно пребывающий генерал-губернатор не имеет подлинных личных полномочий управлять делами мира и может действовать только как представитель двадцати четырех иерусемских советников. Он выступает в качестве координатора сверхчеловеческой администрации и является уважаемым главой и повсеместно признанным руководителем небесных существ, действующих на Урантии. Все чины ангельских сонмов считают его своим координирующим руководителем, а Объединенные Срединники со времени отбытия 1-2-3 первого, который стал одним из двадцати четырех советников, действительно рассматривают сменяющих друг друга генерал-губернаторов как своих планетарных отцов."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Хотя генерал-губернатор не обладает подлинной и личной властью на планете, но каждый день он выносит десятки постановлений и решений, которые признаются окончательными всеми личностями, которых они касаются. Он в гораздо большей степени является отечески доброжелательным советчиком, чем техническим правителем. В некоторых отношениях он действует так, как действовал бы Планетарный Принц, но его руководство больше напоминает руководство Материальных Сынов."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Правительство Урантии представлено в советах Иерусема в соответствии с договоренностью, согласно которой возвращающийся генерал-губернатор заседает в качестве временного члена в кабинете Планетарных Принцев Владыки Системы. Когда Махивента был назначен наместником Принца, ожидалось, что он сразу же займет свое место в совете Планетарных Принцев Сатании, но до сих пор он не предпринял никаких шагов в этом направлении."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Сверхматериальное правительство Урантии не поддерживает особо тесных органических связей с более высокими составными единицами локальной вселенной. В некотором смысле, постоянно пребывающий генерал-губернатор представляет Спасоград, равно как и Иерусем, поскольку он действует от имени двадцати четырех советников, которые непосредственно представляют Михаила и Гавриила. И, будучи гражданином Иерусема, планетарный правитель может выступать в качестве представителя Владыки Системы. Власти созвездия непосредственно представлены Сыном-Ворондадеком, наблюдателем Эдентии."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4. Всевышний наблюдатель",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Владычество над Урантией к тому же осложнено произошедшим вскоре после планетарного бунта своевольным захватом власти правительством Норлатиадека. На Урантии по-прежнему постоянно находится Сын-Ворондадек, наблюдатель Всевышних Эдентии и, в отсутствие прямых действий со стороны Михаила, он является опекуном планетарного владычества. Сегодняшний Всевышний наблюдатель (и бывший регент) — двадцать третий, несущий такую службу на Урантии."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Существует определенный круг планетарных проблем, которые по-прежнему находятся под контролем Всевышних Эдентии, причем контролем над ними завладели во время бунта Люцифера. Власть в этих вопросах осуществляется Сыном-Ворондадеком, наблюдателем Норлатиадека, который поддерживает очень тесные консультативные отношения с планетарными руководителями. На Урантии очень активно действуют уполномоченные по расам, и главы различных их групп неформально приданы постоянно пребывающему наблюдателю-Ворондадеку, который выступает в качестве их консультативного руководителя."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "В кризисной ситуации подлинным и полновластным главой правительства, за исключением некоторых чисто духовных вопросов, был бы этот Сын-Ворондадек Эдентии, который сейчас исполняет функцию наблюдателя. (При решении этих исключительно духовных проблем и некоторых чисто личных вопросов верховной властью, как кажется, наделен командующий архангел, который был прикреплен к недавно установленному на Урантии дивизионному центру их чина.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Всевышний наблюдатель уполномочен во времена серьезных планетарных кризисов по своему усмотрению брать на себя управление планетой, и зафиксировано, что в истории Урантии это случалось тридцать три раза. В такие времена Всевышний наблюдатель действует как Всевышний регент, обладая непререкаемой властью над всеми служителями и руководителями, находящимися на планете, за исключением лишь дивизионной организации архангелов."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Регентство Ворондадеков характерно не только для планет, изолированных в результате бунта, ибо Всевышние в любое время могут вмешаться в дела обитаемых миров, привнося превосходную мудрость правителей созвездия в дела царств людей."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5. Планетарное правительство",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "В действительности, трудно описать, как фактически управляется Урантия. Не существует никакого формального правительства, соответствующего вселенским схемам организации, таким как отдельно законодательная, исполнительная и судебная ветви власти. Двадцать четыре советника больше всего соответствуют законодательной ветви планетарного управления. Генерал-губернатор является временным и консультативным главой исполнительной власти, но при этом Всевышний наблюдатель обладает правом вето. И нет никаких всевластных судебных органов, действующих на планете, — только примирительные комиссии."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "Большинство проблем, затрагивающих серафимов и срединников, по взаимному согласию разрешаются генерал-губернатором. Но, за исключением тех случаев, когда он оглашает распоряжения двадцати четырех советников, все его постановления могут быть обжалованы в примирительных комиссиях, у местных властей, назначенных исполнять планетарные функции, или даже у Владыки Системы Сатании."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Отсутствие облеченного в плоть штата Планетарного Принца и материальной системы управления адамических Сына и Дочери частично компенсируются особым служением серафимов и необычными служениями срединных созданий. Отсутствие Планетарного Принца эффективно компенсируется триединым присутствием архангелов, Всевышнего наблюдателя и генерал-губернатора."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Это относительно нечетко организованное и, до некоторой степени, личностно осуществляемое планетарное правление оказывается более эффективным, чем можно было бы ожидать, из-за экономящей время помощи архангелов и их пребывающего в постоянной готовности контура, который так часто используется при возникновении чрезвычайных планетарных обстоятельств и административных трудностей. Формально планета по-прежнему остается духовно изолированной в контурах Норлатиадека, но в чрезвычайных обстоятельствах сейчас это препятствие может быть обойдено через использование контура архангелов. Планетарная изоляция, конечно, мало затрагивает конкретных смертных с тех пор, как Дух Истины пролился на всякую плоть девятнадцать столетий назад."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Каждый административный день на Урантии начинается с совещания, на котором присутствуют генерал-губернатор, планетарный глава архангелов, Всевышний наблюдатель, руководящий супернафим, глава постоянно пребывающих Носителей Жизни и приглашенные гости из числа высоких Сынов вселенной или из числа некоторых учащихся гостей, которые могут вдруг временно оказаться на планете."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Непосредственный административный кабинет генерал-губернатора состоит из двенадцати серафимов, исполняющих обязанности глав двенадцати групп особых ангелов, действующих в качестве непосредственных сверхчеловеческих руководителей планетарного прогресса и стабильности."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6. Серафимы-мастера планетарного руководства",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Когда одновременно с излиянием Духа Истины на Урантию прибыл первый генерал-губернатор, его сопровождали двенадцать отрядов особых серафимов, выпускников учебных заведений Серафимограда, которые сразу же были назначены на некие особые планетарные службы. Эти возвышенные ангелы известны как серафимы-мастера планетарного руководства и, помимо того, что ими управляет планетарный Всевышний наблюдатель, ими непосредственно руководит постоянно пребывающий генерал-губернатор."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Этими двенадцатью группами ангелов, действующими под общим руководством постоянно пребывающего генерал-губернатора, непосредственно руководит совет из двенадцати серафимов, исполняющих обязанности глав каждой из групп. Этот совет служит также внештатным кабинетом постоянно пребывающего генерал-губернатора."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "В качестве планетарного главы серафимов я председательствую в этом совете глав серафимов и являюсь добровольным супернафимом первого рода, служащим на Урантии в качестве преемника прежнего главы ангельских сонмов планеты, который не выполнил свои обязательства во время раскола Калигастии."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Двенадцать отрядов серафимов-мастеров планетарного руководства действуют на Урантии как:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *Ангелы эпохи.* Это ангелы данной эпохи, диспенсационная группа. Этим небесным служителям доверены надзор и управление делами каждого поколения в соответствии с тем, как этому поколению предназначено приспособиться к многообразию того времени, в которое ему выпало жить. Сегодняшний отряд ангелов эпохи, служащих на Урантии, является третьей такой группой, назначенной на планету в течение текущей диспенсации."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *Ангелы прогресса.* Этим серафимам доверена задача инициировать эволюционный прогресс сменяющих друг друга социальных эпох. Они способствуют развитию прогрессивных тенденций, присущих эволюционным творениям; они непрерывно трудятся для того, чтобы положение вещей становилось таким, каким ему следует быть. Несущая сейчас службу группа — вторая из назначавшихся на эту планету."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *Хранители религии.* Это «ангелы церквей», ревностные борцы за то, что есть и что было. Они стараются сберегать идеалы того, что сохранилось, чтобы обеспечить надежный переход человеческих ценностей из одной эпохи в другую. Они сдерживают ангелов прогресса, все время стремясь передать от одного поколения к другому бессмертные ценности старых и отживающих форм, переводя их в новые и потому менее устойчивые паттерны мысли и поведения. Эти ангелы борются за духовные формы, но они не являются источником крайнего сектантства и бессмысленных конфликтных разногласий между приверженцами религий. Сейчас на Урантии служит пятый по счету такой отряд."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *Ангелы жизни наций.* Это «ангелы с трубами», руководители политических действий в жизни наций Урантии. Группа, которая осуществляет сейчас сверхруководство международными отношениями, является четвертым таким отрядом из служивших на этой планете. Главным образом, именно через служение этого подразделения серафимов «Всевышние правят в царствах людей»."
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *Ангелы рас.* Те, кто трудятся для сохранения эволюционных рас времени, независимо от их политических приверженностей и принадлежности к религиозным группам. На Урантии существуют остатки девяти человеческих рас, которые, смешиваясь и объединяясь, превратились в народы современности. Эти серафимы тесно связаны со служением уполномоченных по расам, а группа, которая находится сейчас на Урантии, является первоначальным отрядом, назначенным на планету вскоре после дня Пятидесятницы."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *Ангелы будущего.* Это ангелы-проектировщики, которые предвещают будущую эпоху и планируют реализацию всего лучшего в новой и прогрессирующей диспенсации; они — архитекторы последующих эр. Находящаяся сейчас на планете группа выполняет эту функцию с начала текущей диспенсации."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *Ангелы просвещения.* Урантия получает сейчас помощь от третьего из отрядов серафимов, посвятивших себя развитию образования на планете. Эти ангелы заняты умственным и нравственным воспитанием индивидуумов, семей, групп, школ, общин, наций и целых рас."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *Ангелы здоровья.* Это серафические служительницы, назначенные помогать тем человеческим учреждениям, которые ставят целью поддерживать здоровье и предотвращать болезни. Нынешний отряд — это шестая такая группа из служивших в течение этой диспенсации."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *Серафимы дома.* На Урантии сейчас служит пятая группа ангельских служителей, посвятивших себя сохранению и развитию дома, основного института человеческой цивилизации."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *Ангелы промышленности.* Эта группа серафимов занимается содействием индустриальному развитию и улучшением экономических условий у народов Урантии. Этот отряд менялся семь раз со времени пришествия Михаила."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *Ангелы развлечений.* Это серафимы, которые способствуют ценностям развлечений, юмора и отдыха. Они вечно стремятся возвысить служащие для отдыха развлечения человека и, таким образом, содействовать более полезному использованию человеческого досуга. Сегодняшний отряд — третий такого рода из служивших на Урантии."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *Ангелы сверхчеловеческого служения.* Это ангелы ангелов, серафимы, назначенные для служения всей прочей сверхчеловеческой жизни на планете, временной или постоянной. Этот отряд служит с начала текущей диспенсации."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Когда эти группы серафимов-мастеров расходятся во мнениях по вопросам планетарной политики или образа действий, их разногласия обычно улаживает генерал-губернатор, но все его решения могут быть обжалованы в соответствии с характером и степенью серьезности вопросов, по которым возникли разногласия."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Ни одна из этих ангельских групп не осуществляет прямой и произвольный контроль над назначенной им сферой. Они не могут полностью контролировать дела в своих сферах деятельности, но могут управлять планетарными условиями и соединять обстоятельства таким образом, чтобы благоприятно влиять на те сферы человеческой деятельности, к которым они прикреплены."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Мастера-серафимы планетарного управления используют множество средств для выполнения своей миссии. Они действуют как невидимые центры анализа и синтеза информации, фокусируют разум и продвигают проекты. Хотя они и не способны привносить новые и более высокие представления в разум людей, но часто предпринимают действия, имеющие целью усилить некоторые более высокие идеалы, уже появившиеся в человеческом интеллекте."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Но помимо этих многочисленных способов позитивной деятельности, мастера-серафимы страхуют планетарный прогресс от роковых опасностей посредством мобилизации, обучения и поддержания резервного отряда предназначения. Главная функция этих резервистов — обезопасить эволюционный прогресс от крушения; они представляют собой резервы, предусмотренные небесными силами на случай неожиданностей; они служат гарантией от бедствий."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7. Резервный отряд предназначения",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Резервный отряд предназначения состоит из живущих мужчин и женщин, допущенных к особой службе сверхчеловеческого управления делами мира. Этот отряд составлен из мужчин и женщин каждого поколения, избранных духовными руководителями сферы для оказания помощи в осуществлении милосердного и мудрого служения детям времени в эволюционных мирах. В соответствии с обычной практикой ведения дел, связанных с планами восхождения, творения с человеческой волей немедленно начинают использоваться в качестве связных, если они достаточно компетентны и надежны, чтобы принять на себя такие обязанности. Соответственно, как только на сцене временного действия появляются мужчины и женщины с достаточными умственными способностями, подобающим нравственным состоянием и необходимой духовностью, они незамедлительно назначаются в надлежащую небесную группу планетарных личностей в качестве человеческих связных, смертных помощников."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Когда люди избираются защитниками планетарного предназначения, когда они становятся центральными фигурами в планах, осуществляемых руководителями мира, тогда планетарный глава серафимов утверждает их временное прикомандирование к отряду серафимов и назначает личных хранительниц предназначения, которые должны служить при этих смертных резервистах. Все резервисты имеют обладающих самосознанием Настройщиков, и большинство из них функционируют в высших космических сферах интеллектуальных и духовных достижений."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Смертные из сфер выбираются для служения в резервном отряде предназначения в обитаемых мирах вследствие:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. Особой способности тайно подготавливаться к выполнению многочисленных возможных заданий при провидении различных действий, связанных с делами мира."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. Беззаветной преданности какому-то особому общественному, экономическому, политическому, духовному или другому делу в сочетании с готовностью служить, не получая признания и наград."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. Обладания необычайно разносторонним Настройщиком Мысли, вероятно, с предурантийским опытом преодоления планетарных трудностей и борьбы с угрожающими миру чрезвычайными ситуациями."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "К каждому подразделению планетарной небесной службы приписан связной отряд из этих смертных судьбоносного ранга. В среднем, в обитаемом мире действуют семьдесят отдельных отрядов предназначения, которые тесно связаны с действующим сверхчеловеческим руководством делами мира. На Урантии есть двенадцать резервных отрядов предназначения, по одному на каждую из планетарных групп ангельского руководства."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Эти двенадцать групп урантийских резервистов предназначения состоят из смертных обитателей земного шара, которые прошли подготовку для занятия многочисленных ключевых должностей на земле и пребывают в готовности, чтобы действовать в случае возможных планетарных чрезвычайных обстоятельств. Этот объединенный отряд состоит сейчас из 962 человек. Самый маленький отряд состоит из 41, самый большой — из 172. За исключением менее двух десятков людей, находящихся в контакте, члены этой уникальной группы совершенно не осознают, что их готовят к возможной деятельности в определенных планетарных кризисных ситуациях. Этих смертных резервистов выбирают те отряды, к которым они, соответственно, прикомандированы, и ими же обучаются и подготавливаются в глубинах разума с помощью объединения служения Настройщика Мысли и служения серафима-хранительницы. Многочисленные прочие небесные личности многократно участвуют в этом бессознательном обучении, и в процессе всей этой специальной подготовки срединники несут ценную и незаменимую службу."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "Во многих мирах лучше приспособленные срединные создания второго рода способны достигать различных степеней контакта с Настройщиками Мысли некоторых смертных, обладающих подобающим строением, искусно проникая в разум смертных и через него соединяясь с Настройщиками. (И именно посредством такой счастливой комбинации космических настроек эти откровения материализовались на английском языке на Урантии.) Такие потенциально находящиеся в контакте смертные эволюционных миров мобилизуются в многочисленные резервные отряды, и, до известной степени, именно через эти небольшие группы дальновидных личностей продвигается вперед духовная цивилизация, и Всевышние могут править царствами людей. Мужчины и женщины из этих резервных отрядов предназначения, таким образом, в различной степени связаны со своими Настройщиками через посредническое служение срединных созданий; но эти самые смертные малоизвестны их смертным собратьям, за исключением тех редких чрезвычайных социальных обстоятельств и срочных духовных потребностей, когда эти резервные личности действуют с целью предотвратить крушение эволюционной культуры или затухание света живой истины. На Урантии эти резервисты предназначения редко прославлялись на страницах человеческой истории."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Резервисты бессознательно выступают в качестве хранителей существенной планетарной информации. Много раз после смерти резервиста происходит передача определенных жизненно важных сведений из разума умирающего резервиста к более молодому преемнику через связь двух Настройщиков Мысли. Настройщики, несомненно, взаимодействуют с этими резервными отрядами и многими другими, не известными нам способами."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "На Урантии у резервного отряда предназначения хотя и нет постоянного главы, однако есть свои собственные постоянные советы, которые составляют его руководящий орган. В их число входят совет по судопроизводству, совет по истории, совет по политической власти и многие другие. Время от времени в соответствии с организацией отряда эти постоянные советы поручали номинальным (смертным) главам всего резервного отряда специфические функции. Срок пребывания в должности таких глав резервистов длится обычно порядка нескольких часов и ограничен временем выполнения некой возникшей специфической задачи."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "Резервный отряд Урантии был наиболее многочисленным во времена адамитов и андитов, постоянно уменьшался по мере сокращения количества фиолетовой крови и достиг низшей точки примерно во время Пятидесятницы, а с тех пор число членов резервного отряда неуклонно возрастает."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(На Урантии космический резервный отряд, в который входят обладающие вселенским сознанием граждане, насчитывает сейчас более тысячи смертных, чье понимание космического гражданства выходит далеко за рамки сферы их земного пребывания, но мне запрещено раскрывать действительный характер функций этой уникальной группы человеческих существ.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Смертные Урантии не должны допускать, чтобы относительная духовная изоляция их мира от некоторых контуров локальной вселенной порождала чувство космической заброшенности и планетарного сиротства. На планете осуществляется очень точное и эффективное сверхчеловеческое руководство делами мира и судьбами людей."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Но, правда, вы можете получить, в лучшем случае, лишь слабое представление об идеальном планетарном правлении. С ранних времен Планетарного Принца Урантия страдала от ошибок в выполнении божественного плана роста мира и развития рас. Верные населенные миры Сатании управляются не так, как Урантия. Тем не менее по сравнению с другими изолированными мирами ваши планетарные правительства были не из худших; лишь про один или два мира можно сказать, что они хуже, и несколько, может быть, немного лучше, но большинство находятся на равном с вами уровне."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Похоже, никто в локальной вселенной не знает, когда закончится неопределенное состояние планетарного руководства. Мелхиседеки Небадона склоняются к мнению, что в планетарном правлении и руководстве мало что изменится вплоть до второго личного прибытия Михаила на Урантию. Несомненно, в это время, если не раньше, в планетарном управлении будут произведены радикальные изменения. Но похоже, что никто не в состоянии даже строить догадки относительно характера таких изменений в руководстве миром. Это беспрецедентный случай во всей истории обитаемых миров вселенной Небадона. Среди многих сложных для понимания вопросов, касающихся будущего управления Небадоном, один из главных-местонахождение на планете контура и дивизионного центра архангелов."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Ваш изолированный мир не забыт советами вселенной. Урантия не космическая сирота, опозоренная грехом и лишенная божественной заботы вследствие бунта. От Уверсы до Спасограда и далее до Иерусема, даже в Хавоне и в Раю все они осознают, что мы здесь; и вас, смертных, живущих сейчас на Урантии, так же нежно любят и верно охраняют, как если бы земной шар никогда не был предан неверным Планетарным Принцем, и даже более того. Во веки истинно, что «сам Отец любит вас»."
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Передано Главой Серафимов, пребывающим на Урантии.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 114: Планетарное правление серафимов"
}