{
    "paper_index": 140,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "140:0",
            "pars": [
                {
                    "par_ref": "140:0.1",
                    "par_pageref": "1568.1",
                    "par_content": "В воскресенье 12 января 27 года н.э. перед самым полуднем Иисус созвал апостолов для посвящения их в публичные проповедники евангелия царства. Двенадцать почти каждый день ожидали, что их призовут; поэтому в то утро ловили рыбу, не отплывая далеко от берега. Несколько из них недалеко от берега чинили сети и приводили в порядок рыболовные снасти."
                },
                {
                    "par_ref": "140:0.2",
                    "par_pageref": "1568.2",
                    "par_content": "Когда Иисус, зовя апостолов, начал спускаться к берегу моря, то сначала окликнул Андрея и Петра, которые ловили рыбу рядом с берегом; затем дал знак Иакову и Иоанну, которые были в лодке неподалеку, общаясь со своим отцом Зеведеем, и чинили сети. Он по двое созвал остальных апостолов и, собрав всех двенадцать, вместе с ними пошел в горы к северу от Капернаума, где стал наставлять их, готовя к формальному посвящению."
                },
                {
                    "par_ref": "140:0.3",
                    "par_pageref": "1568.3",
                    "par_content": "На этот раз все двенадцать апостолов молчали; даже Петр пребывал в задумчивости. Долгожданный час наконец-то настал! Вместе с Учителем они шли, чтобы принять участие в определенного рода торжественной церемонии личного освящения и коллективного предания себя святому делу — быть представителями своего Учителя в провозглашении грядущего царства его Отца."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "140:1",
            "section_title": "1. Предварительное наставление",
            "pars": [
                {
                    "par_ref": "140:1.1",
                    "par_pageref": "1568.4",
                    "par_content": "Перед началом официальной церемонии посвящения Иисус сказал двенадцати апостолам, сидевшим вокруг него: «Братья мои, сей час царства настал. Я привел вас сюда, чтобы представить Отцу как посланцев царства. Некоторые из вас слышали, как я говорил об этом царстве в синагоге, когда вы были впервые призваны. Каждый из вас узнал о царстве Отца больше, с тех пор как вы вместе со мной работали в городах вокруг Галилейского моря. Теперь же я хочу рассказать об этом царстве кое-что новое."
                },
                {
                    "par_ref": "140:1.2",
                    "par_pageref": "1568.5",
                    "par_content": "Новое царство, которое Отец мой готов установить в сердцах своих земных детей, должно быть вечным владычеством. И не будет конца сему царствованию Отца моего в сердцах тех, кто желает исполнять его божественную волю. Объявляю вам: Отец мой не есть Бог евреев или неевреев. Многие придут с востока и запада и воссядут с нами в царстве Отца, тогда как многие дети Авраама откажутся войти в сие новое братство, где дух Отца царствует в сердцах детей человеческих."
                },
                {
                    "par_ref": "140:1.3",
                    "par_pageref": "1568.6",
                    "par_content": "Сила этого царства будет не в мощи армии и не в могуществе богатства, но во славе божественного духа, который придет учить умы и править в сердцах рожденных заново жителей этого небесного царства, сыновей Бога. Сие есть братство любви, где царит праведность и чей боевой клич будет таков: Мир на земле, и добрая воля среди людей. Это царство, которое вы столь скоро пойдете возвещать, есть желание добрых людей всех времен, надежда всей земли и исполнение мудрых обещаний всех пророков."
                },
                {
                    "par_ref": "140:1.4",
                    "par_pageref": "1569.1",
                    "par_content": "Но для вас, дети мои, и для всех остальных, кто за вами последует в царство сие, приготовлено суровое испытание. Одна лишь вера проведет вас через его врата, однако вы должны приносить плоды духа Отца моего, если хотите идти дальше по пути восхождения в совершенствующейся жизни божественного братства. Истинно, истинно говорю вам, не всякий говорящий: „Господи“, войдет в царство небесное; но тот, кто исполняет волю Отца моего, который на небесах."
                },
                {
                    "par_ref": "140:1.5",
                    "par_pageref": "1569.2",
                    "par_content": "Ваше послание миру будет таким: Ищите прежде царства Божьего и праведности его и, найдя их, получите все остальное, необходимое для вечного существования. Теперь же я хочу объяснить вам, что сие царство моего Отца отнюдь не придет с внешними проявлениями силы или с неподобающими знамениями. Посему вы не должны возвещать царство, говоря: „вот, оно здесь“ или „вот, оно там“, ибо царство это, которое проповедуете, есть Бог внутри вас."
                },
                {
                    "par_ref": "140:1.6",
                    "par_pageref": "1569.3",
                    "par_content": "Всякий, кто хочет стать великим в царстве моего Отца, пусть станет всем слугою, и всякий, кто хочет быть первым среди вас, да будет служителем братьям своим. Но как только истинно примут вас в жители царства небесного, не будете более слугами, но сыновьями, сыновьями Бога живого. И так царство это будет распространяться в мире, пока не сокрушит каждую преграду и не приведет всех людей к знанию Отца моего и к вере в спасительную истину, которую я пришел возвестить. Сие царство уже у порога, и некоторые из вас не умрут, пока не увидят царствование Бога, пришедшее в великой силе."
                },
                {
                    "par_ref": "140:1.7",
                    "par_pageref": "1569.4",
                    "par_content": "И то, что глаза ваши видят сейчас, сие небольшое начало, состоящее из двенадцати обыкновенных людей, будет множиться и расти до тех пор, пока, наконец, вся земля не наполнится хвалой Отцу моему. И будет так не столько от слов, которые вы говорите, сколько благодаря жизням, которыми вы живете, дабы люди поняли, что вы были со мною и узнали о реальностях царства. Хотя я не стану отягощать ваши умы тяжкой ношей, я готовлюсь возложить на ваши души торжественную ответственность — представлять меня в мире, как и я представляю Отца моего в этой жизни, которой живу во плоти». И, закончив говорить, он встал."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "140:2",
            "section_title": "2. Посвящение",
            "pars": [
                {
                    "par_ref": "140:2.1",
                    "par_pageref": "1569.5",
                    "par_content": "Теперь Иисус повелел двенадцати смертным, которые только что выслушали его заявление относительно царства, стать на колени вокруг него. Затем Учитель возложил свои руки на голову каждого апостола, начиная с Иуды Искариота и кончая Андреем. Благословив же их, воздел руки и молился:"
                },
                {
                    "par_ref": "140:2.2",
                    "par_pageref": "1569.6",
                    "par_content": "«Отец мой, ныне представляю тебе этих людей, моих вестников. Среди наших детей на земле я выбрал этих двенадцать, чтобы они шли, представляя меня, как и я пришел представлять тебя. Возлюби их и пребудь с ними, как возлюбил ты меня и пребывал со мною. И ныне, Отец мой, дай этим людям мудрости, ибо я предаю все дела грядущего царства в их руки. Я останусь на земле на какое-то время, если такова воля твоя, чтобы помогать им в трудах их на благо царства. Отец мой, еще раз благодарю тебя за этих людей и передаю их твоей заботе; сам же буду продолжать дело, которое ты мне поручил»."
                },
                {
                    "par_ref": "140:2.3",
                    "par_pageref": "1570.1",
                    "par_content": "Когда Иисус кончил молиться, апостолы оставались на своих местах со склоненными головами. И прошло много времени прежде, чем даже Петр осмелился поднять глаза и посмотреть на Учителя. Один за другими они обняли Иисуса, но никто ничего не сказал. Вокруг установилась великая тишина, и небесные существа взирали на эту торжественную и священную картину — Творец вселенной передавал дела божественного братства людей под управление умов человеческих."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "140:3",
            "section_title": "3. Проповедь при посвящении",
            "pars": [
                {
                    "par_ref": "140:3.1",
                    "par_pageref": "1570.2",
                    "par_content": "Затем Иисус сказал, обращаясь к ним: «Теперь, когда вы — посланцы царства моего Отца, вы стали людьми, особыми и отличными от всех остальных людей на земле. Отныне вы не как люди среди людей, но как просвещенные граждане другой и небесной страны среди невежественных созданий этого темного мира. Жить, как вы жили до этого часа, мало, впредь вы должны жить как те, кто вкусил прелести лучшей жизни и был послан назад на землю в качестве посланцев Владыки того нового и лучшего мира. От Учителя ждут больше, чем от ученика; с господина взыскивают больше, чем со слуги. От жителей небесного царства требуют больше, чем от жителей царства земного. Кое-что из того, что я собираюсь сказать, может показаться вам трудным, но вы решили представлять меня в мире так же, как я представляю ныне Отца; и как мои представители на земле будете обязаны следовать тем учениям и обычаям, которые отражают мои идеалы смертной жизни в мирах пространства и которые я являю в моей земной жизни, открывающей Отца Небесного."
                },
                {
                    "par_ref": "140:3.2",
                    "par_pageref": "1570.3",
                    "par_content": "Я посылаю вас возвещать свободу духовным узникам, радость — тем, кто порабощен страхом, и исцелять больных, согласно воле Отца моего Небесного. Видя детей моих в беде, обнадеживайте их, говоря:"
                },
                {
                    "par_ref": "140:3.3",
                    "par_pageref": "1570.4",
                    "par_content": "Блаженны нищие духом, смиренные, ибо их есть сокровища царства небесного."
                },
                {
                    "par_ref": "140:3.4",
                    "par_pageref": "1570.5",
                    "par_content": "Блаженны алчущие и жаждущие праведности, ибо они насытятся."
                },
                {
                    "par_ref": "140:3.5",
                    "par_pageref": "1570.6",
                    "par_content": "Блаженны кроткие, ибо они наследуют землю."
                },
                {
                    "par_ref": "140:3.6",
                    "par_pageref": "1570.7",
                    "par_content": "Блаженны чистые сердцем, ибо они Бога узрят."
                },
                {
                    "par_ref": "140:3.7",
                    "par_pageref": "1570.8",
                    "par_content": "И так же точно говорите детям моим сии дальнейшие слова духовного утешения и обетования:"
                },
                {
                    "par_ref": "140:3.8",
                    "par_pageref": "1570.9",
                    "par_content": "Блаженны скорбящие, ибо они утешатся. Блаженны плачущие, ибо они возвеселятся духом."
                },
                {
                    "par_ref": "140:3.9",
                    "par_pageref": "1570.10",
                    "par_content": "Блаженны милостивые, ибо они помилованы будут."
                },
                {
                    "par_ref": "140:3.10",
                    "par_pageref": "1570.11",
                    "par_content": "Блаженны миротворцы, ибо они будут наречены сынами Бога."
                },
                {
                    "par_ref": "140:3.11",
                    "par_pageref": "1570.12",
                    "par_content": "Блаженны изгнанные за правду, ибо их есть царство небесное. Блаженны вы, когда люди будут поносить вас, и гнать, и всячески неправедно злословить за меня. Радуйтесь и веселитесь, ибо велика ваша награда на небесах."
                },
                {
                    "par_ref": "140:3.12",
                    "par_pageref": "1570.13",
                    "par_content": "Братья мои, я посылаю вас, считая, что вы — соль земли, соль со спасительной силой. Если же соль потеряет силу, то чем сделаешь ее соленою? Она уже ни к чему не пригодна, как разве выбросить ее вон на попрание людям."
                },
                {
                    "par_ref": "140:3.13",
                    "par_pageref": "1570.14",
                    "par_content": "Вы — свет мира. Не может укрыться город, стоящий на верху горы. И зажегши свечу, не ставят ее под сосудом, но на подсвечнике; и светит всем в доме. Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."
                },
                {
                    "par_ref": "140:3.14",
                    "par_pageref": "1571.1",
                    "par_content": "Я посылаю вас в мир представлять меня и действовать в качестве посланцев царства Отца моего и, идя возвещать благую весть, уповайте на Отца, чьими вестниками вы являетесь. Не противьтесь злому; не возлагайте надежд на руку плоти. Если ближний ваш ударит вас в правую щеку, обратите к нему и другую. Лучше пострадать от несправедливости, чем обращаться к суду среди вас. С добротой и милосердием служите всем, кто терпит горе и нужду."
                },
                {
                    "par_ref": "140:3.15",
                    "par_pageref": "1571.2",
                    "par_content": "Говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящих вас и молитесь за обижающих вас. И как считаете, поступал бы с людьми я, так и вы с ними поступайте."
                },
                {
                    "par_ref": "140:3.16",
                    "par_pageref": "1571.3",
                    "par_content": "Отец ваш небесный повелевает солнцу восходить над злыми и добрыми; и посылает дождь на праведных и неправедных. Вы — сыны Бога; более того, теперь вы — посланцы царства моего Отца. Будьте же милосердны, как Бог милосерд, и будете совершенны в вечной жизни в царстве, как совершен Отец ваш небесный."
                },
                {
                    "par_ref": "140:3.17",
                    "par_pageref": "1571.4",
                    "par_content": "Вам поручено спасать людей, а не судить их. В конце вашей жизни все вы будете ожидать милосердия; поэтому я требую от вас на протяжении всей вашей смертной жизни проявлять милосердие ко всем братьям вашим во плоти. Не делайте ошибку, пытаясь достать сучок из глаза брата вашего, когда у самих в глазу бревно. Прежде выньте бревно из своего глаза; тогда будете лучше видеть и достанете сучок из глаза брата вашего."
                },
                {
                    "par_ref": "140:3.18",
                    "par_pageref": "1571.5",
                    "par_content": "Умейте ясно распознавать правду, бесстрашно живите праведной жизнью, и тогда будете моими апостолами и посланниками Отца моего. Вы слышали, что говорят: „Если слепой поведет слепого, оба упадут в яму“. Если хотите вести других в царство, то сами должны идти в ясном свете живой истины. Я призываю вас, о всех делах царства судите справедливо и будьте проницательно мудры. Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали ногами драгоценные камни ваши и, обратившись, не растерзали вас."
                },
                {
                    "par_ref": "140:3.19",
                    "par_pageref": "1571.6",
                    "par_content": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные. По плодам их узнаете их. Собирают ли с терновника виноград или с репейника смоквы? Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые. Не может дерево доброе приносить плоды худые, ни худое дерево приносить плоды добрые. Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь. В обретении права на вход в царство небесное главное — побуждение. Отец мой смотрит в сердца людей и судит по их внутренним стремлениям и искренним побуждениям."
                },
                {
                    "par_ref": "140:3.20",
                    "par_pageref": "1571.7",
                    "par_content": "В великий день суда в царстве многие скажут мне: „Не от твоего ли имени мы пророчествовали и не твоим ли именем многие чудеса творили?“ И тогда объявлю им: „Я никогда не знал вас; отойдите от меня, лжеучители“. Но всякого, кто слушает слова мои и честно исполняет данное ему поручение представлять меня перед людьми так же, как я представляю Отца моего перед вами, найдет просторный вход в мое служение и в царство Отца Небесного»."
                },
                {
                    "par_ref": "140:3.21",
                    "par_pageref": "1571.8",
                    "par_content": "Никогда еще апостолы не слышали, чтобы Иисус так говорил, ибо он говорил с ними как имеющий верховную власть. Спускаться с горы начали перед заходом солнца, но никто не задал Иисусу ни одного вопроса."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "140:4",
            "section_title": "4. Вы — соль земли",
            "pars": [
                {
                    "par_ref": "140:4.1",
                    "par_pageref": "1572.1",
                    "par_content": "Так называемая «Нагорная Проповедь» — отнюдь не евангелие Иисуса. Она действительно содержит многие полезные наставления, но она была наказом Иисуса двенадцати апостолам при их посвящении. Она была личным поручением тем, кому предстояло идти, проповедуя евангелие и стремясь представить его в мире людей так же, как он был столь выразительным и совершенным представителем своего Отца."
                },
                {
                    "par_ref": "140:4.2",
                    "par_pageref": "1572.2",
                    "par_content": "*«Вы — соль земли, соль со спасительной силой. Если же соль потеряет силу, то чем сделаешь ее соленою? Она уже ни на что не пригодна, как разве выбросить ее вон на попрание людям».*"
                },
                {
                    "par_ref": "140:4.3",
                    "par_pageref": "1572.3",
                    "par_content": "Во времена Иисуса соль была драгоценной. Ей даже пользовались в качестве денег. Современное английское слово «salary», то есть плата, происходит от слова «salt», то есть соль. Соль не только придает вкус пище, но и сохраняет ее. Она делает другие вещи вкуснее и, таким образом, служит, будучи используемой."
                },
                {
                    "par_ref": "140:4.4",
                    "par_pageref": "1572.4",
                    "par_content": "*«Вы — свет мира. Не может укрыться город, стоящий на верху горы. И зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме. Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного».*"
                },
                {
                    "par_ref": "140:4.5",
                    "par_pageref": "1572.5",
                    "par_content": "Хотя свет рассеивает тьму, он также может быть настолько «ослепительным», что помрачает сознание и сбивает с пути. Нам советуют светить своим светом *так,* чтобы он вел наших братьев по новым и угодным Богу путям более полноценной жизни. Наш свет должен светить так, чтобы не привлекать внимание к нашему «я». И в качестве эффективного «отражателя» для этого света жизни может быть использовано даже наше призвание."
                },
                {
                    "par_ref": "140:4.6",
                    "par_pageref": "1572.6",
                    "par_content": "Сильные характеры получаются не *от* отказа поступать неправильно, но от совершения правильных поступков. Бескорыстие — вот признак человеческого величия. Высочайшие уровни самореализации достигаются в поклонении и в служении. Счастливый и деятельный человек мотивирует свои поступки отнюдь не боязнью проступка, но любовью делать то, что правильно."
                },
                {
                    "par_ref": "140:4.7",
                    "par_pageref": "1572.7",
                    "par_content": "*«По плодам их узнаете их».* Личность в основе своей неизменна; изменяются — развиваются — нравственные качества характера. Главной ошибкой современных религий является негативизм. Дерево, не приносящее плодов, «срубают и бросают в огонь». Нравственного богатства нельзя достигнуть простым сдерживанием — подчинением запрету: «Ты не должен». Страх и стыд — недостойные побуждения к религиозной жизни. Религия только тогда обоснована, когда открывает человеку отцовство Бога и укрепляет братство людей."
                },
                {
                    "par_ref": "140:4.8",
                    "par_pageref": "1572.8",
                    "par_content": "Действенная жизненная философия формируется сочетанием понимания космоса и совокупности всех эмоциональных реакций человека на социальное и экономическое окружение. Запомните: хотя наследуемые побуждения в их основе изменить нельзя, эмоциональные реакции на подобные побуждения изменить можно; следовательно, нравственная природа может изменяться, а характер — совершенствоваться. У человека с сильным характером эмоциональные реакции согласованы и скоординированы, благодаря чему формируется цельная личность. Недостаток цельности ослабляет нравственную природу и порождает состояние подавленности."
                },
                {
                    "par_ref": "140:4.9",
                    "par_pageref": "1572.9",
                    "par_content": "Без достойной цели жизнь становится бессмысленной и бесполезной, что приводит к чувству сильной неудовлетворенности. Рассуждения Иисуса во время посвящений двенадцати апостолов являют совершенную философию жизни. Иисус призывал своих последователей воспитывать в себе веру, основанную на опыте. Он советовал им не полагаться на простое интеллектуальное соглашательство, доверчивость и утвердившийся авторитет."
                },
                {
                    "par_ref": "140:4.10",
                    "par_pageref": "1573.1",
                    "par_content": "Образование должно быть способом познания (открытия) лучших методов удовлетворения наших естественных и наследуемых побуждений, и состояние блаженства есть совокупный результат этих углубленных методов удовлетворения чувств. Состояние блаженства мало зависит от внешнего окружения, хотя благоприятная среда может в значительной степени ему способствовать."
                },
                {
                    "par_ref": "140:4.11",
                    "par_pageref": "1573.2",
                    "par_content": "Каждый смертный истинно жаждет стать цельной личностью, быть совершенным, как совершен Отец небесный, и такое достижение возможно, поскольку в конечном счете «вселенная является истинно отеческой»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "140:5",
            "section_title": "5. Отеческая и братская любовь",
            "pars": [
                {
                    "par_ref": "140:5.1",
                    "par_pageref": "1573.3",
                    "par_content": "От Нагорной Проповеди до беседы во время Тайной Вечери Иисус учил своих последователей более проявлять *отеческую* любовь, нежели любовь *братскую.* Братская любовь есть любовь к ближнему, как к самому себе, и этого достаточно для исполнения «золотого правила». Отеческая же любовь требует любить своих братьев-смертных, как любит вас Иисус."
                },
                {
                    "par_ref": "140:5.2",
                    "par_pageref": "1573.4",
                    "par_content": "Иисус любит человечество двоякой любовью. Он жил на земле, сочетая в себе две личности — человеческую и божественную. Как Сын Божий он любит человека отеческой любовью: он — творец человека, его вселенский Отец. Как Сын Человеческий Иисус любит смертных как брат — он истинно был человеком среди людей."
                },
                {
                    "par_ref": "140:5.3",
                    "par_pageref": "1573.5",
                    "par_content": "Иисус отнюдь не ждал от своих последователей, что они достигнут невозможного проявления братской любви, но он ждал от них стремления уподобляться Богу — быть совершенными, как совершен Отец небесный, — что они смогут начать смотреть на человека, как смотрит Бог на свои создания, и, следовательно, смогут любить людей, как любит их Бог, — проявят начала любви отеческой. В ходе этих увещеваний двенадцати апостолов Иисус старался раскрыть это новое понятие об *отеческой любви* в его связи с определенным эмоциональным настроем, обусловленным многочисленными попытками приспособиться к окружающей среде."
                },
                {
                    "par_ref": "140:5.4",
                    "par_pageref": "1573.6",
                    "par_content": "Эту важную речь Учитель начал, сосредоточив внимание на четырех направлениях *веры* как прелюдии к последующему изображению своих четырех трансцендентных и верховных проявлений отеческой любви по сравнению с ограниченностью просто любви братской."
                },
                {
                    "par_ref": "140:5.5",
                    "par_pageref": "1573.7",
                    "par_content": "Сначала он говорил о нищих духом, жаждущих праведности и чистых сердцем. От подобных обладающих духовной проницательностью смертных можно ожидать достижения таких уровней божественного самоотвержения, что они становятся способны на поразительные проявления *отеческой* любви; что даже в скорби у них хватает сил быть милосердными, укреплять мир, терпеть преследования и во всех этих сложнейших ситуациях любить даже недостойное любви человечество отеческой любовью. Отеческая любовь способна достигать уровня самозабвенной преданности, которая неизмеримо превосходит любовь братскую."
                },
                {
                    "par_ref": "140:5.6",
                    "par_pageref": "1573.8",
                    "par_content": "Вера и любовь этих заповедей блаженства укрепляют нравственные качества характера и создают состояние блаженства. Страх же и гнев ослабляют характер и блаженство разрушают. С упоминания блаженства и начиналась эта важнейшая проповедь."
                },
                {
                    "par_ref": "140:5.7",
                    "par_pageref": "1573.9",
                    "par_content": "1. *«Блаженны нищие духом — смиренные».* Для ребенка блаженство — это удовлетворение сиюминутных желаний. Взрослый же человек готов сеять семена самоотречения с тем, чтобы впоследствии собрать урожай блаженства гораздо большего. Во времена Иисуса и после них состояние блаженства слишком часто связывали с идеей обладания богатством. В истории о фарисее и мытаре, молящихся во храме, один чувствовал себя богатым духом — был эгоистичен; другой же чувствовал себя «нищим духом» — был смирен. Один был самодоволен; другой был готов к учению и искал правду. Нищие духом стремятся к духовному богатству — к Богу. И подобным искателям истины нет нужды ожидать награду в отдаленном будущем; они награждены уже *сейчас.* Царство небесное они находят в своих собственных сердцах и испытывают подобное блаженство уже *ныне.*"
                },
                {
                    "par_ref": "140:5.8",
                    "par_pageref": "1574.1",
                    "par_content": "2. *«Блаженны алчущие и жаждущие праведности, ибо они насытятся».* Только те, кто ощущают себя нищими духом, способны алкать праведности. Только смиренные ищут божественной силы и жаждут духовного могущества. Однако чрезвычайно опасно сознательно предаваться духовному посту с тем, чтобы усилить свое стремление к духовным дарам. Физический пост становится опасным через четыре-пять дней, когда пропадает всякий интерес к пище. Продолжительный пост, будь то физический или духовный, притупляет чувство голода."
                },
                {
                    "par_ref": "140:5.9",
                    "par_pageref": "1574.2",
                    "par_content": "Жизнь в праведности — удовольствие, а не долг. Праведность Иисуса — это активная любовь, чувство отеческой и братской привязанности. Это отнюдь не запретительный или сводящийся к приказаниям типа ты не должен этого делать вид праведности. Да и может ли человек желать чего-нибудь запретительного, стремиться «чего-то не делать»."
                },
                {
                    "par_ref": "140:5.10",
                    "par_pageref": "1574.3",
                    "par_content": "Научить ребенка этим двум первым заповедям блаженства непросто, однако зрелый ум должен понимать их значение."
                },
                {
                    "par_ref": "140:5.11",
                    "par_pageref": "1574.4",
                    "par_content": "3. *«Блаженны кроткие, ибо они наследуют землю».* Подлинная кротость не имеет ни малейшего отношения к страху. Скорее, это позиция человека, сотрудничающего с Богом: «Да будет воля твоя». Она охватывает терпение и сдержанность и побуждает ее несокрушимая вера в подчиненную закону и дружественную вселенную. Она побеждает всякое искушение бунтовать против божественного водительства. Иисус был идеалом кроткого человека Урантии и унаследовал огромную вселенную."
                },
                {
                    "par_ref": "140:5.12",
                    "par_pageref": "1574.5",
                    "par_content": "4. *«Блаженны чистые сердцем, ибо они Бога узрят».* Духовная чистота — отнюдь не пассивное качество, если не считать, что ей не свойственны подозрительность и мстительность. Говоря о чистоте, Иисус не собирался касаться исключительно человеческого отношения к сексу. В гораздо большей степени он говорил о вере, которую человек должен иметь к своему собрату-человеку; это та самая вера, которой родитель верит в свое дитя и которая позволяет ему любить своих собратьев, как любил бы их отец. Отцовская любовь не должна баловать и не прощает зла, но всегда противится цинизму. Отеческой любви свойственна целеустремленность, и она всегда ищет лучшее в человеке; таково отношение истинного родителя."
                },
                {
                    "par_ref": "140:5.13",
                    "par_pageref": "1574.6",
                    "par_content": "Узреть Бога — верой — значит обрести истинное духовное понимание. Духовное понимание укрепляет водительство Настройщика, а это в конце концов приводит к углублению осознания Бога. И когда вы знаете Отца, значит, вы твердо уверены в божественном сыновстве и способны все больше и больше любить каждого из своих братьев во плоти не просто как брата — братской любовью, — но и как отец — любовью отеческой."
                },
                {
                    "par_ref": "140:5.14",
                    "par_pageref": "1574.7",
                    "par_content": "Такой совет легко преподать даже ребенку. Дети по своей природе доверчивы, и родители должны следить за тем, чтобы они не утратили этой простой веры. Общаясь с детьми, избегайте любого обмана и воздерживайтесь от подозрительности. Мудро помогайте им найти своих героев и выбрать дело всей своей жизни."
                },
                {
                    "par_ref": "140:5.15",
                    "par_pageref": "1574.8",
                    "par_content": "Затем Иисус перешел к наставлению своих последователей относительно достижения главной цели всей человеческой борьбы — совершенства — даже обретения божественного. Он всегда наставлял их: «Будьте совершенны, как и совершен ваш небесный Отец». Он не призывал двенадцать апостолов любить своих ближних, как они любили самих себя. Это было бы похвальным достижением, и означало бы достижение братской любви. Иисус же более призывал своих апостолов любить людей, как любил их он — любить как *отеческой,* так и братской любовью. Он пояснил это, указав на четыре высших проявления отеческой любви:"
                },
                {
                    "par_ref": "140:5.16",
                    "par_pageref": "1575.1",
                    "par_content": "1. *«Блаженны скорбящие, ибо они утешатся».* Так называемый здравый смысл или совершенная логика никогда не допустили бы даже предположить, что блаженство может происходить от скорби. Но Иисус отнюдь не говорил о проявлении внешней или показной скорби. Он подразумевал эмоциональный настрой на мягкосердечие. Было бы огромной ошибкой учить мальчиков и молодых людей, что проявлять нежность либо явно обнаруживать эмоциональное волнение или физическое страдание недостойно мужчины. Сочувствие — достойное качество как мужчины, так и женщины. Чтобы быть мужественным, отнюдь не требуется быть бессердечным. Это неправильный путь в воспитании мужественных людей. Великие мира не боялись придаваться скорби. Скорбящий Моисей был человеком более великим, нежели Самсон и Голиаф. Моисей был превосходным лидером, но он так же был человеком, исполненным кротости. Чуткость и отзывчивость к человеческой нужде творят подлинное и непреходящее блаженство в то время, как подобное доброе отношение оберегает душу от разрушительных влияний злобы, ненависти и подозрительности."
                },
                {
                    "par_ref": "140:5.17",
                    "par_pageref": "1575.2",
                    "par_content": "2. *«Блаженны милостивые, ибо они помилованы будут».* Здесь милосердие выражает высоту, глубину и широту преданнейшей дружбы — полную любви доброту. Милосердие порой бывает пассивным, однако здесь оно активно и динамично — это верховное отцовство. Любящему родителю нетрудно простить свое дитя, сколько угодно раз. Для неизбалованного ребенка желание облегчить страдание — естественно. Дети, как правило, добры и полны сочувствия, когда достигают возраста, в котором способны оценить действительное положение вещей."
                },
                {
                    "par_ref": "140:5.18",
                    "par_pageref": "1575.3",
                    "par_content": "3. *«Блаженны миротворцы, ибо они будут наречены сынами Божьими».* Слушатели Иисуса ожидали освобождения силой оружия, а не миротворцев. Однако мир Иисуса отнюдь не тихого и пассивного свойства. Перед лицом испытаний и преследований он сказал: «Мир мой оставляю вам». «Да не смущается сердце ваше и да не устрашается». Таков мир, предотвращающий разрушительные конфликты. Личный мир делает личность цельной. Общественный мир предотвращает страх, алчность и злобу. Политический мир устраняет расовые противоречия, национальную подозрительность и войну. Миротворчество — это средство от недоверия и подозрительности."
                },
                {
                    "par_ref": "140:5.19",
                    "par_pageref": "1575.4",
                    "par_content": "Детей легко научить быть миротворцами; им нравятся коллективные действия; они любят играть вместе. В другой раз Учитель сказал: «Кто хочет жизнь свою сберечь, тот потеряет ее, а кто потеряет жизнь свою, тот обретет ее»."
                },
                {
                    "par_ref": "140:5.20",
                    "par_pageref": "1575.5",
                    "par_content": "4. «*Блаженны изгнанные за правду, ибо их есть царство небесное. Блаженны вы, когда люди будут поносить вас, и гнать, и всячески неправедно злословить за меня. Радуйтесь и веселитесь, ибо велика ваша награда на небесах».*"
                },
                {
                    "par_ref": "140:5.21",
                    "par_pageref": "1575.6",
                    "par_content": "Так часто именно за миром следуют гонения. Однако молодые люди и смелые взрослые никогда не боятся трудностей или опасностей. «Нет больше той любви, как если кто положит жизнь свою за друзей своих». И отеческая любовь может без труда сделать все, на что братская любовь едва ли способна. Конечным же результатом гонений всегда был прогресс."
                },
                {
                    "par_ref": "140:5.22",
                    "par_pageref": "1575.7",
                    "par_content": "Дети всегда отвечают на призыв к смелости. Юность всегда готова «принять вызов». И каждый ребенок с раннего возраста должен учиться жертвовать."
                },
                {
                    "par_ref": "140:5.23",
                    "par_pageref": "1575.8",
                    "par_content": "Итак, ясно, что заповеди блаженства Нагорной Проповеди основаны на вере и любви, а не на законе — этике и долге."
                },
                {
                    "par_ref": "140:5.24",
                    "par_pageref": "1575.9",
                    "par_content": "Отеческая любовь с радостью платит добром за зло — делает добро в ответ на несправедливость."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "140:6",
            "section_title": "6. Вечер посвящения",
            "pars": [
                {
                    "par_ref": "140:6.1",
                    "par_pageref": "1576.1",
                    "par_content": "В воскресенье вечером, дойдя с вернувшись с расположенного к северу от Капернаума высокогорья в дом Зеведея, Иисус и двенадцать апостолов отведали простой пищи. Затем, пока Иисус прогуливался вдоль берега, двенадцать апостолов беседовали между собой. После короткого совещания, пока близнецы разводили огонь, чтобы стало теплей и светлее, Андрей пошел искать Иисуса и, найдя его, сказал: «Учитель, мои братья неспособны понять то, что ты сказал о царстве. Мы не чувствуем себя способными приступить к этому делу, пока ты не дашь нам дальнейших наставлений. Я пришел, чтобы просить тебя присоединиться к нам в саду и помочь нам понять смысл твоих слов». И Иисус пошел с Андреем, чтобы говорить с апостолами."
                },
                {
                    "par_ref": "140:6.2",
                    "par_pageref": "1576.2",
                    "par_content": "Войдя в сад, он собрал апостолов вокруг себя и учил их дальше, говоря: «Вам трудно принять мое послание потому, что вы хотите выстроить новое учение прямо на старом, но я объявляю вам, что вы должны заново родиться. Вы должны, как малые дети, начать все сначала и быть готовыми доверять моему учению и верить в Бога. Новое евангелие царства нельзя подчинить тому, что уже есть. У вас неправильные представления о Сыне Человеческом и его миссии на земле. Однако не делайте ошибку, думая, что я пришел, чтобы отвергнуть закон и пророков; не нарушить пришел я, но исполнить, расширить и разъяснить. Я пришел не нарушить закон, а начертать сии новые заповеди на скрижалях сердец ваших."
                },
                {
                    "par_ref": "140:6.3",
                    "par_pageref": "1576.3",
                    "par_content": "Я требую от вас праведности, которая превзойдет праведность тех, кто пытается снискать расположение Отца, раздавая милостыню, молясь и постясь. Имейте праведность, которая заключается в любви, милосердии и истине — в искреннем желании исполнять волю Отца моего Небесного, — если хотите войти в царство»."
                },
                {
                    "par_ref": "140:6.4",
                    "par_pageref": "1576.4",
                    "par_content": "Тогда Симон Петр сказал: «Учитель, если у тебя есть новая заповедь, мы хотим ее услышать. Открой нам сей новый путь». Иисус ответил Петру: «Вы уже слышали ее от тех, кто учит закону: „не убивай; кто же убьет, подлежит суду“. Однако за поступком я стараюсь увидеть его мотивы. Объявляю вам, что всякому, гневающемуся на брата своего, грозит осуждение. А питающему ненависть в сердце своем и замышляющему отмщение в уме своем грозит суд. Вы должны судить ближних ваших по делам их; Отец же Небесный судит по помышлениям."
                },
                {
                    "par_ref": "140:6.5",
                    "par_pageref": "1576.5",
                    "par_content": "Вы слышали, что учителя закона говорят: „Не прелюбодействуй“. А я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с ней в сердце своем. Вы можете судить людей только по их поступкам, но Отец мой смотрит в сердца детей своих и милосердно выносит им приговор согласно их намерениям и подлинным желаниям»."
                },
                {
                    "par_ref": "140:6.6",
                    "par_pageref": "1576.6",
                    "par_content": "Иисус собирался перейти к обсуждению других заповедей, когда Иаков Зеведеев прервал его, вопрошая: «Учитель, чему учить нам народ о разводе? Должны ли мы позволять человеку разводиться с женою его, как повелел Моисей?» Услышав этот вопрос, Иисус сказал: «Я пришел не законодательствовать, но просвещать. Я пришел не реформировать царства мира сего, но устанавливать царство небесное. Воля Отца не в том, чтобы я поддался искушению учить вас правилам управления, торговли или общественного поведения, которые хоть и могут быть хороши сегодня, для общества другой эпохи подойдут едва ли. Я на земле единственно затем, чтобы утешать умы, раскрепощать дух и спасать души людей. Но касательно этого вопроса о разводе я скажу, что, хотя Моисей и смотрел снисходительно на подобные вещи, так не было во дни Адама в Саду»."
                },
                {
                    "par_ref": "140:6.7",
                    "par_pageref": "1577.1",
                    "par_content": "После того, как апостолы немного поговорили между собой, Иисус продолжал: «Всегда различайте два взгляда на поведение смертных — человеческий и божественный; пути плоти и путь духа; временную оценку и точку зрения вечности». Хотя двенадцать не могли понять все, чему он учил их, это наставление им воистину помогло."
                },
                {
                    "par_ref": "140:6.8",
                    "par_pageref": "1577.2",
                    "par_content": "Затем Иисус сказал: «Однако мое учение будет для вас камнем преткновения, ибо вам свойственно толковать мое послание буквально; вы медленно постигаете смысл моего учения. Вы опять-таки должны помнить, что вы — мои посланцы и обязаны прожить свои жизни так же, как я в духе прожил свою. Вы — мои личные представители; однако не заблуждайтесь, думая, что все люди будут жить в точности так же, как вы. Помните также, что есть у меня овцы не сего стада, что я и им обязан и что я до самого конца должен служить им образцом исполнения воли Отца, живя жизнью смертной природы»."
                },
                {
                    "par_ref": "140:6.9",
                    "par_pageref": "1577.3",
                    "par_content": "Тогда Нафанаил сказал: «Учитель, должны ли мы упразднить правосудие? Закон Моисеев гласит: „Око за око, и зуб за зуб“. Что говорить нам?» И Иисус ответил: «На зло отвечайте добром. Мои посланцы не должны бороться против людей, но должны быть добры ко всем. Мера за меру да не будет вашим правилом. У правителей людей могут быть такие законы, но не так в царстве; милосердие всегда должно определять ваше суждение, а любовь — поведение ваше. И если изречения мои тяжки, вы даже сейчас можете отступить. Если вы найдете, что требования, предъявляемые к апостолам, слишком строгие, вы можете вернуться на менее суровый путь ученичества»."
                },
                {
                    "par_ref": "140:6.10",
                    "par_pageref": "1577.4",
                    "par_content": "Услышав эти поразительные слова, апостолы на какое-то время отошли в сторону, но вскоре вернулись, и Петр сказал: «Учитель, мы пойдем с тобой дальше; ни один из нас не повернет назад. Мы полностью готовы платить высокую плату; мы выпьем чашу. Мы будем апостолами, а не просто учениками»."
                },
                {
                    "par_ref": "140:6.11",
                    "par_pageref": "1577.5",
                    "par_content": "Услышав это, Иисус сказал: «Тогда приготовьтесь взять на себя ответственность и следуйте за мной. Добрые дела ваши делайте тайно; и когда творите милостыню, пусть левая рука не знает, что делает правая. Когда молитесь, уединяйтесь и не произносите по нескольку раз ненужных и бессмысленных фраз. Всегда помните: Отец знает, в чем вы имеете нужду, прежде вашего прошения у него. И не поститесь с унылыми лицами на показ людям. Как избранные мной апостолы, ныне отделенные для служения царству, не собирайте себе сокровища на земле, но своим самоотверженным служением собирайте себе сокровища на небе, ибо где сокровища ваши, там будет и сердце ваше."
                },
                {
                    "par_ref": "140:6.12",
                    "par_pageref": "1577.6",
                    "par_content": "Светильник тела есть око; итак, если око ваше будет благодатно, то все тело ваше светло будет. Но если око ваше себялюбиво, то все тело ваше будет темно. Если же свет, который в вас, сделался тьмою, то сколь же велика эта тьма!»"
                },
                {
                    "par_ref": "140:6.13",
                    "par_pageref": "1577.7",
                    "par_content": "Тогда Фома спросил Иисуса, должно ли у них «по-прежнему все быть общее». Учитель сказал: «Да, братья мои, я хочу, чтобы мы жили вместе, как одна согласная семья. Вам доверено великое дело, и я жажду от вас нераздельного служения. Вы знаете, как верно было сказано: „Никто не может служить двум господам“. Не можете искренне поклоняться Богу и одновременно служить мамоне. Всецело посвятив себя делу царства, не тревожьтесь о жизнях ваших, еще меньше думайте о том, что вам есть и что пить, а равно и о телах ваших, во что одеться. Уже узнали вы, что стремящиеся к работе руки и честные сердца не будут голодны. Теперь же, когда готовитесь посвятить все свои силы делу царства, будьте уверены, что Отец не забудет о ваших нуждах. Ищите прежде царство Бога, а когда найдете вход в него, все, в чем нужду имеете, приложится вам. Итак, не заботьтесь чрезмерно о завтрашнем дне. Довольно для каждого дня своей заботы»."
                },
                {
                    "par_ref": "140:6.14",
                    "par_pageref": "1578.1",
                    "par_content": "Увидев, что апостолы готовы бодрствовать всю ночь, чтобы задавать вопросы, Иисус им сказал: «Братья мои, вы — сосуды земные; вам лучше пойти отдохнуть, чтобы быть готовыми к завтрашнему труду». Но сон отлетел от их глаз. Петр решился обратиться к своему Учителю: «Мне нужно немного поговорить с тобой наедине. Не в том дело, что у меня есть секреты от моих братьев, но дух мой встревожен, и если вдруг я заслужу упрек от своего Учителя, мне будет проще перенести его наедине с тобой». И Иисус сказал: «Пойдем со мной, Петр» и первым пошел в дом. Когда Петр сильно ободренный и в великом воодушевлении вернулся от своего Учителя, Иаков решил войти и побеседовать с Иисусом. И так, пока продолжались часы раннего утра, остальные апостолы один за другим входили в дом, чтобы побеседовать с Учителем. Когда все, кроме уснувших близнецов, лично побеседовали с ним, к Иисусу вошел Андрей и сказал: «Учитель, близнецы уснули у костра в саду; не разбудить ли мне их и не спросить ли, хотят ли они тоже поговорить с тобой?» И Иисус с улыбкой ответил Андрею: «Они правильно сделали — не тревожь их». Ночь кончалась; занимался свет нового дня."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "140:7",
            "section_title": "7. Неделя после посвящения",
            "pars": [
                {
                    "par_ref": "140:7.1",
                    "par_pageref": "1578.2",
                    "par_content": "После нескольких часов сна, когда двенадцать апостолов собрались в саду для позднего завтрака с Иисусом, он сказал: «Теперь вам пора приступить к делу проповеди благой вести и наставления верующих. Приготовьтесь идти в Иерусалим». Когда Иисус закончил говорить, Фома набрался смелости и сказал: «Я знаю, Учитель, нам уже пора быть готовыми приступить к работе, но боюсь, что мы еще не способны совершить это великое дело. Не позволишь ли нам побыть здесь еще хотя бы несколько дней перед тем, как приступить к делу царства?» И, увидев, что всеми его апостолами овладел такой же страх, Иисус сказал: «Пусть будет по-вашему; мы останемся здесь до конца субботы»."
                },
                {
                    "par_ref": "140:7.2",
                    "par_pageref": "1578.3",
                    "par_content": "Недели за неделями небольшие группы искренних искателей правды и просто любопытные наблюдатели приходили в Вифсаиду увидеть Иисуса. Слух о нем уже распространился по всей округе; группы интересующихся пришли даже из Тира, Сидона, Дамаска, Кесарии и Иерусалима. До сих пор Иисус приветствовал этих людей и учил их о царстве; теперь же Учитель передал сей труд двенадцати. Андрей выбирал одного из апостолов, поручая ему группу посетителей, а иногда все двенадцать были заняты этим же."
                },
                {
                    "par_ref": "140:7.3",
                    "par_pageref": "1578.4",
                    "par_content": "Они трудились в течение двух дней, учили днем и до поздней ночи вели частные беседы. На третий день Иисус гостил у Зеведея и Саломеи, а своих апостолов отослал «ловить рыбу, отдыхать или навестить свои семьи». В четверг они вернулись, чтобы учить еще три дня."
                },
                {
                    "par_ref": "140:7.4",
                    "par_pageref": "1578.5",
                    "par_content": "На протяжении этой посвященной репетиции недели Иисус неоднократно повторял своим апостолам две великих цели своей миссии на земле после крещения:"
                },
                {
                    "par_ref": "140:7.5",
                    "par_pageref": "1578.6",
                    "par_content": "1. Открывать человеку Отца."
                },
                {
                    "par_ref": "140:7.6",
                    "par_pageref": "1578.7",
                    "par_content": "2. Привести людей к осознанию их сыновства — к осознанию через веру, что они — дети Всевышнего."
                },
                {
                    "par_ref": "140:7.7",
                    "par_pageref": "1579.1",
                    "par_content": "Одна неделя столь разнообразного опыта многому научила двенадцать; некоторые из них стали даже слишком самоуверенны. Во время последнего совещания, в ночь после субботы, Петр и Иаков подошли к Иисусу, говоря: «Мы готовы — дозволь нам теперь же пойти и взять царство». На что Иисус ответил: «Да будет мудрость ваша равна вашему рвению и да искупит ваша смелость неведение ваше»."
                },
                {
                    "par_ref": "140:7.8",
                    "par_pageref": "1579.2",
                    "par_content": "Хотя апостолы многого не сумели понять в его учении, они смогли осознать значение чарующе прекрасной жизни, которой он жил с ними."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "140:8",
            "section_title": "8. В четверг днем на озере",
            "pars": [
                {
                    "par_ref": "140:8.1",
                    "par_pageref": "1579.3",
                    "par_content": "Иисус хорошо знал, что его апостолы не вполне разобрались в его учении. И решил дать особое наставление Петру, Иакову и Иоанну, надеясь, что они сумеют внести ясность в представления своих товарищей. Он видел, что хотя отдельные составляющие идеи духовного царства поняты двенадцатью, но они упорствуют, связывая эти новые духовные учения непосредственно со своими старыми и укоренившимися буквальными представлениями о царстве небесном как восстановлении престола Давида и возрождении Израиля в качестве временной власти на земле. Поэтому в четверг после полудня вместе с Петром, Иаковом и Иоанном он отплыл в лодке от берега, чтобы обсудить дела царства. Эту посвященную наставлениям и продолжавшуюся в течение четырех часов беседу, в которой было задано множество вопросов и получено множество ответов, особенно полезно включить в эту запись, отредактировав и кратко изложив запись в том виде, как описал эти важнейшие послеполуденные часы Петр своему брату Андрею на следующее утро:"
                },
                {
                    "par_ref": "140:8.2",
                    "par_pageref": "1579.4",
                    "par_content": "1. *Исполнение воли Отца.* Учение Иисуса доверять заботе Отца Небесного не было слепым и пассивным фатализмом. В этот день он с одобрением процитировал древнюю еврейскую поговорку: «Кто не работает, тот не ест». В качестве убедительного комментария к своим учениям он указал на свой собственный опыт. О его заповедях о доверии Отцу нельзя судить, исходя из социальных или экономических условий современности либо любой другой эпохи. Его наставление охватывает собой идеальные принципы жизни с Богом во все времена и во всех мирах."
                },
                {
                    "par_ref": "140:8.3",
                    "par_pageref": "1579.5",
                    "par_content": "Иисус разъяснил трем апостолам разницу между требованиями апостольства и ученичества. Но даже тогда не запретил двенадцати проявлять осторожность и предусмотрительность. Он выступал не против предусмотрительности, а против опасений, беспокойства. Он учил активному и бдительному подчинению воле Бога. В ответ на многие из вопросов апостолов, касавшихся бережливости и экономности, он просто обратил их внимание на свою жизнь плотника, строителя лодок и рыбака, а также на свою тщательно продуманную организацию двенадцати. Он постарался объяснить, что на мир нельзя смотреть как на врага; что жизненные обстоятельства суть божественная система, действующая вместе с детьми Бога."
                },
                {
                    "par_ref": "140:8.4",
                    "par_pageref": "1579.6",
                    "par_content": "Особенно трудно Иисусу было привести их к пониманию своей личной позиции непротивления. Он совершенно отказывался защищать себя, и апостолам казалось, что он будет радоваться, если они станут придерживаться той же политики. Он учил их не противиться злу, не бороться с несправедливостью или с клеветой, но он не учил их пассивной терпимости к неправильным поступкам. И в этот день объяснил, что он одобряет наказание обществом злодеев и преступников и что гражданское правительство ради поддержания общественного порядка и отправления правосудия иногда должно применять силу."
                },
                {
                    "par_ref": "140:8.5",
                    "par_pageref": "1579.7",
                    "par_content": "Он не переставал предостерегать своих учеников против порочной практики *возмездия;* он всячески отвергал месть и всякую мысль об отмщении. Он порицал затаенную злобу. Он отвергал принцип «око за око, и зуб за зуб». Он совершенно не одобрял идею индивидуальной и личной мести, поручая эти вопросы гражданскому правительству, с одной стороны, и суду Бога — с другой. Он разъяснил трем апостолам, что его учения применимы к *отдельно взятому человеку,* а не к государству. Он кратко сформулировал свои данные им к тому времени наставления относительно этих вопросов следующим образом:"
                },
                {
                    "par_ref": "140:8.6",
                    "par_pageref": "1580.1",
                    "par_content": "Любите врагов ваших — помните о нравственных требованиях человеческого братства."
                },
                {
                    "par_ref": "140:8.7",
                    "par_pageref": "1580.2",
                    "par_content": "Тщетность зла: несправедливость местью не исправишь. Не совершайте ошибки, борясь со злом его же оружием."
                },
                {
                    "par_ref": "140:8.8",
                    "par_pageref": "1580.3",
                    "par_content": "Имейте веру — уверенность в окончательной победе божественной справедливости и вечного добра."
                },
                {
                    "par_ref": "140:8.9",
                    "par_pageref": "1580.4",
                    "par_content": "2. *Политическая позиция.* Он предупредил своих апостолов, чтобы они были осторожны в своих замечаниях относительно натянутых отношений, существовавших между еврейским народом и римским правительством в то время, и запретил им любым способом вмешиваться в эти проблемы. Он был всегда осторожен и избегал политических ловушек, неизменно отвечая: «Отдавайте кесарево кесарю, а Божье Богу». Он отказывался отклоняться от своей миссии создания нового пути спасения и не позволял себе заниматься ничем другим. В своей личной жизни он всегда должным образом соблюдал все гражданские законы и правила; во всех своих публичных проповедях не касался гражданских, социальных и экономических сфер. Он сказал трем апостолам, что его заботят лишь законы внутренней и личной духовной жизни человека."
                },
                {
                    "par_ref": "140:8.10",
                    "par_pageref": "1580.5",
                    "par_content": "Итак, Иисус не был политическим реформатором. Он пришел отнюдь не затем, чтобы переделать мир; ведь если бы он и сделал это, то перемены подходили бы лишь для того времени или того поколения. Тем не менее он показал человеку наилучший образ жизни, и ни одному поколению не избежать усилий, чтобы отыскать наилучший способ адаптировать жизнь Иисуса для решения своих проблем. Однако ни в коем случае не делайте ошибку, отождествляя учение Иисуса с какой-либо политической или экономической теорией, с какой-либо социальной или производственной системой."
                },
                {
                    "par_ref": "140:8.11",
                    "par_pageref": "1580.6",
                    "par_content": "3. *Общественная* *позиция.* Еврейские раввины давно обсуждали вопрос: «Кто мой ближний?» Иисус пришел, выдвинул идею активной и искренней доброты, любви к своим собратьям-людям настолько подлинной, что она охватила собой весь мир, сделав ближними человека всех людей. Однако при всем этом Иисуса интересовал лишь отдельно взятый человек, а не масса. Иисус не был социологом, но трудился во имя разрушения всех форм эгоистической обособленности. Он учил чистому сочувствию, состраданию. Михаил из Небадона есть исполненный милосердия Сын; сострадание составляет самую суть его природы."
                },
                {
                    "par_ref": "140:8.12",
                    "par_pageref": "1580.7",
                    "par_content": "Учитель отнюдь не говорил, что люди не должны встречаться со своими друзьями за трапезой, но он говорил, что его последователи должны устраивать празднества для бедных и несчастных. Иисус обладал сильным чувством справедливости, но оно всегда смягчалось милосердием. Он отнюдь не учил своих апостолов потворствовать общественным паразитам или профессиональным нищим. Наиболее социологическим из его высказываний было изречение: «Не судите, да не судимы будете»."
                },
                {
                    "par_ref": "140:8.13",
                    "par_pageref": "1580.8",
                    "par_content": "Он объяснил, что неразумная доброта может стать причиной многих социальных зол. На следующий день Иисус со всей определенностью сказал Иуде, что ничто из апостольской казны не может раздаваться в качестве милостыни, кроме как по его, Иисуса, просьбе, либо по совместному прошению двух апостолов. По всем подобного рода вопросам Иисус всегда говорил: «Будьте мудры, как змеи, и кротки, как голуби». Казалось, что во всех общественных ситуациях его целью было учить терпению, терпимости и прощению."
                },
                {
                    "par_ref": "140:8.14",
                    "par_pageref": "1581.1",
                    "par_content": "Семья занимала центральное место в жизненной философии Иисуса — на земле и в посмертии. Свои учения о Боге он строил на примере семьи и вместе с тем старался бороться со склонностью евреев превозносить предков. Он считал семейную жизнь высочайшим человеческим долгом, но объяснял, что семейные отношения не должны мешать исполнению долга религиозного. Он обращал внимание на то, что семья — временный институт; что она не продолжает существование после смерти. Сам Иисус без колебаний оставил свое семейство, когда семья воспротивилась воле Отца. Он учил о новом и более великом братстве людей — братстве сыновей Бога. Во времена Иисуса разводы были обычным делом в Палестине и во всей Римской империи. Он неоднократно отказывался формулировать законы, касающиеся брака и развода, однако многие из первых последователей Иисуса придерживались твердых убеждений относительно развода и без колебаний приписывали их и ему. Все новозаветные авторы, кроме Марка Иоанна, придерживались этих более строгих и передовых взглядов на развод."
                },
                {
                    "par_ref": "140:8.15",
                    "par_pageref": "1581.2",
                    "par_content": "4. *Экономическая позиция.* Иисус трудился, жил и занимался ремеслом в том мире, каким его застал. Он не был экономическим реформатором, хотя часто обращал внимание на несправедливость неравного распределения богатства. Однако он не предлагал никаких рецептов, как от нее избавиться. Он разъяснил троим, что хотя его апостолы не должны иметь собственности, он отнюдь не выступает против богатства и собственности, а лишь против их неравного и несправедливого распределения. Он признал необходимость социальной справедливости и промышленной честности и порядочности, но не предложил никаких правил для их достижения."
                },
                {
                    "par_ref": "140:8.16",
                    "par_pageref": "1581.3",
                    "par_content": "Он никогда не учил своих последователей отказываться от земных владений, а учил этому лишь своих двенадцать апостолов. Врач Лука был убежденным поборником социального равенства и многое сделал для истолкования высказываний Иисуса в соответствие со своими личными убеждениями. Иисус лично сам никогда не давал своим последователям указания принять общинный образ жизни; он ни разу не высказался тем или иным образом по этим вопросам."
                },
                {
                    "par_ref": "140:8.17",
                    "par_pageref": "1581.4",
                    "par_content": "Иисус часто предостерегал своих слушателей против алчности, заявляя, что «счастье человека отнюдь не в изобилии его материальных владений». Он постоянно повторял: «Какая польза человеку, если он приобретет весь мир, а душу свою потеряет?» Он не делал прямых выпадов против обладания собственностью, однако подчеркивал насущную необходимость на первое место ставить духовные ценности. В своих более поздних проповедях он попытался исправить многие ошибочные взгляды на жизнь жителей Урантии, рассказывая многочисленные притчи, которые приводил в ходе своего публичного служения. Иисус вовсе не собирался формулировать экономические теории; он хорошо знал, что каждая эпоха должна сама выработать свои собственные средства для преодоления существующих проблем. И если бы Иисус был на земле сегодня, живя своей жизнью во плоти, то глубоко разочаровал бы большинство добрых мужчин и женщин по той простой причине, что не занял бы позицию ни одной из сторон в современных политических, социальных и экономических спорах. Он бы величественно оставался в стороне, уча вас, как усовершенствовать вашу внутреннюю духовную жизнь, чтобы сделать вас намного более компетентными и способными искать решения ваших чисто человеческих проблем."
                },
                {
                    "par_ref": "140:8.18",
                    "par_pageref": "1581.5",
                    "par_content": "Иисус сделал бы всех людей Богоподобными, а сам сочувственно оставался бы рядом, пока эти сыны Бога решали бы свои политические, социальные и экономические проблемы. Он осуждал не богатство, а то, что богатство делает с большинством поклоняющихся ему. В этот четверг после полудня Иисус впервые сказал своим соратникам, что «блаженнее давать, нежели принимать»."
                },
                {
                    "par_ref": "140:8.19",
                    "par_pageref": "1581.6",
                    "par_content": "5. *Личная религия.* Вы так же, как и его апостолы, сможете лучше понять учения Иисуса, размышляя о его жизни. Он жил на Урантии совершенной жизнью, и его уникальные учения можно понять лишь, мысленно представив себе эту жизнь в ее непосредственном окружении. Именно жизнь Иисуса, а не его уроки двенадцати апостолам и не его проповеди массам, более всего поможет в постижении божественной сущности Отца и его личности, полной любви."
                },
                {
                    "par_ref": "140:8.20",
                    "par_pageref": "1582.1",
                    "par_content": "Иисус не критиковал учения еврейских пророков или греческих моралистов. Учитель видел много хорошего в том, за что выступали эти учителя, однако он пришел на землю, чтобы учить тому, что *дополняло* их, — «добровольному подчинению воли человека воле Бога». Иисус не стремился просто создать *религиозного человека,* смертного, целиком отдавшегося религиозным чувствам и движимого лишь духовными побуждениями. Если бы вам хоть раз довелось на него взглянуть, вы бы узнали, что Иисус был реальным человеком с огромным опытом в делах мира сего. Учение Иисуса в этом отношении на протяжение веков христианской эры сильно извращалось и искажалось; и вы тоже придерживались извращенных представлений о кротости и смиренности Учителя. То, к чему он в своей жизни стремился, оказывается, было *возвышенным чувством собственного достоинства.* Иисус лишь советовал человеку себя унижать, дабы он мог истинно возвыситься; то, к чему Иисус действительно стремился, было истинным смирением перед Богом. Он особо ценил искренность — чистоту сердца. Верность была главной добродетелью в его оценке характера, тогда как *неустрашимость* была сутью его учений. Слова «не бойтесь» были его девизом, а долготерпение — идеальной чертой сильного характера. Учения Иисуса — это религия мужества, смелости и героизма. Потому-то своими личными представителями он и избрал двенадцать простых людей, большинство из которых были сильными, мужественными и смелыми рыбаками."
                },
                {
                    "par_ref": "140:8.21",
                    "par_pageref": "1582.2",
                    "par_content": "Иисус мало говорил о социальных пороках своего времени и редко упоминал о нравственных проступках. Он был позитивным учителем истинной добродетели. Он старательно избегал негативного метода передачи наставлений; он отказывался говорить о зле. Он даже не был реформатором нравственности. Он хорошо знал и учил апостолов тому, что чувственные стремления человечества нельзя подавить ни религиозными упреками, ни юридическими запретами. Его немногие осуждения в значительной степени были направлены против гордыни, жестокости, угнетения и лицемерия."
                },
                {
                    "par_ref": "140:8.22",
                    "par_pageref": "1582.3",
                    "par_content": "Иисус не обрушивался с яростным осуждением даже на фарисеев, как это делал Иоанн. Он знал, что у многих из книжников и фарисеев честное сердце, и понимал их рабскую зависимость от религиозных традиций. Иисус особо подчеркивал, что нужно «прежде сделать дерево добрым». Он внушал троим апостолам, что он ценит всю жизнь в совокупности, а не только некоторые определенные добродетели."
                },
                {
                    "par_ref": "140:8.23",
                    "par_pageref": "1582.4",
                    "par_content": "В этот посвященный учению день Иоанн узнал, что главное в религии Иисуса — обретение сострадательного характера, сочетаемого с личностью, устремленной к исполнению воли Отца небесного."
                },
                {
                    "par_ref": "140:8.24",
                    "par_pageref": "1582.5",
                    "par_content": "Петр усвоил мысль, что евангелие, которое они готовились возвещать, было поистине новым начинанием для всего рода человеческого. Это впечатление он впоследствии передал Павлу, который и сформулировал из него свое учение о Христе как «втором Адаме»."
                },
                {
                    "par_ref": "140:8.25",
                    "par_pageref": "1582.6",
                    "par_content": "Иаков понял замечательную истину о том, что Иисус хотел, чтобы его дети на земле жили так, будто они уже были жителями построенного царства небесного."
                },
                {
                    "par_ref": "140:8.26",
                    "par_pageref": "1582.7",
                    "par_content": "Иисус знал, что люди бывают разными, и учил этому апостолов. Он постоянно призывал их воздерживаться от попыток воспитывать учеников и верующих по заданному шаблону. Он старался дать каждой душе развиваться по-своему, быть перед Богом совершенствующимся отдельно взятым индивидуумом. В ответ на один из многочисленных вопросов Петра Учитель сказал: «Я хочу сделать людей свободными, чтобы они могли заново, как малые дети, начать новую и лучшую жизнь». Иисус всегда настаивал на том, что истинная доброта должна быть бессознательной и, творя милостыню, не позволяла левой руке знать, что делает правая."
                },
                {
                    "par_ref": "140:8.27",
                    "par_pageref": "1583.1",
                    "par_content": "В эти послеполуденные часы три апостола испытали потрясение, увидев, что в религии их Учителя нет места для духовного самоанализа. До Иисуса и после него все религии, и даже христианство, особое внимание уделяли тщательному самоанализу. Но не так было с религией Иисуса из Назарета. Жизненная философия Иисуса лишена религиозной интроспекции. Сын плотника никогда не учил *строительству* характера; он учил его *взращиванию,* заявляя, что царство небесное подобно горчичному зерну. Однако Иисус не сказал ничего, что запрещало бы самоанализ как предохраняющее средство против самодовольного эгоизма."
                },
                {
                    "par_ref": "140:8.28",
                    "par_pageref": "1583.2",
                    "par_content": "Право войти в царство обусловлено верой, личной верой. Плата за то, чтобы оставаться на поступательном пути восхождения в царство — бесценная жемчужина, ради обладания которой человек продает все, что имеет."
                },
                {
                    "par_ref": "140:8.29",
                    "par_pageref": "1583.3",
                    "par_content": "Учение Иисуса — это религия для каждого, а не только для слабых и рабов. Его религия (в его время) не обрела форму определенного вероучения и теологических законов; после себя он не оставил ни строчки писаний. Его жизнь и учение были завещаны вселенной как вдохновляющее и идеалистическое наследие, пригодное для духовного водительства и нравственного наставления всем мирам во все времена. И даже сегодня учение Иисуса стоит в стороне от всех религий как таковых, хотя и является живой надеждой каждой из них."
                },
                {
                    "par_ref": "140:8.30",
                    "par_pageref": "1583.4",
                    "par_content": "Иисус отнюдь не учил своих апостолов, что религия — единственное стремление человека на земле; таково было представление евреев о служении Богу. Однако он настаивал на том, что религия должна стать исключительным делом двенадцати. Иисус не учил ничему, что удерживало бы верующих в него от стремления к подлинной культуре; он порицал лишь закосневшие в традициях религиозные школы Иерусалима. Он был либерален, добросердечен, учен и терпим. Показному благочестию не было места в его философии праведной жизни."
                },
                {
                    "par_ref": "140:8.31",
                    "par_pageref": "1583.5",
                    "par_content": "Учитель не предлагал никаких советов для разрешения нерелигиозных проблем и своего времени, и всех последующих эпох. Иисус желал развить духовное понимание вечных реальностей и стимулировать стремление к оригинальности жизни; он занимался исключительно сущностными и непреходящими духовными нуждами рода человеческого. Он явил доброту, равную Богу. Он превозносил любовь — истину, красоту и добродетель — как божественный идеал и вечную реальность."
                },
                {
                    "par_ref": "140:8.32",
                    "par_pageref": "1583.6",
                    "par_content": "Учитель пришел, чтобы возжечь в человеке новый дух, новую волю — наделить его новой способностью познавать истину, испытывать сострадание и выбирать доброту — волю быть в гармонии с волей Божьей, сопряженную с вечным стремлением стать совершенным, как совершен Отец небесный."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "140:9",
            "section_title": "9. День освящения",
            "pars": [
                {
                    "par_ref": "140:9.1",
                    "par_pageref": "1583.7",
                    "par_content": "Следующую субботу Иисус провел со своими апостолами и снова отправился в горную местность, где он их посвятил; и там после долгого прекрасно-трогательного ободряющего личного обращения приступил к торжественному акту освящения двенадцати. В эту субботу после полудня на склоне горы Иисус собрал апостолов вокруг себя и, готовясь ко дню, когда он будет вынужден оставить их в мире одних, передал их в руки своего Отца Небесного. В связи с этим не было никакого нового учения, а лишь беседы и общение."
                },
                {
                    "par_ref": "140:9.2",
                    "par_pageref": "1584.1",
                    "par_content": "Иисус повторил многое из проповеди, произнесенной им при посвящении на этом же самом месте, а затем, призвав их одного за другим к себе, поручил им идти в мир в качестве своих представителей. Наказ Учителя, данный при освящении, был таков: «Идите по всему миру и проповедуйте благую весть царства. Освобождайте духовных узников, утешайте угнетенных и служите страждущим. Даром получили, даром давайте»."
                },
                {
                    "par_ref": "140:9.3",
                    "par_pageref": "1584.2",
                    "par_content": "Иисус посоветовал им не брать с собой ни денег, ни лишней одежды, говоря: «Трудящийся достоин платы своей». И, наконец, он сказал: «Вот, я посылаю вас как овец среди волков; итак, будьте мудры, как змеи, и кротки, как голуби. Однако остерегайтесь, ибо враги ваши поведут вас в советы свои и в синагогах своих будут бичевать вас. И поведут вас к правителям и царям, потому что вы верите в сие евангелие, и само свидетельство ваше будет для них свидетельством за меня. И когда поведут вас в судилище, не заботьтесь, что вам сказать, ибо дух Отца моего пребывает в вас и в то время будет говорить через вас. Некоторых из вас умертвят, и прежде чем установите царство на земле, будете ненавидимыми многими народами за евангелие сие; но не бойтесь, я буду с вами, и дух мой будет шествовать пред вами по всему свету. И присутствие Отца моего пребудет с вами, когда сначала пойдете к евреям, а потом и к неевреям»."
                },
                {
                    "par_ref": "140:9.4",
                    "par_pageref": "1584.3",
                    "par_content": "И спустившись с горы, они пошли назад к своему жилищу в доме Зеведея."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "140:10",
            "section_title": "10. Вечер после освящения",
            "pars": [
                {
                    "par_ref": "140:10.1",
                    "par_pageref": "1584.4",
                    "par_content": "В тот вечер, уча в доме, ибо начался дождь, Иисус очень долго говорил, стараясь показать двенадцати, чем они должны *быть,* а не что они должны *делать.* Они знали только религию, которая в качестве средства обретения праведности — спасения — предписывала *делать* определенные вещи. Но Иисус снова и снова говорил: «В царстве для того, чтобы делать дело, нужно *быть* праведным». Он многократно повторял: «Итак *будьте* совершенны, как совершен отец ваш небесный». Учитель все время объяснял своим смущенным апостолам, что спасение, которое он принес в мир, можно получить только *веруя,* благодаря простой и искренней вере. Иисус сказал: «Иоанн проповедовал крещение покаяния, сожаления о прежнем образе жизни. Вы же должны проповедовать крещение братства с Богом. Проповедуйте покаяние тем, кто нуждается в подобном учении; тем же, кто искренне ищет входа в царство, широко раскрывайте врата и приглашайте в счастливое братство сыновей Бога». Однако непростой задачей было убедить этих галилейских рыбаков, что в царстве *быть* праведным по вере нужно прежде, чем *делать* правое дело в повседневной жизни смертных земли."
                },
                {
                    "par_ref": "140:10.2",
                    "par_pageref": "1584.5",
                    "par_content": "Другой великой помехой в деле учения двенадцати апостолов была их склонность брать высшие идеалистические и духовные принципы религиозной истины и переделывать их в конкретные правила личного поведения. Иисус хотел явить им прекрасные духовные свойства души, а они упорствовали в переиначивании подобных учений в правила личного поведения. Множество раз, запоминая то, что сказано Учителем, они почти совершенно забывали то, чего он *не* говорил. Однако они медленно усваивали его учение, поскольку Иисус *был* всем, чему он учил. То, чего они не смогли понять из его устного наставления, они постепенно постигали, живя рядом с ним."
                },
                {
                    "par_ref": "140:10.3",
                    "par_pageref": "1585.1",
                    "par_content": "Для апостолов отнюдь не было очевидным, что их Учитель жил жизнью духовного вдохновения для каждой личности во все времена и во всех мирах необъятной вселенной. Несмотря на то, что Иисус время от времени говорил им об этом, апостолы не поняли идею о том, что он трудился *в* этом мире, но *на благо* всех остальных миров своего огромного творения. Иисус жил своей земной жизнью на Урантии не для того, чтобы дать личный пример нравственной жизни мужчинам и женщинам этого мира, а затем, чтобы создать *высокий духовный и вдохновляющий идеал* для всех смертных существ во всех мирах."
                },
                {
                    "par_ref": "140:10.4",
                    "par_pageref": "1585.2",
                    "par_content": "В тот же вечер Фома спросил Иисуса: «Учитель, ты говоришь, что прежде, чем войти в царство, мы должны стать, как дети, и все же ты предостерегал нас от того, чтобы нам не быть обольщенными лжепророками и не совершать ошибки, бросая жемчуг перед свиньями. Теперь же я честно недоумеваю. Я не могу понять твое учение». Иисус ответил Фоме: «Доколе буду терпеть вас! Вы упорно продолжаете понимать в буквальном смысле все, чему я учу. Когда я просил вас стать, как дети, указывая на то, что такова плата за вход в царство, я говорил не о легкости обольщения, простой готовности верить и не о быстроте, с которой дети доверяют приятным незнакомцам. Я желал, чтобы в этом примере вы увидели отношение ребенка к отцу. Вы — дети и ищете вход в царство *вашего* Отца. В нем есть та естественная любовь между нормальным ребенком и его отцом, которая и обеспечивает отношения, полные понимания и любви, и которая навсегда устраняет всякое намерение торговаться за любовь и милосердие Отца. И евангелие, которое вы идете проповедовать, говорит о спасении, вырастающем из осознания через веру этих самых вечных отношений между ребенком и отцом»."
                },
                {
                    "par_ref": "140:10.5",
                    "par_pageref": "1185.3",
                    "par_content": "Особенность учения Иисуса состояла в том, что *нравственность* его философии проистекала из личных отношений индивидуума с Богом — этих самых отношений ребенка с отцом. Иисус делал особое ударение на *индивидууме,* а не на расе или нации. Во время ужина у Иисуса была беседа с Матфеем, в которой он объяснил, что нравственность любого поступка определяется побуждением индивидуума. И нравственность Иисуса всегда была положительной. Золотое правило в том виде, в каком его заново сформулировал Иисус, требует активных общественных взаимосвязей; старое же запретительное правило могло соблюдаться и в изоляции. Иисус избавил нравственность от всех правил и церемоний и возвысил его до величественных уровней духовного мышления и истинно праведной жизни."
                },
                {
                    "par_ref": "140:10.6",
                    "par_pageref": "1585.4",
                    "par_content": "Эта новая религия Иисуса была не лишена практического смысла, однако какую бы практическую политическую, социальную или экономическую ценность ни находили бы в его учениях, эта ценность представляет собой естественный продукт этого внутреннего опыта души, являющего плоды духа в спонтанном повседневном служении порожденным подлинным религиозным опытом."
                },
                {
                    "par_ref": "140:10.7",
                    "par_pageref": "1585.5",
                    "par_content": "Когда Иисус и Матфей кончили говорить, Симон Зилот спросил: «Однако, Учитель, *все* люди — сыновья Бога?» И Иисус ответил: «Да, Симон, все люди — сыновья Бога, и такова благая весть, которую вы собираетесь проповедовать». Но апостолы не могли усвоить подобную доктрину; это изречение было новым, странным и удивительным. Из-за желания внушить своим последователям эту истину Иисус и учил их относиться ко всем людям как к братьям."
                },
                {
                    "par_ref": "140:10.8",
                    "par_pageref": "1585.6",
                    "par_content": "В ответ на вопрос, заданный Андреем, Учитель объяснил, что нравственность его учения неотделима от религии его жизни. Он учил нравственности, исходя не из *природы,* а исходя из *отношения* человека к Богу."
                },
                {
                    "par_ref": "140:10.9",
                    "par_pageref": "1585.7",
                    "par_content": "Иоанн спросил Иисуса: «Учитель, что есть царство небесное?» И Иисус ответил: «Царство небесное состоит из трех неотъемлемых частей: во-первых, признания факта владычества Бога, во-вторых, веры в истину сыновства по отношению к Богу и в-третьих, веры в действенность верховного человеческого желания — исполнять Божью волю — уподобляться Богу. Такова благая весть евангелия: веруя, каждый смертный может постичь эти неотъемлемые сущности спасения»."
                },
                {
                    "par_ref": "140:10.10",
                    "par_pageref": "1586.1",
                    "par_content": "Итак неделя ожидания закончилась, и они приготовились на следующий день отправиться в Иерусалим."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 140: Посвящение апостолов"
}