{
    "paper_index": 180,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "180:0",
            "pars": [
                {
                    "par_ref": "180:0.1",
                    "par_pageref": "1944.1",
                    "par_content": "Пропев в заключение Тайной Вечери псалом, апостолы посчитали, что Иисус собирается немедленно вернуться в лагерь, но тот показал, что им следует задержаться. Учитель сказал:"
                },
                {
                    "par_ref": "180:0.2",
                    "par_pageref": "1944.2",
                    "par_content": "«Вы хорошо помните, когда я посылал вас без мешка и без сумы и даже советовал вам не брать лишней одежды. И все вы помните, что у вас ни в чем не было недостатка. Теперь же для вас настали смутные времена. Вам нельзя более полагаться на доброжелательность людей. Впредь кто имеет мешок, тот возьми его. Идя в мир возвещать сие евангелие, позаботьтесь о том, чтобы наилучшим образом себя обеспечить. Я пришел принести мир, но мира какое-то время не будет."
                },
                {
                    "par_ref": "180:0.3",
                    "par_pageref": "1944.3",
                    "par_content": "Ныне настало время прославиться Сыну Человеческому, и Отец прославится во мне. Друзья мои, не долго уже быть мне с вами. Скоро будете искать меня, и не найдете, ибо куда я иду, туда вы теперь не можете прийти. Однако когда закончите ваше дело на земле, как ныне закончил мое я, тогда придете ко мне так же, как я ныне готовлюсь идти к Отцу моему. Совсем скоро я покину вас, и вы более не увидите меня на земле, но все вы увидите меня в грядущую эпоху, когда вознесетесь в царство, которое отдал мне Отец мой»."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "180:1",
            "section_title": "1. Новая заповедь",
            "pars": [
                {
                    "par_ref": "180:1.1",
                    "par_pageref": "1944.4",
                    "par_content": "После нескольких минут непринужденной беседы Иисус встал и сказал: «Представив вам притчу, показывающую, как вам следует быть готовыми служить друг другу, я сказал, что желаю дать вам новую заповедь; это я сделаю сейчас, ибо скоро оставлю вас. Вы хорошо знаете заповедь, повелевающую вам любить друг друга; любить своего ближнего, как самого себя. Однако я не вполне удовлетворен даже такой искренней преданностью детей моих. Я хочу, чтобы в царстве верующего братства вы совершали еще более великие деяния любви. А поэтому даю вам новую заповедь: как я возлюбил вас, так и вы любите друг друга. По тому узнают все люди, что вы мои ученики, если так будете любить друг друга."
                },
                {
                    "par_ref": "180:1.2",
                    "par_pageref": "1944.5",
                    "par_content": "Давая вам эту новую заповедь, я не отягчаю новым бременем души ваши, а несу вам новое благо и даю вам возможность испытать новую радость — познать наслаждение от дарования вашим собратьям любви вашего сердца. Хоть внешне я претерплю страдания, я вскоре испытаю верховную радость, даруя мою любовь вам и вашим смертным собратьям."
                },
                {
                    "par_ref": "180:1.3",
                    "par_pageref": "1944.6",
                    "par_content": "Предлагая вам любить друг друга, как я любил вас, я являю вам верховную меру истинной любви, ибо нет больше той любви, как если кто положит жизнь свою за друзей своих. Вы друзья мои, и будете моими друзьями впредь, если только готовы делать то, чему я учил вас. Вы назвали меня Господином, но я не называю вас слугами. Только если будете любить друг друга, как люблю вас я, будете моими друзьями, и я всегда буду говорить вам о том, что открывает мне Отец."
                },
                {
                    "par_ref": "180:1.4",
                    "par_pageref": "1945.1",
                    "par_content": "Не только вы меня избрали, но и я вас избрал и посвятил вас, чтобы вы шли в мир и приносили плод полного любви служения вашим собратьям, как жил среди вас и открывал вам Отца я. Отец и я будем вместе трудиться с вами, и вы испытаете божественную полноту радости, если только будете соблюдать мою заповедь любить друг друга, как я любил вас»."
                },
                {
                    "par_ref": "180:1.5",
                    "par_pageref": "1945.2",
                    "par_content": "Если хотите разделять радость Учителя, вы должны разделять его любовь. Разделять же его любовь означает, что вы разделили его служение. Такой опыт любви не избавляет от терний мира сего; он не создает новый мир, зато, несомненно, делает старый мир новым."
                },
                {
                    "par_ref": "180:1.6",
                    "par_pageref": "1945.3",
                    "par_content": "Помните: Иисус требует верности, а не жертвы. Сознание, что приносится жертва, есть отсутствие той искренней привязанности, которая сделала бы такое полное любви служение верховной радостью. Идея *долга* указывает на то, что вы себя считаете слугами и, следовательно, лишены великой радости исполнять свое служение друг для друга. Дружественный порыв выше всех убеждений долга, и служение друга другу не может называться жертвой. Учитель учил апостолов, что они сыны Бога. Он называл их братьями, а теперь, перед тем как покинуть их, называет друзьями."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "180:2",
            "section_title": "2. Виноградная лоза и ветви",
            "pars": [
                {
                    "par_ref": "180:2.1",
                    "par_pageref": "1945.4",
                    "par_content": "Затем Иисус снова встал и продолжил учить апостолов: «Я истинная виноградная лоза, а Отец мой — виноградарь. Я — виноградная лоза, а вы ветви. И Отец требует от меня лишь того, чтобы вы приносили много плодов. Лозу обрезают лишь затем, чтобы увеличить плодоносность ее ветвей. Всякую ветвь, растущую из меня, которая не приносит плода, Отец отсекает. Всякую же ветвь, приносящую плод, Отец очищает, чтобы более принесла плода. Вы уже очищены через слово, которое я проповедал вам, но вы должны оставаться чистыми. Вы должны пребывать во мне, а я в вас; ветвь умрет, если ее отделят от лозы. Как ветвь не может приносить плода сама собой, если не будет на лозе, так и вы не можете приносить плоды служения, полного любви, если не будете во мне. Помните: я — лоза настоящая, а вы — ветви живые. Кто живет во мне, а я в нем, тот принесет много плодов духа и испытает верховную радость принесения сего духовного урожая. Если будете поддерживать эту живую духовную связь со мной, то принесете обильный плод. Если пребудете во мне и слова мои будут жить в вас, то сможете свободно общаться со мной; тогда мой живой дух сумеет повлиять на вас так, что вы сможете просить, чего бы ни захотел дух мой, и притом делать это с уверенностью, что Отец выполнит нашу просьбу. Тем прославится Отец: что лоза виноградная имеет много ветвей и каждая из ветвей приносит много плодов. Когда же мир увидит эти плодоносящие ветви — моих друзей, любящих друг друга, как любил их я, — тогда все люди узнают, что вы истинно мои ученики."
                },
                {
                    "par_ref": "180:2.2",
                    "par_pageref": "1945.5",
                    "par_content": "Как Отец возлюбил меня, так и я любил вас. Живите в любви моей, как я живу в любви Отца. Если так поступаете, как я учил вас, то пребудете в любви моей, как и я соблюл заповеди Отца и вовек пребуду в любви его»."
                },
                {
                    "par_ref": "180:2.3",
                    "par_pageref": "1946.1",
                    "par_content": "Евреи давно учили, что Мессия будет «побегом, вырастающим из виноградной лозы» предков Давида, и в ознаменование этого древнего учения большая эмблема, изображавшая виноградный плод и лозу, украшала вход во храм Ирода. Все апостолы вспоминали об этом, пока Учитель говорил с ними этой ночью в верхней комнате."
                },
                {
                    "par_ref": "180:2.4",
                    "par_pageref": "1946.2",
                    "par_content": "Однако к великому сожалению, слова Учителя о молитве в дальнейшем были неверно истолкованы. Если бы слова Иисуса точно запомнили и впоследствии верно записали, то понимать эти учения было бы намного проще. Однако, когда записи были сделаны, верующие в конце концов стали рассматривать молитву во имя Иисуса как своего рода высшую магию, полагая, что они получат от Отца чего бы ни попросили. Веками многие искренне верующие спотыкались об этот камень преткновения. Сколько же времени потребуется миру верующих, чтобы понять, что молитва — вовсе не получение того, чего просишь для себя, но программа принятия божьего пути, опыт постижения того, как узнавать и исполнять волю Отца? Совершенно верно и то, что, когда ваша воля воистину согласована с его волей, вы можете просить обо всем, что задумано этим союзом воль, и дано будет вам. И такой союз воль вершится Иисусом и через Иисуса, как и жизнь лозы виноградной втекает в живые ветви и протекает через них."
                },
                {
                    "par_ref": "180:2.5",
                    "par_pageref": "1946.3",
                    "par_content": "Когда между божественным и человеческим существует эта живая связь, тогда, если человеческое будет бездумно и невежественно молиться об эгоистичном наслаждении и тщеславных достижениях, на это будет лишь один божественный ответ: большее и возросшее приношение плодов духа на побегах живых ветвей. Когда ветвь лозы виноградной жива, тогда на все ее прошения возможен только один ответ: более обильное приношение виноградных плодов. Фактически ветвь существует лишь для плодоношения, приношения виноградных плодов, и ничего иного делать не может. Так и истинно верующий существует лишь для того, чтобы приносить плоды духа: любить человека, как любит Бог его самого, — чтобы мы любили друг друга, как возлюбил нас Иисус."
                },
                {
                    "par_ref": "180:2.6",
                    "par_pageref": "1946.4",
                    "par_content": "Когда же воздающая рука Отца ложится на лозу виноградную, то вершится это из любви, для того, чтобы ветви могли приносить много плодов. И мудрый виноградарь отсекает лишь мертвые и бесплодные ветви."
                },
                {
                    "par_ref": "180:2.7",
                    "par_pageref": "1946.5",
                    "par_content": "Иисусу было чрезвычайно трудно привести даже своих апостолов к пониманию, что молитва есть назначение рожденных от духа верующих в царстве, где господствует дух."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "180:3",
            "section_title": "3. Враждебность мира",
            "pars": [
                {
                    "par_ref": "180:3.1",
                    "par_pageref": "1946.6",
                    "par_content": "Не успели одиннадцать апостолов прекратить свои обсуждения притчи о виноградной лозе и ветвях, как Учитель, зная, что время его истекает, дал знак, что желает говорить с ними дальше, и сказал: «Когда я оставлю вас, не падайте духом от враждебности мира. Не унывайте даже тогда, когда малодушные верующие обернутся против вас и объединятся с врагами царства. Если мир возненавидит вас, знайте, что меня прежде вас возненавидел. Если бы вы были от мира сего, то мир любил бы свое, а как вы не от мира, мир отказывается любить вас. Вы в мире сем, но жизни ваши не должны быть такими, как в миру. Я избрал вас из мира представлять дух другого мира миру сему, из которого вы избраны. Однако всегда помните слова, которые я сказал вам: слуга не больше господина своего. Если смеют меня гнать, будут гнать и вас. Если мои слова оскорбляют неверующих, то и ваши слова будут оскорблять нечестивых. И все это будут делать вам, потому что не верят ни в меня, ни в Пославшего меня; посему придется вам вынести многое ради евангелия моего. Однако терпя эти несчастья, вы должны помнить, что прежде вас и я пострадал ради этого евангелия царства небесного."
                },
                {
                    "par_ref": "180:3.2",
                    "par_pageref": "1947.1",
                    "par_content": "Многие из тех, кто будет нападать на вас, не знают света небесного, но это не относится к некоторым из тех, кто преследует нас сейчас. Если бы мы не учили их истине, то они могли бы творить много странного и не быть осужденными, а как теперь они узнали свет и посмели отвергнуть его, нет им прощения за их отношение к нам. Ненавидящий меня ненавидит и Отца моего. Иначе и быть не может; свет, спасающий, если принять его, может лишь осудить, если его сознательно отвергают. Что же я сделал людям этим такого, что они ненавидят меня столь лютой ненавистью? Ничего, кроме того, что предложил им братство на земле и спасение на небе. Но разве не читали вы в Писании изречение, гласящее: „Возненавидели меня напрасно“."
                },
                {
                    "par_ref": "180:3.3",
                    "par_pageref": "1947.2",
                    "par_content": "Но я не оставлю вас в мире сиротами. Очень скоро после того, как уйду, я пошлю вам духовного помощника. У вас будет тот, кто займет мое место среди вас и научит пути истинному и даже будет утешать вас."
                },
                {
                    "par_ref": "180:3.4",
                    "par_pageref": "1947.3",
                    "par_content": "Да не смущаются сердца ваши. Вы веруете в Бога; и в меня веруйте. Хоть я и должен покинуть вас, я не уйду далеко от вас. Уже сказал я вам, что в доме Отца моего обителей много. А если бы не было так, я не говорил бы вам многократно о них. Я собираюсь вернуться в сии миры света, чертоги на небесах Отца, куда в свое время вознесетесь и вы. Из тех мест я пришел в сей мир, и ныне приблизился час, когда мне должно вернуться к делу Отца моего в высшие сферы."
                },
                {
                    "par_ref": "180:3.5",
                    "par_pageref": "1947.4",
                    "par_content": "Если так перед вами уйду в небесное царство Отца, то возьму вас к себе, чтоб и вы были со мной в местах, приготовленных для смертных сыновей Бога еще прежде мира сего. Хоть я и должен оставить вас, я буду с вами в духе, и в конце концов вы будете лично со мной, когда вознесетесь ко мне в мою вселенную, как готов я вознестись к Отцу моему в его более великую вселенную. И что сказал я вам, то истинно и вечно, хоть вы, быть может, и не понимаете этого до конца. Я иду к Отцу, и хоть вы не можете пойти за мной, вы обязательно пойдете за мной в грядущие века»."
                },
                {
                    "par_ref": "180:3.6",
                    "par_pageref": "1947.5",
                    "par_content": "Когда Иисус сел, Фома встал и сказал: «Учитель, не знаем, куда идешь; поэтому, конечно, не знаем путь. Но мы пойдем за тобой этой же ночью, если укажешь нам путь»."
                },
                {
                    "par_ref": "180:3.7",
                    "par_pageref": "1947.6",
                    "par_content": "Выслушав Фому, Иисус ответил: «Фома, я есть путь, и истина, и жизнь. Никто не приходит к Отцу, как только через меня. Все, кто находит Отца, прежде меня находят. Если знаешь меня, знаешь и путь к Отцу. Ты же меня знаешь, ибо жил рядом со мной и видишь меня сейчас»."
                },
                {
                    "par_ref": "180:3.8",
                    "par_pageref": "1947.7",
                    "par_content": "Однако это наставление для многих апостолов было слишком глубоко, особенно для Филиппа, который, обменявшись несколькими словами с Нафанаилом, поднялся и сказал: «Учитель, покажи нам Отца, и все, сказанное тобой, станет ясно»."
                },
                {
                    "par_ref": "180:3.9",
                    "par_pageref": "1947.8",
                    "par_content": "Когда Филипп кончил говорить, Иисус сказал: «Сколько времени я с вами, и ты не знаешь меня, Филипп? Снова объявляю вам: видевший меня видел Отца. Как же ты говоришь: Покажи нам Отца? Разве ты не веришь, что я в Отце и Отец во мне? Разве не учил я вас, что слова, которые я говорю, не мои слова, но слова Отца? Я говорю за Отца, а не от себя. Я в этом мире затем, чтобы исполнить волю Отца, и я это совершил. Отец мой пребывает во мне и творит через меня. Верьте мне, когда я говорю, что Отец во мне, и я в Отце, или же верьте мне ради самой жизни, которую я прожил, — ради самого дела»."
                },
                {
                    "par_ref": "180:3.10",
                    "par_pageref": "1948.1",
                    "par_content": "Когда Учитель отошел в сторону освежиться водой, одиннадцать апостолов стали оживленно обсуждать его слова, и Петр начинал уже произносить пространную речь, но Иисус вернулся и знаком велел им сесть."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "180:4",
            "section_title": "4. Обещанный помощник",
            "pars": [
                {
                    "par_ref": "180:4.1",
                    "par_pageref": "1948.2",
                    "par_content": "Продолжая учить, Иисус сказал: «Когда я уйду к Отцу, после того, как он полностью примет дело, которое я исполнил для вас на земле, и после того, как я получу полную верховную власть над моими владением, тогда скажу Отцу моему: я оставил детей моих на земле и, согласно обещанию моему, нужно послать им другого учителя. Когда же Отец одобрит сие, изолью Дух Истины на всякую плоть. Уже дух Отца моего в сердцах ваших; когда же настанет тот день, я буду пребывать с вами, как Отец пребывает ныне. Этот новый дар есть дух живой истины. Неверующие сначала не будут слушать учений этого духа, однако все сыны света примут его с радостью и всем сердцем. И вы узнаете дух этот, когда он придет, как вы знали меня, и примете этот дар в сердцах ваших, и он пребудет с вами. Таким образом поймете, что я не собираюсь оставлять вас без помощи и водительства. Не оставлю вас сиротами. Сегодня я могу быть с вами только лично. В грядущие времена пребуду с вами, где бы вы ни были, — со всеми желающими моего присутствия и в то же время с каждым из вас. Разве не видите, что лучше для меня уйти; что я во плоти оставляю вас, чтобы лучше и в большей полноте быть с вами в духе?"
                },
                {
                    "par_ref": "180:4.2",
                    "par_pageref": "1948.3",
                    "par_content": "Еще немного и мир больше не увидит меня; но вы и впредь будете знать меня в сердцах ваших, пока не пошлю вам нового учителя, Духа Истины. Как я пребывал лично, так буду тогда пребывать в вас; я буду един с вашим личным опытом в духовном царстве. Когда же это произойдет, непременно узнаете, что я в Отце и что, хоть жизнь ваша сокрыта с Отцом во мне, я также в вас. Я любил Отца и соблюл его заповеди; вы любите меня и соблюдете мои заповеди. Как Отец мой дал мне от духа своего, так и я дам вам от моего духа. И сей Дух Истины, который дарую вам, будет наставлять вас и утешать вас и в конце концов приведет вас к полноте истины."
                },
                {
                    "par_ref": "180:4.3",
                    "par_pageref": "1948.4",
                    "par_content": "Сказал я вам, находясь с вами, чтобы вы могли лучше подготовиться перенести те гонения, которым мы подвергаемся уже сейчас. Когда же этот новый день настанет, Сын будет пребывать в вас так же, как пребывает Отец. И эти дары небесные будут всегда действовать заодно так же, как Отец и я трудились на земле и перед глазами вашими как одно лицо, Сын Человеческий. И этот духовный друг напомнит вам все, чему я учил вас»."
                },
                {
                    "par_ref": "180:4.4",
                    "par_pageref": "1948.5",
                    "par_content": "Когда Учитель на минуту прервался, Иуда Алфеев осмелился задать один из тех редких вопросов, с которыми он или его брат когда-либо открыто обращались к Иисусу. Иуда спросил: «Учитель, ты всегда жил среди нас как друг; как нам узнать тебя, когда ты больше не будешь являться нам, кроме как в духе этом? Если мир не увидит тебя, как нам быть уверенными в тебе? Как явишь себя нам?»"
                },
                {
                    "par_ref": "180:4.5",
                    "par_pageref": "1949.1",
                    "par_content": "Иисус посмотрел на них всех, улыбнулся и сказал: «Дети мои малые, я ухожу, возвращаюсь к Отцу моему. Скоро не увидите меня, как видите здесь — во плоти и крови. Очень скоро я пошлю вам дух мой, во всем подобный мне, только лишенный материального тела. Этот новый Учитель есть Дух Истины, который будет жить в каждом из вас, в сердцах ваших, так что все дети света станут едины и устремятся друг к другу. Так же Отец мой и я сможем пребывать в душах каждого из вас и в сердцах всех людей, которые любят нас и воплощают эту любовь в своем опыте, любя друг друга, как люблю теперь вас я»."
                },
                {
                    "par_ref": "180:4.6",
                    "par_pageref": "1949.2",
                    "par_content": "Иуда Алфеев не до конца понял то, что сказал Учитель, однако он осознал обещание о новом учителе и, видя выражение лица Андрея, почувствовал, что на его вопрос получен удовлетворительный ответ."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "180:5",
            "section_title": "5. Дух Истины",
            "pars": [
                {
                    "par_ref": "180:5.1",
                    "par_pageref": "1949.3",
                    "par_content": "Новый помощник, послать которого в сердца верующих и излить на всякую плоть обещал Иисус, есть *Дух Истины.* Этот божественный дар не есть буква или закон истины и не будет он и действовать как форма или выражение истины. Новый учитель — это *уверенность в истине,* сознание истинных значений на реальных духовных уровнях и убежденность в них. И этот новый учитель есть дух живой и возрастающей истины, истины расширяющейся, раскрывающейся и адаптирующейся."
                },
                {
                    "par_ref": "180:5.2",
                    "par_pageref": "1949.4",
                    "par_content": "Божественная истина есть духовно-познаваемая и живая реальность. Истина существует лишь на высоких духовных уровнях постижения божественного и сознания общения с Богом. Истину можно познать, в истине можно жить; можно испытывать возрастание истины в душе и радоваться свободе, которую приносит просвещение ею ума; но нельзя заключить истину в формулы, коды, вероучения или интеллектуальные формы человеческого поведения. Когда человек предпринимает попытки определить, что такое божественная истина, она быстро умирает. Посмертное спасение заключенной в ту или иную форму истины в лучшем случае может закончиться лишь достижением своеобразной интеллектуализированной возвеличенной мудрости. Статичная истина есть мертвая истина, и лишь мертвой истины можно придерживаться как теории. Живая истина динамична и может эмпирически существовать в уме человека."
                },
                {
                    "par_ref": "180:5.3",
                    "par_pageref": "1949.5",
                    "par_content": "Знание вырастает из материального бытия, озаренного космическим разумом. Мудрость вмещает в себя сознание знания, поднятого на новые уровни смысла и оживленного присутствием вселенского дара — духа-помощника мудрости. Истина есть ценность, присущая духовной реальности, испытываемая лишь духовно одаренными существами, которые действуют на сверхматериальных уровнях вселенского сознания и с достижением истины позволяют этому оживляющему духу жить и царить в своих душах."
                },
                {
                    "par_ref": "180:5.4",
                    "par_pageref": "1949.6",
                    "par_content": "Истинное дитя вселенской проницательности ищет живой Дух Истины в каждом мудром высказывании. Знающий Бога человек постоянно возвышает мудрость до уровней живой истины божественного достижения; духовно непрогрессирующая душа постоянно тянет живую истину вниз к мертвым уровням мудрости и в область всего лишь возвышенного знания."
                },
                {
                    "par_ref": "180:5.5",
                    "par_pageref": "1949.7",
                    "par_content": "Золотое правило, лишенное сверхчеловеческого понимания Духа Истины, становится не более, чем правилом высоко этичного поведения. Применяя золотое правило, истолкованное буквально, вы можете нанести великую обиду вашим собратьям. Без духовного понимания золотого правила мудрости можно рассудить, что, поскольку вы желаете, чтобы все люди говорили вам о том, что они думают, полную и откровенную правду, постольку и вы должны полностью и откровенно говорить о всех мыслях вашим собратьям. Такое лишенное духовности толкование золотого правила может привести к несказанному несчастью и неисчислимым бедам."
                },
                {
                    "par_ref": "180:5.6",
                    "par_pageref": "1950.1",
                    "par_content": "Одни люди понимают и толкуют золотое правило как чисто интеллектуальное утверждение человеческого братства. Другие переживают это выражение человеческих отношений как эмоциональное удовлетворение тонких чувств человеческой личности. Третьи смертные то же самое золотое правило считают критерием для оценки всех общественных отношений, нормой общественного поведения. Четвертые смотрят на это как на позитивное предписание великого учителя нравственности, запечатлевшего в этом утверждении высочайшее понятие о нравственном долге в отношении всех братских взаимоотношений. В жизнях подобных нравственных существ золотое правило становится средоточием мудрости и пределом всей их философии."
                },
                {
                    "par_ref": "180:5.7",
                    "par_pageref": "1950.2",
                    "par_content": "В царстве верующего братства знающих Бога и возлюбивших истину золотое правило обретает живые качества духовной реализации на тех высших уровнях интерпретации, которые вынуждают смертных сынов Бога смотреть на это предписание Учителя как требующее от них настолько связать себя со своими собратьями такими отношениями, чтобы те в результате общения верующих с ними получали наивысшее благо. Такова суть истинной религии: любить ближнего, как самого себя."
                },
                {
                    "par_ref": "180:5.8",
                    "par_pageref": "1950.3",
                    "par_content": "Однако высочайшее понимание и самое истинное толкование золотого правила заключается в осознании духа истины, неизменно и активно проявляющегося в сущности этого божественного возвещения. Истинно космический смысл сего правила отношений во вселенной раскрывается лишь в его духовном понимании, в толковании закона поведения духом Сына духу Отца, пребывающему в душе смертного человека. И когда такие ведомые духом смертные сознают истинный смысл этого золотого правила, они преисполняются уверенности, что принадлежат и к дружественной вселенной, и их идеалы духовных реалий удовлетворяются лишь тогда, когда они любят своих собратьев, как всех нас любил Иисус, в этом и есть сущность осознания любви Бога."
                },
                {
                    "par_ref": "180:5.9",
                    "par_pageref": "1950.4",
                    "par_content": "Необходимо постигнуть эту философию живой эластичности и космической способности божественной истины адаптироваться к индивидуальным потребностям и возможностям каждого сына Бога — лишь тогда можно надеяться на адекватное понимание учения Учителя о непротивлении злу и его поведение. Учение Учителя есть учение, главным образом, духовное. Даже материальную сторону его философии невозможно рассматривать в отрыве от связанных с ней духовных элементов. Дух предписания Учителя заключается в непротивлении любым эгоистическим реакциям на вселенную, сочетаемом с активным и поступательным достижением праведных уровней истинных духовных ценностей: божественной красоты, бесконечной доброты и вечной истины — познавать Бога и все больше уподобляться ему."
                },
                {
                    "par_ref": "180:5.10",
                    "par_pageref": "1950.5",
                    "par_content": "Любовь, бескорыстие должны постоянно по-новому истолковываться согласно водительству Духа Истины. Вследствие этого любовь должна осознать постоянно изменяющиеся и расширяющиеся понятия высочайшего космического блага человека, который любим. Далее любовь начинает проявлять такое же отношение ко всем другим людям, на которых могут оказывать воздействие крепнущие и развивающиеся отношения, суть которых — любовь одного ведомого духом смертного к другим обитателям вселенной. И вся эта живая приспособляемость любви должна осуществляться в свете как окружающего, существующего в настоящее время зла, так и вечной цели-совершенства божественного предназначения."
                },
                {
                    "par_ref": "180:5.11",
                    "par_pageref": "1950.6",
                    "par_content": "Поэтому мы должны ясно сознавать, что ни золотое правило, ни учение о непротивлении не могут быть правильно поняты, если их воспринимать как догмы и предписания. Они могут быть осознаны лишь тогда, когда им подчинена вся жизнь, путем постижения их смысла в живом толковании Духа Истины, который управляет основанными на любви отношениями одного человеческого существа с другим."
                },
                {
                    "par_ref": "180:5.12",
                    "par_pageref": "1951.1",
                    "par_content": "Все это явно указывает на разницу между старой и новой религией. Старая религия учила самопожертвованию; новая религия учит только самозабвению, повышенной самореализации исходящей из общественного служения в соединении с познанием вселенной. Старая религия мотивировалась сознанием, в основе которого лежал страх; в новом евангелие царства господствует убежденность в истине — дух вечной и вселенской истины. И никакое благочестие или верность вероучению не могут компенсировать отсутствие в жизненном опыте верующих в царство того спонтанного, щедрого и искреннего дружелюбия, что характерно для рожденных от духа сынов живого Бога. Ни традиция, ни обрядовая система формального поклонения не могут возместить отсутствия подлинного сострадания к своим собратьям."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "180:6",
            "section_title": "6. Необходимость расставания",
            "pars": [
                {
                    "par_ref": "180:6.1",
                    "par_pageref": "1951.2",
                    "par_content": "После того, как Петр, Иаков, Иоанн и Матфей задали Учителю многочисленные вопросы, тот продолжил свое прощальное наставление и сказал: «Обо всем этом говорю вам перед тем, как оставить вас, дабы вы могли так приготовиться к ожидающему вас, чтобы не совершить серьезной ошибки. Власти не удовольствуются тем лишь, что изгонят вас из синагог; предупреждаю вас: близится час, когда убивающие вас будут думать, что тем служат Богу. Они будут поступать так по отношению к вам и тем, кого вы ведете в царство небесное, потому что не познали Отца. Они отказались познать Отца, отказавшись принять меня; меня же отказываются принять, когда отвергают вас, при условии, что вы соблюли мою заповедь любить друг друга, как любил вас я. Об этом говорю вам наперед, дабы вы, когда настанет ваш час, как теперь настал мой, могли укрепиться в знании, что мне было известно все и что дух мой пребудет с вами во всех ваших страданиях за меня и за евангелие. Именно с этой целью я и говорил с вами с самого начала столь открыто. Я предупредил вас даже, что врагами человека могут быть его домочадцы. Хотя сие евангелие царства неизменно приносит великий мир в душу отдельно взятого верующего, оно не принесет мир на землю, пока человек не будет готов всем сердцем поверить в мое учение и принять исполнение воли Отца как главную цель своей смертной жизни."
                },
                {
                    "par_ref": "180:6.2",
                    "par_pageref": "1951.3",
                    "par_content": "Теперь же, когда я покидаю вас, ибо настал час идти мне к Отцу, я удивлен, что никто не спросил меня: „Почему покидаешь нас?“ Тем не менее я знаю, что в сердцах ваших вы задаете подобные вопросы. Я буду говорить с вами открыто, как друг говорит другу. Для вас действительно лучше, чтобы я ушел. Ибо если я не уйду, новый учитель не сможет прийти в сердца ваши. Я должен лишиться сего смертного тела и вернуться в мои чертоги на небе — только тогда я смогу послать этого духовного учителя жить в душах ваших и привести дух ваш к истине. Когда же дух мой придет пребывать в вас, он укажет разницу между грехом и праведностью и позволит вам мудро судить о них в сердцах ваших."
                },
                {
                    "par_ref": "180:6.3",
                    "par_pageref": "1951.4",
                    "par_content": "Еще многое имею сказать вам, но вы теперь не можете вместить. Когда же придет он, Дух Истины, то в конце концов наставит вас на всякую истину, по мере того, как вы будете проходить через многочисленные обители во вселенной Отца моего."
                },
                {
                    "par_ref": "180:6.4",
                    "par_pageref": "1951.5",
                    "par_content": "Дух этот не от себя говорить будет, но возвестит вам то, что Отец открыл Сыну, и даже покажет вам будущее; он прославит меня, как я прославил Отца. Сей дух от меня исходит и откроет вам мою истину. Все, что Отец имеет во владении сем, теперь есть мое; потому я сказал, что этот новый учитель от моего возьмет и возвестит вам."
                },
                {
                    "par_ref": "180:6.5",
                    "par_pageref": "1952.1",
                    "par_content": "Вскоре я оставлю вас на какое-то время. Позже, когда снова увидите меня, я буду уже на пути к Отцу, так что даже тогда будете видеть меня недолго»."
                },
                {
                    "par_ref": "180:6.6",
                    "par_pageref": "1952.2",
                    "par_content": "Иисус на минуту прервался, и апостолы стали говорить друг другу: «Что это он говорит нам: „Вскоре покину вас“ и „когда снова увидите меня, то ненадолго, ибо буду на пути к Отцу“? Что может иметь в виду, говоря: вскоре и ненадолго? Не понимаем, что говорит нам»."
                },
                {
                    "par_ref": "180:6.7",
                    "par_pageref": "1952.3",
                    "par_content": "Иисус, зная, что хотят спросить его, сказал им: «О том ли спрашиваете все один другого, что я имел в виду, когда сказал, что скоро не буду с вами, и что, когда снова увидите меня, я буду на пути к Отцу? Я открыто говорил вам, что Сын Человеческий должен умереть, но что он воскреснет. Неужели и теперь не можете понять смысла слов моих? Вначале вы будете скорбеть, но позднее возрадуетесь вместе со многими, которые поймут сие, когда случится. Воистину женщина терпит скорбь в час, когда рожает, но когда родит младенца своего, тотчас забывает муки свои от радости, ибо знает, что человек родился в мир. Так и вы вскоре печалиться будете, потому что я покидаю вас, но я вскоре увижу вас опять, и тогда печаль ваша обернется весельем, и вам явится новое откровение о спасении Божьем, которого никто не отнимет у вас. И все миры обретут благословение того же откровения жизни, дающего победу над смертью. До сей поры вы совершали все свои просьбы именем Отца моего. После того, как снова увидите меня, вы можете просить моим именем и я услышу вас."
                },
                {
                    "par_ref": "180:6.8",
                    "par_pageref": "1952.4",
                    "par_content": "Доселе я учил вас иносказательно и говорил вам притчами. Я поступал так, потому что в духе вы были всего лишь детьми; но наступает время, когда прямо возвещу вам об Отце и его царстве. Поступать же буду так, ибо сам Отец любит вас и желает быть явленным вам в большей полноте. Смертный человек не может видеть духа Отца; потому и пришел я в мир показать Отца тварным глазам вашим. Однако когда вы станете совершенными в духовном росте, тогда увидите самого Отца»."
                },
                {
                    "par_ref": "180:6.9",
                    "par_pageref": "1952.5",
                    "par_content": "Услышав эти слова Иисуса, одиннадцать апостолов сказали друг другу: «Вот, прямо говорит с нами. Воистину Учитель исшел от Бога. Но почему он говорит, что должен вернуться к Отцу?» И Иисус увидел, что они еще не понимают его. Эти одиннадцать человек не могли расстаться со своими давно лелеемыми идеями о Мессии, каким его представляли себе евреи. Чем больше они верили в Иисуса как в Мессию, тем сильнее одолевала их эта глубоко укоренившаяся мысль о великолепной материальной победе царства на земле."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 180: Прощальная беседа"
}