{
    "paper_index": 185,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "185:0",
            "pars": [
                {
                    "par_ref": "185:0.1",
                    "par_pageref": "1987.1",
                    "par_content": "В эту пятницу 7 апреля 30 года н.э. вскоре после шести часов утра Иисуса привели к Пилату, римскому прокуратору, который управлял Иудеей, Самарией и Идумеей под непосредственным руководством легата Сирии. В присутствие римского правителя храмовые стажи ввели связанного Учителя, их сопровождали примерно пятьдесят обвинителей, включая судей синедриона (главным образом саддукеев), Иуду Искариота, первосвященника Каиафу и апостола Иоанна. Анна же к Пилату не пошел."
                },
                {
                    "par_ref": "185:0.2",
                    "par_pageref": "1987.2",
                    "par_content": "Пилат не спал и был готов принять ранних посетителей, так как был извещен теми, кто прошлым вечером просил его согласия дать римских солдат для ареста Сына Человеческого, что Иисуса приведут к нему рано утром. Этот суд должен был происходить перед преторием, пристроенным к крепости Антония, где жили Пилат с женой, когда останавливались в Иерусалиме."
                },
                {
                    "par_ref": "185:0.3",
                    "par_pageref": "1987.3",
                    "par_content": "Хотя большую часть допроса Иисуса Пилат провел в залах претории, публичный суд происходил вне ее, на ступенях, ведущих к главному входу. Это была уступка евреям, которые отказывались входить в любое нееврейское здание, где в день приготовления к Пасхе могло быть квасное. Такое посещение не только формально осквернило бы их и тем самым лишило бы права вкушать от послеполуденного пира благодарения, но и потребовало бы от них подвергнуться после захода солнца обрядам очищения — лишь после этого они могли вкушать от Пасхальной вечери."
                },
                {
                    "par_ref": "185:0.4",
                    "par_pageref": "1987.4",
                    "par_content": "Хотя совесть этих евреев совсем не тревожили козни, чинимые ими, дабы вынести смертный приговор Иисусу, но они были крайне щепетильны во всех вопросах чистоты, которой требовали религиозные предписания, и точного соблюдения традиций. И эти евреи были не единственными, кто не сумел осознать высокие и святые обязательства божественного свойства, уделяя при этом дотошное внимание вещам, имеющим для человеческого благополучия как во времени, так и в вечности ничтожное значение."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "185:1",
            "section_title": "1. Понтий Пилат",
            "pars": [
                {
                    "par_ref": "185:1.1",
                    "par_pageref": "1987.5",
                    "par_content": "Если бы Понтий Пилат не был вполне достойным правителем малых провинций, Тиберий едва ли допустил бы, чтобы он в течение десяти лет оставался прокуратором Иудеи. Хотя Пилат был весьма хорошим администратором, но он был нравственным трусом. Он был достаточно ограниченным человеком и не понимал задачу, стоявшую перед ним как правителем евреев. Он не смог осознать, что у евреев есть *настоящая* религия, вера, за которую они готовы были умереть, и что миллионы и миллионы из них, рассеянных по всей империи, смотрели на Иерусалим как на святыню своей веры, считая синедрион высочайшим судом на земле."
                },
                {
                    "par_ref": "185:1.2",
                    "par_pageref": "1988.1",
                    "par_content": "Пилат не любил евреев, и эта глубоко укоренившаяся ненависть стала рано проявляться. Из всех римских провинций не было ни одной, которой было бы управлять сложнее, чем Иудеей. Пилат никогда по-настоящему не понимал проблем, связанных с управлением евреями, а потому на первых шагах своего правления совершил целый ряд почти фатальных и практически самоубийственных ошибок. Именно эти ошибки и дали евреям такую власть над ним. Когда они хотели повлиять на его решения, им нужно было лишь пригрозить ему восстанием, и Пилат быстро капитулировал. И эта явная нерешительность, или недостаток нравственной смелости у прокуратора, главным образом, были вызваны воспоминаниями о ряде споров между ним и евреями, и тем, что в каждом из них они брали над ним верх. Евреи знали, что Пилат их боится, боится, что Тиберий лишит его занимаемого положения, и неоднократно использовали это знание, доставляя правителю множество неприятностей."
                },
                {
                    "par_ref": "185:1.3",
                    "par_pageref": "1988.2",
                    "par_content": "Неприязнь евреев к Пилату возникла вследствие ряда злополучных столкновений. Во-первых, он не относился серьезно к их глубоко укоренившемуся предубеждению против любых изображений как символов идолопоклонства. Поэтому он позволил своим солдатам войти в Иерусалим, не сняв изображения кесаря со своих знамен, как это обычно делали римские солдаты при его предшественнике. Большая депутация евреев в течение пяти дней ходила за Пилатом, умоляя его снять эти образы с военных штандартов. Он же категорически отказался выполнить их прошение и угрожал им немедленной смертью. Будучи скептиком, Пилат не понимал, что люди с сильными религиозными чувствами без колебаний умрут за свои религиозные убеждения, и потому был повержен в смятение, когда эти евреи демонстративно выстроились перед его дворцом и, склонивши головы, объявили, что готовы умереть. Тогда Пилат понял, что выступил с угрозой, выполнить которую был не в состоянии. Он сдался, приказав убрать изображения со штандартов своих солдат в Иерусалиме, и с того дня попал в большую зависимость от прихотей еврейских лидеров, которые, таким образом, нашли его слабое место в угрозах, которые он боялся выполнить."
                },
                {
                    "par_ref": "185:1.4",
                    "par_pageref": "1988.3",
                    "par_content": "Впоследствии Пилат решил вернуть утраченный престиж и приказал повесить на стенах иерусалимского дворца Ирода щиты с гербом императора, которые обычно использовались при поклонении кесарю. Евреи запротестовали, но он был непреклонен. Когда же он отказался слушать их протесты, они немедленно обратились к Риму, и император с такой же поспешностью приказал оскорбительные щиты снять. Тогда Пилата стали уважать еще меньше, чем прежде."
                },
                {
                    "par_ref": "185:1.5",
                    "par_pageref": "1988.4",
                    "par_content": "Другая причина огромной неприязни евреев к Пилату заключалась в том, что он позволил себе взять деньги из казны храма, чтобы заплатить за строительство нового акведука, предназначенного улучшить снабжение водой миллионов паломников во время больших религиозных праздников в Иерусалиме. Евреи считали, что только синедрион может расходовать средства храма и не переставали выступать с яростными нападками на Пилата за его самоуправство. Это решение вызвало не менее двадцати восстаний и большое кровопролитие. Причиной последнего из этих серьезных бунтов стало убийство множества галилеян во время, когда те совершали поклонение у алтаря."
                },
                {
                    "par_ref": "185:1.6",
                    "par_pageref": "1988.5",
                    "par_content": "Знаменательно и то, что, хотя этот нерешительный римский правитель принес Иисуса в жертву своему страху перед евреями, стремясь сохранить свое личное положение, его в конце концов все-таки сместили с поста за бессмысленное убийство самарян. Это случилось в связи с притязаниями лжемессии, который привел войска на гору Гаризим, где, как он утверждал, были зарыты сосуды храма; и когда он не нашел место тайника со священными сосудами, как обещал раньше, разразились жестокие бунты. После этого происшествия легат Сирии отослал Пилата в Рим. Пока тот был в пути, Тиберий умер и Пилат не был заново назначен прокуратором Иудеи. Он до конца дней своих каялся в том, что дал согласие на распятие Иисуса. Не снискав милости в глазах нового императора, он удалился в провинцию Лозанну, где впоследствии и покончил жизнь самоубийством."
                },
                {
                    "par_ref": "185:1.7",
                    "par_pageref": "1989.1",
                    "par_content": "Жена Пилата Клавдия Прокула многое слышала об Иисусе от своей служанки — финикийки, верующей в евангелие царства. После смерти Пилата Клавдия сыграла заметную роль в распространении благой вести."
                },
                {
                    "par_ref": "185:1.8",
                    "par_pageref": "1989.2",
                    "par_content": "Все это и объясняет многое из того, что произошло до полудня в ту трагическую пятницу. Нетрудно понять, почему евреи осмелились диктовать Пилату, разбудив его в шесть часов, чтобы судить Иисуса, и то, почему они не боялись угрожать ему обвинением в измене императору, если он посмеет отклонить их требование казнить Иисуса."
                },
                {
                    "par_ref": "185:1.9",
                    "par_pageref": "1989.3",
                    "par_content": "Достойный римский прокуратор, не замешанный в компрометирующих его отношениях с еврейскими правителями, никогда не позволил бы этим кровожадным религиозным фанатикам казнить человека, которого сам объявил невиновным и не повинным в преступлениях, в совершении которых его ложно обвиняли. Поручив посредственному Пилату управлять Палестиной, Рим совершил огромную ошибку, имевшую далеко идущие последствия в земных делах. Было бы лучше, если бы Тиберий послал к евреям лучшего в империи администратора провинции."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "185:2",
            "section_title": "2. Иисус перед Пилатом",
            "pars": [
                {
                    "par_ref": "185:2.1",
                    "par_pageref": "1989.4",
                    "par_content": "Когда Иисус и его обвинители собрались перед залом суда Пилата, римский правитель вышел и, обращаясь к собравшимся, спросил: «В чем вы обвиняете этого человека?» Саддукеи и советники, взявшие на себя задачу устранить Иисуса с пути, решили прийти к Пилату и просить утверждения смертного приговора, вынесенного Иисусу, не выдвигая против него никакого конкретного обвинения. Поэтому представитель суда синедриона ответил Пилату: «Если бы этот человек не был злодеем, мы бы не привели тебе его»."
                },
                {
                    "par_ref": "185:2.2",
                    "par_pageref": "1989.5",
                    "par_content": "Когда Пилат увидел, что евреи не хотят излагать свои обвинения против Иисуса, хотя ему было известно, что они всю ночь обдумывали, в чем заключается его вина, он ответил им: «Поскольку вы не договорились о каких-либо конкретных обвинениях, то почему бы вам не взять этого человека и не судить его по вашим законам?»"
                },
                {
                    "par_ref": "185:2.3",
                    "par_pageref": "1989.6",
                    "par_content": "Тогда писарь суда синедриона сказал Пилату: «Нам не позволено предавать смерти никого, а сей возмутитель спокойствия народа нашего достоин смерти за то, что сказал и сделал. Поэтому мы и пришли к тебе утвердить сие постановление»."
                },
                {
                    "par_ref": "185:2.4",
                    "par_pageref": "1989.7",
                    "par_content": "То, что члены синедриона пришли к римскому прокуратору, пытаясь обойти закон, свидетельствует об их враждебном и неприязненном отношении к Иисусу, равно как и об отсутствии у них уважения к справедливости, чести и достоинству Пилата. Какое бесстыдство со стороны этих подданных являться к правителю их провинции и просить постановления о казни человека, не проведя прежде честного судебного разбирательства и не выдвинув против него конкретных обвинений в совершении уголовных преступлений!"
                },
                {
                    "par_ref": "185:2.5",
                    "par_pageref": "1989.8",
                    "par_content": "Пилат кое-что знал о деятельности Иисуса среди евреев и предположил, что обвинения, которые могли быть выдвинуты против него, связаны с нарушением еврейских религиозных законов, и поэтому попытался вернуть дело в их собственный трибунал. Опять-таки Пилату было приятно заставить их публично признаться в том, что они не в состоянии вынести и исполнить смертный приговор даже в отношении человека их собственной крови, которого они возненавидели лютой и завистливой ненавистью."
                },
                {
                    "par_ref": "185:2.6",
                    "par_pageref": "1990.1",
                    "par_content": "Несколькими часами раньше, незадолго до полуночи, уже после того, как Пилат дал разрешение привлечь римских солдат к тайному аресту Иисуса, он узнал новые сведения об Иисусе и его учении от своей жены Клавдии, которая тогда в известной мере придерживалась идеи иудаизма, а позднее окончательно уверовала в евангелие Иисуса."
                },
                {
                    "par_ref": "185:2.7",
                    "par_pageref": "1990.2",
                    "par_content": "Пилат хотел бы отложить это слушание, но видел, что еврейские лидеры полны решимости продолжить дело. Он знал, что все это не только происходит до полудня в день приготовления к Пасхе, но и то, что этот день, пятница, был также днем приготовления к еврейской субботе, дню отдыха и поклонения."
                },
                {
                    "par_ref": "185:2.8",
                    "par_pageref": "1990.3",
                    "par_content": "Остро ощущая непочтительность, с которой обратились к нему эти евреи, Пилат не хотел исполнять их требование приговорить Иисуса к смерти без суда. Поэтому предоставив им несколько минут, чтобы выдвинуть свои обвинения против арестованного, он повернулся к ним и сказал: «Я не приговорю этого человека к смерти без суда и не соглашусь допросить его, пока вы не представите обвинения против него письменно»."
                },
                {
                    "par_ref": "185:2.9",
                    "par_pageref": "1990.4",
                    "par_content": "Услышав, что сказал Пилат, первосвященник и другие подали знак писарю, который тут же вручил Пилату письменные обвинения против Иисуса. Обвинения были таковы:"
                },
                {
                    "par_ref": "185:2.10",
                    "par_pageref": "1990.5",
                    "par_content": "«Мы в трибунале синедриона находим, что этот человек — злодей и нарушитель спокойствия нашей нации, ибо он виновен:"
                },
                {
                    "par_ref": "185:2.11",
                    "par_pageref": "1990.6",
                    "par_content": "1. В развращении нашей нации и подстрекательстве нашего народа к восстанию."
                },
                {
                    "par_ref": "185:2.12",
                    "par_pageref": "1990.7",
                    "par_content": "2. В запрещении народу платить подать кесарю."
                },
                {
                    "par_ref": "185:2.13",
                    "par_pageref": "1990.8",
                    "par_content": "3. В том, что он называет себя царем евреев и учит установлению нового царства»."
                },
                {
                    "par_ref": "185:2.14",
                    "par_pageref": "1990.9",
                    "par_content": "Ни по одному из этих обвинений Иисус не подвергся ни беспристрастному суду, ни законному осуждению. Он даже не слышал эти обвинения при первом их изложении, однако Пилат приказал привести его из претории, где тот находился под охраной стражей, и настоял на том, чтобы эти обвинения повторили в присутствии Иисуса."
                },
                {
                    "par_ref": "185:2.15",
                    "par_pageref": "1990.10",
                    "par_content": "Слушая эти обвинения, Иисус хорошо помнил, что по этим вопросам он не был выслушан в еврейском суде; знали об этом и Иоанн Зеведеев, и его обвинители, но сейчас Иисус не дал ответа на их ложные обвинения. Даже тогда, когда Пилат велел ему ответить своим обвинителям, он не раскрыл рта. Пилат был настолько потрясен нечестностью всего разбирательства и так поражен молчаливым и совершенным поведением Иисуса, что решил отвести арестованного в зал и допросить его лично."
                },
                {
                    "par_ref": "185:2.16",
                    "par_pageref": "1990.11",
                    "par_content": "Разум Пилата был смущен, сердце его опасалось евреев, дух же был крайне взволнован зрелищем, которое представлял собой Иисус, величественно стоявший перед своими беспощадными обвинителями и смотревший на них не с молчаливым презрением, но с выражением подлинной жалости и печальной любви."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "185:3",
            "section_title": "3. Личный допрос Пилатом",
            "pars": [
                {
                    "par_ref": "185:3.1",
                    "par_pageref": "1991.1",
                    "par_content": "Пилат отвел Иисуса и Иоанна Зеведеева в уединенную комнату, оставил стражей в зале снаружи и, попросив арестованного сесть, расположился с ним рядом и задал несколько вопросов. Свой разговор с Иисусом Пилат начал с уверения в том, что он не верит первому обвинению против него — будто Иисус развращает нацию и подстрекает к бунту. Затем Пилат спросил: «Учил ли ты отказываться платить дань кесарю?» Иисус же, показав на Иоанна, сказал: «Спроси у него или у любого другого, кто слышал мое учение». Тогда Пилат спросил Иоанна об уплате подати, и Иоанн, свидетельствуя об учении своего Учителя, объяснил, что Иисус и его апостолы платили налоги и кесарю, и храму. Спросив Иоанна, Пилат сказал ему: «Смотри, не рассказывай никому, что я говорил с тобой». И Иоанн никогда не рассказывал об этом."
                },
                {
                    "par_ref": "185:3.2",
                    "par_pageref": "1991.2",
                    "par_content": "Затем Пилат повернулся, чтобы задать Иисусу следующий вопрос: «А теперь о третьем обвинении, выдвигаемом против тебя: ты царь иудейский?» Поскольку голос Пилата звучал вполне искренне, Иисус улыбнулся прокуратору и сказал: «Пилат, ты спрашиваешь это от себя или взял этот вопрос у других, у моих обвинителей?» На что правитель отчасти с возмущением ответил: «Разве я иудей? Твой народ и первосвященники предали тебя мне и попросили меня приговорить тебя к смерти. Я сомневаюсь в законности их обвинений, а для себя лишь пытаюсь определить, что ты сделал. Скажи мне, говорил ли ты, что ты царь иудейский, и пытался ли установить новое царство?»"
                },
                {
                    "par_ref": "185:3.3",
                    "par_pageref": "1991.3",
                    "par_content": "Тогда Иисус ответил Пилату: «Разве не понимаешь ты, что царство мое не мира сего? Если бы от мира сего было царство мое, то ученики мои подвизались бы за меня, чтобы я не был предан в руки иудеям. Моего присутствия здесь перед тобой в этих оковах достаточно, чтобы показать всем людям, что царство мое есть духовное владычество, что это братство людей, которые через веру и благодаря любви стали сынами Бога. И спасение это доступно неевреям так же, как и евреям»."
                },
                {
                    "par_ref": "185:3.4",
                    "par_pageref": "1991.4",
                    "par_content": "«Итак, ты все-таки царь?» — сказал Пилат. И Иисус ответил: «Да, я такой царь, и царство мое есть семья верующих сынов моего небесного Отца. Я на то и родился в этот мир, чтобы показать Отца и свидетельствовать об истине о Боге. И даже сейчас объявляю тебе, что всякий, любящий истину, слушает гласа моего»."
                },
                {
                    "par_ref": "185:3.5",
                    "par_pageref": "1991.5",
                    "par_content": "Тогда полунасмешливо, полусерьезно Пилат сказал: «Истина, кто знает, что есть истина?»"
                },
                {
                    "par_ref": "185:3.6",
                    "par_pageref": "1991.6",
                    "par_content": "Пилат не мог постичь ни слов Иисуса, ни природы его духовного царства, однако теперь он убедился, что арестованный не сделал ничего достойного смерти. Одной беседы с Иисусом с глазу на глаз было достаточно, чтобы убедить даже Пилата, что этот добрый и усталый, но величественный и честный человек не был необузданным и опасным революционером, который стремился занять светский престол Израиля. Пилат полагал, что он в известной степени понимает, что имел в виду Иисус, называя себя царем, ибо был знаком с учением стоиков, которые утверждали, что «мудрый человек есть царь». Пилат был глубоко убежден, что Иисус был не опасным подстрекателем к бунту, а всего лишь безобидным мечтателем, невинным фанатиком."
                },
                {
                    "par_ref": "185:3.7",
                    "par_pageref": "1991.7",
                    "par_content": "Допросив Учителя, Пилат вернулся к первосвященникам и обвинителям Иисуса и сказал: «Я допросил этого человека и не нахожу в нем никакой вины. Я не думаю, что он повинен в преступлениях, в совершении которых вы обвиняете его, и считаю, что его нужно освободить». Услышав это, евреи исполнились страшного гнева и стали дико кричать, что Иисус должен умереть; а один из членов синедриона нагло подошел к Пилату и сказал: «Этот человек возмущал народ, начиная от Галилеи и по всей Иудее. Он смутьян и злодей. Ты будешь долго раскаиваться, если позволишь сему порочному человеку уйти»."
                },
                {
                    "par_ref": "185:3.8",
                    "par_pageref": "1992.1",
                    "par_content": "Пилат не знал, как поступить с Иисусом; поэтому, услышав от них, что тот начал свои труды в Галилее, решил избежать ответственности за принятие судебного решения или, по крайней мере, выиграть время для размышлений, и отослал Иисуса к Ироду, который в то время находился в городе по случаю Пасхи. Пилат думал также, что сей жест смягчит то несогласие, какое-то время существовавшее между ним и Иродом и вызванное многочисленными размолвками в вопросах юрисдикции."
                },
                {
                    "par_ref": "185:3.9",
                    "par_pageref": "1992.2",
                    "par_content": "Вызвав стражников, Пилат сказал: «Этот человек — галилеянин. Отведите его к Ироду, и когда тот его допросит, о его решении доложите мне». И они повели Иисуса к Ироду."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "185:4",
            "section_title": "4. Иисус перед Иродом",
            "pars": [
                {
                    "par_ref": "185:4.1",
                    "par_pageref": "1992.3",
                    "par_content": "Ирод Антипа, когда останавливался в Иерусалиме, жил в старом Маккавейском дворце Ирода Великого, и именно в этот бывший царский дворец и привели Иисуса храмовые стражники, а следом за ним пришли и его обвинители и все более увеличивающаяся толпа. Ирод давно слышал об Иисусе и очень интересовался им. Когда же в эту пятницу утром Сын Человеческий предстал перед ним, злобный идумей даже и на мгновение не вспомнил мальчика, который когда-то давно в Сефорисе обратился к нему с просьбой справедливо решить вопрос о деньгах, причитавшихся его отцу, который погиб от несчастного случая при строительстве одного из общественных зданий. Насколько Ироду было известно, он никогда не видел Иисуса, хотя и был не на шутку встревожен, когда Иисус трудился в пределах Галилеи. Теперь же, когда он пребывал на территории, находившейся в ведении Пилата и жителей Иудеи, Ирод желал видеть его, не опасаясь никаких бед от него в будущем. Ирод много слышал о чудесах, сотворенных Иисусом, и действительно надеялся увидеть от него какое-нибудь чудо."
                },
                {
                    "par_ref": "185:4.2",
                    "par_pageref": "1992.4",
                    "par_content": "Когда Иисуса привели к Ироду, тетрарх был поражен его величественным выражением лица и спокойным самообладанием. Минут пятнадцать Ирод задавал Иисусу вопросы, но Учитель не отвечал. Ирод насмехался над ним, призывал совершить чудо, но Иисус не отвечал на его многочисленные вопросы и не реагировал на его насмешки."
                },
                {
                    "par_ref": "185:4.3",
                    "par_pageref": "1992.5",
                    "par_content": "Тогда Ирод повернулся к первосвященникам и саддукеям и от них услышал все обвинения и причем даже больше, нежели выслушал Пилат о злодеяниях, якобы совершенных Сыном Человеческим. В конце концов, убедившись, что Иисус не станет говорить и не совершит для него чудо, Ирод, насмеявшись над ним, одел его в старую царскую багряницу и отослал обратно к Пилату. Ирод знал, что в Иудее он не властен над Иисусом. Хотя он был счастлив от уверенности, что наконец-то избавился от присутствия Иисуса в Галилее, он был благодарен, что ответственность за казнь лежит на Пилате. Ирод так и не оправился от страха, который преследовал его после убийства Иоанна Крестителя. Иногда Ирод боялся, что Иисус — это Иоанн, воскресший из мертвых. Теперь же он избавился от этого страха, поскольку увидел, что Иисус был человеком, совсем не похожим на прямого и пламенного пророка, который осмеливался разоблачать и осуждать его личную жизнь."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "185:5",
            "section_title": "5. Иисус возвращается к Пилату",
            "pars": [
                {
                    "par_ref": "185:5.1",
                    "par_pageref": "1993.1",
                    "par_content": "Когда стражи привели Иисуса обратно к Пилату, тот вышел на парадные ступени претории, где было установлено для него судное место, и, созвав первосвященников и членов синедриона, сказал им: «Вы привели ко мне этого человека с обвинениями, будто он развращает народ, запрещает платить налоги и называет себя царем евреев. Я допросил его и не нашел его виновным в том, в чем вы его обвиняете. В сущности, я не нахожу в нем никакой вины. Тогда я послал его к Ироду, и тетрарх, должно быть, пришел к тому же заключению, ибо прислал его обратно к нам. Этот человек определенно не совершил ничего достойного смерти. Если же вы все-таки считаете, что его нужно наказать, я готов подвергнуть его наказанию перед тем, как отпустить его»."
                },
                {
                    "par_ref": "185:5.2",
                    "par_pageref": "1993.2",
                    "par_content": "В тот самый момент, когда евреи собрались криками выразить свой протест против освобождения Иисуса, огромная толпа подступила к претории, чтобы просить Пилата отпустить узника в честь праздника Пасхи. В течение какого-то времени у римских правителей был обычай в честь Пасхи по просьбе простонародья отпускать какого-нибудь заключенного или осужденного. И теперь, когда толпа пришла к нему просить освободить узника, а Иисус еще недавно пользовался огромной популярностью у масс, Пилата осенило, что, возможно, он сумеет выпутаться из затруднительного положения, в котором оказался, предложив следующее решение: поскольку арестованный Иисус предстал перед его судом, по случаю Пасхи и в знак доброй воли освободить им этого галилеянина."
                },
                {
                    "par_ref": "185:5.3",
                    "par_pageref": "1993.3",
                    "par_content": "Когда же толпа хлынула на ступени здания, Пилат услышал, что она выкрикивает имя некого Вараввы. Варавва был известным политическим горлопаном, грабителем и убийцей, сыном священника, недавно арестованным за грабеж и убийство на иерихонской дороге. Этот человек был приговорен к смертной казни, которая должна была состояться, как только закончатся пасхальные празднества."
                },
                {
                    "par_ref": "185:5.4",
                    "par_pageref": "1993.4",
                    "par_content": "Пилат встал и объяснил толпе, что Иисуса привели к нему первосвященники, стремившиеся казнить его, обвиняя в совершении определенных преступлений, а он не считает, что этот человек заслуживает смерти. Пилат спросил: «Поэтому, кого из двух хотите, чтобы я отпустил вам, сего Варавву, убийцу, или сего Иисуса из Галилеи?» Когда же Пилат сказал это, первосвященники и советники синедриона закричали изо всех сил: «Варавву, Варавву!» Поняв, что первосвященники хотят казни Иисуса, толпа быстро поддержала их громкие требования яростным криком, требуя освободить Варавву."
                },
                {
                    "par_ref": "185:5.5",
                    "par_pageref": "1993.5",
                    "par_content": "Несколько дней перед этим толпа благоговейно стояла перед Иисусом; теперь же она без всякого почтения смотрела на того, кто, назвав себя Сыном Бога, теперь оказался во власти первосвященников, правителей и на суде у Пилата, где решался вопрос о его жизни. Иисус мог быть героем в глазах простого народа, когда изгонял из храма менял и торговцев, но не тогда, когда он, не оказывающий сопротивление узник, попал в руки врагов своих и предстал перед судом, решавшим его участь."
                },
                {
                    "par_ref": "185:5.6",
                    "par_pageref": "1993.6",
                    "par_content": "Пилат разгневался при виде первосвященников, шумно взывающих о помиловании отъявленного убийцы и в то же время крикливо требующих крови Иисуса. Он видел их злобу и ненависть и ощущал их предубеждение и зависть. Поэтому он сказал им: «Как же вы можете выбирать жизнь убийцы, предпочтя ее жизни сего человека, самое большое преступление которого в том, что он образно называет себя царем евреев?» Однако со стороны Пилата это было опрометчивое заявление. Евреи были гордым народом, в тот момент подчинявшимся римскому политическому владычеству, но надеющимся на пришествие Мессии, который избавит их от нееврейского рабства, явив великую силу и славу. Намек на то, что этого кроткого учителя странных доктрин, находящегося теперь под арестом и обвиняемого в совершении преступлений, караемых смертью, следует называть «царем евреев», возмутил их даже больше, чем мог подумать Пилат. Подобное замечание они восприняли как оскорбление, нанесенное всему, что они почитали священным и благородным в своей национальной жизни, и потому дали волю своим громким крикам, требуя освобождения Вараввы и смерти Иисуса."
                },
                {
                    "par_ref": "185:5.7",
                    "par_pageref": "1994.1",
                    "par_content": "Пилат знал, что Иисус неповинен в преступлениях, в совершении которых его обвиняли, и будь он справедливым и смелым судьей, он бы его оправдал и отпустил. Однако Пилат боялся бросить вызов этим разъяренным евреям и пока он решал, как ему следует поступить, прибыл гонец и вручил ему запечатанное послание от его жены Клавдии."
                },
                {
                    "par_ref": "185:5.8",
                    "par_pageref": "1994.1",
                    "par_content": "Пилат сообщил собравшимся, что перед тем, как продолжить заниматься вопросом, который ему предстояло решить, он желает прочесть сообщение. Распечатав письмо жены, Пилат прочел: «Умоляю тебя, не делай ничего этому невинному и праведному человеку, которого зовут Иисусом. Сегодня ночью во сне я много пострадала за него». Записка от Клавдии не только сильно взволновала Пилата и тем самым задержала вынесение судебного решения по этому делу, но и, к несчастью, дала еврейским правителям значительное время, в течение которого они свободно сновали в толпе, убеждая народ призывать к освобождению Вараввы и требовать распятия Иисуса."
                },
                {
                    "par_ref": "185:5.9",
                    "par_pageref": "1994.2",
                    "par_content": "В конце концов Пилат еще раз обратился к решению стоявшей перед ним проблемы, спросив делегацию от еврейских правителей и от народа, пытавшуюся добиться помилования: «Что делать мне с тем, кого называют царем иудейским?» И все они в один голос кричали: «Распни его! Распни его!» Единодушие этого требования, исходившего от разнородной толпы, испугало и встревожило Пилата, несправедливого и трусливого судью."
                },
                {
                    "par_ref": "185:5.10",
                    "par_pageref": "1994.3",
                    "par_content": "Тогда Пилат еще раз спросил: «Почему вы хотите распять этого человека? Какое зло он совершил? Кто выйдет и будет свидетельствовать против него?» Они же, услышав, что Пилат выступает в защиту Иисуса, стали кричать еще громче: «Распни его! Распни его!»"
                },
                {
                    "par_ref": "185:5.11",
                    "par_pageref": "1994.4",
                    "par_content": "Тогда Пилат снова обратился к ним по вопросу, освободить ли заключенного в честь праздника Пасхи, и сказал: «Еще раз спрашиваю вас, кого из этих заключенных отпустить вам в сей праздник Пасхи вашей?» И снова толпа закричала: «Отдай нам Варавву!»"
                },
                {
                    "par_ref": "185:5.12",
                    "par_pageref": "1994.5",
                    "par_content": "Тогда Пилат спросил: «Если я освобожу убийцу Варавву, что делать мне с Иисусом?» И снова толпа в один голос закричала: «Распни его! Распни его!»"
                },
                {
                    "par_ref": "185:5.13",
                    "par_pageref": "1994.6",
                    "par_content": "Настойчивые требования толпы, направляемой первосвященниками синедриона, устрашили Пилата; тем не менее он решил предпринять по крайней мере еще одну попытку умиротворить толпу и спасти Иисуса."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "185:6",
            "section_title": "6. Последний призыв Пилата",
            "pars": [
                {
                    "par_ref": "185:6.1",
                    "par_pageref": "1994.7",
                    "par_content": "Во всем, что произошло перед Пилатом в ту пятницу рано утром, участвовали только враги Иисуса. Многочисленные его друзья либо еще не знали о его ночном аресте, либо прятались, чтобы их тоже не арестовали и не приговорили к смерти за то, что они верили в его учения. Толпа же, сейчас требующая смерти Учителя, состояла лишь из его заклятых врагов и легковерного и бездумного простого люда."
                },
                {
                    "par_ref": "185:6.2",
                    "par_pageref": "1995.1",
                    "par_content": "Пилат хотел в последний раз воззвать к их жалости. Боясь пренебречь требованиями этой введенной в заблуждение толпы, которая жаждала крови Иисуса, он приказал еврейским стражникам и римским солдатам взять Иисуса и бичевать его. Само по себе это было несправедливой и незаконной акцией, поскольку согласно римскому закону лишь осужденные на смерть через распятие должны подвергаться бичеванию. Стражники отвели Иисуса на открытый двор претории для сего тяжкого испытания. Хотя враги Иисуса не видели самого бичевания, Пилат его видел, и прежде, чем истязатели прекратили сие жестокое надругательство, приказал им перестать, дав указание привести Иисуса к нему. Прежде, чем наносить Иисусу удары своими стянутыми узлами плетьми, на него, уже привязанного к позорному столбу, они снова надели багряницу и, сплетя венец из терна, возложили ему на чело. И дав ему в руку трость как шутовской скипетр, и, становясь перед ним на колени, насмехались над ним, говоря: «Радуйся, царь иудейский!» И плевали на него и били по лицу. А один из них перед тем, как вернуть его Пилату, взял из его руки трость и ударил его по голове."
                },
                {
                    "par_ref": "185:6.3",
                    "par_pageref": "1995.2",
                    "par_content": "Затем Пилат вывел окровавленного и израненного узника и, показав его возбужденной толпе, сказал: «Се человек! Я снова заявляю вам, что не нахожу в нем вины и, бичевав, отпущу его»."
                },
                {
                    "par_ref": "185:6.4",
                    "par_pageref": "1995.3",
                    "par_content": "Иисус из Назарета стоял одетый в старую царскую багряницу с терновым венцом, пронзающим его кроткое чело. Его лицо было залито кровью, а тело согнулось от страдания и горя. Но ничто не может подействовать на бесчувственные сердца тех, кто стал жертвой сильнейшей ненависти, рабом религиозных предрассудков. От этой картины содрогнулись сферы необъятной вселенной, но она не трогала сердца тех, кто задумал пролить кровь Иисуса."
                },
                {
                    "par_ref": "185:6.5",
                    "par_pageref": "1995.4",
                    "par_content": "Оправившись от первого потрясения при виде состояния, в котором был Учитель, они стали кричать еще громче и дольше: «Распни его! Распни его! Распни его!»"
                },
                {
                    "par_ref": "185:6.6",
                    "par_pageref": "1995.5",
                    "par_content": "Теперь Пилат понял, что взывать к чувству жалости, которое они должны были бы испытывать, бесполезно. Он выступил вперед и сказал: «Я вижу, что вы решили, что этот человек должен умереть, но что он сделал, чем заслужил смерть? Кто назовет его преступление?»"
                },
                {
                    "par_ref": "185:6.7",
                    "par_pageref": "1995.6",
                    "par_content": "Тогда сам первосвященник выступил вперед и, подойдя к Пилату, гневно заявил: «Мы имеем священный закон, и по закону нашему сей человек должен умереть, потому что объявил себя Сыном Божьим». Услышав это, Пилат еще больше испугался, испугался не только евреев, но, вспомнив записку своей жены и греческие мифы о богах, сходящих на землю, задрожал при мысли о том, что Иисус, возможно, божественная особа. Пилат сделал знак толпе успокоиться, а Иисуса взял за руку и снова повел внутрь здания, чтобы еще раз его допросить. Теперь Пилат был в замешательстве от страха; его смущало суеверие и тревожила непреклонность толпы."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "185:7",
            "section_title": "7. Последняя беседа с Пилатом",
            "pars": [
                {
                    "par_ref": "185:7.1",
                    "par_pageref": "1995.7",
                    "par_content": "Дрожа от страха, Пилат сел рядом с Иисусом и спросил: «Откуда ты? Кто ты на самом деле? Почему они говорят, что ты Сын Божий?»"
                },
                {
                    "par_ref": "185:7.2",
                    "par_pageref": "1996.1",
                    "par_content": "Но Иисус вряд ли стал бы отвечать на подобные вопросы, тем более когда их задавал боящийся людей, слабый и нерешительный судья, который был столь несправедлив, что подверг его телесному наказанию даже тогда, когда объявил его невиновным в совершении каких бы то ни было преступлений, и до того, как он был надлежащим образом приговорен к смерти. Иисус посмотрел Пилату в лицо, но ему не ответил. Тогда Пилат сказал: «Мне ли не ответишь? Не знаешь ли, что я имею власть отпустить тебя и власть распять тебя?» Тогда Иисус сказал: «Ты не имел бы надо мной никакой власти, если бы не было дано тебе свыше. Ты не имел бы никакой власти над Сыном Человеческим, если бы не позволил тебе Отец Небесный. Но на тебе нет особой вины, потому что не знаешь евангелия. Тот же, кто предал меня, и те, кто доставили меня к тебе, совершили грех больший»."
                },
                {
                    "par_ref": "185:7.3",
                    "par_pageref": "1996.2",
                    "par_content": "Эта последняя беседа с Иисусом окончательно испугала Пилата. Сей нравственный трус и безвольный судья теперь страдал вдвойне — от суеверного страха перед Иисусом и смертельного ужаса, который внушали ему еврейские старейшины."
                },
                {
                    "par_ref": "185:7.4",
                    "par_pageref": "1996.3",
                    "par_content": "Пилат снова вышел к толпе и сказал: «Я уверен, что этот человек нарушил только законы вашей религии. Возьмите его вы и судите по вашему закону. Почему вы считаете, что я позволю предать его смерти, потому что он вступил в противоречие с вашими традициями?»"
                },
                {
                    "par_ref": "185:7.5",
                    "par_pageref": "1996.4",
                    "par_content": "Пилат уже приготовился освободить Иисуса, когда первосвященник Каиафа подошел к трусливому римскому судье и, угрожающе указав перстом в лицо Пилата, гневно и громко, чтобы слышала вся толпа, сказал: «Если отпустишь этого человека, ты не друг кесарю, и я позабочусь о том, чтобы император узнал все». Этой публично произнесенной угрозы Пилат выдержать не смог. Страх за свое личное благополучие затмил все остальные соображения, и трусливый правитель приказал привести Иисуса и поставить перед судным местом. Когда Учитель встал перед ними, Пилат указал на него и с насмешкой сказал: «Се царь ваш». И евреи ответили: «Долой его! Распни его!» Тогда Пилат с большой долей иронии и сарказма сказал: «Царя ли вашего распять?» И евреи ответили: «Да! Распни его! Нет у нас царя, кроме кесаря». Тогда Пилат осознал, что спасти Иисуса нет никакой надежды, ибо Пилат не желал противоречить евреям."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "185:8",
            "section_title": "8. Трагическая капитуляция Пилата",
            "pars": [
                {
                    "par_ref": "185:8.1",
                    "par_pageref": "1996.5",
                    "par_content": "Здесь стоял Сын Бога, воплотившийся в Сына Человеческого. Он был арестован без предъявления обвинений; обвинен без доказательств; судим без свидетелей; наказан без приговора; и теперь вскоре должен был быть осужден на смерть несправедливым судьей, который сам признался, что не смог найти в нем никакой вины. Если Пилат и надеялся возжечь в них патриотические чувства, назвав Иисуса «царем иудейским», то потерпел в этом полную неудачу. Евреи ждали не такого царя. Заявление первосвященников и саддукеев: «Нет у нас царя кроме кесаря» потрясло даже бездумный простой народ, но спасать Иисуса было уже слишком поздно, даже если бы толпа и осмелилась поддержать дело Учителя."
                },
                {
                    "par_ref": "185:8.2",
                    "par_pageref": "1996.6",
                    "par_content": "Пилат боялся беспорядков или восстания. Он не рискнул бы допустить какие-нибудь волнения в Иерусалиме во время Пасхи. Еще совсем недавно он получил от кесаря выговор и не хотел получить другой. Толпа возликовала, когда услышала приказ отпустить Варавву. Затем Пилат потребовал принести чашу с водой и пред народом умыл руки, и сказал: «Не виновен я в крови этого человека. Вы решили, что он должен умереть, но я не нашел в нем никакой вины. Смотрите вы. Солдаты выведут его». И тогда народ, ликуя, ответил: «Кровь его на нас и на детях наших»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 185: Суд перед Пилатом"
}