{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "1118.1",
                    "par_content": "Для неверующего материалиста человек — просто эволюционная случайность. Его надежды на продолжение жизни в посмертии связаны с плодом смертного воображения; его страхи, любови, желания и верования — всего лишь взаимодействие случайно соприкасающихся отдельных безжизненных атомов материи. Ни проявление энергии, ни выражение доверия не могут дать ему продолжение существования после смерти. Благочестивые труды и вдохновенный гений лучших из людей обречены на уничтожение смертью, на долгую и одинокую ночь вечного забвения и угасания души. Невыразимое отчаяние — вот единственная награда человеку за жизнь и труд под временным солнцем смертного бытия. Каждый день жизни медленно и верно сжимает тиски безжалостного рока, который по установлению враждебной и безжалостной материальной вселенной станет поругание всего прекрасного, благородного, возвышенного и благого в человеческом желании."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "1118.2",
                    "par_content": "Но не таковы конец и вечная судьба человека; подобное видение — всего лишь вопль отчаяния, изданный некой блуждающей душой, заблудившейся в духовной тьме и продолжающей смело бороться вопреки механистической софистики материалистической философии, ослепленной путаницей и искажением сложного учения. Причем весь этот рок тьмы и вся эта судьба, полная отчаяния, навсегда рассеиваются одним смелым усилием веры со стороны самого смиренного и неученого из детей Бога на земле."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "1118.3",
                    "par_content": "Эта спасительная вера рождается в человеческом сердце, когда моральное сознание человека понимает, что человеческие ценности могут быть перенесены в опыте смертного человека из материального в духовное, из человеческого в божественное, из времени в вечность."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "section_title": "1. Уверения веры",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "1118.4",
                    "par_content": "Работа Настройщика Мысли является объяснением превращения примитивного и эволюционного чувства долга человека в более высокую и более уверенную веру в вечные реальности откровения. Для того, чтобы обеспечить способность к пониманию путей веры к верховным достижениям в сердце человека должна быть жажда совершенства. Если любой человек решит исполнять божественную волю, то он узнает путь истины. Слова: «Человеческое должно быть познано, чтобы быть любимым; но божественное должно быть любимо, чтобы быть познанным», истинны абсолютно. Однако честные колебания и искренние сомнения — не грех; такая позиция просто вносит задержку в поступательное движение к достижению совершенства. Наивная вера обеспечивает вхождение человека в царство небесного восхождения, но продвижение по этому пути всецело зависит от энергичных усилий крепкой и непоколебимой веры взрослого человека."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "1119.1",
                    "par_content": "Научное рассуждение основано на наблюдаемых временных фактах; религиозная же вера исходит из духовных предначертаний вечности. То, что не могут нам дать знание и рассуждение, то истинная мудрость призывает нас позволить вере совершить путем религиозного понимания и духовного преобразования."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "1119.2",
                    "par_content": "Вследствие изоляции бунта за откровение истины на Урантии слишком часто принимались утверждения частичных или преходящих космологий. Из поколения в поколение истина остается неизменной, но связанные с ней учения о физическом мире меняются изо дня в день и из года в год. Вечной истиной не следует пренебрегать, потому что по воле случая ее сопровождают устаревшие представления о материальном мире. Чем больше науки ты знаешь, тем менее уверенным ты можешь быть; чем больше религии ты *имеешь*, тем более уверенным ты являешься."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "1119.3",
                    "par_content": "Убежденность, которую дает наука, идет исключительно от разума; уверенность же, которую дает религия, происходит из самых основ *всей личности.* Наука взывает к способности разума понимать; религия же апеллирует к верности и преданности тела, ума и духа, и даже ко всей личности."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "1119.4",
                    "par_content": "Бог настолько реален и абсолютен, что ни одно материальное доказательство и ни одна демонстрация так называемого чуда не могут быть предложены в свидетельство его реальности. Мы всегда будем знать его, потому что доверяем ему, и наша вера в него целиком основана на нашем личном участии в божественных проявлениях его бесконечной реальности."
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "1119.5",
                    "par_content": "Пребывающий в человеке Настройщик Мысли неизменно пробуждает в его душе истинную и ищущую жажду совершенства наряду с широкой любознательностью, которая может быть вполне удовлетворена лишь общением с Богом, божественным источником этого Настройщика. Алчущая душа человека отказывается довольствоваться чем-либо меньшим личного постижения живого Бога. Чем бы большим чем высокая и совершенная моральная личность Бог бы не был, в нашем алчущем и конечном представлении он ничем меньшим быть не может."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "section_title": "2. Религия и реальность",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "1119.6",
                    "par_content": "Наблюдательные умы и проницательные души познают религию, когда находят ее в жизнях своих собратьев. Религия не требует определения; мы все знаем ее социальные, интеллектуальные, моральные и духовные плоды. Причем все это происходит из того факта, что религия есть общечеловеческое достояние, а не порождение культуры. Конечно, восприятие религии человеком остается человеческим и поэтому подвластно кабале невежества, рабству предрассудков, иллюзиям софистики и обманам ложной философии."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "1119.7",
                    "par_content": "Одна из характерных особенностей подлинной религиозной уверенности состоит в том, что, несмотря на абсолютность ее утверждений и твердость ее позиции, выражает настолько уравновешенно и умеренно, что никогда не производит ни малейшего впечатления самоуверенности или эгоистического возвеличивания. Мудрость религиозного опыта в чем-то парадоксальна, ибо она и порождена человеком, и производна от Настройщика. Религиозная сила отнюдь не продукт личных усилий индивидуума, а порождение величественного сотрудничества человека и вечного источника всякой мудрости. Таким образом, слова и деяния истинной и чистой религии становятся непреодолимо авторитетными для всех просвещенных смертных."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "1119.8",
                    "par_content": "Факторы религиозного опыта трудно идентифицировать и анализировать, но нетрудно заметить, что подобные религиозные практики живут и продолжают действовать, словно они уже в присутствии Вечного. Верующие относятся к этой временной жизни так, как если бы они уже достигли бессмертия. В жизни таких смертных присутствуют подлинная оригинальность и спонтанность выражения, которые навсегда отделяют их от тех их собратьев, кто впитал в себя только мудрость мира. Кажется, что религиозные люди живут, действительно освобождаясь от суеты и болезненных стрессов превратностей жизни, присущих преходящим потокам времени; они проявляют устойчивость личности и спокойствие характера, необъяснимые законами физиологии, психологии и социологии."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "1120.1",
                    "par_content": "Время — вот неизменный элемент в обретении знания; религия делает его дары доступными сразу, хотя и существует важный фактор возрастания в благодати, определенное продвижение вперед во всех фазах религиозного опыта. Знание — это вечный поиск; ты всегда учишься, но никогда не способены достигнуть полного знания абсолютной истины. В одном только знании никогда не бывает абсолютной определенности, а лишь возрастающая вероятность приближения; однако религиозная душа, просветленная духовно, *знает,* и знает уже *сейчас.* И все же эта глубокая и положительная уверенность отнюдь не вынуждает такого разумного религиозного человека проявлять сколь-нибудь меньший интерес к взлетам и падениям в процессе формирования человеческой мудрости, которая со своей материальной стороны связана с достижениями медленно развивающейся науки."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "1120.2",
                    "par_content": "Даже научные открытия, и те в осознании человеческого опыта не являются истинно *реальными,* пока не объяснены и не соотнесены друг с другом, пока связанные с ними факты не становятся действительно *значением* благодаря вовлечению их в контуры мыслительных потоков разума. Смертный человек даже свое физическое окружение, и то рассматривает с позиции разума, с точки зрения его психологических данных. Неудивительно поэтому, что человек вначале должен составить абсолютно цельное представление о вселенной и затем пытаться отождествить это энергетическое единство своей науки с духовным единством своего религиозного опыта. Разум — это единство; сознание смертного живет на уровне разума и воспринимает реальности вселенной разумом. Точка зрения разума не даст экзистенциального единства источника реальности, Первоисточника и Центра, однако она может и когда-нибудь представит человеку познаваемый на опыте синтез энергии, разума и духа в Верховном Существе и как Верховное Существо. Но разум никогда не достигнет успеха в этом объединении многообразия реальности до тех пор, пока такой разум не будет твердо сознавать материальные вещи, интеллектуальные значения и духовные ценности; единство есть только в гармонии триединства функциональной реальности, и лишь в единстве есть удовлетворение личности, которое дает сознание космического постоянства и последовательности."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "1120.3",
                    "par_content": "В человеческом опыте единство лучше всего достигается благодаря философии. Хотя философская мысль должна постоянно основываться на материальных фактах, душа и энергия истинной философской динамики — это духовное озарение смертного."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "1120.4",
                    "par_content": "Эволюционирующий человек по своей природе отнюдь не находит удовольствия в тяжелой работе. Для него в его жизненном опыте идти в ногу с настоятельными требованиями и непреодолимыми побуждениями растущего религиозного опыта означает непрестанные усилия, направленные на духовный рост, интеллектуальное развитие, увеличение объема фактической информации и общественное служение. Реальной религии в отрыве от высокоактивной личности не существует. Поэтому наиболее ленивые из людей стараются избежать требований, связанных с истинно религиозной деятельностью, посредством различных видов искусного самообольщения, прячась в ложное укрытие стереотипных религиозных доктрин и догм. Но истинная религия жива. Интеллектуальная кристаллизация религиозных представлений равносильна духовной смерти. Нельзя придумать религию без идей, но когда религия начинает сводиться только к *идее,* она религией быть перестает и становится лишь одним из видов человеческой философии."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "1121.1",
                    "par_content": "Однако есть и такие неустойчивые и малодисциплинированные люди, которые хотели бы использовать сострадательность религии, чтобы избавиться от раздражающих требований жизни. Когда некоторые колеблющиеся и робкие смертные пытаются уклониться от непрекращающегося давления эволюционирующей жизни, им кажется, что религия, как они понимают ее, предоставляет ближайшее убежище, наилучший выход. Однако миссия религии заключается в том, чтобы подготовить человека к смелой и даже героической встрече с превратностями жизни. Религия — это верховный дар эволюционирующему человеку, единственное, что позволяет ему не сдаваться и «устоять, как бы видя Невидимого». Мистицизм, однако, скорее, напоминает бегство от жизни, к которому прибегают те люди, кто не находит удовольствия в требующей больших усилий деятельности, связанной с религиозной жизнью на открытых аренах человеческого общества и человеческих взаимоотношений. Истинная религия должна *действовать.* Поведение становится следствием религии тогда, когда у человека она действительно есть, или вернее, когда религии позволено истинно овладеть человеком. Религия никогда не удовольствуется просто мышлением или бездеятельным чувством."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "1121.2",
                    "par_content": "Мы не закрываем глаза на то что религия часто действует неразумно, даже нерелигиозно, но она *действует.* Аберрация в религиозном убеждении приводили к кровавым преследованиям, но религия всегда и постоянно что-нибудь делает; она динамична!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "section_title": "3. Знание, мудрость и понимание",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "1121.3",
                    "par_content": "Недостаток интеллекта или скудость образования неизбежно препятствуют высшему религиозному достижению, поскольку такая убогая окружающая среда духовной природы отнимает у религии ее главный канал философского контакта с миром научного знания. Интеллектуальные факторы религии важны, однако чрезмерное их развитие порой тоже является очень большим препятствием и помехой. Религия должна постоянно трудиться в условиях парадоксальной необходимости: необходимости эффективного использования мысли при одновременном сведении на нет духовной полезности всякого мышления."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "1121.4",
                    "par_content": "Религиозное умозрение неизбежно, но всегда вредно; умозрение неизменно фальсифицирует свой предмет. Умозрение имеет тенденцию превращать религию в нечто материальное или гуманистическое и, таким образом, прямо мешая ясности логической мысли, косвенно создает видимость, будто религия — функция временного мира, того самого мира, вечным антиподом которого она должна быть. Поэтому религия всегда будет характеризоваться парадоксами, парадоксами, вытекающими из отсутствия эмпирической связи между материальными и духовными уровнями вселенной — отсутствия моронтийной моты, сверхфилософской чувствительности к различению истины и восприятию единства."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "1121.5",
                    "par_content": "Материальные чувства, человеческие эмоции, прямо ведут к материальным действиям, к поступкам эгоистическим. Религиозное же понимание, духовные побуждения, ведут прямо к действиям религиозным, бескорыстным поступкам общественного служения и альтруистической благожелательности."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "1121.6",
                    "par_content": "Религиозное стремление — это неутомимый поиск божественной реальности. Религиозный опыт есть обретение сознания отыскания Бога. Когда же человек Бога находит, душа этого человека начинает испытывать такую неописуемую неугомонность от успеха совершенного открытия, что он вынужден искать основанного на служении любви общения со своими менее просветленными собратьями, не для того, чтобы сказать им, что он нашел Бога, а чтобы позволить избытку вечной доброты, наполнившей его душу, воодушевить и одухотворить своих собратьев. Настоящая религия ведет к усиленному общественному служению."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "1122.1",
                    "par_content": "Наука, знание, ведет к *осознанию фактов;* религия, опыт, ведет к *осознанию ценностей;* философия, мудрость, ведет к осознанию, *согласующему* между собой факты и ценности; откровение же (замена моронтийной моты) ведет к осознанию *истинной реальности;* тогда как согласование осознания фактов, ценностей и истинной реальности дает постижение реальности личности, максимума бытия, а также убеждение в возможности продолжения существования этой самой личности в посмертии."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "1122.2",
                    "par_content": "Знание ведет к расслоению людей, к возникновению общественных классов и каст. Религия ведет к служению людям, порождая, таким образом, этику и альтруизм. Мудрость ведет к более высокому и лучшему дружескому союзу и идей, и собратьев человека. Откровение же людей освобождает и отправляет их в вечный путь."
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "1122.3",
                    "par_content": "Наука людей классифицирует; религия людей, таких же как ты, любит; мудрость справедливо людей различает; откровение же человека возвеличивает и раскрывает его способность к сотрудничеству с Богом."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "1122.4",
                    "par_content": "Наука тщетно стремится создать братство, основанное на культуре; религия порождает братство духа. Философия стремится к братству, основанному на мудрости; откровение же представляет вечное братство, Райский Отряд Финальности."
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "1122.5",
                    "par_content": "Знание позволяет гордиться самим фактом наличия личности; мудрость — это сознание значения личности; религия есть опыт осознания ценности личности; откровение же есть уверенность в существовании личности в посмертии."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "1122.6",
                    "par_content": "Наука стремится идентифицировать, анализировать и классифицировать сегментированные части безграничного космоса. Религия постигает идею единого, идею целого космоса. Философия пытается отождествить материальные сегменты науки с полученной в духовном понимании концепцией целого. Там, где философии эта попытка не удается, откровение достигает успеха, подтверждая, что космос универсален, вечен, абсолютен и бесконечен. Этот космос Бесконечного Я ЕСТЬ, следовательно, бесконечен, безграничен и всеобъемлющ — вневременной, внепространственный и неограниченный. И мы свидетельствуем, что Бесконечный Я ЕСТЬ является также Отцом Михаила из Небадона и Богом человеческого спасения."
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "1122.7",
                    "par_content": "Наука указывает на Бога как на *факт;* философия выдвигает *идею* Абсолюта; религия же представляет Бога как любящую *духовную личность.* Откровение подтверждает *единство* факта Божества, идеи Абсолюта и духовной личности Бога, а кроме того, представляет это понятие как нашего Отца — вселенский факт бытия, вечную идею разума и бесконечный дух жизни."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "1122.8",
                    "par_content": "Стремление к знанию составляет науку; поиск мудрости — это философия; любовь к Богу — это религия; жажда же истины *есть* откровение. Однако связывает чувство реальности с духовной проницательностью человека в космос пребывающий в человеке Настройщик Мысли."
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "1122.9",
                    "par_content": "В науке идея предшествует выражению ее реализации; в религии же опыт реализации предшествует выражению идеи. Существует огромная разница между эволюционной волей верить и плодом просвещенного рассуждения, религиозной проницательности и откровения — *волей, которая верит.*"
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "1122.10",
                    "par_content": "В процессе эволюции религия часто ведет к созданию человеком своих собственных представлений о Боге; откровение же демонстрирует явление, состоящее в том, что Бог сам совершенствует человека, тогда как в земной жизни Христа-Михаила мы видим явление, которое заключается в том, что Бог человеку себя открывает. Эволюция стремится уподобить Бога человеку; откровение же стремится уподобить человека Богу."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "1122.11",
                    "par_content": "Наука удовлетворяется лишь первопричинами, религия — верховной личностью, а философия — единством. Откровение же утверждает, что эти три элемента едины и что все они благие. *Вечное реальное* есть благо вселенной, а не временные иллюзии пространственного зла. В духовном опыте всех личностей всегда истинно то, что реальное — это благое, а благое — реальное."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "section_title": "4. Факт опыта",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "1123.1",
                    "par_content": "Вследствие присутствия в ваших умах Настройщика Мысли, для вас в познании разума Бога таинственного ничуть не больше, чем в вашей уверенности в сознании постижения любого другого разума, будь то человеческого или сверхчеловеческого. Религия и общественное сознание сходны в следующем: они основаны на сознании иной разумности. Метод, с помощью которого ты можешь принять чужую идею как свою, есть тот же самый метод, посредством которого ты можешь «позволить разуму, который был во Христе, быть и в тебе»."
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "1123.2",
                    "par_content": "Что же такое человеческий опыт? Это просто любое взаимодействие между активным и исследующим «я» и любой другой активной и внешней реальностью. Масса опыта определяется глубиной представления плюс всей суммой опознания реальности внешнего. Движение опыта равняется силе предвкушающего воображения плюс остроте сенсорного обнаружения внешних качеств реальности, с которой осуществляется соприкосновение. Факт опыта основан на самосознании плюс сознании существования иных реальностей: иной вещественности, иной разумности и иной духовности."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "1123.3",
                    "par_content": "Человек весьма рано начинает сознавать, что в мире или во вселенной он не одинок. В среде индивидуальности развивается естественное спонтанное самосознание иной разумности. Вера преобразует этот естественный опыт в религию, распознание Бога как реальности — источника, природы и предназначения — *иной разумности.* Но такое познание Бога постоянно и всегда остается реальностью личного опыта. Если бы Бог не был личностью, то он не мог бы стать живой частью реального религиозного опыта человеческой личности."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "1123.4",
                    "par_content": "Элемент ошибки, присутствующий в человеческом религиозном опыте, прямо пропорционален мере материализма, который отравляет духовное представление об Отце Всего Сущего. Преддуховное совершенствование человека во вселенной заключается в опыте освобождения себя от этих ошибочных представлений о природе Бога и реальности чистого и истинного духа. Божество больше, чем дух, однако духовный подход является единственно возможным для человека, идущего по пути восхождения."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "1123.5",
                    "par_content": "Молитва — это, действительно, часть религиозного опыта, однако современные религии ошибочно придавали ей особое значение, причем во многом в ущерб более сущностному общению с Богом в почитании. Мыслительные способности разума богопочитанием углубляются и расширяются. Молитва может обогатить жизнь, богопочитание же озаряет судьбу."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "1123.6",
                    "par_content": "Религия, данная откровением, — вот объединяющий элемент человеческого бытия. Откровение объединяет историю, координирует геологию, астрономию, физику, химию, биологию, социологию и психологию. Духовный опыт — вот подлинная душа человеческого космоса."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "section_title": "5. Верховенство целенаправленного потенциала",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "1123.7",
                    "par_content": "Хотя установление факта убеждения отнюдь не равносильно установлению факта того, в чем убеждены, тем не менее эволюционное совершенствование элементарной жизни до статуса личности демонстрирует факт существования начального потенциала личности. И во временных вселенных потенциальное всегда верховенствует над действительным. В развивающемся космосе потенциал есть то, что должно быть, а то, что быть должно, есть проявление целенаправленных установлений Божества."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "1124.1",
                    "par_content": "Такое целенаправленное верховенство показано в эволюции способности разума к формированию идей, когда примитивный животный страх превращается в постоянно углубляющееся почитание Бога и в усиливающееся благоговение перед вселенной. У первобытного человека религиозного страха было больше, чем веры, и верховенство духовных потенциалов над тем, чем разум действительно обладает, проявляется тогда, когда этот малодушный страх превращается в живую веру в духовные реальности."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "1124.2",
                    "par_content": "Психологизации можно подвергнуть религию эволюционную, но не основанную на личном опыте религию духовного происхождения. Человеческая мораль может распознавать ценности, но только религия может такие ценности сохранять, возвышать и одухотворять. Но несмотря на подобные действия, религия есть нечто большее, нежели пронизанная эмоциями мораль. Религия по отношению к морали — то же самое, что любовь по отношению к долгу, сыновство — к рабству, сущность — к субстанции. Мораль открывает всемогущего Управителя, Божество, которому следует служить; религия же открывает вселюбящего Отца, Бога, которого следует почитать и которого нужно любить. Причем опять-таки это так потому, что духовная потенциальность религии преобладает над действительностью долга, присущей эволюционной морали."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "section_title": "6. Уверенность религиозной веры",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "1124.3",
                    "par_content": "Философское устранение религиозного страха и неуклонный прогресс науки чрезвычайно способствуют отмиранию культов ложных богов; и хотя эта гибель созданных человеком божеств может на мгновение затуманить духовное видение, она в конечном итоге разрушает невежество и предрассудки, которые столь долго заслоняли живого Бога вечной любви. Отношения между творением и Творцом есть живой опыт, динамичная религиозная вера, не поддающаяся точному определению. Выделить некую часть жизни и назвать ее религией — все равно, что жизнь разложить, а религию исказить. Именно поэтому Бог почитания требует либо полной приверженности, либо никакой."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "1124.4",
                    "par_content": "Боги первобытных людей были не более, чем тенями их же самих; живой Бог — это божественный свет, прерывания которого создают тени творения во всем пространстве."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "1124.5",
                    "par_content": "Религиозный человек, достигнувший философского знания, имеет веру в личностного Бога личного спасения, нечто большее, нежели реальность, ценность, уровень достижения, возвышенный прогресс, превращение, предел времени и пространства, идеализация, персонализация энергии, сущность гравитации, человеческая проекция, идеализация собственного «я», обращенное кверху движение природы, склонность к доброте, прогрессирующая эволюция или возвышенная гипотеза. Религиозный человек верит в Бога любви. Любовь — вот сущность религии и источник высшей цивилизации."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "1124.6",
                    "par_content": "Вера преобразует философского Бога вероятности в спасающего Бога уверенности в личном религиозном опыте. Скептицизм может поставить под сомнение теологические теории, но уверенность в надежности личного опыта подтверждает истину убеждения, переросшего в веру."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "1124.7",
                    "par_content": "К убеждениям относительно Бога можно прийти путем мудрого рассуждения, но индивидуум становится знающим Бога лишь благодаря вере, через личный опыт. Во многом с тем, что относится к жизни, необходимо считаться с вероятностью; при соприкосновении же с космической реальностью уверенность можно испытывать тогда, когда к таким знаниям и ценностям подходят посредством живой веры. Душа, знающая Бога, отваживается сказать: «Я знаю» даже тогда, когда это знание Бога подвергает сомнению неверующий, который отрицает подобную уверенность, потому что она не поддается полностью логике разума. Каждому такому сомневающемуся верующий лишь отвечает: «Откуда ты знаешь, что я не знаю?»"
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "1125.1",
                    "par_content": "Хотя рассуждение может всегда подвергнуть веру сомнению, вера всегда может рассуждение и логику дополнить. Рассуждение создает вероятность, которую вера может преобразовать в моральную уверенность и даже в духовный опыт. Бог есть первая истина и последний факт; поэтому всякая истина берет начало в нем, тогда как все факты существуют к нему соотносительно. Бог — это абсолютная истина. Бога можно познать как истину, но для того, чтобы понять — объяснить — Бога, необходимо исследовать факт вселенной вселенных. Мост через огромную пропасть между переживанием истины о Боге и невежеством в отношении факта Бога может проложить только живая вера. Только рассуждением нельзя достичь гармонии между бесконечной истиной и вселенским фактом."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "1125.2",
                    "par_content": "Убеждение может и не быть способным сопротивляться сомнению и выдерживать страх, вера же всегда над сомнением торжествует, ибо вера и позитивна, и жива. Позитивное всегда обладает преимуществом перед негативным, истина — перед ошибкой, опыт — перед теорией, духовные реальности — перед разрозненными фактами времени и пространства. Убедительное доказательство этой духовной уверенности заключается в плодах духа, которые приносят в общество те, кто верят, — верующие, — в результате такого подлинно духовного опыта. Иисус сказал: «Если вы любите ваших собратьев, как я вас любил, то все люди узнают, что вы мои ученики»."
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "1125.3",
                    "par_content": "Для науки Бог — это возможность, для психологии — желательность, для философии — вероятность, а для религии — уверенность, действительность религиозного опыта. Рассудок требует, чтобы философия, которая не может найти Бога вероятности, весьма уважительно относилась к религиозной вере, которая может найти и находит Бога несомненности. Не должна и наука сомневаться в истинности религиозного опыта, по той причине, что он основан на легковерии, пока наука сама настаивает на предположении, что интеллектуальные и философские способности человека произошли от все менее и менее разумных (в ретроспективе веков) существ и в конечном итоге берут начало от примитивной жизни, которая была совершенно лишена всякого мышления и чувства."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "1125.4",
                    "par_content": "Факты эволюции не должны противопоставляться истине реальности достоверности духовного опыта религиозной жизни знающего Бога смертного. Разумные люди должны прекратить рассуждать, как дети, и должны пытаться следовать логике взрослого человека, которая допускает представление об истине наряду с наблюдением факта. Научный материализм становится банкротом, когда, всякий раз сталкиваясь с очередным явлением вселенной, упорно возвращается к своим избитым возражениям, и признанное высшим ставят на место признанного низшим. Логичность требует признания деятельности Творца, преследующего определенную цель."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "1125.5",
                    "par_content": "Органическая эволюция есть факт; целенаправленная же или прогрессивная эволюция есть истина, которая согласует иным образом не сообразуемые явления постоянно восходящих достижений эволюции. Чем больше углубляется ученый в выбранную им науку, тем в большей степени он отвергает теории, основанные на материалистическом факте, в пользу космической истины о превосходстве Верховного Разума. Материализм человеческую жизнь обесценивает; евангелие же Иисуса чрезвычайно возвеличивает и божественно превозносит каждого смертного. Бытие смертного следует представлять себе как заключающееся в волнующем и чарующем опыте осознания реальности встречи человеческого стремления вверх с божественным и спасительным стремлением вниз."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "section_title": "7. Несомненность божественного",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "1126.1",
                    "par_content": "Отец Всего Сущего, будучи существующим сам в себе, является и сам себя объясняющим; он, действительно, живет в каждом разумном смертном. Однако в Боге нельзя быть уверенным до тех пор, пока сам не узнаешь его; сыновство — вот единственный опыт, который делает отцовство несомненным. Вселенная всюду претерпевает изменения. Изменяющаяся же вселенная есть вселенная зависимая; такое творение не может быть либо конечным, либо абсолютным. Конечная вселенная полностью зависит от Предельного и Абсолютного. Вселенная и Бог не тождественны; одно есть причина, а другое — следствие. Причина — абсолютна, бесконечна, вечна и неизменна; следствие же, пространственно-временное и трансцендентное, но постоянно изменяющееся, всегда растущее."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "1126.2",
                    "par_content": "Бог есть единственный вызванный самим собой факт во вселенной. Он — тайна порядка, плана и цели всего творения вещей и существ. Всюду меняющаяся вселенная регулируется и стабилизируется абсолютно неизменными законами, обычаями неизменного Бога. Факт Бога, божественный закон, неизменен; истина Бога, его отношение ко вселенной, есть относительное откровение, способное постоянно адаптироваться к постоянно развивающейся вселенной."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "1126.3",
                    "par_content": "Желающие изобрести религию без Бога подобны тем, кто желает собирать плоды без деревьев, иметь детей без родителей. Иметь следствие без причины нельзя; беспричинен только Я ЕСТЬ. Факт религиозного опыта подразумевает Бога, и такой Бог личного опыта должен быть Божеством личностным. Невозможно молиться химической формуле, умолять математическое уравнение, поклоняться гипотезе, доверять постулату, общаться с процессом, служить абстракции или пребывать в любовном родстве с законом."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "1126.4",
                    "par_content": "Конечно, многие явно религиозные черты могут произрастать из нерелигиозных корней. Интеллектуально человек может отрицать Бога и все же быть морально благим, верным, вести себя как сын, быть честным и даже идеалистическим. Человек может привнести в свою основную духовную природу множество чисто гуманистических черт и, таким образом, внешне подтвердить свои утверждения в пользу безбожной религии, однако подобный опыт лишен ценностей продолжения существования в посмертии, лишен познания Бога и восхождения к Богу. В таком опыте смертного рождаются только социальные, а не духовные плоды. Прививка определяет природу плода, несмотря на то, что средства, потребные для поддержания жизни, тянутся из корней исходного божественного дара разума и духа."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "1126.5",
                    "par_content": "Интеллектуальным отличительным признаком религии является уверенность; философской характеристикой — последовательность; общественными плодами — любовь и служение."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "1126.6",
                    "par_content": "Знающий Бога индивидуум — это не тот, кто слеп к трудностям или невнимателен к препятствиям, стоящим на пути обретения Бога в лабиринте суеверий, традиции и материалистических тенденций современности. Он уже столкнулся со всеми этими помехами и победил их, преодолел их живой верой и вопреки им достиг высот духовного бытия. Однако верно и то, что многие из тех, кто внутренне уверен в существовании Бога, боятся заявлять о таких чувствах уверенности из-за многочисленности и ловкости тех, кто собирает возражения и преувеличивает трудности, связанные с верой в Бога. Для того, чтобы найти изъяны, задавать вопросы и выдвигать возражения, большой глубины интеллекта не требуется. Но для того, чтобы на эти вопросы ответить и эти трудности разрешить, нужен блестящий ум; уверенность веры — вот величайший метод разрешения всех подобных поверхностных противоречий."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "1127.1",
                    "par_content": "Если наука, философия или социология в состязании с пророками истинной религии смеют быть догматичными, то и знающие Бога люди должны ответить на такой произвольный догматизм более дальновидным догматизмом достоверности личного духовного опыта: «Я знаю, что я испытал, потому что я — сын Я ЕСТЬ». Если личный опыт верующего будет поставлен под сомнение догмой, то этот рожденный верой сын познаваемого опытом Отца может ответить неоспоримой догмой, заявлением о своем действительном сыновстве по отношению к Отцу Всего Сущего."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "1127.2",
                    "par_content": "Только неограниченная реальность, абсолют, может не бояться быть последовательно догматичным. И те, кто берут на себя смелость быть догматичными, рано или поздно непременно (если они последовательны) будут заключены в объятия Абсолюта энергии, Всеобщего истины и Бесконечного любви."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "1127.3",
                    "par_content": "Если нерелигиозные подходы к космической реальности берут на себя смелость оспаривать уверенность веры под предлогом ее недоказанного статуса, то и обладатель духовного опыта может, подобно тому, начать оспаривать догматы в фактах науки и верованиях философии на том основании, что они тоже не доказаны; что они тоже являются переживаниями в сознании ученого или философа."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "1127.4",
                    "par_content": "Из всех вселенских переживаний в Боге, самом неизбежном из всех присутствий, самом реальном из всех фактов, самой живой их всех истин, самом любящем из всех друзей и самой божественной из всех ценностей, мы имеем право быть уверенным больше всего."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "section_title": "8. Свидетельства религии",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "1127.5",
                    "par_content": "Высочайшее свидетельства реальности и эффективности религии состоит в *факте человеческого опыта,* а именно, в том, что человек, от природы боязливый и подозрительный, от рождения одаренный сильным инстинктом самосохранения и жаждущий продолжения жизни после смерти, готов целиком доверить глубочайшие интересы своего настоящего и будущего хранению и управлению той силе и личности, которого его вера называет Богом. Такова единая центральная истина всякой религии. Что же касается того, чего эта сила или личность требует от человека взамен за ее заботу и окончательное спасение, то здесь не сходятся и две религии; фактически, в этом вопросе все они в большей или меньшей степени расходятся."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "1127.6",
                    "par_content": "Относительно же положения, которое занимает на эволюционной шкале любая религия, лучше всего судить, пользуясь ее же моральными суждениями и этическими нормами. Чем выше тип любой религии, тем больше она поощряет постоянно совершенствующуюся общественную мораль и этическую культуру и сама поощряется ими. О религии нельзя судить по статусу сопутствующей ей цивилизации; правильнее оценивать подлинную природу цивилизации чистотой и благородством ее религии. Многие из наиболее выдающихся религиозных учителей мира были попросту неграмотными. Мудрость мира вовсе не необходима, чтобы проявить спасительную веру в вечные реальности."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "1127.7",
                    "par_content": "Несходство религий разных веков полностью обусловлено различием понимания человеком реальности и различным признанием им моральных ценностей, этических отношений и духовных реальностей."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "1127.8",
                    "par_content": "Этика — вот внешнее общественное или расовое зеркало, которое верно отражает иначе неразличимый прогресс внутреннего, духовного и религиозного развития. Человек всегда думал о Боге на лучшем из известных ему языков, на языке своих глубочайших идей и высших идеалов. Даже историческая религия, и та всегда создавала свои представления о Боге из своих высших признанных ценностей. Каждое разумное творение дает имя Бога лучшему и высшему из того, что оно знает."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "1128.1",
                    "par_content": "Религия, низведенная до языка рассуждения и интеллектуального выражения, никогда не боялась критиковать цивилизацию и эволюционный прогресс, судя о них по своим собственным нормам этической культуры и морального прогресса."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "1128.2",
                    "par_content": "Хотя личная религия предшествует эволюции человеческой морали, к сожалению, надо констатировать, что религия, превращенная в институт, неизменно отставала от медленно изменявшихся нравов человеческих рас. Узаконенная религия оказалась консервативно запаздывающей. Пророки обычно вели народ по пути религиозного развития; теологи же обычно удерживали их. Религия, будучи делом внутреннего или личного опыта, в своем развитии не может значительно опережать интеллектуальную эволюцию рас."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "1128.3",
                    "par_content": "Однако религию никогда не возвышает обращение к тому, что принято называть чудесным. Поиски чудес — это возврат к примитивным религиям магии. У истинной религии нет ничего общего с так называемыми чудесами, и религия, данная откровением, никогда не указывает на чудеса как на доказательство влияния. Религия постоянно и всегда коренится в личном опыте и на нем основана. И ваша высшая религия, жизнь Иисуса, была как раз таким личным опытом: это человек, смертный человек, ищущий Бога и обретший его в полной мере в течение одной короткой жизни во плоти, при том, что в этом же самом человеческом опыте явился Бог, ищущий человека и нашедший его к великой радости совершенной души бесконечного верховенства. Такова религия, до сих пор высшая из данных откровением во вселенной Небадон, — это земная жизнь Иисуса из Назарета."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "1128.4",
                    "par_content": "[Представлено Мелхиседеком из Небадона.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Текст 102: Основы религиозной веры"
}