{
    "paper_index": 95,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "95:0",
            "pars": [
                {
                    "par_ref": "95:0.1",
                    "par_pageref": "",
                    "par_content": "همانطور که هند سرچشمۀ بسیاری از مذاهب و فلسفه‌های آسیای شرقی بود، خاور نزدیک نیز منزلگاه اعتقادات دنیای باختری بود. میسیونرهای سالیم از طریق فلسطین، بین‌النهرین، مصر، ایران، و عربستان در سرتاسر جنوب غربی آسیا پخش شدند و در همه جا مژدۀ بشارت ماکی‌ونتا ملک صادق را اعلام نمودند. در برخی از این سرزمینها آموزشهای آنان ثمره داشت؛ در برخی دیگر آنها با موفقیت متغیر مواجه گشتند. برخی اوقات شکستهای آنان به علت فقدان درایت و گاهی به سبب شرایط خارج از کنترل آنان صورت می‌گرفت."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "95:1",
            "section_title": "1- مذهب سالیم در بین‌النهرین",
            "pars": [
                {
                    "par_ref": "95:1.1",
                    "par_pageref": "",
                    "par_content": "تا 2000 سال پیش از میلاد مسیح مذاهب بین‌النهرین تقریباً تعالیم شیثی‌ها را از دست داده و عمدتاً تحت تأثیر عقاید بدوی دو گروه از مهاجمان قرار داشتند: سامیهای صحراگرد که از بیابان غربی داخل شده بودند و سوارکاران بربری که از شمال به پایین آمده بودند."
                },
                {
                    "par_ref": "95:1.2",
                    "par_pageref": "",
                    "par_content": "اما رسم مردمان اولیۀ تبار آدم در گرامیداشت هفتمین روز هفته هرگز در بین‌النهرین به طور کامل محو نگردید. فقط در دوران ملک صادق روز هفتم به صورت بدیمن‌ترین روز محسوب می‌شد، و به آن به صورت حرام نگریسته می‌شد. به سفر رفتن، غذا پختن، یا برافروختن آتش در روز اهریمنیِ هفتم غیرقانونی بود. یهودیان بسیاری از تابوهای بین‌النهرینی را که در رعایت بابلی روز هفتم، شاباتوم، یافته بودند با خود به فلسطین بردند{0}."
                },
                {
                    "par_ref": "95:1.3",
                    "par_pageref": "",
                    "par_content": "اگر چه آموزگاران سالیم برای پالایش و ارتقاءِ مذاهب بین‌النهرین کار زیادی انجام دادند، در رهنمون ساختن مردمان گوناگون به شناخت دائمی خدای یکتا کامیاب نشدند. چنین تعلیمی برای بیش از یکصد و پنجاه سال رایج بود و سپس به تدریج تحت سیطرۀ اعتقاد پیشین به تعدد خدایان قرار گرفت."
                },
                {
                    "par_ref": "95:1.4",
                    "par_pageref": "",
                    "par_content": "آموزگاران سالیم تعداد خدایان بین‌النهرین را به اندازۀ زیاد کاهش دادند، و زمانی تعداد خدایان اصلی را به هفت عدد تنزل دادند: بِل، شَمَش، نَبو، اَنو، اِیا، مَردوک، و سین{1}. در اوج آموزش جدید، آنها سه تا از این خدایان را برتر از کلیۀ خدایان دیگر قرار دادند، خدایان سه‌گانۀ بابلیِ بِل، اِیا، و اَنو، خدایان زمین، دریا، و آسمان. باز هم خدایان سه‌گانۀ دیگر در سرزمینهای مختلف سر برآوردند، که همگی یادآور تعالیم تثلیث آندیها و سومریها بوده و مبتنی بر اعتقاد سالیمی‌ها به نشان سه دایرۀ ملک صادق بودند."
                },
                {
                    "par_ref": "95:1.5",
                    "par_pageref": "",
                    "par_content": "آموزگاران سالیم هرگز بر محبوبیت اشتار، مادر خدایان و روح باروری جنسی، به طور کامل فائق نیامدند. آنها برای بسیار تلاش کردند که پرستش این الهه را اصلاح نمایند، اما بابلیها و همسایگان آنان بر اَشکال تغییر یافتۀ پرستش جنسیت خویش هرگز به طور کامل چیره نشده بودند. در سراسر بین‌النهرین برای همۀ زنان این یک رسم همگانی شده بود که اقلاً یک بار در اوایل زندگی به رفتن در آغوش بیگانگان تن در دهند. چنین تصور می‌شد که این کار یک از خود گذشتگی است که اشتار آن را الزام‌آور ساخته است، و اعتقاد بر این بود که زایندگی به میزان زیادی به این ایثار جنسی بستگی دارد."
                },
                {
                    "par_ref": "95:1.6",
                    "par_pageref": "",
                    "par_content": "پیشرفت اولیۀ آموزش ملک صادق بسیار رضایتبخش بود تا این که نَبوداد، رهبر مدرسۀ واقع در کیش تصمیم گرفت بر علیه رسوم رایج روسپیگری در معبد دست به یک یورش هماهنگ بزند. اما میسیونرهای سالیم در تلاش خویش برای ایجاد این رفرم اجتماعی شکست خوردند، و در تباهی حاصل از این شکست کلیۀ تعالیم مهمتر معنوی و فلسفی آنان با ناکامی روبرو گردید."
                },
                {
                    "par_ref": "95:1.7",
                    "par_pageref": "",
                    "par_content": "این شکست آموزشهای عقیدتی سالیم رشد شدید آیین نیایشی اشتار را فوراً به دنبال داشت، آئینی که پیش از آن فلسطین را تحت عنوان عشتاروت، مصر را تحت عنوان آیسیس، یونان را با نام آفرودیت، و قبایل شمالی را با عنوان اَستارت مورد تهاجم قرار داده بود{4}. و در رابطه با این احیای پرستش اشتار بود که کاهنان بابلی از نو به ستاره نگری روی آوردند؛ طالع بینی آخرین تجدید حیات بزرگ بین‌النهرینیِ خود را تجربه نمود، فالگیری رواج یافت، و برای قرنها کهانت به طور فزاینده رو به وخامت گذارد."
                },
                {
                    "par_ref": "95:1.8",
                    "par_pageref": "",
                    "par_content": "ملک صادق به پیروان خود هشدار داده بود که راجع به خدای یگانه، پدر و آفرینندۀ همه، آموزش دهند و فقط بشارت لطف الهی از طریق ایمان تنها را موعظه کنند. اما اشتباه آموزگاران حقیقت جدید اغلب این بوده است که دست به تلاش بیش از حد زنند و سعی کنند که انقلاب ناگهانی را جانشین تکامل آهسته کنند. میسیونرهای ملک صادق در بین‌النهرین استانداردی اخلاقی به وجود آوردند که برای مردم بیش از حد بالا بود. آنها به تلاشی بیش از حد دست زدند و آرمان والای آنان به شکست انجامید. آنها مأموریت یافته بودند که یک بشارت معین را موعظه کنند، حقیقتِ واقعیت پدر جهانی را اعلام نمایند، اما در آرمانِ ظاهراً ارزشمند ایجاد رفرم در سنن اجتماعی گرفتار شدند، و بدین ترتیب مأموریت بزرگ آنان به بیراهه رفت و عملاً در درماندگی و فراموشی از بین رفت."
                },
                {
                    "par_ref": "95:1.9",
                    "par_pageref": "",
                    "par_content": "در یک نسل مقر مرکزی سالیم در کیش نابود گشت، و تبلیغ اعتقاد به خدای یکتا عملاً در سراسر بین‌النهرین متوقف گردید. اما بقایای مدارس سالیم پا برجا باقی ماندند. گروههای کوچکی که در اینجا و آنجا پراکنده بودند به اعتقاد خود به آفرینندۀ یکتا ادامه دادند و بر علیه بت پرستی و فساد اخلاقی کاهنان بین‌النهرینی دست به مبارزه زدند."
                },
                {
                    "par_ref": "95:1.10",
                    "par_pageref": "",
                    "par_content": "این میسیونرهای سالیمِ دورۀ بعد از رد تعالیم آنان بودند که بسیاری از مزامیر عهد عتیق را نوشته و آنها را روی سنگ حکاکی کردند، جایی که کاهنان عبرانی دوران بعد آنها را در طول اسارت یافته و متعاقباً در مجموعۀ سرودهای نیایشی که تألیف آن به یهودیان منتسب گردیده ادغام نمودند. این مزامیر زیبا از بابل در معابد بِل – مَردوک نوشته نشدند. آنها کار نوادگان میسیونرهای پیشین سالیم بودند، و در مقایسه با معجون جادویی کاهنان بابل از کیفیت چشمگیری برخوردارند. کتاب ایوب انعکاس نسبتاً خوبی از تعالیم مدرسۀ سالیم در کیش و در سراسر بین‌النهرین می‌باشد."
                },
                {
                    "par_ref": "95:1.11",
                    "par_pageref": "",
                    "par_content": "بیشتر فرهنگ مذهبی بین‌النهرین از طریق کار آمِنِموپ و ایخناتون از راه مصر به ادبیات و آیین نیایشی عبرانیان راه یافت. مصریان تعالیم تعهد اجتماعی را به طور قابل ملاحظه‌ای حفظ نمودند. این آموزشها از بین‌النهرینی‌های پیشین آندی سرچشمه گرفته بودند و توسط بابلیهای ایام بعد که درۀ رود فرات را اشغال کردند به طور گسترده از دست رفتند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "95:2",
            "section_title": "2- مذهب اولیۀ مصری",
            "pars": [
                {
                    "par_ref": "95:2.1",
                    "par_pageref": "",
                    "par_content": "آموزشهای اولیۀ ملک صادق در واقع عمیق‌ترین ریشۀ خود را در مصر دوانیدند و از آنجا متعاقباً به اروپا گسترش یافتند. مذهب تکاملی درۀ رود نیل از طریق ورود تیره‌های برتر نودی، تبار آدم، و مردمان بعدی آندیِ متعلق به درۀ رود فرات مرتباً ارتقا می‌یافت. هر چند گاه یکبار، بسیاری از سرپرستان مدنی مصر سومری بودند. همانطور که هند در این روزگاران در بر گیرندۀ بالاترین اختلاط نژادهای دنیا بود، مصر نیز پرورش دهندۀ کامل‌ترین نمونۀ در هم آمیختۀ فلسفۀ مذهبی بود که در یورنشیا یافت می‌شد، و از درۀ رود نیل به بسیاری از نقاط دنیا پخش گردید. یهودیان بخش عمدۀ ایدۀ خود پیرامون آفرینش دنیا را از بابلیها دریافت کردند، اما برداشت خود دربارۀ مشیت الهی را از مصریان گرفتند."
                },
                {
                    "par_ref": "95:2.2",
                    "par_pageref": "",
                    "par_content": "تمایلات سیاسی و اخلاقی، نه فلسفی یا مذهبی، موجب شد که برای تعالیم سالیم مصر از بین‌النهرین مناسبتر باشد. رهبر هر قبیله در مصر بعد از جنگ و ستیز و راه یابی به تاج و تخت، با اعلام این که خدای قبیلۀ او خدای اولیه و آفرینندۀ کلیۀ خدایان دیگر است، در صدد این برمی‌آمد که سلسلۀ خود را تداوم بخشد. بدین ترتیب مصریان به تدریج به ایدۀ یک خدای مافوق خو گرفتند، یک سکوی پرش به سوی تعالیم بعدی یک خدای جهانی آفریننده. ایدۀ یکتاپرستی برای قرنهای بسیار در مصر به پس و پیش در نوسان بود، و اعتقاد به خدای یکتا همیشه پیشرفت می‌کرد ولی هیچگاه بر مفاهیم در حال تکامل پرستش خدایان متعدد کاملاً مستولی نمی‌گشت."
                },
                {
                    "par_ref": "95:2.3",
                    "par_pageref": "",
                    "par_content": "مردمان مصر برای مدتهای مدید به پرستش خدایان طبیعت تن داده بودند، خصوصاً هر یک از چهل قبیلۀ جداگانه از یک خدای ویژۀ گروهی برخوردار بودند، یکی گاو نر را می‌پرستید، دیگری شیر، سومی قوچ، و غیره. باز پیشتر از آن قبایل توتم بودند، بسیار زیاد شبیه سرخپوستان."
                },
                {
                    "par_ref": "95:2.4",
                    "par_pageref": "",
                    "par_content": "به مرور زمان مصریان مشاهده کردند که بدنهای مرده که در گورهای بدون آجر گذارده می‌شوند، با عمل شن آغشته با کربنات سدیم از فاسد شدن محفوظ می‌مانند — مومیایی می‌شوند — حال آن که آنهایی که در مقبره‌های آجری دفن می‌شوند از بین می‌روند. این مشاهدات به آن آزمایشاتی منجر شد که بعدها به عمل مومیایی کردن مردگان انجامید. مصریان معتقد بودند که حفظ بدن، عبور فرد را به زندگی آینده تسهیل می‌کند. آنها برای این که یک شخص در آیندۀ دور بعد از متلاشی شدن بدنش به درستی شناسایی شود، یک مجسمۀ تدفینی را در کنار جسد در گور قرار می‌دادند و تصویر فرد را روی تابوت حکاکی می‌کردند. ساختن این مجسمه‌های تدفینی منجر به پیشرفت بزرگی در هنر مصریان گردید."
                },
                {
                    "par_ref": "95:2.5",
                    "par_pageref": "",
                    "par_content": "برای قرنها مصریان ایمان خود را به مقبره‌ها به عنوان نگاهبانان بدن و به نجات متعاقب مسرت بخش بعد از مرگ بسته بودند. تکامل بعدی کارهای جادوگرانه، در حالی که از گهواره تا گور برای زندگی گرانبار بود، به مؤثرترین نحو آنها را از مذهب مقبره‌ها نجات داد. کاهنان روی تابوتها متونی جادویی حک می‌کردند که بنا بر اعتقاد آنان ”فرد را از این که قلبش در دنیای تحتانی از او جدا شود“ حفاظت می‌نمود. بعد از مدت کوتاهی کلکسیونی از این متون جادویی جمع‌آوری شده و به صورت کتاب مردگان محفوظ گردید. اما در درۀ رود نیل به زودی آیین جادوگری با حیطۀ شعور و کاراکتر درگیر گردید، که اغلب با آیین آن روزگاران تا درجه‌ای قابل دستیابی نبود. و متعاقباً به جای مقبره‌های پرنقش و نگار، به این ایده‌آلهای اخلاقی و کرداری برای نجات اتکا ورزیده شد."
                },
                {
                    "par_ref": "95:2.6",
                    "par_pageref": "",
                    "par_content": "خرافات این ایام با اعتقاد کلی به تأثیر آب دهان به عنوان یک عامل شفا دهنده به خوبی نشان داده می‌شود، عقیده‌ای که منشأ آن در مصر بود و از آنجا به عربستان و بین‌النهرین اشاعه یافت{5}. در نبرد افسانه‌ای هُروس با سِت، خدای جوان چشمش را از دست داد، اما بعد از این که سِت شکست خورد، چشم او توسط خدای خرد، تات، که بر زخم تف کرده و آن را شفا داد، به حالت نخست درآمد."
                },
                {
                    "par_ref": "95:2.7",
                    "par_pageref": "",
                    "par_content": "مصریان مدتها اعتقاد داشتند که ستارگانی که در آسمان شب چشمک می‌زنند نمایانگر نجات روانهای مردگان شایسته هستند. آنها تصور می‌کردند که سایر بقا یافتگان جذب خورشید شده‌اند. در طی یک دورۀ مشخص، ستایش خورشید به یک نوع پرستش نیاکان تبدیل گشت. معبر ورودی شیب‌دار هرم بزرگ مصر مستقیماً به سمت ستارۀ قطبی جهت‌گیری شده بود، تا روان پادشاه بتواند هنگام بیرون آمدن از گور مستقیماً به سوی کواکب ایستا و استقرار یافتۀ ستارگان ثابت، مکان فرضی پادشاهان برود."
                },
                {
                    "par_ref": "95:2.8",
                    "par_pageref": "",
                    "par_content": "وقتی که انوار مورب خورشید از میان روزنه‌ای در ابرها در حال رخنه به زمین مشاهده می‌شدند، اعتقاد بر این بود که آنها گواه فرود آمدن یک پلکان آسمانی‌اند که پادشاه و روانهای پارسای دیگر بتوانند از روی آن بالا روند. ”شاه پِپی تابش خود را به صورت یک پلکان زیر پای خویش پایین گذارده است تا از روی آن نزد مادرش صعود کند.“"
                },
                {
                    "par_ref": "95:2.9",
                    "par_pageref": "",
                    "par_content": "هنگامی که ملک صادق در جسم ظاهر گشت، مصریان دارای مذهبی بودند که از مذهب مردمان اطراف بسیار برتر بود. آنها معتقد بودند که اگر یک روان رها شده از جسم به طور صحیحی به فرمولهای جادویی مجهز شود می‌تواند از دست ارواح اهریمنیِ مداخله‌جو گریخته و راه خود را به سوی تالار قضاوت اوزیریس بگشاید، و اگر در آنجا از ”قتل، راهزنی، دروغ، زنا، دزدی، و خودخواهی“ بری از گناه باشد، به قلمروهای سعادت جاوید پذیرفته می‌شود. اگر این روان در میزان سنجیده شده و مقصر شناخته شود، به جهنم، به کام نابود کننده، تسلیم خواهد شد. و این در مقایسه با اعتقادات بسیاری از مردمان اطراف، نسبتاً یک مفهوم پیشرفته از یک زندگی آینده بود."
                },
                {
                    "par_ref": "95:2.10",
                    "par_pageref": "",
                    "par_content": "مفهوم داوری الهی در آخرت برای گناهان زندگی یک فرد هنگام بودن در جسم در زمین، از مصر به داخل الهیات عبرانی راه یافت. در تمامی کتاب عبرانی مزامیر واژۀ داوری الهی تنها یکبار ظاهر می‌شود، و آن مزمور خاص توسط یک مصری نوشته شده است."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "95:3",
            "section_title": "3- تکامل مفاهیم اخلاقی",
            "pars": [
                {
                    "par_ref": "95:3.1",
                    "par_pageref": "",
                    "par_content": "اگر چه فرهنگ و مذهب مصر عمدتاً از بین‌النهرینِ آندی مشتق شده بود و به اندازۀ زیاد از طریق عبرانیان و یونانیان به تمدنهای متعاقب انتقال یافت، بیشترِ، قدر بسیار بیشترِ آرمان‌گرایی اجتماعی و اخلاقی مصریان به صورت یک رویداد صرفاً تکاملی در درۀ رود نیل به وجود آمد. پیش از اعطای میکائیل، به رغم ورود بخش عمدۀ حقیقت و فرهنگ آندی منشأ، در مصر بیشتر یک فرهنگ اخلاقی به صورت یک رویداد صرفاً بشری، در مقایسه با تکنیکهای طبیعی مشابه که در هر ناحیۀ محدود دیگر پدیدار گشت، به وجود آمد."
                },
                {
                    "par_ref": "95:3.2",
                    "par_pageref": "",
                    "par_content": "تکامل اخلاقی کاملاً به آشکارسازی الهی وابسته نیست. مفاهیم والای اخلاقی می‌توانند از تجربۀ خود انسان سرچشمه یابند. انسان حتی می‌تواند از زندگانیِ شخصیِ تجربیِ خویش ارزشهای معنوی را به وجود آورد و به بینش کیهانی دست یابد، زیرا یک روح الهی در او ساکن است. چنین تکاملهای طبیعیِ سیرت و ضمیر باطن همچنین با ورود دوره‌ای آموزگاران حقیقت تقویت می‌شدند، در دوران باستان از عدن دوم، و بعدها از مقر مرکزی ملک صادق در سالیم."
                },
                {
                    "par_ref": "95:3.3",
                    "par_pageref": "",
                    "par_content": "هزاران سال پیش از این که تعلیمات سالیم در مصر رخنه کنند، رهبران اخلاقی آن، عدالت، انصاف، و اجتناب از طمعکاری را آموزش می‌دادند. سه هزار سال پیش از نوشته شدن متون مقدس عبرانی، شعار مصریان این بود: ”انسانی که معیار او درستکاری است و مطابق طریقت آن حرکت می‌کند، پابرجا است.“ آنها تواضع، اعتدال، و بصیرت را آموزش می‌دادند. پیام یکی از آموزگاران بزرگ این دوره چنین بود: ”درستکار باشید و با همه با عدالت رفتار کنید.“ شعار سه‌گانۀ مصری این عصر این بود: حقیقت - عدالت - درستکاری. از میان کلیۀ مذاهب صرفاً بشریِ یورنشیا هرگز هیچیک از آنها از ایده‌آلهای اجتماعی و عظمت اخلاقی این اومانیسم پیشین درۀ رود نیل پیشی نگرفتند."
                },
                {
                    "par_ref": "95:3.4",
                    "par_pageref": "",
                    "par_content": "در خاکِ این عقاید نیک کردارانه و ایده‌آلهای اخلاقی در حال تکامل، تعالیم بقا یافتۀ مذهب سالیم شکوفا شدند. مفاهیم خوب و بد در قلوب مردمی که اعتقاد داشتند ”حیات به صلح‌جو و مرگ به گناهکار اهدا خواهد شد“، ”صلح‌جو کسی است که آنچه را دوست داشتنی است انجام می‌دهد؛ گناهکار کسی است که آنچه را که نفرت‌انگیز است به انجام می‌رساند“، پاسخی آماده یافتند. ساکنان درۀ رود نیل پیش از این که مفاهیم بعدی درست و غلط، و خوب و بد را در سر بپرورانند برای قرنها با این معیارهای در حال ظهور اخلاقی و اجتماعی زندگی کرده بودند."
                },
                {
                    "par_ref": "95:3.5",
                    "par_pageref": "",
                    "par_content": "مصر روشنفکر و اخلاقی بود اما بیش از حد معنوی نبود. در عرض شش هزار سال تنها چهار پیامبر بزرگ در میان مصریان برخاست. آنها برای مدتی از آمِنِموپ پیروی نمودند؛ اُخبان را به قتل رساندند؛ ایخناتون را پذیرفتند اما با دو دلی و برای یک نسل کوتاه؛ موسی را نپذیرفتند. مجدداً، این شرایطِ سیاسی بود نه مذهبی، که برای ابراهیم و بعدها برای یوسف این امر را آسان ساخت که از سوی تعالیم سالیم مبنی بر وجود خدای یکتا نفوذ زیادی را در سراسر مصر اعمال گردانند. اما هنگامی که میسیونرهای سالیم در ابتدا وارد مصر شدند، با این فرهنگ بسیار اخلاقی تکاملی که با معیارهای تعدیل یافتۀ اخلاقی مهاجران بین‌النهرینی مخلوط شده بود مواجه شدند. این آموزگاران اولیۀ درۀ رود نیل اولین کسانی بودند که ضمیر باطن را به عنوان فرمان خدا، صدای پروردگار، اعلام نمودند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "95:4",
            "section_title": "4- تعالیم آمنموپ",
            "pars": [
                {
                    "par_ref": "95:4.1",
                    "par_pageref": "",
                    "par_content": "در موعد مناسب در مصر آموزگاری برخاست که توسط بسیاری ”فرزند انسان“ و توسط دیگران آمنموپ نامیده می‌شد. این پیامبر ضمیر باطن را تا نقطۀ اوج داوری بین درست و غلط تعالی بخشید، مجازات برای گناه را تعلیم داد، و نجات از طریق فرا خواندن الهۀ خورشید را اعلام نمود."
                },
                {
                    "par_ref": "95:4.2",
                    "par_pageref": "",
                    "par_content": "آمنموپ آموزش می‌داد که دارایی و ثروت هدیۀ خداوند است، و این مفهوم فلسفۀ عبرانی را که بعدها پدیدار گردید کاملاً تحت تأثیر قرار داد{6}. این آموزگار والامنش باور داشت که خدا آگاهی عامل تعیین کننده در کلیۀ اعمال است؛ و این که هر لحظۀ زندگی باید با درکِ بودن در حضور خداوند و احساس مسئولیت در برابر او سپری شود. تعالیم این حکیم متعاقباً به زبان عبرانی ترجمه شدند و مدتها پیش از این که عهد عتیق به شکل نوشته در آید، کتاب مقدسِ آن مردم شدند. موعظۀ عمدۀ این انسان نیک به آموزش پسرش پیرامون درستکاری و صداقت در مشاغل مسئول دولتی مربوط می‌شد. و این عقاید اصیلِ مدتها پیش مایۀ افتخار هر دولتمرد امروزی است."
                },
                {
                    "par_ref": "95:4.3",
                    "par_pageref": "",
                    "par_content": "این مرد دانای رود نیل می‌آموخت که ”ثروت برای خود بال در می‌آورد و به دورها پرواز می‌کند“ — یعنی این که تمامی چیزهای دنیوی ناپایدارند{8}. دعای بزرگ او برای ”رهایی از ترس“ بود. او همه را ترغیب می‌کرد که از ”سخنان انسانها“ دوری گزینند و به “اعمال خداوند“ روی آورند. در محتوا او چنین آموزش می‌داد: انسان پیشنهاد می‌کند اما خداوند حل و فصل می‌کند. تعالیم او هنگامی که به زبان عبرانی ترجمه شدند، فلسفۀ کتاب امثال سلیمانِ عهد عتیق را تعیین نمودند. آنها هنگامی که به زبان یونانی ترجمه شدند، تمامی فلسفۀ مذهبی بعدی یونان را تحت تأثیر قرار دادند. فیلسوف اسکندریه، فیلون، در دوران بعد نسخه‌ای از کتاب خرد را در اختیار داشت."
                },
                {
                    "par_ref": "95:4.4",
                    "par_pageref": "",
                    "par_content": "آمنموپ اخلاقیات تکامل و اصول اخلاقی آشکارسازی الهی را حفظ نمود و در نوشتجات خود آنها را به عبرانیان و به یونانیان هر دو انتقال داد. او از میان آموزگاران مذهبی این عصر بزرگترین آنها نبود، اما پرنفوذترین آنها بود، بدین لحاظ که اندیشۀ متعاقب دو حلقۀ حیاتی در رشد تمدن باختر را تحت تأثیر قرار داد — عبرانیان، که نقطۀ اوج ایمان مذهبی باختر در میان آنان تکوین یافت، و یونانیان، که اندیشۀ فلسفی خالصی را تا بزرگترین نقاط بالای اروپایی آن توسعه دادند."
                },
                {
                    "par_ref": "95:4.5",
                    "par_pageref": "",
                    "par_content": "در کتاب عبرانیِ امثال سلیمان، فصلهای پانزده، هفده، بیست، و فصل بیست و دو، آیۀ هفده، تا فصل بیست و چهار، آیۀ بیست و دو، تقریباً کلمه به کلمه از کتاب خرد آمنموپ گرفته شده‌اند{11}. اولین زبورِ کتاب عبرانی مزامیر توسط آمنموپ نوشته شد و لُب تعالیم ایخناتون می‌باشد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "95:5",
            "section_title": "5- ایخناتون خارق‌العاده",
            "pars": [
                {
                    "par_ref": "95:5.1",
                    "par_pageref": "",
                    "par_content": "آموزشهای آمنموپ به تدریج داشتند تأثیر خود را در ذهن مصریان از دست می‌دادند که از طریق نفوذ یک پزشک اهل سالیم، یک زنی از خانوادۀ سلطنتی به طرفداری از تعالیم ملک صادق برخاست. این زن پسر خود، ایخناتون، فرعون مصر، را قانع کرد که این تعالیم مربوط به خدای یگانه را بپذیرد."
                },
                {
                    "par_ref": "95:5.2",
                    "par_pageref": "",
                    "par_content": "از هنگام ناپدید شدن ملک صادق در جسم، هیچ موجود بشری همچون ایخناتون تا آن زمان از چنین برداشت مبهوت کنندۀ واضحی از مذهب آشکار شدۀ سالیم برخوردار نبود. از برخی جهات این پادشاه جوان مصری یکی از خارق‌العاده‌ترین اشخاص در تاریخ بشر است. در طول این دورۀ رکود فزایندۀ معنوی در بین‌النهرین، او اعتقاد به اِل‌اِلیون، خدای یگانه، را در مصر زنده نگاه داشت، و بدین ترتیب کانال فلسفی یکتاپرستی را که برای زمینۀ مذهبیِ در آن هنگام اعطای آیندۀ میکائیل حیاتی بود، حفظ نمود. و در رابطه با شناخت این دستاورد در زمرۀ دلایل دیگر بود که عیسی در کودکی به مصر برده شد، جایی که برخی از جانشینان روحانی ایخناتون او را دیده و برخی از جوانب مأموریت الهی او را در یورنشیا به درجاتی درک کردند{13}."
                },
                {
                    "par_ref": "95:5.3",
                    "par_pageref": "",
                    "par_content": "موسی، بزرگترین شخصیت بین ملک صادق و عیسی، هدیۀ مشترکی به دنیای نژاد عبرانی و خانوادۀ سلطنتی مصر بود؛ و اگر ایخناتون از استعداد چندگانه و توان موسی برخوردار می‌بود، و اگر از خود نبوغ سیاسی همانند رهبری شگرف مذهبیش نشان می‌داد، آنگاه مصر ملت یکتاپرست بزرگ آن عصر می‌شد؛ و اگر این امر رخ داده بود، این احتمال اندک وجود داشت که عیسی بخش بزرگتر حیات انسانی خویش را در مصر زندگی می‌کرد."
                },
                {
                    "par_ref": "95:5.4",
                    "par_pageref": "",
                    "par_content": "در تمام تاریخ هرگز هیچ پادشاهی مثل این ایخناتون استثنایی به گونه‌ای چنین متدیک کل یک ملت را از آیین چند خدایی به یکتاپرستی چرخش نداده است. این حاکم جوان با مبهوت کننده‌ترین عزمی راسخ پیوندش را با گذشته گسست، نامش را تغییر داد، پایتخت خود را ترک نمود، یک شهر کاملاً نو ساخت، و برای تمامی یک ملت هنر و ادبیاتی نوین به وجود آورد. اما او خیلی سریع عمل کرد؛ او خیلی زیاد ساخت، بیش از آنی که بتواند پس از رفتن او دوام آورد. دوباره، او نتوانست ثبات مادی و رفاه مردم خویش را تأمین نماید؛ و هنگامی که سیلابهای متعاقب مشقت و ستم مصریان را فرا گرفت، تمامی اینها به گونه‌ای نامساعد بر ضد تعالیم مذهبی او عمل نمودند."
                },
                {
                    "par_ref": "95:5.5",
                    "par_pageref": "",
                    "par_content": "اگر این انسان شگرفِ روشن‌بین و فوق‌العاده مصمم از فراست سیاسی موسی برخوردار بود، تمامی تاریخ تکامل مذهب و آشکارسازی حقیقت را در دنیای باختر تغییر می‌داد. او توانست در طول زندگیش فعالیتهای کاهنانی را که معمولاً بی‌اعتبار می‌ساخت تحت کنترل درآورد، اما آنها فرقه‌های خویش را در اختفا حفظ نموده و به مجرد این که پادشاه جوان از قدرت کنار رفت در صحنۀ عمل پدیدار شدند؛ و آنان در مرتبط ساختن تمامی مشکلات بعدی مصر با برقراری یکتاپرستی در طول حکومت او درنگ نورزیدند."
                },
                {
                    "par_ref": "95:5.6",
                    "par_pageref": "",
                    "par_content": "ایخناتون به گونه‌ای بسیار خردمندانه در لفافۀ خدای خورشید درصدد برقراری یکتاپرستی برآمد. این تصمیم برای پیشنهاد پرستش پدر جهانی از طریق جذب و ادغام کلیۀ خدایان در پرستش خورشید به دلیل رهنمود پزشک سالیم بود. ایخناتون تعالیم کلیِ در آن هنگام موجودِ کیش آتون را در رابطه با پدر بودن و مادر بودن الوهیت گرفت و مذهبی ایجاد نمود که یک رابطۀ صمیمانۀ پرستشی میان انسان و خدا را به رسمیت می‌شناخت."
                },
                {
                    "par_ref": "95:5.7",
                    "par_pageref": "",
                    "par_content": "ایخناتون ضمن این که معاشران خود را در نمای پرستش خدای یگانه، آفریدگار آتون و پدر متعالی همه، هدایت می‌کرد پرستش ظاهری آتون، خدای خورشید، را به گونه‌ای خردمندانه حفظ نمود. این آموزگار - پادشاه جوان نویسنده‌ای پربار بود. او مؤلف یک شرح تفصیلی با عنوان ”خدای یگانه“ یک کتاب سی و یک فصلی، بود که کاهنان پس از بازگشت به قدرت به کلی آن را نابود کردند. ایخناتون همچنین یکصد و سی و هفت سرود نیایشی نوشت، که نگارش دوازده عدد از آنان که اکنون در کتاب امثال سلیمانِ عهد عتیق حفظ شده‌اند، به نویسندگان عبرانی نسبت داده شده است."
                },
                {
                    "par_ref": "95:5.8",
                    "par_pageref": "",
                    "par_content": "سخن متعالی مذهب ایخناتون در زندگی روزمره ”درستکاری“ بود، و او ایدۀ درستکاری را به سرعت بسط داد تا اخلاقیات بین‌المللی و نیز ملی را در بر گیرد. این نسلی با پارسامنشی مبهوت کنندۀ شخصی بود و در میان مردان و زنان هوشمندتر با یک آرزوی حقیقی برای یافتن و شناخت خداوند تعیین ویژگی می‌شد. در آن روزگاران موقعیت اجتماعی یا ثروت، هیچ فرد مصری را از دیدۀ قانون برتر نمی‌ساخت. زندگی خانوادگی مصر برای محفوظ نگاه داشتن و ارتقاءِ فرهنگ اخلاقی کار زیادی انجام داد و بعدها برای زندگی عالی خانوادگی یهودیان در فلسطین الهام‌بخش بود."
                },
                {
                    "par_ref": "95:5.9",
                    "par_pageref": "",
                    "par_content": "ضعف مهلک عقاید ایخناتون بزرگترین حقیقت آن بود، این تعلیم که آتون نه تنها آفرینندۀ مصر بلکه ”تمام دنیا، انسان و حیوانات، و تمامی سرزمینهای بیگانه، حتی سوریه و کوش، علاوه بر این سرزمین مصر“ بود. ”او همه چیز را در جای خود قرار می‌دهد و نیازمندیهای همه را برطرف می‌سازد{14}.“ این مفاهیم الوهیت والا و ستوده بودند، اما ملی گرایانه نبودند. این تمایلات جهان گرایانه در مذهب نتوانستند روحیۀ ارتش مصر را در میدان نبرد ارتقا دهند، در حالی که حربه‌های مؤثری برای استفادۀ کاهنان بر علیه پادشاه جوان و مذهب جدید او فراهم نمودند. او ایده‌ای از الوهیت داشت که از برداشت عبرانیان آتی بسیار برتر بود، اما آن برای خدمت به اهداف یک فردِ ملت ساز زیاده از حد پیشرفته بود."
                },
                {
                    "par_ref": "95:5.10",
                    "par_pageref": "",
                    "par_content": "اگر چه آرمان یکتاپرستی با درگذشت ایخناتون دستخوش رکود شد، ایدۀ خدای یکتا در اذهان بسیاری از گروهها دوام یافت. داماد ایخناتون با کاهنان همراه شد، به پرستش خدایان پیشین بازگشت نمود، و نامش را به توتان خامِن تغییر داد. پایتخت به تیبِز بازگشت و کاهنان در این سرزمین بسیار متمول گشتند، و سرانجام یک هفتم تمام مصر را تصاحب کرده و در مدتی کم یکی از همین رسته از کاهنان جسورانه تاج سلطنتی را به زور به دست آورد."
                },
                {
                    "par_ref": "95:5.11",
                    "par_pageref": "",
                    "par_content": "اما کاهنان نتوانستند به طور کامل بر موج یکتاپرستی چیره شوند. آنها به طور فزاینده ناگزیر شدند خدایان خویش را تلفیق نموده و به هم پیوند دهند؛ خانوادۀ خدایان هر چه بیشتر در هم ادغام شدند. ایخناتون قرص شعله‌ور افلاک را به خدای آفریننده مربوط ساخته بود، و مدتها پس از فوت اصلاح طلب جوان، این ایده در قلوب انسانها، حتی کاهنان، پیوسته شعله‌ور بود. مفهوم یکتاپرستی هرگز در قلوب انسانها در مصر و در دنیا از بین نرفت. آن حتی تا زمان ورود پسر آفرینندۀ همان پدر الهی تداوم یافت، خدای واحدی که ایخناتون برای پرستش تمامی مصر به طور بسیار غیورانه اعلام نموده بود."
                },
                {
                    "par_ref": "95:5.12",
                    "par_pageref": "",
                    "par_content": "ضعف دکترین ایخناتون در این واقعیت نهفته بود که او چنان مذهب پیشرفته‌ای پیشنهاد نمود که فقط مصریان تحصیل کرده می‌توانستند آموزشهای او را به طور کامل درک کنند. طبقۀ عامۀ برزگران عقیدۀ او را هرگز به درستی درک نکردند، و از این رو آماده بودند به همراه کاهنان به پرستش پیشین آیسیس و زوجۀ او اوزیریس که ظاهراً به گونه‌ای معجزه‌آسا به دنبال مرگی بی‌رحمانه به دستان سِت، خدای تاریکی و شرارت، زنده شد بازگشت نمایند."
                },
                {
                    "par_ref": "95:5.13",
                    "par_pageref": "",
                    "par_content": "تعلیم فناناپذیری تمامی انسانها برای مصریان بسیار پیشرفته بود. فقط به پادشاهان و ثروتمندان وعدۀ برخاستن از مرگ داده شده بود. از این رو آنها در آمادگی برای روز داوری الهی بدنهای خویش را در مقبره‌ها با دقت زیاد مومیایی و حفظ می‌نمودند. اما دمکراسیِ نجات و رستاخیز، آنطور که توسط ایخناتون آموزش داده می‌شد سرانجام فائق آمد، حتی تا آن حد که مصریان بعدها به نجات حیوانات بی‌شعور نیز اعتقاد پیدا کردند."
                },
                {
                    "par_ref": "95:5.14",
                    "par_pageref": "",
                    "par_content": "اگر چه به نظر می‌رسید تلاش این فرمانروای مصری برای قبولاندن پرستش خدای یکتا به مردمش به شکست انجامید، باید نگاشته شود که پیامدهای کار او برای قرنها هم در فلسطین و هم در یونان پابرجا باقی ماند، و این که بدین ترتیب مصر عامل انتقال مجموع فرهنگ تکاملی رود نیل و مذهب آشکار شدۀ رود فرات به تمامی مردمان بعدی باختر گردید."
                },
                {
                    "par_ref": "95:5.15",
                    "par_pageref": "",
                    "par_content": "حدوداً هنگامی که زندگی ملی عبرانیان در حال شروع بود، شکوه این عصر بزرگِ پیشرفت اخلاقی و رشد معنوی در درۀ رود نیل به سرعت داشت سپری می‌شد، و این صحرا نشینان به دنبال سفر موقت خود به مصر بیشتر این تعالیم را با خود بردند و بسیاری از تعالیم ایخناتون را در مذهب نژادی خود تداوم بخشیدند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "95:6",
            "section_title": "6- تعالیم سالیم در ایران",
            "pars": [
                {
                    "par_ref": "95:6.1",
                    "par_pageref": "",
                    "par_content": "برخی از میسیونرهای ملک صادق از فلسطین با عبور از بین‌النهرین به فلات بزرگ ایران رفتند. برای بیش از پانصد سال آموزگاران سالیم در ایران پیشرفت می‌کردند، و تمامی ملت داشت به مذهب ملک صادق چرخش می‌کرد که به ناگاه تغییر حکمرانان به سرعت موجب اذیت و آزاری تلخ شد که عملاً آموزشهای یکتاپرستانۀ مکتب سالیم را پایان بخشید. اصول میثاق ابراهیم عملاً در ایران منسوخ گشته بود که در آن قرن بزرگ رنسانس اخلاقی، قرن ششم پیش از میلاد مسیح، زرتشت ظهور کرد و اخگر نیمه‌سوز بشارت سالیم را احیا نمود."
                },
                {
                    "par_ref": "95:6.2",
                    "par_pageref": "",
                    "par_content": "این بنیانگذار مذهب جدید جوانی توانا و بی‌باک بود، که در سفر زیارتی اولش به اور در بین‌النهرین علاوه بر بسیاری روایات از روایات کلیگسشیا و شورش لوسیفر اطلاع یافته بود، و تمامی اینها برای طبیعت مذهبی وی جاذبه‌ای قوی به وجود آورده بود. از این رو، در حالی که در اور بود در نتیجۀ یک رویا تصمیم گرفت به خانۀ شمالی خود بازگشته و بازسازی مذهب مردمش را به عهده گیرد. او ایدۀ عبرانی یک خدای عادل، برداشت موسی از ربانیت را جذب کرده بود. ایدۀ یک خدای متعال در ذهن او روشن بود، و او کلیۀ خدایان دیگر را در زمرۀ اهریمنان شمرده و آنان را در صفوف ارواح خبیث که در بین‌النهرین راجع به آنان شنیده بود قرار داد. او از داستان هفت روح استاد، آنطور که روایت آن در اور تداوم یافت، مطلع شده بود، و از این رو کهکشانی از هفت خدای متعال که اهورا مزدا در رأس آن بود پدید آورد. او این خدایان پایین‌تر را به ایده‌آل سازی قانون درست، پندار نیک، دولت اعلا، سیرت مقدس، سلامتی، و جاودانگی مربوط ساخت."
                },
                {
                    "par_ref": "95:6.3",
                    "par_pageref": "",
                    "par_content": "و این مذهب جدید یک مذهب عمل بود — کار — نه دعا و آیین نیایشی. خدای آن موجودی با خرد مافوق و حامی تمدن بود. آن یک فلسفۀ رزمندۀ مذهبی بود که متهورانه با اهریمن، بی‌عملی، و قهقرا پیکار می‌نمود."
                },
                {
                    "par_ref": "95:6.4",
                    "par_pageref": "",
                    "par_content": "زرتشت پرستش آتش را آموزش نداد، اما درصدد این برآمد که شعلۀ آتش را به عنوان سمبل روحی پاک و خردمند که از استیلای جهانی و عالی برخوردار است به کار بندد. (این نیز تماماً حقیقت دارد که پیروان او بعدها این آتش سمبلیک را هم تقدیس و هم پرستش می‌نمودند.) سرانجام به دنبال تغییر دین یک شاهزادۀ ایرانی، این مذهب جدید با زور شمشیر گسترش یافت. و زرتشت برای آنچه که بنا بر اعتقادش ”حقیقت خدای نور“ بود قهرمانانه در نبرد جان باخت."
                },
                {
                    "par_ref": "95:6.5",
                    "par_pageref": "",
                    "par_content": "دین زرتشت تنها کیش یورنشیایی است که تعالیم دلمیشیا و عدن را دربارۀ هفت روح استاد تداوم می‌بخشد. این دین در حالی که در شکفتن مفهوم تثلیث ناکام ماند، از جهتی به مفهوم خدای هفتگانه نزدیک گردید. دین اولیۀ زرتشتی یک دوگانگی صرف نبود. اگر چه تعالیم اولیۀ آن اهریمن را به صورت همتراز زمانی نیکی تصویر می‌نمود، آن قطعاً ابدیتِ نهفته در واقعیتِ غائیِ نیکی بود. تنها در ایام بعد این اعتقاد که نیکی و بدی تحت شرایط یکسان در ستیزند اعتبار یافت."
                },
                {
                    "par_ref": "95:6.6",
                    "par_pageref": "",
                    "par_content": "روایات یهودی بهشت و جهنم و اعتقاد به اهریمنان، آنطور که در متون مقدس عبرانی نگاشته شده است، حین این که روی روایات به جا مانده پیرامون لوسیفر و کلیگسشیا بنیاد نهاده شده است، در طول دورانی که یهودیان تحت سیطرۀ سیاسی و فرهنگی ایرانیان بودند اساساً از زرتشتیان گرفته شده است. زرتشت، همانند مصریان ”روز داوری خداوند“ را آموزش داد، اما او این واقعه را به پایان دنیا مربوط ساخت."
                },
                {
                    "par_ref": "95:6.7",
                    "par_pageref": "",
                    "par_content": "حتی مذهبی که در ایران جانشین دین زرتشت گردید، به طور قابل ملاحظه از آن تأثیر پذیرفت. وقتی که کاهنان ایرانی درصدد برانداختن تعالیم زرتشت برآمدند، پرستش باستانی میترا را احیا نمودند. و میترا پرستی در سرتاسر خاور نزدیک و مناطق مدیترانه گسترش یافت و برای دورانی با یهودیت و مسیحیت هر دو هم عصر بود. بدین ترتیب تعالیم زرتشت سه مذهب بزرگ را به طور پی در پی تحت تأثیر قرار داد: یهودیت، مسیحیت، و از طریق آنها، اسلام."
                },
                {
                    "par_ref": "95:6.8",
                    "par_pageref": "",
                    "par_content": "اما تعالیم متعالی و سرایشهای نیایشی والای زرتشت بسیار دور از تحریفات بشارت وی بودند که در دوران اخیر توسط پارسیان به انجام رسید. این تحریفات با ترس زیاد آنان از مردگان و اعتقاد به سفسطه توأم بود که زرتشت هرگز تسلیم آن نشد و بر آن صحه نگذارد."
                },
                {
                    "par_ref": "95:6.9",
                    "par_pageref": "",
                    "par_content": "این مرد بزرگ یکی از انسانهای آن گروه بی‌نظیر بود که در قرن ششم پیش از میلاد مسیح ظهور کرد تا مانع خاموشی کامل و نهایی آن نور سالیم گردد، نوری که با کم سویی می‌سوخت تا در دنیای تاریک انسان مسیر نور را که به زندگی جاوید راه می‌برد به او نشان دهد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "95:7",
            "section_title": "7- تعالیم سالیم در عربستان",
            "pars": [
                {
                    "par_ref": "95:7.1",
                    "par_pageref": "",
                    "par_content": "تعالیم ملک صادق پیرامون خدای یکتا در تاریخ نسبتاً اخیری در صحرای عربی تثبیت شدند. میسیونرهای سالیم به دلیل عدم فهمشان از رهنمودهای ملک صادق در رابطه با سازماندهی بیش از حد، همچون در یونان، در عربستان ناکام ماندند. اما آنها با تعبیرشان از اندرز وی مبنی بر مخالفت با کلیۀ تلاشها برای پیشبرد این آرمان از طریق نیروی نظامی یا فشار مدنی بدین گونه از حرکت باز داشته نشدند."
                },
                {
                    "par_ref": "95:7.2",
                    "par_pageref": "",
                    "par_content": "حتی در چین و روم نیز تعالیم ملک صادق بیشتر از این ناحیۀ صحرایی که خود بسیار نزدیک سالیم بود به طور کامل به شکست منتهی نشدند. مدتها پس از این که اکثریت مردمان شرق و غرب به ترتیب بودایی و مسیحی شده بودند، صحرای عربی برای هزاران سال به روال گذشته همچنان ادامه داد. هر قبیله بت قدیمی خویش را می‌پرستید، و بسیاری از تک تک خانواده‌ها خدایان خانگی خود را داشتند. برای مدتها بین اشتار بابلی، یهوه عبرانی، اهورای ایرانی، و پدر مسیحیِ خداوندگار عیسی مسیح مبارزه ادامه یافت. هرگز یک مفهوم نتوانست به طور کامل جانشین مفاهیم دیگر گردد."
                },
                {
                    "par_ref": "95:7.3",
                    "par_pageref": "",
                    "par_content": "اینجا و آنجا در سراسر عربستان خانواده‌ها و قبایلی بودند که ایدۀ مبهم خدای یکتا را حفظ نمودند. این گروهها روایات ملک صادق، ابراهیم، موسی، و زرتشت را گرامی شمردند. مراکز متعددی بودند که ممکن بود نسبت به بشارت مربوط به عیسی واکنش مثبت نشان دهند، اما میسیونرهای مسیحی سرزمینهای صحرا در مقایسه با مداراگران و نوآورانی که در کشورهای مدیترانه به عنوان میسیونر عمل می‌نمودند یک گروه سختگیر و غیرقابل انعطاف بودند. اگر پیروان عیسی فرمان او را که گفت: ”به سراسر دنیا بروید و انجیل را موعظه کنید“ بیشتر جدی می‌گرفتند، و اگر آنها در موعظه‌های خویش بیشتر متین بوده و در الزامات اجتماعی جانبی که ساختۀ خودشان بود کمتر سختگیر بودند، آنگاه بسیاری از سرزمینها بشارت سادۀ پسر نجار را با خرسندی می‌پذیرفتند و عربستان هم در زمرۀ آنان می‌بود{15}."
                },
                {
                    "par_ref": "95:7.4",
                    "par_pageref": "",
                    "par_content": "به رغم این واقعیت که یکتاپرستی‌های بزرگ خاور نزدیک نتوانستند در عربستان ریشه دوانند، این سرزمین صحرایی قادر بود مذهبی ایجاد کند که گر چه در الزامات اجتماعی آن از مطالبۀ کمتری برخوردار بود، با این وجود یکتاپرستانه بود."
                },
                {
                    "par_ref": "95:7.5",
                    "par_pageref": "",
                    "par_content": "تنها یک عامل که از طبیعت قبیله‌ای، نژادی، یا ملی برخوردار بود پیرامون عقاید بدوی و غیرسازمان یافتۀ صحرا وجود داشت، و آن احترامی خاص و کلی بود که تقریباً تمامی قبایل عربی مایل بودند به یک بت مشخص سنگی سیاه رنگ در یک پرستشگاه مشخص در مکه معطوف دارند. این نقطۀ تماس و تقدیس مشترک متعاقباً به برقراری مذهب اسلام منتهی شد. آنچه که یهوه، روح آتشفشان، برای سامیهای یهودی بود، سنگ کعبه برای هم نژادیهای عرب آنها شد."
                },
                {
                    "par_ref": "95:7.6",
                    "par_pageref": "",
                    "par_content": "نقطۀ قوت اسلام، عرضۀ روشن و واضح الله به عنوان خدای یکتا و یگانه بوده است. نقطۀ ضعف آن، مربوط ساختن نیروی نظامی به ترویج آن و نیز تحقیر زن می‌باشد. اما اسلام به عرضۀ یگانه خدای جهانیِ همه که ”از دیدنی و نادیدنی آگاه است“ با ثابت قدمی پایدار مانده است. ”او بخشنده و مهربان است.“ ”به راستی خداوند نسبت به همۀ انسانها سرشار از خوبی است.“ ”و هنگامی که من بیمار هستم، اوست که مرا شفا می‌دهد.“ ”زیرا هرگاه سه نفر با هم صحبت می‌کنند، خداوند به صورت چهارمی حاضر است“، زیرا آیا او ”اولین و آخرین، و نیز دیدنی و پنهان“ نیست؟"
                },
                {
                    "par_ref": "95:7.7",
                    "par_pageref": "",
                    "par_content": "[عرضه شده توسط یک ملک صادق نبادان.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*حفظ سبت*: Ex 16:23-26; Ex 20:8-11; Ex 31:14-17; Ex 35:2-3; Lv 23:3; Dt 5:12-15.",
        "*رقابت خدایان بل*: Jer 51:44; Bel 1:1-22.",
        "*رقابت خدایان بل, نابو*: Is 46:1.",
        "*خدایان رقابتی بل, مردوک*: Jer 50:2.",
        "*اشتورت*: 1 Re 11:5,33; 2 Re 23:13; Jg 2:13; Jg 10:6; 1 Sam 7:3-4; 1 Sam 12:10. *خدایان رقیب بعل, اشتاروت*: Jg 2:13; Jg 10:6; 1 Sam 12:10; 1 Sam 7:3-4.",
        "*تف به عنوان عامل شفابخش*: Mc 8:23; Jn 9:6.",
        "*ثروت هدیه خدا به صالحان*: Sal 112:1-3; Sal 115:13; Pr 22:4; Ec 8:12-13.",
        "*آموزش پسران*: Pr 1:8-16; Pr 2:1-2; Pr 3:1-2; Pr 4:10-20; Pr 5:2; Pr 6:20-21; Pr 7:1-3.",
        "*ثروتها بال می گیرند و پرواز می کنند*: Pr 23:5.",
        "*مرا از ترس نجات ده*: Job 21:9; Sal 23:4; Sal 27:3; Pr 1:33; Is 41:10,13-14; Is 44:8; Is 54:4,14; Jer 30:10.",
        "*از کلمات روی گردان*: Mt 3:2; Mt 4:17.",
        "*از کتاب حکمت*: Pr 15:all; Pr 17; Pr 20; Pr 22:17-29; Pr 23; Pr 24:1-22.",
        "*آمنموپ اولین مزمور را نوشت*: Sal 1.",
        "*عیسی به مصر*: Mt 2:14.",
        "*خدا جهان و همه چیز را در آن آفرید*: Gn 1:1; Gn 2:4-23; Gn 5:1-2; Ex 20:11; Ex 31:17; 2 Re 19:15; 2 Cr 2:12; Neh 9:6; Sal 115:15; Sal 121:2; Sal 124:8; Sal 134:3; Sal 146:6; Ec lo 1:1-4; Ec lo 33:10; Is 37:16; Is 40:26,28; Is 42:5; Is 45:12,18; Jer 10:11-12; Jer 32:17; Jer 51:15; Bar 3:32-36; Am 4:13; Mal 2:10; Mc 13:19; Jn 1:1-3; Hch 4:24; Hch 14:15; Ef 3:9; Col 1:16; Heb 1:2; 1 P 4:19; Ap 4:11; Ap 10:6; Ap 14:7.",
        "*سفارش عالی*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Hch 1:8b.",
        "*پسر نجار*: Mt 13:55; Mc 6:3; Lc 3:23; Lc 4:22; Jn 1:45; Jn 6:42."
    ],
    "paper_title": "تعالیم ملک صادق در خاور نزدیک"
}