{
    "paper_index": 34,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "34:0",
            "pars": [
                {
                    "par_ref": "34:0.1",
                    "par_pageref": "",
                    "par_content": "وقتی که یک پسر آفریننده توسط پدر جهانی و پسر جاودان به صورت یک شخص به وجود آمد، آنگاه روح بیکران یک نماد جدید و بی‌نظیر را از خود برای همراهی با پسر آفریننده در قلمرو فضا به صورت یک فرد به وجود می‌آورد، تا در آنجا یار او باشد، در ابتدا در سازماندهی فیزیکی، و بعدها در آفرینش و خدمت به مخلوقات به تازگی طرح ریزی شدۀ جهان."
                },
                {
                    "par_ref": "34:0.2",
                    "par_pageref": "",
                    "par_content": "یک روح آفرینشگر به واقعیتهای فیزیکی و روحی، هر دو، واکنش نشان می‌دهد، و پسر آفریننده نیز همینطور. و بدین ترتیب آنها در ادارۀ یک جهان محلی زمان و فضا هماهنگ و همیار هستند."
                },
                {
                    "par_ref": "34:0.3",
                    "par_pageref": "",
                    "par_content": "این ارواح دختر از سرشت روح بیکران می‌باشند، اما نمی‌توانند در کار آفرینش فیزیکی و خدمت روحانی به طور همزمان عمل کنند. پسر جهان الگوی آفرینش فیزیکی را فراهم می‌کند، در حالی که روح جهان پدیدارسازی مادی واقعیتهای فیزیکی را آغاز می‌کند. پسر در طرحهای نیرویی عمل می‌کند، اما روح این آفرینشهای انرژی را به مواد فیزیکی تغییر شکل می‌دهد. اگر چه توصیف این حضور اولیۀ جهانی روح بیکران به صورت یک شخص تا اندازه‌ای مشکل است، با این وجود، روح همیار برای پسر آفریننده شخصی است و همیشه به صورت یک فرد مشخص عمل کرده است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "34:1",
            "section_title": "1- پدیداری روح آفرینشگر به صورت یک شخص",
            "pars": [
                {
                    "par_ref": "34:1.1",
                    "par_pageref": "",
                    "par_content": "بعد از تکمیل سازماندهی فیزیکی یک خوشۀ ستاره‌ای و سیاره‌ای و برقراری مدارهای انرژی توسط مراکز نیرویی ابرجهان، به دنبال این کار مقدماتی آفرینشی توسط عوامل روح بیکران که از طریق و تحت هدایت تمرکز کانونی خلاق او در جهان محلی عمل می‌کنند، اعلان میکائیل پسر انجام می‌شود که حیات متعاقباً در جهان به تازگی سازمان یافته طرح ریزی خواهد شد. به دنبال به رسمیت شناختن این اعلان قصد توسط بهشت، یک واکنش موافق در تثلیث بهشت رخ می‌دهد، و به دنبال آن الوهیتهای روح استاد که در ابرجهان آنها این آفرینش جدید در حال سازمانیابی است در درخشش روحانی ناپدید می‌شوند. در این اثنا ارواح استاد دیگر به این منزلگاه مرکزی الوهیتهای بهشت نزدیک می‌شوند، و به دنبال آن، هنگامی که روح استادِ در بر گیرندۀ الوهیت همیاران خود را به رسمیت می‌شناسد، آنچه که به عنوان یک ”فوران آغازین“ شناخته شده است به وقوع می‌پیوندد. این یک درخشش روحانی عظیم است، پدیده‌ای که تا اقصی نقاط ستاد مرکزی ابرجهان مربوطه به وضوح قابل تشخیص است، و به طور همزمان با این ظهور کم فهم شدۀ تثلیث، یک تغییر چشمگیر در طبیعت حضور خلاق روحی و قدرت روح بیکران که در جهان محلی مربوطه مستقر است رخ می‌دهد. در پاسخ به این پدیده‌های بهشتی، عیناً در حضور پسر آفریننده، یک تجلی شخصی جدید روح بیکران فوراً به صورت یک شخص پدیدار می‌شود. این خادم روحی است. یاور منحصر به فرد آفرینشگر روحی پسر آفریننده، روح مادر جهان محلی، یار شخصی آفرینشگر او شده است."
                },
                {
                    "par_ref": "34:1.2",
                    "par_pageref": "",
                    "par_content": "از این تفکیک جدیدِ شخصیِ آفرینندۀ مشترک و از طریق او جریانات برقرار شده و مدارهای مقرر شدۀ نیروی روحی و نفوذ روحانی پیش می‌روند تا در تمامی کرات و موجودات آن جهان محلی رخنه کنند. در واقع، این حضور جدید و شخصی یک دگرگونی از پیش موجود و همیار کمتر شخصی پسر در کار اولیۀ سازماندهی فیزیکی جهانی او می‌باشد."
                },
                {
                    "par_ref": "34:1.3",
                    "par_pageref": "",
                    "par_content": "این شرح یک درام شگفت‌انگیز در چند کلام اندک است، اما نمایانگر تقریباً تمامی آنچه که می‌توان پیرامون این کارکردهای خطیر گفت می‌باشد. این کارکردها لحظه‌ای، اسرارآمیز، و غیرقابل درک می‌باشند. راز تکنیک و طرز عمل در سینۀ تثلیث بهشت نهفته است. ما فقط از یک چیز مطمئن هستیم: حضور روح در جهان محلی در طول مدت آفرینش یا سازماندهی صرفاً فیزیکی از روحِ روح بیکران بهشت به صورت ناتمام متمایز گردید؛ در حالی که بعد از پدیداری مجدد روح استادِ سرپرست از آغوش نهان خدایان و به دنبال درخشش انرژی روحانی، تجلی روح بیکران در جهان محلی به طور ناگهانی و کامل به شباهت شخصی آن روح استاد که در ارتباط تبدیل کننده با روح بیکران بود تغییر می‌کند. روح مادر جهان محلی بدین ترتیب یک طبیعت شخصی به دست می‌آورد که با طبیعت روح استاد ابرجهان قلمرو نجومی مربوطه آغشته است."
                },
                {
                    "par_ref": "34:1.4",
                    "par_pageref": "",
                    "par_content": "این حضور شخصی شدۀ روح بیکران، روح آفرینشگر مادر جهان محلی، در سیتانیا به عنوان خادم الهی مشهور است. از نظر تمامی مقاصد عملی و منظورهای روحانی این تبلور الوهیت، یک فرد الهی، یک شخص روحی است. و پسر آفریننده او را اینطور می‌شناسد و چنین به او می‌نگرد. از طریق این تمرکز محلی و پدیداری شخصی سومین منبع و مرکز در جهان محلی ما است که روح می‌تواند چنان متعاقباً به طور کامل تحت فرمان پسر آفریننده قرار گیرد{0}. چنین است که در رابطه با این پسر به راستی گفته شد: ”تمام اختیارات آسمان و زمین به او داده شده است.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "34:2",
            "section_title": "2- طبیعت خادم الهی",
            "pars": [
                {
                    "par_ref": "34:2.1",
                    "par_pageref": "",
                    "par_content": "خادم الهی پس از این که در لحظۀ آفرینش حیات تحت دگرگونی چشمگیر شخصیتی قرار گرفت، به عنوان یک شخص عمل می‌کند و با پسر آفریننده در برنامه‌ریزی و مدیریت امور گستردۀ آفرینش محلی‌شان به یک شیوۀ بسیار شخصی همکاری می‌کند. برای بسیاری از انواع موجودات جهان، ممکن است حتی این تجلی روح بیکران در طول اعصار پیش از اعطای نهایی میکائیل کاملاً شخصی به نظر نرسد، اما بعد از ارتقاءِ پسر آفریننده به سطح اتوریتۀ مطلق یک پسر استاد، چنان کیفیتهای شخصی روح آفرینشگر مادر ارتقا می‌یابد که شخصاً توسط تمامی افرادی که تماس برقرار می‌کنند شناخته می‌شود."
                },
                {
                    "par_ref": "34:2.2",
                    "par_pageref": "",
                    "par_content": "روح جهان از آغازین‌ترین ارتباط با پسر آفریننده از تمامی ویژگیهای کنترل فیزیکی روح بیکران، همچنین عطیۀ کامل ضد جاذبه برخوردار است. روح جهان به محض نیل به وضعیت شخصی همان قدر کنترل کامل و تمام حول جاذبۀ ذهن را در جهان محلی اعمال می‌کند که روح بیکران در صورت حضور شخصی چنین می‌کرد."
                },
                {
                    "par_ref": "34:2.3",
                    "par_pageref": "",
                    "par_content": "در هر جهان محلی خادم الهی مطابق طبیعت و خصوصیات ذاتی روح بیکران آنطور که در یکی از هفت روح استاد بهشت مجسم است عمل می‌کند. در حالی که در تمامی ارواح جهان یک یگانگی بنیادین کاراکتر وجود دارد، یک تنوع عملکرد نیز موجود است، که از طریق منشأ آنها توسط یکی از هفت روح استاد تعیین می‌شود. این تفاوت منشأ، تکنیکهای متنوع در عملکرد ارواح مادر جهان محلی را در ابرجهانهای گوناگون روشن می‌سازد. اما این ارواح در تمامی ویژگیهای اساسی معنوی یکسان هستند، به طور برابر معنوی و به طور کامل الهی، صرف نظر از تمایز ابرجهانی."
                },
                {
                    "par_ref": "34:2.4",
                    "par_pageref": "",
                    "par_content": "روح آفرینشگر در به وجود آوردن مخلوقات کرات با پسر آفریننده مسئولیت مشترک دارد و هرگز پسر را در تمامی تلاشها برای حمایت و حفظ این آفرینشها ناکام نمی‌گذارد. حیات از طریق عمل روح آفرینشگر مورد پشتیبانی واقع شده و حفظ می‌شود. ”تو روح خود را می‌فرستی، و آنها آفریده می‌شوند. تو روی زمین را تازه می‌گردانی{1}.“"
                },
                {
                    "par_ref": "34:2.5",
                    "par_pageref": "",
                    "par_content": "در آفرینش یک جهان حاوی مخلوقات هوشمند روح آفرینشگر مادر در ابتدا در قلمرو کمال جهانی عمل می‌کند{2}. او در به وجود آوردن ستارۀ تابان و بامداد با پسر تشریک مساعی می‌کند. متعاقباً اولاد روح به طور فزاینده به مرتبت موجودات آفریده شده در سیارات نزدیک می‌شوند، حتی آنطور که فرزندان در درجه‌بندی به سوی پایین رو می‌کنند، از ملک صادقها گرفته تا فرزندان ماتریال، که در واقع با انسانهای عالم ارتباط برقرار می‌کنند. در تکامل بعدی مخلوقات انسانی، پسران حامل حیات بدن فیزیکی را که از مواد سازمان یافتۀ موجود عالم ساخته شده تهیه می‌کنند، در حالی که روح جهان به ایجاد ”روح حیات“ معاضدت می‌کند."
                },
                {
                    "par_ref": "34:2.6",
                    "par_pageref": "",
                    "par_content": "در حالی که بخش هفتم جهان بزرگ، از بسیاری جهات، ممکن است در توسعه کند باشد، دانشجویان اندیشمندِ مشکلات ما در انتظار تکامل یک آفرینش فوق‌العاده متوازن در اعصار آینده هستند. ما این درجۀ بالای تقارن را در اروانتان پیش‌بینی می‌کنیم، زیرا روح سرپرست این جهان رئیس ارواح استاد والا می‌باشد. او روحی هوشمند است که در بر گیرندۀ پیوند متوازن و هماهنگی کامل ویژگیها و کاراکتر تمامی سه الوهیت جاودانه می‌باشد. ما در مقایسه با ناحیه‌های دیگر کند و عقب هستیم، اما بدون شک یک توسعۀ برتر و یک پیشرفت بی‌سابقه روزگاری در اعصار ابدی آینده در انتظار ما است."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "34:3",
            "section_title": "3- پسر و روح در زمان و مکان",
            "pars": [
                {
                    "par_ref": "34:3.1",
                    "par_pageref": "",
                    "par_content": "نه پسر جاودان و نه روح بیکران تحت محدودیت زمان یا مکان قرار ندارند و به آن مشروط هم نیستند، اما بیشتر اولاد آنها چنین هستند."
                },
                {
                    "par_ref": "34:3.2",
                    "par_pageref": "",
                    "par_content": "روح بیکران بر کل مکان نفوذ دارد و در دایرۀ ابدیت سکونت دارد. باز، شخصیتهای روح بیکران در تماس شخصی‌شان با فرزندان زمان اغلب باید عناصر گذرا را به حساب آورند، گر چه نه زیاد مکان را. بسیاری از خدمات روحانی ذهنی مکان را نادیده می‌انگارند اما در اجرای هماهنگی سطوح متنوع واقعیت جهان دچار تأخیر زمانی می‌شوند. یک پیام‌آور منفرد عملاً از مکان مستقل است، به جز این که سفر از یک مکان به مکان دیگر در واقع نیازمند زمان است؛ و چیزهای مشابهی وجود دارند که برای شما ناشناخته‌اند."
                },
                {
                    "par_ref": "34:3.3",
                    "par_pageref": "",
                    "par_content": "یک روح آفرینشگر در امتیازات شخصی تماماً و به طور کامل از مکان مستقل است، ولی از زمان نیست. چنین روح جهانی هیچ حضور شخصی ویژه‌ای در کوکبه یا ستاد مرکزی سیستم ندارد. او به طور برابر و پراکنده در سرتاسر جهان محلی خود حضور دارد، و از این رو به همان اندازه عملاً و شخصاً در یک کره حضور دارد که در هر کرۀ دیگر."
                },
                {
                    "par_ref": "34:3.4",
                    "par_pageref": "",
                    "par_content": "فقط در رابطه با عنصر زمان یک روح آفرینشگر به طور پیوسته در معاضدتهای جهانی خود محدود است. یک پسر آفریننده به طور آنی در سرتاسر جهان خود عمل می‌کند، اما روح آفرینشگر باید در یاری رساندن به ذهن جهانی زمان را به حساب آورد، به جز هنگامی که آگاهانه و تعمداً از امتیازات شخصی پسر جهان سود می‌برد. روح آفرینشگر در عملکرد صرفاً روحی و همچنین در تشریک مساعی با عملکرد اسرارآمیز بازتاب جهان نیز مستقل از زمان عمل می‌کند."
                },
                {
                    "par_ref": "34:3.5",
                    "par_pageref": "",
                    "par_content": "اگر چه مدار جاذبۀ روحیِ پسر جاودان از زمان و مکان هر دو مستقل عمل می‌کند، کلیۀ عملکردهای پسران آفریننده از محدودیتهای مکانی مستثنی نیستند. اگر کارکردهای کرات تکاملی مستثنی شوند، این میکائیل پسران به نظر می‌رسد قادرند نسبتاً مستقل از زمان عمل کنند. یک پسر آفریننده در رابطه با زمان محدودیت ندارد، اما در محدودیت مکانی قرار دارد. او نمی‌تواند شخصاً در یک لحظه در دو مکان باشد. میکائیل نبادان در درون جهان خود بدون زمان عمل می‌کند و از طریق بازتاب عملاً در ابرجهان نیز همینطور. او با پسر جاودان خارج از زمان مستقیماً ارتباط برقرار می‌کند."
                },
                {
                    "par_ref": "34:3.6",
                    "par_pageref": "",
                    "par_content": "خادم الهی یاور با درایت پسر آفریننده است و او را قادر می‌سازد بر محدودیتهای ذاتی خود در رابطه با مکان فائق آید و آنها را جبران کند، زیرا هنگامی که این دو در پیوندی اجرائی عمل می‌کنند، در محدودۀ آفرینش محلی خود عملاً مستقل از زمان *و* مکان هستند. از این رو، همانطور که عملاً در سرتاسر یک جهان محلی مشاهده می‌شود، پسر آفریننده و روح آفرینشگر معمولاً مستقل از زمان و مکان، هر دو، عمل می‌کنند زیرا همواره رهایی از زمان و مکان برای هر یک از آنها موجود است."
                },
                {
                    "par_ref": "34:3.7",
                    "par_pageref": "",
                    "par_content": "فقط موجودات مطلق به طور مطلق از زمان و مکان مستقل هستند. اکثریت اشخاص تحت فرمان پسر جاودان و روح بیکران هر دو تابع هم زمان و هم مکان هستند."
                },
                {
                    "par_ref": "34:3.8",
                    "par_pageref": "",
                    "par_content": "هنگامی که یک روح آفرینشگر ”آگاه از مکان“ می‌شود، آماده می‌شود یک ”قلمرو مکانی“ محدود را که متعلق به او است شناسایی کند، عالمی که در تمیز جداگانه از تمامی مکانهای دیگری که به واسطۀ آنها محدود است، از مکان آزاد است. هر کس آزاد است که فقط در محدودۀ آگاهی خود انتخاب و عمل نماید."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "34:4",
            "section_title": "4- مدارهای جهان محلی",
            "pars": [
                {
                    "par_ref": "34:4.1",
                    "par_pageref": "",
                    "par_content": "در جهان محلی نبادان سه مدار روحی بارز وجود دارد:"
                },
                {
                    "par_ref": "34:4.2",
                    "par_pageref": "",
                    "par_content": "1- روح اعطایی پسر آفریننده، تسلی دهنده، روح حقیقت.{4}"
                },
                {
                    "par_ref": "34:4.3",
                    "par_pageref": "",
                    "par_content": "2- مدار روحی خادم الهی، روح‌القدس.{5}"
                },
                {
                    "par_ref": "34:4.4",
                    "par_pageref": "",
                    "par_content": "3- مدار خدمت به موجود هوشمند، شامل فعالیتهای کم و بیش یکپارچه اما عملکرد متنوع هفت روح یاور ذهن."
                },
                {
                    "par_ref": "34:4.5",
                    "par_pageref": "",
                    "par_content": "پسران آفریننده از عطیۀ یک روح جهان حضوری برخوردار هستند که از بسیاری جهات با حضور جهانی هفت روح استاد بهشت قابل مقایسه است. این روح حقیقت است که توسط یک پسر اعطایی پس از این که عنوان روحی برای چنین کره‌ای دریافت نمود روی یک دنیا ریخته می‌شود. این تسلی دهندۀ اعطا شده همان نیروی معنوی است که کلیۀ جویندگان حقیقت را به طور پیوسته به سوی او که تجسم حقیقت در جهان محلی است جذب می‌کند{6}. این روح یک عطیۀ ذاتی پسر آفریننده است که درست همانطور که مدارهای اصلی جهان بزرگ از حضور شخصی الوهیتهای بهشت سرچشمه می‌یابند از طبیعت الهی او برمی‌آید."
                },
                {
                    "par_ref": "34:4.6",
                    "par_pageref": "",
                    "par_content": "پسر آفریننده ممکن است بیاید و برود، حضور شخصی او ممکن است در جهان محلی یا جای دیگر باشد، لذا روح حقیقت به طور مختل نشده عمل می‌کند، زیرا این حضور الهی، در حالی که از شخصیت پسر آفریننده ناشی می‌شود، از نظر کارکرد در شخص خادم الهی متمرکز است."
                },
                {
                    "par_ref": "34:4.7",
                    "par_pageref": "",
                    "par_content": "با این وجود روح مادر جهانی هرگز کرۀ ستاد مرکزی جهان محلی را ترک نمی‌کند. روح پسر آفریننده ممکن است گاهی مستقل از حضور شخصی پسر عمل کند و چنین می‌کند، اما روح شخصی روح مادر جهانی چنین عمل نمی‌کند. اگر حضور شخصی خادم الهی از سلوینگتون جدا شود روح مقدس او فاقد کارکرد می‌شود. حضور روحی او به نظر می‌رسد در کرۀ ستاد مرکزی ثابت است، و همین واقعیت است که روح پسر آفریننده را قادر می‌سازد که مستقل از حضور پسر عمل کند. روح مادر جهانی به عنوان تمرکز کانونی جهانی و مرکز روح حقیقت و نیز مرکز نفوذ شخصی خود او، روح‌القدس، عمل می‌نماید."
                },
                {
                    "par_ref": "34:4.8",
                    "par_pageref": "",
                    "par_content": "پدر - پسر آفریننده و روح آفرینشگر مادر هر دو به طرق گوناگون به اعطای ذهنی فرزندان جهان محلی خود مساعدت می‌کنند. اما روح آفرینشگر اعطای ذهنی نمی‌کند تا این که از عطیۀ امتیازات شخصی برخوردار گردد."
                },
                {
                    "par_ref": "34:4.9",
                    "par_pageref": "",
                    "par_content": "رسته‌های فوق تکاملی شخصیت در یک جهان محلی از نوع جهان محلی الگوی ذهنی ابرجهان برخوردار هستند. رسته‌های انسانی و زیر انسانی حیات تکاملی از عطیۀ خدمت ذهنی انواع ارواح یاور برخوردار هستند."
                },
                {
                    "par_ref": "34:4.10",
                    "par_pageref": "",
                    "par_content": "هفت روح یاور ذهن آفریدۀ خادم الهی یک جهان محلی هستند{7}. این ارواح ذهنی دارای کاراکتر یکسان اما قدرت متنوع هستند، و همگی به طور یکسان از طبیعت روح جهان بهره می‌برند، گر چه جدا از مادر آفریننده‌شان به سختی شخصیت محسوب می‌شوند. هفت یاور این نامها را گرفته‌اند: روح* خرد*، روح *پرستش*، روح *تدبیر*، روح *دانش، *روح *شجاعت*، روح *درایت*، روح *بصیرت* — درک سریع."
                },
                {
                    "par_ref": "34:4.11",
                    "par_pageref": "",
                    "par_content": "اینها ”هفت روح خدا“ هستند، که ”همچون چراغ در مقابل تخت شاهی روشنند{8}.“ اینها همانهایی هستند که پیامبری به صورت علائم در رویا دید. اما او جایگاههای بیست و چهار نگهبان را گرداگرد این هفت روح یاور ذهن ندید. این نگارش بیانگر سردرگمی پیرامون دو ارائۀ مطلب می‌باشد، یکی در رابطه با ستاد مرکزی جهان و دیگری در رابطه با پایتخت سیستم. جایگاههای بیست و چهار رهبر روحانی در جروسم، ستاد مرکزی سیستم محلی کرات مسکونی شما هستند."
                },
                {
                    "par_ref": "34:4.12",
                    "par_pageref": "",
                    "par_content": "اما یوحنا پیرامون سلوینگتون چنین نوشت: ”و از تخت پادشاهی برقها و رعدها و صداهایی برمی‌خاست{10}.“ — پخش برنامه‌های جهانی برای سیستمهای محلی. او همچنین مخلوقات کنترل جهت جهان محلی، قطب‌نماهای زندۀ کرۀ ستاد مرکزی، را در ذهن مجسم نمود. این کنترل جهت در نبادان توسط چهار مخلوق کنترل سلوینگتون که روی جریانات جهان عمل می‌کنند و توسط اولین روح عمل کنندۀ ذهن، یاور بصیرت، روح ”درک سریع“ به طور توانمند یاری می‌شوند نگهداری می‌شود. اما توصیف این چهار مخلوق — که جانور عجیب نامیده شده‌اند — به گونه‌ای غم‌انگیز مورد خدشه وارد شده است. آنها از زیبایی بی‌همتا و شکل بدیع برخوردارند."
                },
                {
                    "par_ref": "34:4.13",
                    "par_pageref": "",
                    "par_content": "چهار نقطۀ قطب‌نما جهانی هستند و ذاتی حیات نبادان می‌باشند. کلیۀ مخلوقات زنده از واحدهای بدنی برخوردارند که نسبت به این جریانات جهت‌دار حساس و واکنش پذیر هستند. این آفرینشهای مخلوق از نقاط مختلف جهان گرفته تا تک تک سیارات نسخه‌برداری می‌شوند، و در ارتباط با نیروهای مغناطیسی کرات طوری انبوه اندامهای میکروسکوپی را در ارگانیسم حیوان به کار می‌اندازند که این سلولهای جهت به طور پیوسته شمال و جنوب را نشان می‌دهند. از این رو حس جهت‌یابی برای همیشه در موجودات زندۀ جهان ثابت است. این حس به طور کامل به عنوان یک دارایی آگاهانه در نوع بشر وجود ندارد. این اندامها در ابتدا حدوداً در هنگام این نگارش در یورنشیا مشاهده شدند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "34:5",
            "section_title": "5- خدمت روحانی روح",
            "pars": [
                {
                    "par_ref": "34:5.1",
                    "par_pageref": "",
                    "par_content": "خادم الهی در فرمولبندی حیات و آفرینش انواع جدید موجودات با پسر آفریننده تا هنگام اعطای هفتم او همکاری می‌کند، و به دنبال آن، بعد از ارتقاءِ او به مقام فرمانروایی کامل جهان با پسر و روح اعطایی پسر در کار بیشتر خدمت جهانی و پیشرفت سیاره‌ای به تشریک مساعی ادامه می‌دهد."
                },
                {
                    "par_ref": "34:5.2",
                    "par_pageref": "",
                    "par_content": "در کرات مسکونی روح کار پیشرفت تکاملی را آغاز می‌کند، که شروع آن با مادۀ بی‌جان عالم است. او در ابتدا حیات گیاهی را اعطا می‌دارد، سپس ارگانیسمهای حیوانی، بعد اقسام اولیۀ وجود بشری؛ و هر اعطای متعاقب به پیشرفت بیشتر پتانسیل تکاملیِ حیات سیاره‌ای از مراحل آغازین و بدوی تا ظهور موجودات صاحب اراده کمک می‌کند. این کار روح به طور عمده از طریق هفت یاور، ارواح پیمان، روح - ذهن متحد کننده و هماهنگ‌ساز سیارات در حال تکامل، که به طور پیوسته و متحد نژادهای انسانها را به سوی اندیشه‌های والاتر و آرمانهای معنوی رهنمون می‌دارند به انجام می‌رسد."
                },
                {
                    "par_ref": "34:5.3",
                    "par_pageref": "",
                    "par_content": "انسان فانی در ابتدا هنگامی که در ذهن کاملاً حیوانیِ مخلوقات تکاملی ظرفیت دریافت برای یاوران پرستش و خرد به وجود می‌آید خدمت روحانی روح را در رابطه با ذهن تجربه می‌کند. این خدمت روحانی ششمین و هفتمین یاور نشانگر تکامل ذهن است که از سرحد خدمت معنوی عبور کرده است. و این اذهان دارای کارکرد پرستش و خرد فوراً در مدارهای روحی خادم الهی گنجانده می‌شوند."
                },
                {
                    "par_ref": "34:5.4",
                    "par_pageref": "",
                    "par_content": "هنگامی که ذهن بدین گونه از موهبت خدمت روحانی روح‌القدس بهره‌مند می‌شود، از ظرفیت (آگاهانه یا ناآگاهانه) برای انتخاب حضور روحانی پدر جهانی — تنظیم کنندۀ فکر — برخوردار می‌گردد. اما پس از رهاسازی روح حقیقت توسط پسر اعطایی برای خدمت سیاره‌ای به تمامی انسانها، اذهان نرمال به طور اتوماتیک برای پذیرش تنظیم کنندگان فکر آماده می‌شوند. روح حقیقت با حضور روح خادم الهی به صورت یگانه کار می‌کند. این ارتباط دوگانۀ روحی روی کرات در چرخش است و در صدد آن است که حقیقت را آموزش دهد و به طور معنوی اذهان انسانها را ارشاد کند، روانهای مخلوقات نژادهای در حال صعود را الهام بخشد، و مردمانی را که ساکن سیارات تکاملی هستند به طور پیوسته به سوی هدف بهشتی سرنوشت الهی آنها هدایت کند."
                },
                {
                    "par_ref": "34:5.5",
                    "par_pageref": "",
                    "par_content": "اگر چه روح حقیقت روی تمامی انسانها ریخته می‌شود، این روح پسر به واسطۀ پذیرش شخصی انسان نسبت به آنچه که جمع و جوهر مأموریت پسر اعطایی را تشکیل می‌دهد تقریباً به طور کامل در کارکرد و قدرت محدود است{13}. روح‌القدس بخشاً مستقل از رویکرد بشر است و بخشاً مشروط به تصمیمات و همکاری خواست انسان است. با این وجود، خدمت روحانی روح‌القدس در منزه‌سازی و معنویت بخشیدن زندگی درونی آن انسانهایی که از رهنمودهای الهی هر چه بیشتر به طور کامل *اطاعت می‌کنند* به طور فزاینده مؤثر می‌شود."
                },
                {
                    "par_ref": "34:5.6",
                    "par_pageref": "",
                    "par_content": "شما به عنوان فرد شخصاً از یک بخش یا وجود جداگانۀ روح پدر - پسر آفریننده یا روح آفرینشگر مادر برخوردار نیستید. این خادمان روحانی همانند ناصحان اسرارآمیز با مراکز فکری ذهن فرد تماس نمی‌گیرند یا در آن ساکن نمی‌باشند. تنظیم کنندگان فکری وجود منفرد معین واقعیت پیش شخصی پدر جهانی می‌باشند، که در واقع در ذهن انسان به عنوان یک قسمت عینی آن ذهن سکنی می‌گزینند، و با مجموعۀ ارواح پسر آفریننده و روح آفرینشگر با هماهنگی کامل کار می‌کنند."
                },
                {
                    "par_ref": "34:5.7",
                    "par_pageref": "",
                    "par_content": "حضور روح‌القدسِ دختر جهانیِ روح بیکران، حضور روح حقیقتِ پسر جهانیِ پسر جاودان، و حضور تنظیم کننده - روح پدر بهشتی در یک انسان تکاملی یا با او، نشانگر تقارن اعطای معنوی و خدمت روحانی است و چنین انسانی را شایسته می‌دارد که به طور آگاهانه واقعیت اعتقادی فرزندی با خداوند را درک کند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "34:6",
            "section_title": "6- روح در انسان",
            "pars": [
                {
                    "par_ref": "34:6.1",
                    "par_pageref": "",
                    "par_content": "با تکامل تدریجی یک سیارۀ مسکونی و معنویت‌یابی فراتر ساکنان آن ممکن است تأثیرات معنوی اضافه‌ای توسط چنین شخصیتهای با درایت دریافت شود. به تدریج که انسانها در کنترل ذهن و بینش روحی پیشرفت می‌کنند، این خدمات روحی چندگانه بیشتر و بیشتر در عملکرد هماهنگ می‌شوند. آنها به طور فزاینده با خدمت فراگیر تثلیث بهشت در می‌آمیزند."
                },
                {
                    "par_ref": "34:6.2",
                    "par_pageref": "",
                    "par_content": "اگر چه ممکن است جلوۀ الوهیت جمعی باشد، در تجربۀ بشری الوهیت مفرد، همیشه *یگانه*، است. خدمت معنوی نیز در تجربۀ بشری جمعی نیست. تمامی تأثیرات معنوی صرف نظر از جمعی بودن منشأ، در کارکرد یگانه هستند. آنها به راستی یکی هستند، و خدمت روحی خدای هفتگانه در مخلوقات جهان بزرگ و برای آنها هستند، و به تدریج که قدردانی و پذیرش مخلوقات برای این خدمت یگانه‌ساز افزایش می‌یابد، این در تجربۀ آنها خدمت خدای متعال می‌شود."
                },
                {
                    "par_ref": "34:6.3",
                    "par_pageref": "",
                    "par_content": "روح الهی از بلندیهای شکوه جاودان با یک سری طولانی از گامها فرود می‌آید تا شما را آنطور که هستید و در آنجا که هستید ملاقات کند و سپس، در مشارکت با ایمان، روح حاوی منشأ انسانی را با محبت در آغوش می‌کشد و با آن گامهای فروتنانه با اطمینان و قطعیت به بازگشت از همان راه مبادرت می‌کند، و هرگز توقف نمی‌کند تا این که روح تکاملی با ایمنی به همان بلندیهای سعادت جاودان که روح الهی در ابتدا از آنجا راهی این مأموریت بخشش و خدمت روحانی شد بالا رود."
                },
                {
                    "par_ref": "34:6.4",
                    "par_pageref": "",
                    "par_content": "نیروهای روحی به گونه‌ای خطا ناپذیر سطوح اولیۀ خود را دنبال می‌کنند و به آن دست می‌یابند. آنها با عزیمت از جاودانگی مطمئناً به آن باز می‌گردند، و تمامی آن فرزندان زمان و مکان را که از راهبری و آموزش تنظیم کنندۀ ساکن متابعت کرده‌اند با خود می‌برند، آنهایی را که به راستی ”از روح تولد یافته‌اند“، فرزندان با ایمان خداوند{14}."
                },
                {
                    "par_ref": "34:6.5",
                    "par_pageref": "",
                    "par_content": "روح الهی منبع خدمت مداوم و تشویق برای فرزندان انسانها است. قدرت و پیشرفت شما ”مطابق رحمت او و از طریق نوسازی روح است{16}.“ حیات معنوی، همانند انرژی فیزیکی مصرف می‌شود. تلاش معنوی به خستگی نسبی معنوی منجر می‌شود. تمامی تجربۀ صعود، واقعی و نیز معنوی است. از این رو به راستی نوشته شده است: ”این روح است که جان می‌بخشد.“ ”روح حیات می‌دهد.“"
                },
                {
                    "par_ref": "34:6.6",
                    "par_pageref": "",
                    "par_content": "تئوری مردۀ حتی والاترین دکترینهای مذهبی برای دگرگون ساختن کاراکتر بشری یا کنترل رفتار انسانی ناتوان است. آنچه که دنیای امروز نیاز دارد حقیقتی است که آموزگار باستانی شما اعلام نمود: ”نه فقط در کلام بلکه در نیرو و در روح‌القدس{19}.“ هستۀ حقیقتِ تئوریک مرده است، بالاترین مفاهیم انسانی بدون تأثیرند، مگر این که روح الهی روی اشکال حقیقت بدمد و فرمولهای نیکوکاری را جان بخشد."
                },
                {
                    "par_ref": "34:6.7",
                    "par_pageref": "",
                    "par_content": "آنهایی که سکنی گزیدن خداوند را دریافت کرده و شناخته‌اند در روح تولد یافته‌اند. ”شما پرستشگاه خداوند هستید، و روح خداوند در شما ساکن است{20}.“ کافی نیست که این روح روی شما افشانده شود، روح الهی باید بر هر مرحله از تجربۀ بشری مسلط باشد و آن را کنترل کند."
                },
                {
                    "par_ref": "34:6.8",
                    "par_pageref": "",
                    "par_content": "حضور روح الهی، آب حیات، است که مانع عطش وافر ناخشنودی انسانی و آن گرسنگی توصیف ناپذیر ذهن معنویت نیافتۀ بشری می‌شود. موجودات از روح برانگیخته شده ”هرگز تشنه نمی‌شوند، زیرا این آب روحانی در آنها یک چشمۀ خشنودی خواهد گشت که به سوی حیات جاودانه فوران خواهد نمود{21}.“ چنین روانهای آبیاری شدۀ الهی تا جایی که به شادیهای زندگی و خرسندیهای وجود زمینی مربوط می‌شود همگی از محیط مادی مستقل هستند. آنها از نظر معنوی نورانی شده و طراوت یافته‌اند، و از نظر اخلاقی تقویت شده و بهره‌مند شده‌اند."
                },
                {
                    "par_ref": "34:6.9",
                    "par_pageref": "",
                    "par_content": "در هر انسانی یک طبیعت دوگانه وجود دارد: میراث تمایلات حیوانی و اشتیاق والای عطیۀ روحی. در طول زندگی کوتاه شما در یورنشیا، این دو تمایل شدیدِ متنوع و متضاد به ندرت می‌توانند به طور کامل مصالحه کنند. آنها به سختی می‌توانند هماهنگ و متحد شوند. اما در طول عمرتان مجموعۀ روحی به طور پیوسته شما را یاری می‌کند که جسم را بیشتر و بیشتر تحت راهبری روح قرار دهید. اگر چه شما باید به زندگی مادی خود ادامه دهید، اگر چه شما نمی‌توانید از بدن و نیازهای آن بگریزید، با این وجود، در مقصود و ایده‌آلها به طور فزاینده قدرت یافته‌اید که طبیعت حیوانی را تحت سلطۀ روح قرار دهید. در درون شما به راستی یک تبانی نیروهای روحی، یک اتحادی از نیروهای الهی وجود دارد که مقصود انحصاری آنها این است که رهایی نهایی شما را از اسارت مادی و محدودیتهای متناهی عملی سازد."
                },
                {
                    "par_ref": "34:6.10",
                    "par_pageref": "",
                    "par_content": "منظور از تمامی این خدمات روحانی این است، ”که شما از طریق روح او که در درون انسان است نیرو یابید{22}.“ و این تماماً نمایانگر مراحل اولیه برای نیل نهایی به کمال ایمان و خدمت است، آن تجربه‌ای که در اثنای آن ”با تمامی سرشاری خداوند پر خواهید شد.“ ”زیرا تمامی آنهایی که با روح خداوند هدایت می‌شوند فرزندان خداوند هستند.“"
                },
                {
                    "par_ref": "34:6.11",
                    "par_pageref": "",
                    "par_content": "روح هرگز *مجبور نمی‌کند*، فقط هدایت می‌کند. اگر شما یک یاد گیرندۀ مشتاق هستید، اگر می‌خواهید به سطوح روحی دست یابید و به بلندیهای الهی برسید، اگر صادقانه آرزو دارید به هدف ابدی برسید، در این صورت روح الهی به آرامی و به طور مهرآمیز شما را در امتداد مسیر فرزندی و پیشرفت معنوی هدایت خواهد نمود. هر گامی که بر می‌دارید باید با رضایت، هوشمندانه و همکاری مسرت‌آمیز باشد. استیلای روح هرگز با تحمیل رنگ نیافته و یا با اجبار مورد مخاطره قرار نگرفته است."
                },
                {
                    "par_ref": "34:6.12",
                    "par_pageref": "",
                    "par_content": "و هنگامی که چنین حیات حاوی هدایت روحی به طور آزادانه و هوشمندانه پذیرفته شد، در درون ذهن بشری به تدریج یک آگاهی مثبت از تماس الهی و اطمینان از مشارکت روحی به وجود می‌آید. دیر یا زود ”روح با روح شما (تنظیم کننده) گواهی می‌دهد که شما یک فرزند خداوند هستید{25}.“ تنظیم کنندۀ فکریِ خود شما از پیش با شما پیرامون نزدیکی‌تان با خداوند سخن گفته است، طوری که نگارش تصدیق می‌کند که روح *”با* روح شما“ گواهی می‌دهد نه *به* روح شما."
                },
                {
                    "par_ref": "34:6.13",
                    "par_pageref": "",
                    "par_content": "آگاهی از استیلای روح بر یک حیات بشری به زودی با یک نمایش فزاینده از ویژگیهای روح در واکنشهای حیات چنین انسان تحت راهبری روح همراه است، ”زیرا ثمره‌های روح محبت، شادی، آرامش، بردباری، ملایمت، نیکی، ایمان، فروتنی، و اعتدال است{26}.“ چنین انسانهای با روح هدایت شده و به طور الهی نورانی شده، ضمن این که هنوز در مسیرهای حقیرانۀ رنج و زحمت گام بر می‌دارند و وظایف مربوط به تکالیف زمینی خود را با وفاداری انسانی انجام می‌دهند، از پیش شروع به تشخیص انوار حیات جاودانه‌ای که در سواحل بسیار دور دنیای دیگر سوسو می‌زند کرده‌اند. آنها از پیش شروع به درک واقعیت آن حقیقت الهام بخش و آرامش بخش کرده‌اند، که ”پادشاهی خداوند گوشت و نوشیدنی نیست بلکه نیکوکاری، آرامش، و شادی در روح القدس است.“ و در طول هر مشقت و در وجود هر سختی، روانهای از روح تولد یافته با آن امیدی که فراتر از همۀ ترسها است قوت قلب می‌یابند، زیرا مهر خداوند از طریق حضور روح الهی روی تمامی دلها ریخته می‌شود."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "34:7",
            "section_title": "7- روح و جسم",
            "pars": [
                {
                    "par_ref": "34:7.1",
                    "par_pageref": "",
                    "par_content": "جسمانیت، طبیعت ذاتی که از نژادهای حیوان منشأ سرچشمه می‌یابد، به طور طبیعی ثمر روح الهی به بار نمی‌آورد{28}. هنگامی که طبیعت انسانی از طریق افزودن طبیعت فرزندان ماتریال خداوند ارتقا یافت، به تدریج که نژادهای یورنشیا از طریق اعطای آدم تا اندازه‌ای پیشرفت نمودند، سپس راه برای همکاری روح حقیقت با تنظیم کنندۀ ساکن در فرد بهتر آماده می‌شود، تا موجب درو کردن زیبای میوه‌های سرشت روح شود. اگر شما این روح را پس نزنید، ولو این که برای انجام این کار به ابدیت نیاز باشد، ”او شما را به سوی حقیقت تمام هدایت خواهد کرد.“"
                },
                {
                    "par_ref": "34:7.2",
                    "par_pageref": "",
                    "par_content": "انسانهای تکاملی که در کرات نرمال دارای پیشرفت معنوی ساکنند تضادهای حادی را که میان روح و جسم وجود دارد و نژادهای کنونی یورنشیا را تعیین ویژگی می‌کند تجربه نمی‌کنند. اما حتی در ایده‌آل‌ترین سیارات، انسان پیش از آدم باید تلاشهای مثبتی به خرج دهد تا از سطح صرفاً حیوانی وجود به سطوح متوالی معانیِ به طور فزاینده عقلانی و ارزشهای بالاتر روحی صعود کند."
                },
                {
                    "par_ref": "34:7.3",
                    "par_pageref": "",
                    "par_content": "انسانهای یک کرۀ نرمال بین طبیعتهای فیزیکی و معنوی خود ستیز مداوم را تجربه نمی‌کنند. آنها با ضرورت بالا رفتن از سطوح حیوانی وجود به سطوح بالاتر زندگانی معنوی مواجه هستند، اما این فرازرَوی در مقایسه با تضادهای شدید انسانهای یورنشیا در این عالم حاوی طبیعتهای ناهمگون مادی و معنوی بیشتر شبیه تحت آموزش و پرورش قرار گرفتن است."
                },
                {
                    "par_ref": "34:7.4",
                    "par_pageref": "",
                    "par_content": "مردمان یورنشیا برای دریافت کمک در این کار نیل تدریجی معنوی سیاره‌ای از پیامدهای یک محرومیت دوگانه رنج می‌برند. تحول کلیگسشیا سردرگمی جهانی را تسریع نمود و تمامی نسلهای بعد را از یاری اخلاقی که یک جامعۀ منظم می‌توانست فراهم سازد بی‌بهره ساخت. اما حتی فاجعه‌آمیزتر از آن خطای نوع آدم بود، زیرا نژادها را از آن نوع برتر حاوی سرشت فیزیکی که با آرمانهای معنوی هماهنگ‌تر بود محروم ساخت."
                },
                {
                    "par_ref": "34:7.5",
                    "par_pageref": "",
                    "par_content": "انسانهای یورنشیا مجبورند متحمل چنین تقلاهای چشمگیر بین روح و جسم شوند زیرا نیاکان بسیار دور آنها از طریق اعطای عدنی بیشتر به طور کامل همانند نوع آدم نشدند. طرح الهی این بود که نژادهای انسانی یورنشیا باید از طبیعتی فیزیکی برخوردار می‌گشتند که بیشتر به طور طبیعی از نظر روحی واکنش نشان می‌داد."
                },
                {
                    "par_ref": "34:7.6",
                    "par_pageref": "",
                    "par_content": "به رغم این مصیبت دوگانه برای طبیعت انسان و محیط او، اگر انسانهای امروزی به پادشاهی روح وارد شوند، یعنی جایی که فرزندان با ایمان خداوند در خدمت روشنگرانه و آزادیبخشِ وقف با جان و دل به انجام خواست پدر آسمانی به سر برده و از رهایی نسبی از اسارت و بردگی جسم بهره‌مند می‌باشند، قدر کمتری از این ستیز آشکار میان جسم و روح را تجربه خواهند کرد. عیسی راه جدید زندگی انسانی را به نوع بشر نشان داد، راهی که به وسیلۀ آن موجودات بشری می‌توانند از پیامدهای مهلک شورش کلیگسشیا به اندازۀ زیاد بگریزند و به مؤثرترین نحو محرومیتهای ناشی از خطای نوع آدم را جبران کنند. ”روح حیات عیسی مسیح ما را از قانون زندگی حیوانی و وسوسه‌های شرارت و گناه آزاد ساخته است{31}.“ ”این همان پیروزی است که بر جسم و حتی ایمان شما فائق می‌آید.“"
                },
                {
                    "par_ref": "34:7.7",
                    "par_pageref": "",
                    "par_content": "آن مردان و زنان خداشناسی که از روح تولد یافته‌اند به همان قدر با طبیعت انسانی خود تضاد را تجربه می‌کنند که ساکنان نرمال‌ترین کرات، سیاراتی که هرگز با گناه آغشته نشده و یا با شورش لمس نشده‌اند. فرزندان با ایمان بسیار فراتر از تضادهایی که به وسیلۀ تمایلات لجام گسیخته یا غیرطبیعی ایجاد می‌شود در سطوح عقلانی کار می‌کنند و در سطوح معنوی زندگی می‌کنند. تمایلات نرمال موجودات حیوانی و امیال و انگیزشهای طبیعی حاوی طبیعت فیزیکی حتی با بالاترین دستیابیهای معنوی در تضاد نیستند به جز در اذهان اشخاص نادان، بد آموخته، یا متأسفانه بیش از حد موشکاف."
                },
                {
                    "par_ref": "34:7.8",
                    "par_pageref": "",
                    "par_content": "پس از این که حرکت در مسیر حیات جاودانه را آغاز نمودید، به دنبال این که تکلیف را پذیرفته و فرامین پیشروی خود را دریافت نمودید، از مخاطرات فراموشکاری بشری و ناهمسازی انسانی بیم نداشته باشید، با تردیدهای شکست یا با سردرگمی مبهوت کننده دچار نگرانی نشوید، تزلزل نشان ندهید، و موقعیت و مرتبت خود را زیر سئوال نبرید، زیرا در هر ساعت تاریک، در هر مرحلۀ حساس در تقلای پیش رو، روح حقیقت همیشه چنین سخن خواهد گفت: ”مسیر این است{33}.“"
                },
                {
                    "par_ref": "34:7.9",
                    "par_pageref": "",
                    "par_content": "[ارائه شده توسط یک پیام‌آور توانمند که موقتاً به مأموریت خدمت در یورنشیا گمارده شده است.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*تمام قدرت در آسمان و زمین*: Mt 28:18.",
        "*شما روح خود را بیرون می فرستید*: Sal 104:30.",
        "*ستاره روشن و صبحگاهی*: Ap 22:16.",
        "*نفس زندگی*: Gn 2:7.",
        "*روح حقیقت*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*روح القدس*: Gn 1:2; Ex 31:3; Ex 35:31; Job 33:4; Sal 51:10-11; Sal 139:7; Pr 1:23; Is 44:3; Is 59:21; Is 61:1; Is 63:10-11; Lc 4:1; Lc 11:13; Jn 1:33; Jn 3:5; 2 Ti 1:14.",
        "*جاذبه روح*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*ارواح ذهنی کمکی*: Is 11:2-3.",
        "*هفت روح خدا مانند چراغ*: Ap 4:5.",
        "*24 نگهبان / بزرگان*: Ap 4:4,10.",
        "*خارج از تخت, رعد و برق*: Ap 4:5-6a.",
        "*درک سریع*: Is 11:3.",
        "*چهار جانور*: Ap 4:6b-9; Ap 5:8,14.",
        "*روح حقیقت*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*بازگشت روح*: Ec 3:21; Ec 12:7.",
        "*متولد روح*: Jn 3:3-7.",
        "*طبق رحمت او*: Tit 3:5.",
        "*این روح است که زنده می شود*: Jn 6:63; Ro 8:11.",
        "*روح حیات می بخشد*: Job 33:4; Jn 6:63; 2 Co 3:6.",
        "*نه فقط در کلمه, در قدرت*: Zac 4:6; 1 Ts 1:5.",
        "*شما معبد هستید ؛ خدا در شما ساکن است*: Lc 17:21; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; 2 Ti 1:14; 1 Jn 4:12-15; Ap 21:3. *روح خدا در انسان*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17::21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12-15; Ap 21:3.",
        "*هرگز تشنگی نکنید, آب معنوی*: Is 55:1; Jn 4:10,13-14; Jn 7:37-38; Ap 21:6; Ap 22:17.",
        "*از طریق قدرت تقویت می شود*: Ef 3:16.",
        "*پر از تمامیت خداوند*: Ef 1:23; Ef 3:19.",
        "*همه توسط فرزندان روح خدا هدایت می شوند*: Ro 8:14. *فرزندان خدا*: 1 Cr 22:10; Sal 2:7; Is 56:5; Mt 5:9,16,45; Lc 20:36; Jn 1:12-13; Jn 11:52; Hch 17:28-29; Ro 8:14-17,19,21; Ro 9:26; 2 Co 6:18; Gl 3:26; Gl 4:5-7; Ef 1:5; Flp 2:15; Heb 12:5:8; 1 Jn 3:1-2,10; 1 Jn 5:2; Ap 21:7; 2 Sam 7:14.",
        "*روح شهادت می دهد*: Ro 8:16.",
        "*میوه های روح*: Gl 5:22-23; Ef 5:9.",
        "*پادشاهی خدا گوشت نیست ..*: Ro 14:17. *پادشاهی خدا*: Mt 6:33; Mt 12:28; Mt 19:24; Mt 21:31,43; Mc 1:14-15; Mc 4:11,26,30; Mc 9:1,47; Mc 10:14-15,23-25; Mc 12:34; Mc 14:25; Mc 15:43; Lc 4:43; Lc 6:20; Lc 7:28; Lc 8:1,10; Lc 9:2,11,27; Lc 9:60,62; Lc 10:9-11; Lc 11:20; Lc 12:31-32; Lc 13:18,20,28,29; Lc 14:15; Lc 16:16; Lc 17:20-21; Lc 18:16-17,24-25; Lc 19:11; Lc 21:31; Lc 22:16-18; Lc 23:51; Jn 3:3,5; Ro 14:17; 1 Co 4:20; 1 Co 6:9-10. *پادشاهی آسمان*: Mt 3:2; Mt 4:17; Mt 5:3,10,19-20; Mt 7:21; Mt 8:11; Mt 10:7; Mt 11:11-12; Mt 13:11,24,31-52; Mt 16:19; Mt 18:1-4,23; Mt 19:14,23; Mt 20:1; Mt 22:2; Mt 23:13; Mt 25:1,14. *پادشاهی*: Mt 4:23; Mt 9:35; Mt 24:14.",
        "*میوه های روح*: Gl 5:22-23; Ef 5:9.",
        "*روح حقیقت*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*روح شما را به حقیقت راهنمایی می کند*: Jn 16:13.",
        "*روح زندگی عیسی*: Ro 8:2.",
        "*ایمان بر جسم پیروز است*: 1 Jn 5:4.",
        "*این راه است*: Is 30:21."
    ],
    "paper_title": "روح مادر جهان محلی"
}