{
    "paper_index": 14,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "14:0",
            "pars": [
                {
                    "par_ref": "14:0.1",
                    "par_pageref": "",
                    "par_content": "جهان کامل و الهی مرکز تمامی آفرینش را اشغال می‌کند. آن هسته‌ای جاودانه است که آفرینشهای پهناور زمان و فضا به دور آن می‌چرخند. بهشت جزیرۀ هسته‌ایِ غول‌آسای ثبات مطلق است که دقیقاً در قلب جهان شکوهمند جاودان به طور بی‌حرکت قرار گرفته است. این خانوادۀ مرکزی سیاره‌ای هاونا نام دارد و از جهان محلی نبادان فاصلۀ بسیار دارد. آن از ابعاد غول‌آسا و جرم تقریباً غیرقابل باوری برخوردار است و شامل یک میلیارد کراتی که دارای زیبایی غیرقابل تصور و شکوه عالی هستند می‌باشد، اما عظمت واقعی این آفرینش پهناور به راستی فراتر از درک ذهن بشری است."
                },
                {
                    "par_ref": "14:0.2",
                    "par_pageref": "",
                    "par_content": "این یگانه و تنها مجموعۀ کرات سازمان یافته، کامل، و تثبیت شده است. این یک جهان تماماً آفریده شده و کامل است. آن یک پیدایش تکاملی نیست. این هستۀ جاودانۀ کمال است که مجموعۀ بی‌پایان جهانها که تجربۀ شگرف تکاملی را تشکیل می‌دهند به دور آن می‌چرخد، تجربۀ بی‌پروای پسران آفرینندۀ خداوند که کپیه‌برداری از جهان الگو که کمال ایده‌آل الهی، نهایت متعالی، واقعیت غائی، و کمال جاودانه می‌باشد را در زمان و تولید مجدد آن را در فضا آرزو می‌کنند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "14:1",
            "section_title": "1- سیستم بهشت - هاوُنا",
            "pars": [
                {
                    "par_ref": "14:1.1",
                    "par_pageref": "",
                    "par_content": "از کرانه‌های بیرونی بهشت تا مرزهای درونی هفت ابرجهان هفت حالت و حرکت فضایی زیرین وجود دارد:"
                },
                {
                    "par_ref": "14:1.2",
                    "par_pageref": "",
                    "par_content": "1- ناحیه‌های ساکت میان فضایی که با بهشت تماس دارند."
                },
                {
                    "par_ref": "14:1.3",
                    "par_pageref": "",
                    "par_content": "2- پیشروی سه مدار بهشت و هفت مدار هاونا در جهت عقربۀ ساعت."
                },
                {
                    "par_ref": "14:1.4",
                    "par_pageref": "",
                    "par_content": "3- ناحیۀ نیمه ساکت فضایی که مدارهای هاونا را از اجرام تاریک جاذبه‌دار جهان مرکزی جدا می‌سازد."
                },
                {
                    "par_ref": "14:1.5",
                    "par_pageref": "",
                    "par_content": "4- کمربند درونی اجرام تاریک جاذبه‌دار که در خلاف جهت عقربۀ ساعت حرکت می‌کنند."
                },
                {
                    "par_ref": "14:1.6",
                    "par_pageref": "",
                    "par_content": "5- دومین ناحیۀ ویژۀ فضایی که دو مسیر فضایی اجرام تاریک جاذبه‌دار را تقسیم می‌سازد."
                },
                {
                    "par_ref": "14:1.7",
                    "par_pageref": "",
                    "par_content": "6- کمربند بیرونی اجرام تاریک جاذبه‌دار، که در جهت عقربۀ ساعت به دور بهشت می‌گردند."
                },
                {
                    "par_ref": "14:1.8",
                    "par_pageref": "",
                    "par_content": "7- یک ناحیۀ سوم فضایی — یک ناحیۀ نیمه ساکت — که کمربند بیرونی اجرام تاریک جاذبه‌دار را از درونی‌ترین مدارهای هفت ابرجهان جدا می‌سازد.{0}"
                },
                {
                    "par_ref": "14:1.9",
                    "par_pageref": "",
                    "par_content": "یک میلیارد کرات هاونا در هفت مدار هم مرکز قرار گرفته‌اند و به طور بلافصل سه مدار اقمار بهشت را احاطه کرده‌اند. بیش از سی و پنج میلیون کره در درونی‌ترین مدار هاونا و بیش از دویست و چهل و پنج میلیون در بیرونی‌ترین، و تعدادی متناسب میان آنها وجود دارد. هر مدار متفاوت است، اما همگی به طور کامل متوازن و به طور بدیع سازمان یافته‌اند، و هر یک توسط یک نمایندگی ویژۀ روح بیکران، یکی از هفت ارواح مدارها مورد استیلا واقع شده است. این روح غیر شخصی علاوه بر کارکردهای دیگر ادارۀ امور آسمانی را در سرتاسر هر مدار هماهنگی می‌کند."
                },
                {
                    "par_ref": "14:1.10",
                    "par_pageref": "",
                    "par_content": "مدارهای سیاره‌ای هاونا روی هم قرار نگرفته‌اند. کرات آنها به صورت یک حرکت خطی منظم یکدیگر را دنبال می‌کنند. جهان مرکزی در یک سطح صاف پهناور که در بر گیرندۀ ده واحد هم مرکز باثبات می‌باشد — سه مدار کرات بهشت و هفت مدار کرات هاونا — به دور جزیرۀ ساکن بهشت می‌گردد. از نظر فیزیکی مدارهای هاونا و بهشت همگی یکی و یک سیستم هستند. جدایی آنها به دلیل به رسمیت شناختن جدایی کارکردی و اداری است."
                },
                {
                    "par_ref": "14:1.11",
                    "par_pageref": "",
                    "par_content": "در بهشت زمان به حساب نمی‌آید. توالی رخدادهای پی در پی ذاتی برداشتهای آنهایی است که بومی جزیرۀ مرکزی هستند. اما زمان مربوط به مدارهای هاونا و موجودات بیشماری است که هم منشأ آسمانی و هم زمینی دارند و در آنجا اقامت می‌کنند. هر کرۀ هاونا زمان محلی خود را دارد که توسط مدارش تعیین شده است. تمامی کرات یک مدار مشخص همان طول سال را دارند زیرا به طور یکنواخت به دور بهشت می‌گردند، و طول این سالهای سیاره‌ای از بیرونی‌ترین تا درونی‌ترین مدار کاهش می‌یابد."
                },
                {
                    "par_ref": "14:1.12",
                    "par_pageref": "",
                    "par_content": "علاوه بر زمان مدار هاونا، روز استاندارد بهشت - هاوُنا و سایر نامگذاریهای مربوط به زمان وجود دارند که در هفت اقمار بهشتی روح بیکران تعیین می‌شوند و از آنجا ارسال می‌شوند. روز استاندارد بهشت - هاونا بر مبنای طول زمانی است که منزلگاههای سیاره‌ای مدار اول یا درونی هاونا نیاز دارند تا یک دور کامل را گرداگرد جزیرۀ بهشت کامل کنند. و گر چه سرعت آنها خارق‌العاده است، به سبب وضعیت آنها میان اجرام تاریک جاذبه‌دار و بهشتِ بسیار عظیم، تقریباً هزار سال لازم است که این کرات مدار خود را کامل کنند. شما به طور ناخواسته حقیقت را خواندید هنگامی که چشمانتان به این گفته برخورد کرد: ”هزار سال در نظر خداوند همچون یک روز، و چون پاسی از شب است.“ یک روز بهشت - هاونا فقط هفت دقیقه، و سه و یک هشتم ثانیه کمتر از یک هزار سال کبیسه به تقویم کنونی یورنشیا است."
                },
                {
                    "par_ref": "14:1.13",
                    "par_pageref": "",
                    "par_content": "این روز بهشت - هاونا زمان استاندارد اندازه‌گیری وقت برای هفت ابرجهان است، گر چه هر یک استانداردهای زمانی درونی خود را حفظ می‌کند."
                },
                {
                    "par_ref": "14:1.14",
                    "par_pageref": "",
                    "par_content": "در کرانه‌های بیرونی این جهان پهناور مرکزی، در آن دورها در ماوراءِ هفتمین کمربند کرات هاونا، یک تعداد باور نکردنی از اجرام غول‌آسای تاریک جاذبه‌دار در گردشند. این اجرام تاریک بیشمار در بسیاری ویژگیها کاملاً متفاوت از اجرام فضایی دیگر هستند. آنها حتی در شکل بسیار متفاوتند. این اجرام تاریک جاذبه‌دار نه نور را منعکس می‌کنند و نه جذب می‌کنند. آنها نسبت به انرژی فیزیکی نوری واکنش‌ناپذیر هستند، و چنان به طور کامل هاونا را احاطه کرده و می‌پوشانند که آن را حتی از دید جهانهای نزدیک زمان و فضا نیز مخفی نگاه می‌دارند."
                },
                {
                    "par_ref": "14:1.15",
                    "par_pageref": "",
                    "par_content": "کمربند بزرگ اجرام تاریک جاذبه‌دار از طریق یک تداخل ویژۀ فضایی به دو مدار برابر بیضی شکل تقسیم شده است. کمربند درونی در خلاف جهت حرکت عقربۀ ساعت می‌چرخد. کمربند بیرونی در جهت حرکت عقربۀ ساعت می‌چرخد. این جهت‌های متناوب حرکت، به علاوۀ جرم خارق‌العادۀ اجرام تاریک، چنان به طور مؤثر خطوط جاذبۀ هاونا را برابر می‌سازند که جهان مرکزی را یک آفرینش به لحاظ فیزیکی متوازن و کاملاً باثبات می‌کنند."
                },
                {
                    "par_ref": "14:1.16",
                    "par_pageref": "",
                    "par_content": "ترتیب حرکت جمعی درونی اجرام تاریک جاذبه‌دار لوله‌ای است، و شامل سه گروه دایره‌ای شکل می‌شود. یک برش عرضی این مدار سه دایرۀ هم مرکز با غلظت تقریباً برابر را به نمایش می‌گذارد. آرایش مدار بیرونی اجرام تاریک جاذبه‌دار عمودی است، و ده هزار بار بالاتر از مدار درونی است. قطر بالایی - پایینی مدار بیرونی پنجاه هزار برابر قطر عرضی است."
                },
                {
                    "par_ref": "14:1.17",
                    "par_pageref": "",
                    "par_content": "فضای بینابین که میان این دو مدار اجرام جاذبه‌دار وجود دارد از این نظر *ویژه* است که هیچ چیز مثل آن در جای دیگر در تمامی جهان پهناور پیدا نمی‌شود. این ناحیه به واسطۀ حرکتهای عظیم موجی شکل بالا و پایین رونده تعیین ویژگی می‌شود و توسط فعالیتهای عظیم انرژی از یک نوع ناشناخته فرا گرفته شده است."
                },
                {
                    "par_ref": "14:1.18",
                    "par_pageref": "",
                    "par_content": "به عقیدۀ ما، هیچ چیز مثل اجرام تاریک جاذبه‌دارِ جهان مرکزی تکامل آیندۀ سطوح فضایی بیرونی را تعیین ویژگی نمی‌کند. ما این حرکتهای جمعی متناوب اجرام حیرت‌انگیز جاذبه - متوازن کننده را در جهان بنیادین بی‌نظیر تلقی می‌کنیم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "14:2",
            "section_title": "2- قانون اساسی هاوُنا",
            "pars": [
                {
                    "par_ref": "14:2.1",
                    "par_pageref": "",
                    "par_content": "موجودات روحی در فضای مه‌آلود زندگی نمی‌کنند. آنها در کرات ملکوتی اقامت ندارند. آنها در کرات واقعی که حاوی یک طبیعت مادی هستند سکونت دارند، کراتی که درست به اندازۀ آنهایی که انسانها رویشان زندگی می‌کنند واقعی هستند. کرات هاونا واقعی و راستین هستند، گر چه مادۀ واقعی آنها از سازمان مادی سیارات هفت ابرجهان متفاوت است."
                },
                {
                    "par_ref": "14:2.2",
                    "par_pageref": "",
                    "par_content": "واقعیتهای فیزیکی هاونا نمایانگر یک نوع از سازماندهی انرژی است که از هر صورت غالب در جهانهای تکاملی فضا به طور بنیادین متفاوت است. انرژیهای هاونا سه‌گانه‌اند. واحدهای ابرجهانیِ انرژی - ماده در بر گیرندۀ یک شارژ انرژی دوگانه‌اند، گر چه یک شکل از انرژی در فازهای منفی و مثبت وجود دارد. آفرینش جهان مرکزی سه‌گانه است (تثلیث). آفرینش یک جهان محلی (به طور مستقیم) دوگانه است، توسط یک پسر آفریننده و یک روح آفرینشگر."
                },
                {
                    "par_ref": "14:2.3",
                    "par_pageref": "",
                    "par_content": "مادۀ هاونا شامل سازماندهی دقیقاً یک هزار عنصر سادۀ شیمیایی و کارکرد توازن یافتۀ هفت شکل از انرژی هاونا است. هر یک از این انرژیهای ساده هفت فاز انگیزش را متجلی می‌سازند، طوری که بومیهای هاونا به چهل و نه محرک حسی متفاوت واکنش نشان می‌دهند. به عبارت دیگر، اگر از یک نقطه نظر صرفاً فیزیکی نگریسته شود، بومیهای جهان مرکزی دارای چهل و نه شکل ویژۀ حسی هستند. حسهای مورانشیا هفتاد عدد هستند، و عکس‌العمل واکنشی رده‌های بالاتر روحی در انواع موجودات مختلف از هفتاد تا دویست و ده عدد متفاوت است."
                },
                {
                    "par_ref": "14:2.4",
                    "par_pageref": "",
                    "par_content": "هیچیک از موجودات فیزیکی جهان مرکزی برای مردم یورنشیا قابل رویت نیستند. و هیچیک از محرکهای فیزیکی آن کرات بسیار دوردست در جمع ارگانهای حسی شما واکنشی به وجود نمی‌آورند. اگر یک انسان یورنشیا را بتوان به هاونا انتقال داد، در آنجا ناشنوا، نابینا، و به کلی فاقد تمامی واکنشهای حسی دیگر می‌باشد. او فقط می‌تواند به صورت یک موجود محدود خودآگاه عمل کند که از تمامی محرکهای محیطی و تمامی واکنشهای نسبت به آنها محروم است."
                },
                {
                    "par_ref": "14:2.5",
                    "par_pageref": "",
                    "par_content": "پدیده‌های فیزیکی و واکنشهای روحی بیشماری در آفرینش مرکزی رخ می‌دهند که در کراتی نظیر یورنشیا ناشناخته‌اند. سازمان بنیادین یک آفرینش سه‌گانه به طور کامل متفاوت از ساختار دوگانۀ جهانهای آفرینش یافتۀ زمان و فضا است."
                },
                {
                    "par_ref": "14:2.6",
                    "par_pageref": "",
                    "par_content": "قانون طبیعی تماماً بر مبنایی کاملاً متفاوت از سیستمهای دوگانۀ انرژی آفرینشهای در حال تکامل هماهنگی می‌شود. تمامی جهان مرکزی مطابق سیستم سه‌گانۀ کنترل کامل و متقارن سازماندهی شده است. در سرتاسر تمامی سیستم بهشت - هاونا یک توازن کامل میان تمامی واقعیتهای کیهانی و تمامی نیروهای روحی حفظ شده است. بهشت با یک کنترل مطلق آفرینش مادی، انرژیهای فیزیکی این جهان مرکزی را به طور کامل تنظیم و حفظ می‌کند. پسر جاودان به عنوان بخشی از استیلای روحی تماماً احاطه کننده‌اش، به کاملترین صورت وضعیت روحی تمامی کسانی را که در هاونا اقامت دارند حفظ می‌کند. در بهشت هیچ چیز آزمایشی نیست، و سیستم بهشت - هاونا بخشی از کمال خلاق است."
                },
                {
                    "par_ref": "14:2.7",
                    "par_pageref": "",
                    "par_content": "جاذبۀ جهانی روحی پسر جاودان به گونه‌ای شگفت‌انگیز در سرتاسر جهان مرکزی فعال است{1}. تمامی ارزشهای روحی و شخصیتهای روحانی به طور بی‌وقفه به سمت داخل به سوی منزلگاه خدایان کشیده می‌شوند. این میل به سوی خداوند شدید و گریزناپذیر است. تمایل شدید به نیل به خداوند در جهان مرکزی شدیدتر است، نه به این علت که جاذبۀ روحی نسبت به جهانهای پیرامون قوی‌تر است، بلکه به این علت که آن موجوداتی که به هاونا دست یافته‌اند به طول کاملتر روحانی شده و لذا نسبت به عمل پیوسته موجود کشش جاذبۀ روحی جهانی پسر جاودان واکنشمندترند."
                },
                {
                    "par_ref": "14:2.8",
                    "par_pageref": "",
                    "par_content": "به همین ترتیب روح بیکران تمامی ارزشهای عقلانی را به سوی بهشت جلب می‌کند. در سرتاسر جهان مرکزی جاذبۀ ذهنی روح بیکران در ارتباط با جاذبۀ روحی پسر جاودان عمل می‌کند، و اینها به همراه هم اشتیاق جمعی ارواح فراز یابنده را برای یافتن خداوند، برای دستیابی به الوهیت، برای رسیدن به بهشت، و برای شناختن پدر تشکیل می‌دهند."
                },
                {
                    "par_ref": "14:2.9",
                    "par_pageref": "",
                    "par_content": "هاونا یک جهان به لحاظ روحانی کامل و از نظر فیزیکی باثبات است. کنترل و ثبات متوازن جهان مرکزی به نظر کامل می‌رسد. هر چیز فیزیکی یا روحی کاملاً قابل پیش‌بینی است، اما پدیدۀ ذهن و ارادۀ شخصیت چنین نیستند. استنباط ما چنین است که رخ دادن گناه غیرممکن به نظر می‌رسد، اما ما بر این اساس چنین برداشت می‌کنیم که مخلوقات بومی برخوردار از ارادۀ آزاد هاونا هرگز نسبت به تخلف از خواست الوهیت گناهکار نبوده‌اند. در سرتاسر تمامی ابدیت این موجودات آسمانی به طور مداوم به جاودانه‌های ایامها وفادار بوده‌اند. گناه نیز در هیچ مخلوقی که به عنوان یک رهنورد در هاونا وارد شده پدیدار نگشته است. هرگز هیچ موردی از رفتار ناشایسته توسط هیچ مخلوقی از هر گروه از شخصیتهایی که تاکنون در جهان مرکزی هاونا آفریده شده، یا به آن پذیرفته شده‌اند وجود نداشته است. روشها و شیوه‌های انتخاب در جهانهای زمان چنان کامل و الهی هستند که مطابق اسناد هاونا هرگز خطایی رخ نداده است. هیچ اشتباهی تاکنون به وقوع نپیوسته است. هیچ روان فرازگرایی تاکنون به طور زود هنگام به جهان مرکزی پذیرفته نشده است."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "14:3",
            "section_title": "3- کرات هاوُنا",
            "pars": [
                {
                    "par_ref": "14:3.1",
                    "par_pageref": "",
                    "par_content": "در رابطه با دولت جهان مرکزی، هیچ دولتی وجود ندارد. هاونا چنان به طور بدیع کامل است که به هیچ سیستم عقلانی دولتی نیازی نیست. دادگاههایی که به طور مرتب تشکیل شوند وجود ندارند، و مجامع قضایی نیز وجود ندارند. هاونا فقط به سرپرستی اداری نیاز دارد. در اینجا اوج ایده‌آلهای حکومت *بر خود* راستین را می‌توان مشاهده نمود."
                },
                {
                    "par_ref": "14:3.2",
                    "par_pageref": "",
                    "par_content": "در میان چنین موجودات هوشمند کامل و نزدیک به کامل نیازی به دولت نیست. آنها احتیاجی به نظارت ندارند، چرا که آنها موجودات کامل بومی هستند که در میان مخلوقات تکاملی که مدتهای مدید از عبورشان از داوریهای موشکافانۀ عالی ابرجهانها می‌گذرد پراکنده شده‌اند."
                },
                {
                    "par_ref": "14:3.3",
                    "par_pageref": "",
                    "par_content": "سرپرستی اداری هاونا اتوماتیک نیست، اما به طور شگفت‌انگیز کامل و به طور الهی مؤثر است. آن عمدتاً سیاره‌ای است و به عهدۀ جاودانۀ ایامهای مقیم آنجا سپرده شده است. هر کرۀ هاونا توسط یکی از این شخصیتهای تثلیث - منشأ سرپرستی می‌شود. جاودانه‌های ایامها آفریننده نیستند، اما مدیران کاملی هستند. آنها با مهارت عالی آموزش می‌دهند و فرزندان سیاره‌ای خود را با یک کمال خردمندانه که تا حد مطلق بودن است هدایت می‌کنند."
                },
                {
                    "par_ref": "14:3.4",
                    "par_pageref": "",
                    "par_content": "یک میلیارد کرات جهان مرکزی کرات آموزشی شخصیتهای عالی رتبه‌ای را تشکیل می‌دهند که بومی بهشت و هاونا می‌باشند و علاوه بر آن برای مخلوقات فرازگرای کرات تکاملی زمان به عنوان عرصۀ سنجش به کار گرفته می‌شوند. در اجرای طرح بزرگ پدر جهانی برای صعود مخلوق، رهنوردان زمان در کرات پذیرش مدار بیرونی یا هفتم فرود آورده می‌شوند، و به دنبال آموزش افزایش یافته و تجربۀ گسترده، سیاره به سیاره، و دایره به دایره به طور تدریجی به سوی داخل پیش برده می‌شوند، تا این که سرانجام به الوهیتها دست می‌یابند و به اقامت در بهشت نائل می‌شوند."
                },
                {
                    "par_ref": "14:3.5",
                    "par_pageref": "",
                    "par_content": "در حال حاضر گر چه کرات هفت مدار در تمامیت شکوه آسمانی‌شان حفظ می‌شوند، فقط در حدود یک در صد از تمامی ظرفیت سیاره‌ای در کار پیشبرد طرح جهانی پدر برای صعود انسان مورد استفاده قرار می‌گیرد. در حدود یک دهم یک در صد از مساحت این کرات غول‌آسا به زندگی و فعالیتهای سپاه نهایت تخصیص یافته است، موجوداتی که برای ابد در نور و حیات استقرار یافته و اغلب در کرات هاونا اقامت گزیده و خدمت می‌کنند. این موجودات والا منزلگاههای شخصی خود را در بهشت دارند."
                },
                {
                    "par_ref": "14:3.6",
                    "par_pageref": "",
                    "par_content": "ساختار سیاره‌ای کرات هاونا تماماً متفاوت از ساختار کرات تکاملی و سیستمهای فضا است. در هیچ جای دیگر در تمامی جهان بزرگ به کارگیری چنین کرات غول‌آسایی به عنوان کرات مسکونی مناسب نیست. ساختار فیزیکی سه‌گانه، علاوه بر تأثیر متوازن کنندۀ اجرام عظیم تاریک جاذبه‌دار، این را میسر می‌سازد که نیروهای فیزیکی را کاملاً برابر نمود و چنان به طور بدیع کششهای متنوع این آفرینش عظیم را متوازن ساخت. ضد جاذبه نیز در سازمان کارکردهای مادی و فعالیتهای روحی این کرات عظیم به کار گرفته می‌شود."
                },
                {
                    "par_ref": "14:3.7",
                    "par_pageref": "",
                    "par_content": "معماری، روشنایی، و گرما، و نیز تزیینات بیولوژیک و هنرمندانۀ کرات هاونا کاملاً فراتر از بیشترین حد ممکن تخیل بشری است. به شما نمی‌توان چیز زیادی پیرامون هاونا گفت. برای فهم زیبایی و شکوه آن شما باید آن را ببینید. اما رودخانه‌ها و دریاچه‌های واقعی در این کرات کامل وجود دارند."
                },
                {
                    "par_ref": "14:3.8",
                    "par_pageref": "",
                    "par_content": "این کرات از نظر روحی به طور ایده‌آل مزین شده‌اند. آنها به منظور منزل دادن رسته‌های بیشماری از موجودات مختلف که در جهان مرکزی کار می‌کنند به گونه‌ای مناسب سازگار شده‌اند. در این کرات زیبا فعالیتهای چندگانه‌ای به وقوع می‌پیوندد که بسیار فراتر از درک بشری است."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "14:4",
            "section_title": "4- مخلوقات جهان مرکزی",
            "pars": [
                {
                    "par_ref": "14:4.1",
                    "par_pageref": "",
                    "par_content": "هفت شکل بنیادین از چیزها و موجودات زنده در کرات هاونا وجود دارند، و هر یک از این اشکال بنیادین در سه فاز بارز موجود هستند. هر یک از این سه فاز به هفتاد بخش اصلی تقسیم شده است، و هر بخش اصلی در بر گیرندۀ یک هزار بخش فرعی است، و باز بخشهای کوچکتر دیگر، و غیره هستند. این گروههای بنیادین حیات را می‌توان به صورت زیرین طبقه‌بندی نمود:"
                },
                {
                    "par_ref": "14:4.2",
                    "par_pageref": "",
                    "par_content": "1- ماتریال."
                },
                {
                    "par_ref": "14:4.3",
                    "par_pageref": "",
                    "par_content": "2- مورانشیایی."
                },
                {
                    "par_ref": "14:4.4",
                    "par_pageref": "",
                    "par_content": "3- روحی."
                },
                {
                    "par_ref": "14:4.5",
                    "par_pageref": "",
                    "par_content": "4- ابسونایتی."
                },
                {
                    "par_ref": "14:4.6",
                    "par_pageref": "",
                    "par_content": "5- غائی."
                },
                {
                    "par_ref": "14:4.7",
                    "par_pageref": "",
                    "par_content": "6- هم مطلق."
                },
                {
                    "par_ref": "14:4.8",
                    "par_pageref": "",
                    "par_content": "7- مطلق."
                },
                {
                    "par_ref": "14:4.9",
                    "par_pageref": "",
                    "par_content": "فرسایش و مرگ بخشی از چرخۀ حیات در کرات هاونا نیست. در جهان مرکزی چیزهای بدوی‌تر زنده تحت دگردیسی مادیت‌یابی قرار می‌گیرند. آنها شکل و نمود عوض می‌کنند، اما از طریق روند فرسایشی و مرگ سلولی تجزیه نمی‌شوند."
                },
                {
                    "par_ref": "14:4.10",
                    "par_pageref": "",
                    "par_content": "بومیهای هاونا همگی فرزندان تثلیث بهشت هستند. آنها فاقد والدین مخلوق هستند، و موجودات غیرتولید مثل کننده هستند. ما نمی‌توانیم آفرینش این شهروندان جهان مرکزی را تصویر کنیم، موجوداتی که هرگز آفریده نشده‌اند. تمامی داستان آفرینش هاونا تلاشی برای عرضۀ واقعیت ابدیت به زمان - فضا است که هیچ رابطه‌ای با زمان یا فضا، آنطور که انسان فانی آنها را می‌فهمد، ندارد. اما باید به فلسفۀ بشری یک نقطۀ آغاز بدهیم. حتی شخصیتهایی که بسیار بالاتر از سطح بشری هستند به درکی از ”آغازها“ نیاز دارند. با این وجود، سیستم بهشت- هاونا جاودانه است."
                },
                {
                    "par_ref": "14:4.11",
                    "par_pageref": "",
                    "par_content": "بومیهای هاونا، به همان صورت که سایر رسته‌های شهروندی دائم در کرات مربوطۀ زادگاه خود اقامت می‌گزینند، در یک میلیارد کرات جهان مرکزی زندگی می‌کنند. همانطور که رستۀ مادی فرزندی در کارکرد مادی، عقلانی، و معنوی یک میلیارد سیستم محلی در یک ابرجهان ادامۀ حیات می‌دهد، تا اندازۀ زیادی، بومیهای هاونا در یک میلیارد کرات جهان مرکزی زندگی و عمل می‌کنند. شما ممکن است بتوانید این ساکنان هاونا را به عنوان مخلوقات مادی، به این مفهوم که کلمۀ ”مادی“ بتواند برای توصیف واقعیتهای فیزیکی جهان الهی بسط داده شود، در نظر بگیرید."
                },
                {
                    "par_ref": "14:4.12",
                    "par_pageref": "",
                    "par_content": "حیاتی وجود دارد که بومی هاونا است و به واسطۀ خود و به خودی خود از اهمیت برخوردار است. ساکنان هاونا به طرق بسیار به فرودگرایان بهشت و فرازگرایان ابرجهان خدمت می‌کنند، اما آنها همچنین طوری زندگی می‌کنند که در جهان مرکزی بی‌نظیر است و کاملاً جدای از بهشت یا ابرجهان دارای مفهوم نسبی است."
                },
                {
                    "par_ref": "14:4.13",
                    "par_pageref": "",
                    "par_content": "همانطور که پرستش فرزندان با ایمان کرات تکاملی رضایت مهر‌آمیز پدر جهانی را برآورده می‌سازد، پرستش والای مخلوقات هاونا ایده‌آلهای کامل زیبایی و حقیقت الهی را ارضا می‌کند. همانطور که انسان فانی برای انجام خواست خداوند تلاش می‌کند، این موجودات جهان مرکزی برای برآوردن اهداف عالی تثلیث بهشت زندگی می‌کنند. آنها در سرشت باطنی خود خواست خداوند *هستند*. انسان به خاطر خوبی خداوند شادمانی می‌کند، هاونایی‌ها به دلیل زیبایی الهی به وجد می‌آیند، حال آن که هر دوی شما از کار آزادیِ حقیقت زنده لذت می‌برید."
                },
                {
                    "par_ref": "14:4.14",
                    "par_pageref": "",
                    "par_content": "هاونایی‌ها هم از حال انتخابی و هم از سرنوشتهای متعلق به آیندۀ آشکار نشده برخوردارند. و برای مخلوقات بومی پیشرفتی وجود دارد که ویژۀ جهان مرکزی است، پیشرفتی که نه در بر گیرندۀ صعود به بهشت است و نه رخنۀ ابرجهانها. این پیشرفت به مرتبت بالاتر هاونا را می‌توان به صورت زیرین توصیف نمود:"
                },
                {
                    "par_ref": "14:4.15",
                    "par_pageref": "",
                    "par_content": "1- پیشرفت تجربی به سوی بیرون از مدار اول به هفتم."
                },
                {
                    "par_ref": "14:4.16",
                    "par_pageref": "",
                    "par_content": "2- پیشرفت به سوی درون از مدار هفتم به اول."
                },
                {
                    "par_ref": "14:4.17",
                    "par_pageref": "",
                    "par_content": "3- پیشرفت درون مداری — پیشرفت در حیطۀ کرات یک مدار مشخص."
                },
                {
                    "par_ref": "14:4.18",
                    "par_pageref": "",
                    "par_content": "علاوه بر بومیهای هاونا، ساکنان جهان مرکزی در بر گیرندۀ طبقات بیشمار موجودات نمونه برای گروههای متنوع جهان هستند — مشاوران، مدیران، و آموزگاران نوع خود و برای نوع خود در سرتاسر آفرینش. تمامی موجودات در تمامی جهانها در ردیف نوعی از مخلوقی نمونه که در برخی از یک میلیارد کرات هاونا زندگی می‌کند شکل یافته‌اند. حتی انسانهای زمان از هدف و ایده‌آلهای خود برای وجود آفرینشی‌شان در مدارهای بیرونی این کرات نمونۀ والا برخوردارند."
                },
                {
                    "par_ref": "14:4.19",
                    "par_pageref": "",
                    "par_content": "سپس آن موجوداتی هستند که به پدر جهانی دست یافته‌اند، و اجازه دارند بروند و بیایند، و به اینجا و آنجا در جهانها در مأموریتهای حاوی خدمت ویژه گمارده شده‌اند. و در هر کرۀ هاونا کاندیداهای کمال یافت می‌شوند، آنهایی که به لحاظ فیزیکی به جهان مرکزی دست یافته‌اند، اما هنوز به آن پیشرفت روحانی که آنان را قادر سازد دعوی اقامت بهشت را داشته باشند دست نیافته‌اند."
                },
                {
                    "par_ref": "14:4.20",
                    "par_pageref": "",
                    "par_content": "روح بیکران از طریق گروهی از شخصیتها در کرات هاونا نمایندگی می‌شود، موجوداتی متین و سرفراز، که جزئیات امور بغرنج عقلانی و روحانی جهان مرکزی را سرپرستی می‌کنند. در این کرات کمال الهی آنها کارهایی را که مربوط به کارکرد معمول این آفرینش پهناور می‌باشد به انجام می‌رسانند. علاوه بر آن، کارهای چندگانۀ تدریس، آموزش، و خدمت به تعداد عظیمی از مخلوقات فرازگرایی را که از کرات تاریک فضا به شکوه فراز یافته‌اند پیش می‌برند."
                },
                {
                    "par_ref": "14:4.21",
                    "par_pageref": "",
                    "par_content": "گروههای بیشماری از موجودات که بومی سیستم بهشت - هاونا هستند وجود دارند که به هیچ وجه مستقیماً به طرح فراز نیل مخلوق به کمال مربوط نیستند. از این رو آنها از طبقه‌بندی شخصیتها که به نژادهای انسانی عرضه شد حذف شده‌اند. فقط گروههای اصلی موجودات فوق بشری و آن رسته‌هایی که مستقیماً به تجربۀ بقای شما مربوطند در اینجا ارائه شده‌اند."
                },
                {
                    "par_ref": "14:4.22",
                    "par_pageref": "",
                    "par_content": "هاونا مملو از حیات تمامی فازهای موجودات هوشمند است که در تلاشهایشان برای دستیابی به سطوح بالاتر فهم الوهیت و قدردانی وسیع از معانی متعالی، ارزشهای غائی، و واقعیت مطلق، در آنجا در صدد پیشروی از مدارهای پایین‌تر به بالاتر هستند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "14:5",
            "section_title": "5- زندگی در هاوُنا",
            "pars": [
                {
                    "par_ref": "14:5.1",
                    "par_pageref": "",
                    "par_content": "شما در طول حیات اولیۀ وجود مادیتان در یورنشیا از میان یک آزمون کوتاه و شدید عبور می‌کنید. شما در کرات قصر و طی عبور از سیستم، کوکبه، و جهان محلی، فازهای مورانشیایی صعود را در می‌نوردید. شما در کرات آموزشی ابرجهان از میان مراحل حقیقی روحی پیشرفت عبور می‌کنید و برای گذار متعاقب به هاونا آماده می‌شوید. در هفت مدار هاونا پیشرفت شما عقلانی، معنوی، و تجربی است. و در هر یک از کرات این مدارها کار مشخصی است که باید انجام شود."
                },
                {
                    "par_ref": "14:5.2",
                    "par_pageref": "",
                    "par_content": "زندگی در کرات الهی جهان مرکزی چنان غنی و سرشار، و چنان کامل و آکنده است، که کاملاً فراتر از درک بشر از هر چیزی که یک موجود آفرینش یافته بتواند احتمالاً تجربه کند می‌باشد. فعالیتهای اجتماعی و اقتصادی این آفرینش جاودانه کاملاً متفاوت از اشتغالات مخلوقات مادی که در کرات تکاملی نظیر یورنشیا زندگی می‌کنند است. حتی تکنیک اندیشۀ هاونا از روند فکر کردن در یورنشیا متفاوت است."
                },
                {
                    "par_ref": "14:5.3",
                    "par_pageref": "",
                    "par_content": "مقررات جهان مرکزی درخور و ذاتاً طبیعی هستند. قواعدِ عملکرد مستبدانه نیستند. در هر الزام هاونا علت درستکاری و سیطرۀ عدالت آشکار است. و ترکیب این دو عامل برابر با چیزی است که در یورنشیا *انصاف* نامیده می‌شود. هنگامی که شما در هاونا وارد می‌شوید، از انجام چیزها آنطور که باید انجام شوند به طور طبیعی لذت می‌برید."
                },
                {
                    "par_ref": "14:5.4",
                    "par_pageref": "",
                    "par_content": "هنگامی که موجودات هوشمند در ابتدا به جهان مرکزی دست می‌یابند، در کرۀ پیشگام مدار هفتم هاونا پذیرفته شده و اقامت می‌ورزند. به تدریج که تازه ورودها از نظر معنوی پیشرفت می‌کنند، به درک هویت روح استاد ابرجهان خود دست می‌یابند، و به دایرۀ ششم منتقل می‌شوند. (از این ترتیبات در جهان مرکزی است که دایره‌های پیشرفت در ذهن بشری مشخص شده‌اند.) بعد از این که فرازگرایان به درک متعال دست یافتند و بدین ترتیب برای ماجرای الوهیت آماده شدند، به مدار پنجم برده می‌شوند، و بعد از دستیابی به روح بیکران به مدار چهارم منتقل می‌شوند. به دنبال دستیابی به پسر جاودان آنها به مدار سوم انتقال می‌یابند. و هنگامی که پدر جهانی را شناختند برای اقامت به دومین مدار کرات می‌روند، جایی که با گروههای بهشتی بیشتر آشنا می‌شوند. ورود به اولین مدار هاونا نشانگر پذیرش کاندیداهای زمان به خدمت بهشت می‌باشد. آنها به طور نامحدود مطابق طول و سرشت صعود مخلوق در مدار درونیِ نیل تدریجی معنوی اقامت می‌کنند. رهنوردان در حال فراز از این مدار درونی به سوی درون به منزلگاه بهشت و پذیرش به سپاه نهایت عبور می‌کنند."
                },
                {
                    "par_ref": "14:5.5",
                    "par_pageref": "",
                    "par_content": "شما به عنوان یک رهنورد صعود، در طول اقامتتان در هاونا اجازه خواهید یافت به طور آزادانه از کرات مدار مأموریت خود دیدار کنید. شما همچنین اجازه خواهید یافت به سیارات آن مدارهایی که سابقاً پیموده‌اید باز گردید. و این برای آنهایی که بدون ضرورت احاطۀ سوپرنافیمی در دایره‌های هاونا اقامت می‌کنند تماماً میسر است. رهنوردان زمان قادرند خود را مجهز سازند تا فضای ”دستیابی شده“ را بپیمایند، اما برای عبور به فضای ”دستیابی نشده“ باید به تکنیک مقرر شده متکی باشند. یک رهنورد نمی‌تواند بدون مساعدت یک سوپرنافیم انتقال هاونا را ترک کند یا فراتر از این مدار تخصیص یافته پیش رود."
                },
                {
                    "par_ref": "14:5.6",
                    "par_pageref": "",
                    "par_content": "این آفرینش پهناور مرکزی از اصالتی طراوت بخش برخوردار است. جدا از سازمان فیزیکی ماده و ساختار بنیادین رسته‌های اساسیِ موجودات هوشمند و سایر چیزهای زنده، هیچ چیز بین این کرات هاونا مشترک نیست. هر یک از این سیارات یک آفرینش اصیل، بی‌نظیر، و منحصر به فرد است. هر سیاره یک فراوردۀ بی‌مانند، عالی، و کامل است. و این تنوع فردیت به تمامی جنبه‌های فیزیکی، عقلانی، و روحی وجود سیاره‌ای تعمیم می‌یابد. هر یک از این یک میلیارد کرات کمال مطابق طرحهای جاودانه ایامهای مقیم توسعه یافته و آراسته شده است. و به این دلیل است که هیچیک از دوتای آنها مثل هم نیستند."
                },
                {
                    "par_ref": "14:5.7",
                    "par_pageref": "",
                    "par_content": "تا وقتی که شما آخرین مدارهای هاونا را نپیموده و از آخرین کرات هاونا دیدار نکرده‌اید مفرح ماجراجویی و انگیزۀ کنجکاوی از دوران زندگانی‌تان ناپدید نخواهد شد. و سپس اشتیاق، میل آینده‌گرای ابدیت، جایگزین نیای آن، جذبۀ ماجراجویی زمان خواهد شد."
                },
                {
                    "par_ref": "14:5.8",
                    "par_pageref": "",
                    "par_content": "یکنواختی نشانگر عدم بلوغ تصور خلاق و عدم فعالیت هماهنگی عقلانی با عطیۀ معنوی است. از وقتی که یک انسان فرازگرا کاوش این کرات آسمانی را آغاز می‌کند، از پیش به بلوغ احساسی، عقلانی، اجتماعی، اگر نه روحی دست یافته است."
                },
                {
                    "par_ref": "14:5.9",
                    "par_pageref": "",
                    "par_content": "به تدریج که شما مدار به مدار در هاونا پیش می‌روید نه فقط تغییرات غیرقابل تصور را پیش رو خواهید یافت، بلکه به تدریج که سیاره به سیاره در درون هر مدار پیشروی می‌کنید شگفتی شما غیرقابل توصیف خواهد بود. هر یک از این یک میلیارد کرات مطالعه یک دانشگاه راستین شگفتیها است. شگفت‌زدگی مداوم، اعجاب بی‌پایان، تجربۀ آنهایی است که این مدارها را می‌پیمایند و از این کرات غول‌آسا دیدار می‌کنند. یکنواختی بخشی از دوران زندگانی هاونا نیست."
                },
                {
                    "par_ref": "14:5.10",
                    "par_pageref": "",
                    "par_content": "عشق به ماجراجویی، کنجکاوی و هراس از یکنواختی — این ویژگیهایی که ذاتی طبیعت در حال تکامل بشری است — در آنجا قرار داده نشدند تا شما را در طول اقامت کوتاهتان در زمین فقط آزرده خاطر و ناراحت کنند، بلکه به شما نشان دهند که مرگ فقط آغاز یک دوران زندگانی بی‌پایان ماجراجویانه، یک حیات ابدی آینده‌نگرانه، و یک سفر جاودان اکتشافی است."
                },
                {
                    "par_ref": "14:5.11",
                    "par_pageref": "",
                    "par_content": "کنجکاوی — روح تحقیق، اشتیاق به اکتشاف، انگیزۀ پژوهش — بخشی از عطیۀ درون‌زاد و الهی مخلوقات تکاملی فضا است. این امیال طبیعی به شما داده نشدند تا شما را صرفاً مستأصل و واپسرانده کنند. درست است، این اشتیاقهای بلند پروازانه باید در طول زندگی کوتاه شما در زمین مکرراً مهار شوند، ناامیدی باید اغلب تجربه شود، اما در طول اعصار آینده باید به طور کامل تحقق یابند و به گونه‌ای شکوهمند برآورده شوند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "14:6",
            "section_title": "6- مقصود از جهان مرکزی",
            "pars": [
                {
                    "par_ref": "14:6.1",
                    "par_pageref": "",
                    "par_content": "دامنۀ فعالیتهای هاونای هفت مداره عظیم است. به طور کلی، آنها می‌توانند به صورت زیرین توصیف شوند:"
                },
                {
                    "par_ref": "14:6.2",
                    "par_pageref": "",
                    "par_content": "1- هاونایی."
                },
                {
                    "par_ref": "14:6.3",
                    "par_pageref": "",
                    "par_content": "2- بهشتی."
                },
                {
                    "par_ref": "14:6.4",
                    "par_pageref": "",
                    "par_content": "3- فرازگرا - متناهی — متعالی - غائی تکاملی."
                },
                {
                    "par_ref": "14:6.5",
                    "par_pageref": "",
                    "par_content": "فعالیتهای فوق متناهی بسیاری در هاونای عصر کنونی جهان رخ می‌دهند که در بر گیرندۀ تنوعات بیشمار ابسونایتی و سایر فازهای ذهنی و کارکردهای روحی هستند. ممکن است که جهان مرکزی به مقاصد بسیاری به کار گرفته شود که برای من آشکار نشده است، چنان که آن به طریق بیشمار که فراتر از درک ذهن آفرینش یافته است عمل می‌کند. با این وجود، من تلاش می‌کنم نشان دهم که چگونه این آفرینش کامل در خدمت نیازهای هفت رسته از موجودات هوشمند جهان در می‌آید و به خشنودی آنها یاری می‌رساند."
                },
                {
                    "par_ref": "14:6.6",
                    "par_pageref": "",
                    "par_content": "1- *پدر جهانی* — اولین منبع و مرکز. خداوند پدر از کامل بودن آفرینش مرکزی امتنان پدرانۀ فوق‌العاده‌ای حس می‌کند. او از تجربۀ اغنای مهر در سطوح نزدیک به برابر لذت می‌برد. آفرینندۀ کامل از پرستش مخلوق کامل به گونه‌ای الهی خشنود است."
                },
                {
                    "par_ref": "14:6.7",
                    "par_pageref": "",
                    "par_content": "هاونا به سبب دستاوردهای عالی به پدر احساس امتنان می‌دهد. تحقق کمال در هاونا تأخیر زمانی - مکانیِ اشتیاق ابدی نسبت به بسط بی‌نهایت را جبران می‌سازد."
                },
                {
                    "par_ref": "14:6.8",
                    "par_pageref": "",
                    "par_content": "پدر از زیبایی الهی متقابل هاونا لذت می‌برد. دادن یک الگوی کامل از توازن بدیع برای تمامی جهانهای در حال تکامل ذهن الهی را خشنود می‌سازد."
                },
                {
                    "par_ref": "14:6.9",
                    "par_pageref": "",
                    "par_content": "پدر ما جهان مرکزی را با لذت کامل نظاره می‌کند زیرا آن یک آشکارسازی ارزشمند از واقعیت روحی برای تمامی شخصیتهای جهان جهانها است."
                },
                {
                    "par_ref": "14:6.10",
                    "par_pageref": "",
                    "par_content": "خدای جهانها برای هاونا و بهشت به عنوان هستۀ جاودانۀ نیرو برای تمامی بسط متعاقب جهانی در زمان و فضا احترام قائل است."
                },
                {
                    "par_ref": "14:6.11",
                    "par_pageref": "",
                    "par_content": "پدر جاودانه آفرینش هاونا را به عنوان هدف ارزشمند و مجذوب کننده برای کاندیداهای فرازگرای زمان با رضایت بی‌پایان نظاره می‌کند، و این که نوه‌های انسانی فضایی او به منزل ابدی پدر آفرینندۀ خود دست می‌یابند. و خداوند از جهان بهشت - هاونا به عنوان منزل جاودانۀ الوهیت و خانوادۀ الهی لذت می‌برد."
                },
                {
                    "par_ref": "14:6.12",
                    "par_pageref": "",
                    "par_content": "2- *پسر جاودان* — دومین منبع و مرکز. برای پسر جاودان آفرینش عالی مرکزی گواه ابدی تأثیر شراکت خانوادۀ الهی — پدر، پسر، و روح — می‌باشد. آن بنیان روحی و مادی برای اعتماد مطلق به پدر جهانی است."
                },
                {
                    "par_ref": "14:6.13",
                    "par_pageref": "",
                    "par_content": "هاونا به پسر جاودان یک بنیاد تقریباً نامحدود برای تحقق پیوسته بسط یابندۀ نیروی روحی می‌دهد. جهان مرکزی برای پسر جاودان عرصه‌ای را فراهم نمود که او بتواند با ایمنی و اطمینان روح و تکنیک خدمت اعطایی برای آموزش پسران همیار بهشتیش را در آن به نمایش گذارد."
                },
                {
                    "par_ref": "14:6.14",
                    "par_pageref": "",
                    "par_content": "هاونا بنیان واقعیت برای کنترل روحی - جاذبۀ پسر جاودان روی جهان جهانها است. این جهان نسبت به اشتیاق به پدر و مادر بودن، تولید مثل روحی، به پسر خشنودی می‌دهد."
                },
                {
                    "par_ref": "14:6.15",
                    "par_pageref": "",
                    "par_content": "کرات هاونا و ساکنان کامل آنها این نمایش نخست و برای ابد نهایی هستند که پسر کلام پدر است. خود آگاهی پسر به عنوان یک مکمل نامتناهی پدر بدین گونه به طور کامل برآورده می‌شود."
                },
                {
                    "par_ref": "14:6.16",
                    "par_pageref": "",
                    "par_content": "و این جهان فرصت را برای تحقق کنش متقابل برادری همانند میان پدر جهانی و پسر جاودان فراهم می‌سازد، و این تشکیل دهندۀ گواه جاودانۀ شخصیت بیکران هر یک می‌باشد."
                },
                {
                    "par_ref": "14:6.17",
                    "par_pageref": "",
                    "par_content": "3- *روح بیکران* — سومین منبع و مرکز. جهان هاونا به روح بیکران دلیل عامل مشترک بودن، نمایندۀ بیکران پدر - پسرِ یگانه شده را می‌دهد. در هاونا روح بیکران رضایت توأم کارکرد به عنوان یک فعالیت خلاق را موجب می‌شود، ضمن این که از رضایت همزیستی مطلق با این دستاورد الهی بهره‌مند است."
                },
                {
                    "par_ref": "14:6.18",
                    "par_pageref": "",
                    "par_content": "روح بیکران در هاونا عرصه‌ای پیدا نمود که توانست توانمندی و خواست خدمت به عنوان یک خادم بالقوۀ بخشایش را در آن به نمایش گذارد. در این آفرینش کامل روح برای ماجرای خدمت در جهانهای تکاملی تمرین نمود."
                },
                {
                    "par_ref": "14:6.19",
                    "par_pageref": "",
                    "par_content": "این آفرینش کامل به روح بیکران فرصت شرکت در مدیریت جهان با هر دو والدین الهی را داد — مدیریت یک جهان به عنوان اولاد همکار - آفریننده، و از طریق آن آمادگی برای مدیریت مشترک جهانهای محلی به عنوان همکاران روح آفرینشگرِ پسران آفریننده."
                },
                {
                    "par_ref": "14:6.20",
                    "par_pageref": "",
                    "par_content": "کرات هاونا آزمایشگاه ذهنی آفرینندگان ذهن کیهانی و خادمان ذهن هر مخلوقی که وجود دارد می‌باشند. ذهن در هر کرۀ هاونا متفاوت است و برای تمامی مخلوقات هوشمند روحی و مادی به عنوان الگو به کار گرفته می‌شود."
                },
                {
                    "par_ref": "14:6.21",
                    "par_pageref": "",
                    "par_content": "این کرات کامل برای تمامی موجوداتی که سرنوشتشان جامعۀ بهشتی است مدارس فارغ‌التحصیلی ذهنی هستند. آنها به روح فرصت فراوان برای آزمایش تکنیک خدمت ذهنی روی شخصیتهای امن و مشورتی دادند."
                },
                {
                    "par_ref": "14:6.22",
                    "par_pageref": "",
                    "par_content": "هاونا برای روح بیکران جبرانی به خاطر کار گسترده و فداکارانۀ او در جهانهای فضا است. هاونا خانۀ کامل و خلوتگاهی برای خادم خستگی‌ناپذیر زمان و فضا است."
                },
                {
                    "par_ref": "14:6.23",
                    "par_pageref": "",
                    "par_content": "4- *ایزد متعال* — یگانگی تکاملی الوهیت تجربی. آفرینش هاونا دلیل جاودانه و کامل واقعیت روحی ایزد متعال است. این آفرینش کامل یک آشکارسازی طبیعت کامل و متقارن روحی خداوند متعال پیش از آغازهای ترکیب نیرویی - شخصیتیِ بازتابهای متناهی الوهیتهای بهشت در جهانهای تجربی زمان و فضا است."
                },
                {
                    "par_ref": "14:6.24",
                    "par_pageref": "",
                    "par_content": "در هاونا پتانسیلهای نیرویی قادر مطلق با طبیعت روحی متعال یگانه شده‌اند. این آفرینش مرکزی یک نمونۀ یگانگی آینده - جاودانۀ متعال است."
                },
                {
                    "par_ref": "14:6.25",
                    "par_pageref": "",
                    "par_content": "هاونا یک الگوی کامل پتانسیل جهانشمول متعال است. این جهان یک تصویر پایان یافتۀ کمال آیندۀ متعال است و حاکی از پتانسیل غائی است."
                },
                {
                    "par_ref": "14:6.26",
                    "par_pageref": "",
                    "par_content": "هاونا نهایت ارزشهای روحی را که به صورت مخلوقات ارادی زندۀ برخوردار از کنترل خودِ متعالی و کامل وجود دارند به نمایش می‌گذارد، ذهنی که نهایتاً به صورت برابر با روح وجود دارد، واقعیت و یگانگی هوشمندی با یک پتانسیل نامحدود."
                },
                {
                    "par_ref": "14:6.27",
                    "par_pageref": "",
                    "par_content": "5- *پسران همتراز آفریننده*. هاونا زمین تعلیم و تربیت آموزشی است، جایی که میکائیلهای بهشت برای ماجراهای متعاقب خود در آفرینش جهان آماده می‌شوند. این آفرینش الهی و کامل الگویی برای هر پسر آفریننده است. او تلاش می‌کند تا جهان خودش سرانجام به این سطوح کمال بهشت - هاونا دست یابد."
                },
                {
                    "par_ref": "14:6.28",
                    "par_pageref": "",
                    "par_content": "یک پسر آفریننده از مخلوقات هاونا به عنوان احتمالات شخصیتی - الگویی برای فرزندان انسانی و موجودات روحی خودش استفاده می‌کند. پسران نوع میکائیل و سایر پسران بهشت به بهشت و هاونا به صورت فرجام الهیِ فرزندان زمان می‌نگرند."
                },
                {
                    "par_ref": "14:6.29",
                    "par_pageref": "",
                    "par_content": "پسران آفریننده می‌دانند که آفرینش مرکزی منبع واقعی آن کنترل فراگیر ضروری جهان است که جهانهای محلی‌شان را تثبیت نموده و یگانه می‌سازد. آنها می‌دانند که حضور شخصیِ تأثیر پیوسته حاضرِ متعال و غائی در هاونا است."
                },
                {
                    "par_ref": "14:6.30",
                    "par_pageref": "",
                    "par_content": "هاونا و بهشت منبع نیروی خلاق یک پسر نوع میکائیل هستند. در اینجا موجوداتی سکنی می‌گزینند که در آفرینش جهان با او همکاری می‌کنند. ارواح مادر جهان، آفرینندگان مشترک جهانهای محلی، از بهشت می‌آیند."
                },
                {
                    "par_ref": "14:6.31",
                    "par_pageref": "",
                    "par_content": "پسران بهشت به آفرینش مرکزی به عنوان منزل والدین الهی خود — منزل خود — نگاه می‌کنند. آن مکانی که از بازگشت گاه به گاه به آن لذت می‌برند."
                },
                {
                    "par_ref": "14:6.32",
                    "par_pageref": "",
                    "par_content": "6- *دختران خادم همتراز*. ارواح مادر جهان، آفرینندگان مشترک جهانهای محلی، آموزش پیش شخصی‌شان در کرات هاونا را در ارتباط نزدیک با ارواح مدارها محفوظ می‌دارند. در جهان مرکزی دختران روحی جهانهای محلی ضمن فرمانبرداری از خواست پدر، در روشهای همکاری با پسران بهشت به طور شایسته آموزش داده شدند."
                },
                {
                    "par_ref": "14:6.33",
                    "par_pageref": "",
                    "par_content": "در کرات هاونا روح و دختران روح برای تمامی گروههای موجودات هوشمند روحی و مادیشان الگوهای ذهنی می‌یابند، و این جهان مرکزی در آینده سرنوشت آن مخلوقاتی است که یک روح مادر جهانی با یک پسر همکار آفریننده به طور مشترک بانی آن است."
                },
                {
                    "par_ref": "14:6.34",
                    "par_pageref": "",
                    "par_content": "مادر آفرینندۀ جهانی بهشت و هاونا را به صورت مکان منشأ خود و خانۀ روح مادر بیکران، منزلگاه حضور شخصیتی ذهن بیکران، به یاد می‌آورد."
                },
                {
                    "par_ref": "14:6.35",
                    "par_pageref": "",
                    "par_content": "از این جهان مرکزی همچنین اعطای امتیازات شخصی آفرینندگی که یک خادم جهانی الهی به صورت مکمل یک پسر آفریننده در کار آفرینش مخلوقات ارادی زنده به کار می‌برد آمد."
                },
                {
                    "par_ref": "14:6.36",
                    "par_pageref": "",
                    "par_content": "و سرانجام، چون این ارواح دخترِ روح مادر بیکران احتمالاً هرگز به منزل بهشتی خود باز نمی‌گردند، از پدیدۀ بازتاب جهانی که به ایزد متعال در هاونا مربوط است و در مجستان در بهشت شخصیت یافته است بسیار خشنود می‌شوند."
                },
                {
                    "par_ref": "14:6.37",
                    "par_pageref": "",
                    "par_content": "7- *انسانهای تکاملی پویندۀ دوران فراز*. هاونا منزل شخصیت الگویی هر نوع انسان و منزل تمامی شخصیتهای فوق بشری همیار انسان که بومی آفرینشهای زمان نیستند می‌باشد."
                },
                {
                    "par_ref": "14:6.38",
                    "par_pageref": "",
                    "par_content": "این کرات انگیزۀ تمامی محرکهای بشری را به سوی دستیابی به ارزشهای حقیقی روحی در بالاترین سطوح قابل تصور واقعیت فراهم می‌کنند. هاونا هدف آموزشی پیش بهشتی هر انسان فرازگرا می‌باشد. در اینجا انسانها به الوهیت پیش بهشتی — ایزد متعال — دست می‌یابند. هاونا در برابر هر مخلوق ارادی به عنوان دروازۀ بهشت و نیل به خداوند قرار دارد."
                },
                {
                    "par_ref": "14:6.39",
                    "par_pageref": "",
                    "par_content": "بهشت منزل است، و هاونا آموزشگاه و زمین بازی پایان دهندگان است. و هر انسان خداشناس آرزو دارد یک پایان دهنده شود."
                },
                {
                    "par_ref": "14:6.40",
                    "par_pageref": "",
                    "par_content": "جهان مرکزی نه تنها سرنوشت تثبیت شدۀ انسان است، بلکه همچنین مکان شروع دوران زندگانی جاودانۀ پایان دهندگان است، چنان که آنها در آینده در ماجرای آشکار نشده و جهانی در تجربۀ اکتشاف بیکرانی پدر جهانی به آن خواهند پرداخت."
                },
                {
                    "par_ref": "14:6.41",
                    "par_pageref": "",
                    "par_content": "هاونا بدون چون چرا با اهمیت ابسونایت به کارکرد ادامه خواهد داد، حتی در اعصار آیندۀ جهان که ممکن است شاهد تلاش رهنوردان فضا برای یافتن خداوند در سطوح فوق متناهی باشد. هاونا از ظرفیت خدمت به عنوان جهان آموزشی برای موجودات ابسونایت برخوردار می‌باشد. هنگامی که هفت ابرجهان برای فارغ‌التحصیلان مدارس ابتدایی فضای بیرونی به عنوان یک مدرسۀ متوسطه عمل می‌کنند هاونا احتمالاً مدرسۀ پایانی خواهد بود. و ما بر این عقیده‌ایم که پتانسیلهای هاونای جاودانه به راستی نامحدودند، و این که جهان مرکزی برای خدمت به عنوان یک جهان آموزشی تجربی برای تمامی انواع موجودات آفریده شدۀ گذشته، حال، یا آینده از ظرفیت جاودانه برخوردار است."
                },
                {
                    "par_ref": "14:6.42",
                    "par_pageref": "",
                    "par_content": "[ارائه شده توسط یک کامل کنندۀ خرد که توسط قدمای ایامها در یوورسا مأموریت یافته تا بدین گونه عمل کند.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Dark gravity bodies*: 1 مل 8:12; 2 أخ 6:1; أي 22:12-14; أي 38:9-11; مز 18:11.",
        "*Spirit gravity*: ار 31:3; يو 6:44; يو 12:32."
    ],
    "paper_title": "جهان مرکزی و الهی"
}