{
    "paper_index": 81,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "81:0",
            "pars": [
                {
                    "par_ref": "81:0.1",
                    "par_pageref": "",
                    "par_content": "به رغم فراز و نشیبهای ناشی از ناکامی در طرحهای بهبود دنیا که در مأموریتهای کلیگسشیا و آدم پیش بینی شده بودند، تکامل اساسی ارگانیکِ نوع بشر در مقیاس پیشرفت بشری و تکوین نژادی، نژادها را مداوماً به جلو سوق داد. تکامل می‌تواند به تأخیر افتد اما نمی‌تواند متوقف شود."
                },
                {
                    "par_ref": "81:0.2",
                    "par_pageref": "",
                    "par_content": "اگر چه نفوذ نژاد بنفش از نظر عددی کمتر از حد برنامه‌ریزی شده بود، چنان پیشرفتی در تمدن ایجاد نمود که از روزگاران آدم از پیشرفت نوع بشر در سرتاسر تمامی وجود پیشین تقریباً یک میلیون سالۀ آن بسیار فراتر رفته است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "81:1",
            "section_title": "1- گهوارۀ تمدن",
            "pars": [
                {
                    "par_ref": "81:1.1",
                    "par_pageref": "",
                    "par_content": "برای تقریباً سی و پنج هزار سال بعد از روزگاران آدم، گهوارۀ تمدن در جنوب غربی آسیا بود که از درۀ رود نیل به سوی شرق و اندکی به سوی شمال در آن سوی شمال عربستان، از میان بین‌النهرین، و به داخل ترکستان امتداد می‌یافت. و عامل تعیین کننده در برقراری تمدن در آن ناحیه *آب و هوا* بود."
                },
                {
                    "par_ref": "81:1.2",
                    "par_pageref": "",
                    "par_content": "این تغییرات عظیم جوی و زمین شناسانه در شمال آفریقا و غرب آسیا بود که به مهاجرتهای اولیۀ آدمیان خاتمه داد، و به وسیلۀ دریای بسط یافتۀ مدیترانه ورود آنها را به اروپا مسدود نمود و جریان مهاجرت را در شمال و شرق به داخل ترکستان تغییر مسیر داد. تا هنگام تکمیل این ارتفاع یافتنهای زمین و تغییرات جوی مربوطه، در حدود 15٫000 سال پیش از میلاد مسیح، تمدن به یک بن‌بست جهانی رسیده بود، به غیر از مخمرهای فرهنگی و ذخایر بیولوژیک آندیها که هنوز به وسیلۀ کوهها در سمت شرق در آسیا و به وسیلۀ جنگلهای در حال گسترش در اروپا به سوی غرب احاطه شده بودند."
                },
                {
                    "par_ref": "81:1.3",
                    "par_pageref": "",
                    "par_content": "تکامل جوی در آن هنگام کاری را کرد که تمامی تلاشهای دیگر موفق به انجام آن نشدند، و آن این بود که انسان اروپایی - آسیایی را ناچار ساخت که به منظور دست زدن به کارهای پیشرفته‌ترِ گله‌داری و کشاورزی شکار را رها سازد. تکامل ممکن است کند باشد، اما بسیار مؤثر است."
                },
                {
                    "par_ref": "81:1.4",
                    "par_pageref": "",
                    "par_content": "چون بردگان به طور کلی به وسیلۀ کشاورزان دوران پیشین به کار گرفته می‌شدند، سابقاً شکارچی و گله‌دار هر دو به دیدۀ تحقیر به کشاورز می‌نگریستند. برای مدتهای طولانی کشت کردن زمین کاری پست محسوب می‌شد{0}. این ایده که کار کشت زمین در اثر لعن و نفرین است از اینجا ناشی می‌شود، در حالی که این کار بزرگترین برکتها است{1}. حتی در روزگاران قائن و هابیل، جانفشانیهای زندگی چوپانی با احترام بیشتری نسبت به هدایای کشاورزی مورد نگرش واقع می‌شد."
                },
                {
                    "par_ref": "81:1.5",
                    "par_pageref": "",
                    "par_content": "انسان به روال معمول با گذار از عصر گله‌بانی از یک شکارچی به یک کشاورز تکامل یافت، و این امر در رابطه با آندیها نیز صحت داشت، اما بیشتر اوقات اجبار تکاملیِ ضرورت شرایط جوی موجب می‌شود تمامی قبیله‌ها مستقیماً از شکارچیان به کشاورزان موفق گذار کنند. اما این پدیدۀ گذار فوری از شکار به کشاورزی فقط در آن مناطقی که درجۀ بالایی از اختلاط نژادی با تیرۀ بنفش وجود داشت رخ داد."
                },
                {
                    "par_ref": "81:1.6",
                    "par_pageref": "",
                    "par_content": "مردمان تکاملی (به طور مشخص چینی‌ها) از طریق مشاهدۀ روییدن تخمهایی که به طور تصادفی خیس شده بودند یا به عنوان خوراک برای مردگان در قبرها نهاده شده بودند، به زودی یاد گرفتند تخم بکارند و به کشت و زرع محصول بپردازند. اما در سرتاسر جنوب غربی آسیا، در امتداد کف حاصلخیز رودخانه‌ها و دشتهای مجاور، آندیها تکنیکهای بهبود یافتۀ کشاورزی را که از نیاکان خود به ارث برده بودند به کار می‌بردند. نیاکان آندیها کشاورزی و باغبانی را فعالیت اصلی خود در محدودۀ باغ دوم ساخته بودند."
                },
                {
                    "par_ref": "81:1.7",
                    "par_pageref": "",
                    "par_content": "برای هزاران سال نوادگان آدم گندم و جو را که در باغ بهبود داده شده بود در سراسر کوهسارهای مرز بالایی بین‌النهرین رویانیده بودند. نوادگان آدم و آدمسان در اینجا دیدار کرده، داد و ستد نموده، و با هم معاشرت می‌کردند."
                },
                {
                    "par_ref": "81:1.8",
                    "par_pageref": "",
                    "par_content": "این تغییرات تحمیلی در شرایط زندگی بود که موجب شد چنین بخش بزرگی از نژاد بشری در استفاده از مواد غذایی همه چیز خوار شود. و ترکیب مواد غذایی گندم، برنج، و سبزیجات با گوشت حیوانات گله نشانگر یک گام بزرگ به جلو در سلامت و بنیۀ این مردمان باستانی بود."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "81:2",
            "section_title": "2- ابزار تمدن",
            "pars": [
                {
                    "par_ref": "81:2.1",
                    "par_pageref": "",
                    "par_content": "رشد فرهنگ مبتنی بر به وجود آوردن ابزار تمدن است. و ابزاری که انسان در عروج خود از بدویت به کار گرفت فقط تا آن اندازه مؤثر بودند که نیروی انسان را برای انجام کارهای بالاتر آزاد می‌ساختند."
                },
                {
                    "par_ref": "81:2.2",
                    "par_pageref": "",
                    "par_content": "شما که اکنون در بحبوحۀ صحنه‌های اخیر فرهنگ در حال شکوفایی و آغاز پیشرفت در امور اجتماعی زندگی می‌کنید، شما که در واقع قدری وقت اضافه برای *فکر کردن* پیرامون جامعه و تمدن دارید نباید این واقعیت را نادیده انگارید که نیاکان اولیۀ شما از هیچ وقت فراغتی که بتواند به ژرف اندیشی و تفکر اجتماعی اختصاص داده شود برخوردار نبودند یا این که برای آن وقت اندکی داشتند."
                },
                {
                    "par_ref": "81:2.3",
                    "par_pageref": "",
                    "par_content": "چهار پیشرفت بزرگ اول در تمدن بشری عبارت بودند از:"
                },
                {
                    "par_ref": "81:2.4",
                    "par_pageref": "",
                    "par_content": "1- مهار آتش."
                },
                {
                    "par_ref": "81:2.5",
                    "par_pageref": "",
                    "par_content": "2- اهلی کردن حیوانات."
                },
                {
                    "par_ref": "81:2.6",
                    "par_pageref": "",
                    "par_content": "3- برده سازی اسرا."
                },
                {
                    "par_ref": "81:2.7",
                    "par_pageref": "",
                    "par_content": "4- مالکیت خصوصی."
                },
                {
                    "par_ref": "81:2.8",
                    "par_pageref": "",
                    "par_content": "در حالی که آتش، اولین اکتشاف بزرگ، سرانجام درهای دنیای علم را گشود، در این رابطه برای انسان بدوی از ارزش اندکی برخوردار بود. او از پذیرش دلایل طبیعی به عنوان تفسیر پدیده‌های عادی امتناع می‌کرد."
                },
                {
                    "par_ref": "81:2.9",
                    "par_pageref": "",
                    "par_content": "هنگامی که از او پرسیده شد آتش از کجا آمد، داستان سادۀ اندان و سنگ چخماق به زودی جایگزین این افسانه که چگونه پرومِتئوس آن را از آسمان دزدید گردید. مردم باستان برای کلیۀ پدیده‌های طبیعی که در محدودۀ درک شخصی آنان نبود در صدد یافتن یک توجیح فوق طبیعی بر می‌آمدند، و بسیاری از مردم امروزی نیز به انجام این کار ادامه می‌دهند. قائل نشدن شخصیت برای پدیده‌های به اصطلاح طبیعی به زمانهای طولانی نیاز داشته است، و هنوز نیز به اتمام نرسیده است. اما جستجوی بی‌پرده، صادقانه، و بدون ترس برای علل حقیقی به تولد علم امروزی انجامید: آن طالع بینی را به ستاره شناسی، کیمیاگری را به علم شیمی، و سحر و جادو را به پزشکی تبدیل نمود."
                },
                {
                    "par_ref": "81:2.10",
                    "par_pageref": "",
                    "par_content": "در عصر پیش از ماشین تنها راه انجام کار برای انسان، بدون این که خود آن را انجام دهد، استفاده از یک حیوان بود. اهلی کردن حیوانات ابزار زنده‌ای در دستان او قرار داد، و استفادۀ هوشمندانۀ آن راه را برای کشاورزی و حمل و نقل، هر دو، آماده ساخت. و بدون این حیوانات انسان نمی‌توانست از وضعیت بدوی خویش به سطوح تمدن متعاقب صعود کند."
                },
                {
                    "par_ref": "81:2.11",
                    "par_pageref": "",
                    "par_content": "بیشتر حیواناتی که برای اهلی کردن از همه مناسبتر بودند در آسیا پیدا شدند، به ویژه در نواحی مرکزی تا جنوب غربی. یک دلیل این امر که در آن ناحیه تمدن نسبت به قسمتهای دیگر دنیا سریعتر پیش رفت این بود. بسیاری از این حیوانات پیش از آن دو بار اهلی شده بودند، و در عصر آندیها بار دیگر مجدداً اهلی شدند. اما از هنگامی که سگ در زمانهای بسیار دور پیشین توسط انسان آبی پذیرفته شد با شکارچیان باقی مانده بود."
                },
                {
                    "par_ref": "81:2.12",
                    "par_pageref": "",
                    "par_content": "آندیهای ترکستان اولین مردمانی بودند که وسیعاً اسب را اهلی کردند، و این دلیل دیگری است که نشان می‌دهد به چه سبب فرهنگ آنها برای مدتی بسیار طولانی غالب بود. تا 5000 سال پیش از میلاد مسیح کشاورزان بین‌النهرین، ترکستان، و چین شروع به پرورش گوسفندان، بزها، گاوها، شترها، مرغان، و فیلها نموده بودند. آنها گاو نر، شتر، اسب، و یاک را به عنوان چهارپای باربر به کار می‌بردند. انسان خود روزگاری یک جاندار باربر بود. یک فرمانروای نژاد آبی روزی دارای یکصد هزار مرد در مستعمرۀ باربران خویش بود."
                },
                {
                    "par_ref": "81:2.13",
                    "par_pageref": "",
                    "par_content": "نهادهای بردگی و مالکیت خصوصی زمین با کشاورزی آمدند. بردگی استاندارد زندگی ارباب را افزایش داد و برای فرهنگ اجتماعی مجال بیشتری فراهم نمود."
                },
                {
                    "par_ref": "81:2.14",
                    "par_pageref": "",
                    "par_content": "انسان بدوی بردۀ طبیعت است، اما تمدن علمی به آرامی به نوع بشر آزادی فزاینده اهدا می‌کند. از طریق حیوانات، آتش، باد، آب، برق، و دیگر منابع کشف ناشدۀ انرژی، انسان خود را از ضرورت بی‌امان کار طاقت فرسا رها ساخته و مداوماً رها خواهد ساخت. صرف نظر از دشواری گذرا که در اثر اختراع پربار ماشین‌آلات ایجاد شد، آن فواید نهایی که از این اختراعات مکانیکی ناشی می‌شوند گرانبها هستند. تمدن هرگز نمی‌تواند شکوفا گردد، و حتی برقرار شود، مگر این که انسان از *فرصت* فکر کردن، برنامه‌ریزی، و پنداشت راههای جدید و بهترِ انجام کارها برخوردار باشد."
                },
                {
                    "par_ref": "81:2.15",
                    "par_pageref": "",
                    "par_content": "انسان در ابتدا صرفاً پناهگاهش را تصاحب می‌نمود. او در زیر ستیغهای سنگی زندگی کرده یا در غارها سکونت می‌کرد. سپس او مواد طبیعی همچون چوب و سنگ را برای ایجاد کلبه‌های خانوادگی تطبیق داد. در پایان، او وارد مرحلۀ خلاق خانه‌سازی شد، و تولید آجر و سایر مواد ساختمانی را فرا گرفت."
                },
                {
                    "par_ref": "81:2.16",
                    "par_pageref": "",
                    "par_content": "مردمان کوهسارهای ترکستان اولین مردمان نژادهای امروزی‌تر بودند که خانه‌هایشان را از چوب می‌ساختند، منازلی که به هیچ وجه از آلونکهای چوبی کوچ‌نشینان پیشتاز آمریکایی متفاوت نبودند. در سرتاسر دشتها منازل بشری از آجر و بعدها از آجرهای سوخته ساخته شده بودند."
                },
                {
                    "par_ref": "81:2.17",
                    "par_pageref": "",
                    "par_content": "نژادهای قدیمی‌تر رودخانه نشین، کلبه‌های خود را با تیرهای بلندی که به صورت دایره‌ای شکل در زمین فرو می‌بردند می‌ساختند؛ سپس قسمتهای فوقانی از طریق وصل چهارچوب کلبه ساخته می‌شدند، و بعد این چهارچوب به طور عرضی با نِی به هم بافته می‌شد. تمامی این ابداع به یک سبد بزرگ وارونه شباهت داشت. این ساختمان سپس می‌توانست با خاک رس پوشیده شود، که بعد از خشک شدن در آفتاب یک سکونتگاه بسیار قابل استفادۀ ضد آب به وجود می‌آورد."
                },
                {
                    "par_ref": "81:2.18",
                    "par_pageref": "",
                    "par_content": "از این کلبه‌های اولیه بود که ایدۀ متعاقبِ همه گونه سبد بافی به طور مستقل سرچشمه یافت. در میان یک گروه از طریق مشاهدۀ تأثیرات مالیدن خاک رس مرطوب بر این تیرکها ایدۀ سفالگری به وجود آمد. روال سخت کردن ظروف سفالی از طریق پختن هنگامی کشف شد که یکی از این کلبه‌های بدوی پوشیده با خاک رس به طور تصادفی سوخت. هنرهای روزگاران کهن بارها از رخدادهای اتفاقی مربوط به زندگی روزمرۀ مردمان پیشین سرچشمه یافتند. حداقل این امر در رابطه با پیشرفت تکاملی نوع بشر تا هنگام آمدن آدم تقریباً به طور کامل صادق بود."
                },
                {
                    "par_ref": "81:2.19",
                    "par_pageref": "",
                    "par_content": "در حالی که در حدود نیم میلیون سال پیش سفالگری در ابتدا به وسیلۀ پرسنل پرنس ارائه شده بود، ساختن ظروف سفالی برای بیش از یکصد و پنجاه هزار سال عملاً متوقف شده بود. تنها نودیهای پیش سومری ساحل خلیج به ساختن ظروف سفالی ادامه دادند. هنر ساختن ظروف سفالی در طول دوران آدم تجدید شد. اشاعۀ این هنر مقارن با بسط مناطق بیابانی آفریقا، عربستان، و آسیای مرکزی بود، و با امواج متوالیِ تکنیک در حال بهبود از بین‌النهرین تا نیمکرۀ شرقی گسترش یافت."
                },
                {
                    "par_ref": "81:2.20",
                    "par_pageref": "",
                    "par_content": "این تمدنهای عصر آندیها همیشه نمی‌توانند به وسیلۀ مراحل سفالگری یا هنرهای دیگرشان ردیابی شوند. مسیر هموارِ تکامل بشری به وسیلۀ رژیمهای دلمیشیا و عدن، هر دو، به اندازۀ بسیار زیاد پیچیده گشت. اغلب اینطور به نظر می‌رسد که گلدانها و آلات دوران بعد، از محصولات پیشین مردمان خالص‌تر آندی پست‌تر هستند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "81:3",
            "section_title": "3- شهرها، تولید، و بازرگانی",
            "pars": [
                {
                    "par_ref": "81:3.1",
                    "par_pageref": "",
                    "par_content": "نابودی جوّی علفزارهای باز حاصلخیز شکار و چراگاههای ترکستان که در حدود 12٫000 سال پیش از میلاد مسیح آغاز گردید، انسانهای آن نواحی را ناچار ساخت که به اشکال جدید صنعت و تولید بدوی متوسل شوند. برخی به پرورش رمه‌های اهلی رو آوردند، دیگران کشاورز یا گرد آورندۀ مواد خوراکی که در آب به وجود آمده بود شدند، اما نوع بالاتر خرد آندی درگیری در داد و ستد و تولید را برگزید. حتی این رسم تمامی قبایل شد که خود را وقف توسعۀ یک صنعت تنها بنمایند. از درۀ رود نیل تا کوشِ هند و از رودخانۀ گنگ تا رودخانۀ زرد، کار اصلی قبایل برتر کشت و زرع خاک، با بازرگانی به عنوان یک پیشۀ جانبی گردید."
                },
                {
                    "par_ref": "81:3.2",
                    "par_pageref": "",
                    "par_content": "افزایش داد و ستد و تولید مواد خام به صورت اقلام متنوع بازرگانی در ایجاد آن جوامع اولیه و نیمه صلح‌جو که در گسترش فرهنگ و هنرهای تمدن بسیار مؤثر بودند مستقیماً تأثیر داشت. پیش از عصر داد و ستد گستردۀ جهانی گروههای اجتماعی، قبیله‌ای — گروههای بسط یافتۀ خانوادگی — بودند. داد و ستد، انواع مختلف موجودات بشری را همنشین ساخت، و بدین ترتیب به یک باروری سریع‌تر متقابل فرهنگی کمک نمود."
                },
                {
                    "par_ref": "81:3.3",
                    "par_pageref": "",
                    "par_content": "در حدود دوازده هزار سال پیش عصر شهرهای مستقل داشت آغاز می‌شد. و این شهرهای بدوی داد و ستد و تولید همیشه به وسیلۀ مناطق کشاورزی و پرورش احشام احاطه شده بودند. در حالی که این حقیقت دارد که صنعت به وسیلۀ ارتقاءِ استانداردهای زندگی رواج می‌یافت، شما نباید هیچ سوءِ تفاهمی پیرامون بهسازیهای زندگی اولیۀ شهری داشته باشید. نژادهای اولیه بیش از حد پاکیزه و مرتب نبودند، و در نتیجۀ انباشت صرف خاک و زباله سطح اجتماع متوسط اولیه هر بیست و پنج سال از یک تا دو فوت بالا می‌رفت. برخی از این شهرهای دوران باستان نیز بسیار سریع بر فراز زمین پیرامون سر برآوردند، زیرا کلبه‌های گِلی نپختۀ آنان عمر کوتاهی داشتند، و رسم بر این بود که اقامتگاههای جدید مستقیماً روی ویرانه‌های منازل قدیمی ساخته شوند."
                },
                {
                    "par_ref": "81:3.4",
                    "par_pageref": "",
                    "par_content": "استفادۀ گسترده از فلزات یک ویژگی این عصرِ شهرهای اولیۀ صنعتی و بازرگانی بود. شما پیش از این یک فرهنگ مفرغی در ترکستان پیدا نموده‌اید که تاریخ آن به قبل از 9000 سال پیش از میلاد مسیح باز می‌گردد. و آندیها در همان اوان یاد گرفتند که با آهن، طلا، و مس نیز کار کنند. اما دور از مراکز پیشرفته‌تر تمدن شرایط بسیار متفاوت بودند. دوره‌های جداگانه نظیر اعصار حجر، برنز، و آهن وجود نداشتند؛ تمامی سه دوره در یک زمان در سرزمینهای متفاوت وجود داشتند."
                },
                {
                    "par_ref": "81:3.5",
                    "par_pageref": "",
                    "par_content": "طلا اولین فلزی بود که انسان در پی یافتن آن برآمد. کار با آن آسان بود، و در ابتدا فقط به عنوان یک زیور مورد استفاده قرار می‌گرفت. سپس مس به کار گرفته شد، اما نه به طور گسترده، تا این که با قلع آمیخته گردید تا برنز سخت‌تر ساخته شود. کشف آمیختن مس و قلع برای ساختن برنز به وسیلۀ یکی از آدمسانیهای ترکستان که بر حسب تصادف معدن مس وی در کوهستان در مجاورت یک لایۀ رسوبی قلع واقع شده بود صورت گرفت."
                },
                {
                    "par_ref": "81:3.6",
                    "par_pageref": "",
                    "par_content": "با ظهور تولید ابتدایی و صنعت آغازین، به سرعت تجارت به نیرومندترین تأثیر در گسترش تمدن با فرهنگ تبدیل شد. گشایش کانالهای بازرگانی از راه زمین و دریا مسافرت و اختلاط فرهنگها و نیز در آمیختن تمدنها را به اندازۀ زیاد تسهیل ساخت. تا 5000 سال پیش از میلاد مسیح در سرتاسر سرزمینهای متمدن و نیمه متمدن اسب به طور کلی مورد استفاده بود. این نژادهای دوران بعد نه تنها از اسب اهلی شده بلکه همچنین از انواع گوناگون دلیجانها و ارابه‌ها برخوردار بودند. در اعصار قبل، از چرخ استفاده شده بود، اما اکنون وسایل نقلیه‌ای که بسیار مجهز بودند در بازرگانی و در جنگ هر دو به صورت عمومی مورد استفاده قرار می‌گرفتند."
                },
                {
                    "par_ref": "81:3.7",
                    "par_pageref": "",
                    "par_content": "بازرگان در حال سفر و کاوشگر سیار برای پیشبرد تمدن تاریخی بیش از تمام مجموعه تأثیرات دیگر کار انجام دادند. کشورگشاییهای نظامی، مستعمره سازی و کارهای تبلیغاتی مذهبی که به وسیلۀ مذاهب دوران بعد رواج یافتند نیز عواملی در گسترش فرهنگ بودند؛ اما اینها همگی در برابر روابط بازرگانی که به وسیلۀ هنرها و علوم به سرعت در حال توسعۀ صنعتی به طور پیوسته شتاب داده می‌شدند، نقش ثانوی داشتند."
                },
                {
                    "par_ref": "81:3.8",
                    "par_pageref": "",
                    "par_content": "تزریق تیرۀ آدم به داخل نژادهای بشری نه تنها سرعت پیشرفت تمدن را تسریع ساخت، بلکه همچنین گرایشات آنان را در جهت ماجراجویی و اکتشاف به اندازۀ زیاد تشدید نمود، طوری که بیشتر آسیا - اروپا و شمال آفریقا توسط نوادگان به سرعت در حال ازدیادِ مختلط آندیها در مدتی کوتاه اشغال گردید."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "81:4",
            "section_title": "4- نژادهای مختلط",
            "pars": [
                {
                    "par_ref": "81:4.1",
                    "par_pageref": "",
                    "par_content": "همینطور که به آغاز ایام تاریخی نزدیک می‌شویم، تمامی آسیا - اروپا، شمال آفریقا، و جزایر اقیانوس آرام از نژادهای مختلط نوع بشر پوشیده می‌گردد. و این نژادهای امروزی از آمیختن و دوباره آمیختن پنج تیرۀ بنیادین بشری یورنشیا منتج شده‌اند."
                },
                {
                    "par_ref": "81:4.2",
                    "par_pageref": "",
                    "par_content": "هر یک از نژادهای یورنشیا به وسیلۀ برخی ویژگیهای معین فیزیکی شناخته می‌شد. آدمیان و نودیها سر دراز بودند؛ اندانیها سر پهن بودند. نژادهای سنگیک سر متوسط بودند، و انسانهای زرد و آبی به سر پهنی تمایل داشتند. نژادهای آبی، هنگامی که با تیرۀ اندانی در می‌آمیختند، به طور آشکار سر پهن می‌شدند. سنگیکهای ثانویه سر متوسط تا سر دراز بودند."
                },
                {
                    "par_ref": "81:4.3",
                    "par_pageref": "",
                    "par_content": "اگر چه این ابعاد جمجمه در کشف مبدأ نژادی قابل استفاده هستند، اسکلت در مجموع بسیار بیشتر قابل اتکا می‌باشد. در پیدایش اولیۀ نژادهای یورنشیا، در ابتدا پنج نوع بارز ساختمان اسکلت وجود داشت:"
                },
                {
                    "par_ref": "81:4.4",
                    "par_pageref": "",
                    "par_content": "1- اندانی، بومیهای یورنشیا."
                },
                {
                    "par_ref": "81:4.5",
                    "par_pageref": "",
                    "par_content": "2- سنگیک اولیه، سرخ، زرد، و آبی."
                },
                {
                    "par_ref": "81:4.6",
                    "par_pageref": "",
                    "par_content": "3- سنگیک ثانویه، نارنجی، سبز، و نیلی."
                },
                {
                    "par_ref": "81:4.7",
                    "par_pageref": "",
                    "par_content": "4- نودیها، نوادگان دلمیشیاییها."
                },
                {
                    "par_ref": "81:4.8",
                    "par_pageref": "",
                    "par_content": "5- آدمیان، نژاد بنفش."
                },
                {
                    "par_ref": "81:4.9",
                    "par_pageref": "",
                    "par_content": "به تدریج که این پنج گروه بزرگ نژادی به طور گسترده در آمیختند، اختلاط مداوم به پوشانیدن نوع اندانی به وسیلۀ چیرگی عامل ارثی سنگیک تمایل پیدا نمود. لاپها و اسکیموها ترکیبی از نژادهای اندانی و سنگیک - آبی هستند. ساختمانهای اسکلت آنها به حفظ نوع بومی اندانی از همه نزدیکتر است. اما آدمیان و نودیها آنقدر با نژادهای دیگر مخلوط شده‌اند که فقط می‌توانند به عنوان یک نوع کلی نژاد سفید پوست شناسایی شوند."
                },
                {
                    "par_ref": "81:4.10",
                    "par_pageref": "",
                    "par_content": "از این رو به طور کلی، به تدریج که بقایای بشری بیست هزار سال گذشته از زیر خاک بیرون آورده می‌شوند، غیرممکن خواهد بود که به طور آشکار پنج نوع اولیه از هم تفکیک گردند. مطالعۀ این ساختمانهای استخوان‌بندی نشان خواهد داد که نوع بشر اکنون به تقریباً سه طبقه تقسیم شده است:"
                },
                {
                    "par_ref": "81:4.11",
                    "par_pageref": "",
                    "par_content": "1- *سفید پوست*. آمیختۀ آندیِ تیره‌های نودی و آدمی که علاوه بر آن به وسیلۀ اختلاطهای اولیه و (قدری) ثانویۀ سنگیک و به وسیلۀ آمیزۀ قابل ملاحظه‌ای اندانی تغییر یافتند. نژادهای سفید باختر، به همراه برخی مردمان هندی و تورانی در این گروه شامل هستند. عامل پیوند دهنده در این بخش نسبت بیشتر یا کمترِ میراث آندی است."
                },
                {
                    "par_ref": "81:4.12",
                    "par_pageref": "",
                    "par_content": "2- *مغولی*. نوع اولیۀ سنگیک، شامل نژادهای اولیۀ سرخ، زرد، و آبی. چینی‌ها و سرخ پوستان آمریکایی به این گروه تعلق دارند. در اروپا نوع مغولی به وسیلۀ اختلاط سنگیکِ ثانویه و اندانی، و باز به طور بیشتر به وسیلۀ تزریق آندی تغییر یافته است. مردم مالایا و سایر مردم اندونزی در این طبقه‌بندی قرار دارند، گر چه در صد بالایی از خون سنگیک ثانویه را دارا می‌باشند."
                },
                {
                    "par_ref": "81:4.13",
                    "par_pageref": "",
                    "par_content": "3- *سیاه پوست*. نوع سنگیک ثانویه، که در ابتدا شامل نژادهای نارنجی، سبز، و نیلی می‌شد. این نوعی است که به بهترین صورت به وسیلۀ سیاه پوستان ترسیم می‌شود، و در آفریقا، هند، و اندونزی، هر جا که نژادهای سنگیک ثانویه استقرار دارند، یافت خواهد شد."
                },
                {
                    "par_ref": "81:4.14",
                    "par_pageref": "",
                    "par_content": "در شمال چین آمیزۀ مشخصی از انواع سفید و مغولی وجود دارد. در خاور نزدیک سفید پوستان و سیاه پوستان در آمیخته‌اند. در هند، همچون آمریکای جنوبی، تمامی سه نوع حضور دارند. و ویژگی اسکلت سه نوعِ بقا یافته هنوز پا بر جا است و به شناسایی تبار آتی نژادهای امروزی بشری کمک می‌کند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "81:5",
            "section_title": "5- جامعۀ با فرهنگ",
            "pars": [
                {
                    "par_ref": "81:5.1",
                    "par_pageref": "",
                    "par_content": "تکامل بیولوژیک و تمدن با فرهنگ ضرورتاً لازم و ملزوم نیستند؛ تکامل ارگانیک در هر عصر ممکن است حتی عیناً در حین زوال فرهنگی بدون مانع پیش رود. اما هنگامی که ادوار طولانی تاریخ بشر مورد بررسی قرار می‌گیرند، مشاهده خواهد شد که سرانجام تکامل و فرهنگ به عنوان علت و معلول به هم مربوط می‌شوند. تکامل ممکن است در فقدان فرهنگ پیش رود، اما تمدن با فرهنگ بدون یک زمینۀ مکفی از پیشرفت مقدم نژادی شکوفا نمی‌گردد. آدم و حوا هیچ هنری از تمدن را که برای پیشرفت جامعۀ بشری بیگانه باشد ارائه نکردند، اما خون نسل آدم توان ذاتی نژادها را افزایش داد و سرعت توسعۀ اقتصادی و پیشرفت صنعتی را شتاب بخشید. اعطای آدم نیروی مغزی نژادها را بهبود داد و بدین وسیله فرایندهای تکامل طبیعی را به اندازۀ زیاد تسریع نمود."
                },
                {
                    "par_ref": "81:5.2",
                    "par_pageref": "",
                    "par_content": "نوع بشر از طریق کشاورزی، اهلی کردن حیوانات، و معماریِ بهبود یافته، از بدترین شکل تقلای بی‌وقفه برای زندگی به تدریج گریخت و برای یافتن چیزی که روند زندگی را شیرین می‌سازد شروع به کاوش نمود؛ و این آغاز تلاش برای رسیدن به استانداردهای بالاتر و پیوسته والاتر رفاه مادی بود. انسان از طریق تولید و صنعت به تدریج محتوای مسرت بخش زندگی انسانی را افزایش می‌دهد."
                },
                {
                    "par_ref": "81:5.3",
                    "par_pageref": "",
                    "par_content": "اما جامعۀ با فرهنگ یک کلوپ بزرگ و سودمندِ حاوی امتیاز به ارث رسیده که تمامی انسانها با عضویت مجانی و مساوات کامل در آن به دنیا آیند نیست، بلکه یک انجمن ستوده و پیوسته در حال پیشروی کارگران زمین است که فقط اصالت آن زحمتکشانی را در صفوف خود می‌پذیرد که تلاش می‌کنند جهان را مکانی بهتر سازند تا فرزندان و فرزندانِ فرزندان آنها بتوانند در اعصار بعد در آن زندگی و پیشرفت کنند. و این انجمنِ تمدن ورودیۀ سنگینی را می‌طلبد، مقررات اکید و شدیدی را برقرار می‌کند، جریمه‌های سنگینی برای تمامی دگراندیشان و ناسازگاران در نظر می‌گیرد، در حالی که آزادیهای عمل شخصی یا امتیازات اندکی اهدا می‌کند، به جز امتیازاتی که امنیت افزون در برابر خطرات عادی و مخاطرات نژادی ایجاد کنند."
                },
                {
                    "par_ref": "81:5.4",
                    "par_pageref": "",
                    "par_content": "مروادۀ اجتماعی یک شکل از بیمۀ بقا است که موجودات بشری یاد گرفته‌اند سودمند است؛ لذا بیشتر افراد مایلند آن بهای از خود گذشتگی و محدودیت آزادی شخصی را که جامعه به ازای این محافظت افزون گروهی از اعضای خود می‌طلبد بپردازند. به اختصار، مکانیسم اجتماعی کنونی، یک برنامۀ بیمۀ آزمایش و خطا است که چنین طراحی شده که درجه‌ای از اطمینان و حفاظت در برابر بازگشت به شرایط طاقت فرسا و ضد اجتماعی که تجارب اولیۀ نژاد بشری را تعیین ویژگی می‌نمود اعطا کند."
                },
                {
                    "par_ref": "81:5.5",
                    "par_pageref": "",
                    "par_content": "بدین ترتیب جامعه به یک نظام تعاونی برای به دست آوردن آزادی مدنی از طریق نهادها، آزادی اقتصادی از طریق سرمایه و اختراع، آزادی اجتماعی از طریق فرهنگ، و رهایی از خشونت از طریق مقررات پلیسی تبدیل می‌شود."
                },
                {
                    "par_ref": "81:5.6",
                    "par_pageref": "",
                    "par_content": "*قدرت درستی به وجود نمی‌آورد، اما حقوق عموماً به رسمیت شناخته شدۀ هر نسل پیاپی را اعمال می‌کند*. مأموریت اصلی دولت تعریف راستی و درستی، تنظیم درست و عادلانۀ اختلافات طبقاتی، و اجرای برابریِ فرصت تحت حکومت قانون است. هر حق بشر به یک وظیفۀ اجتماعی مربوط است؛ امتیاز گروهی یک مکانیسم بیمه است که به طور پیوسته طالب پرداخت کامل بهای مورد مطالبۀ خدمت گروهی است. و حقوق گروهی و نیز حقوق فردی، که شامل نظارت بر گرایش جنسی نیز می‌شود، باید مورد محافظت قرار گیرد."
                },
                {
                    "par_ref": "81:5.7",
                    "par_pageref": "",
                    "par_content": "آزادیِ تابع مقررات گروهی، هدف مشروع تکامل اجتماعی است. آزادیِ بدون محدودیت، رویای پوچ و خیال پردازانۀ اذهان بی‌ثبات و بوالهوس بشری است."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "81:6",
            "section_title": "6- حفظ تمدن",
            "pars": [
                {
                    "par_ref": "81:6.1",
                    "par_pageref": "",
                    "par_content": "در حالی که تکامل بیولوژیک پیوسته به سوی بالا پیش رفته است، بیشتر تکامل فرهنگی به صورت امواج از درۀ رود فرات خارج می‌شد، که با گذشت زمان به طور متوالی تضعیف می‌گشت، تا این که سرانجام تمامی تیرۀ خالص نوادگان آدم برای غنی ساختن تمدنهای آسیا و اروپا عزیمت کردند. نژادها به طور کامل در نیامیختند، اما تمدنهای آنها تا حد قابل ملاحظه‌ای اختلاط یافتند. فرهنگ در سرتاسر دنیا به کندی گسترش یافت. و این تمدن باید حفظ شود و شکوفا گردد، زیرا امروزه هیچ منبع نوین فرهنگی وجود ندارد، هیچ مردم آندی برای جانبخشی و برانگیختن پیشرفت آهستۀ تکامل تمدن وجود ندارد."
                },
                {
                    "par_ref": "81:6.2",
                    "par_pageref": "",
                    "par_content": "تمدنی که اکنون در یورنشیا در حال تکامل است از عوامل زیرین سرچشمه یافته و به آنها مبتنی است:"
                },
                {
                    "par_ref": "81:6.3",
                    "par_pageref": "",
                    "par_content": "1- *شرایط طبیعی*. طبیعت و دامنۀ یک تمدن مادی به میزان زیاد به وسیلۀ منابع طبیعی موجود تعیین می‌گردد. شرایط جوی، آب و هوا، و شرایط بیشمار فیزیکی، عواملی در تکامل فرهنگ هستند."
                },
                {
                    "par_ref": "81:6.4",
                    "par_pageref": "",
                    "par_content": "در آغاز عصر آندی، در تمامی کرۀ زمین فقط دو منطقۀ گسترده و حاصلخیز باز شکار وجود داشت. یکی در آمریکای شمالی بود و از سرخپوستان پوشیده بود؛ دیگری در شمال ترکستان قرار داشت و توسط یک نژاد اندانی - زرد بخشاً اشغال شده بود. عوامل تعیین کننده در تکامل یک فرهنگ برتر در جنوب غربی آسیا، نژاد و شرایط جوّی بودند. آندیها مردمی بزرگ بودند، اما عامل حیاتی در تعیین مسیر تمدن آنها خشکی فزایندۀ ایران، ترکستان، و سین‌کیانگ بود، که آنان را *مجبور ساخت* روشهای نوین و پیشرفتۀ دستیابی معیشت را از زمینهایی که حاصلخیزی آنها در حال کاهش بود اختراع و اتخاد کنند."
                },
                {
                    "par_ref": "81:6.5",
                    "par_pageref": "",
                    "par_content": "ترتیب قاره‌ها و سایر وضعیتهای آرایش زمین در تعیین صلح یا جنگ بسیار مؤثر هستند. مردم بسیار اندکی از یورنشیا چنین فرصت مطلوبی برای توسعۀ مداوم و فارغ از مزاحمت، آنطور که مردمان آمریکای شمالی از آن بهره‌مند بوده‌اند، تاکنون داشته‌اند. مردمان آمریکای شمالی عملاً از همه سو به وسیلۀ اقیانوسهای پهناور محافظت می‌شوند."
                },
                {
                    "par_ref": "81:6.6",
                    "par_pageref": "",
                    "par_content": "2- *کالای عمده*. فرهنگ هرگز تحت شرایط فقر توسعه نمی‌یابد؛ آسایش برای پیشرفت تمدن ضروری است. سیرت فردیِ حاوی ارزش اخلاقی و معنوی ممکن است در فقدان ثروت مادی کسب شود، اما یک تمدن با فرهنگ فقط از آن شرایط رفاه مادی که آسایش را در ترکیب با بلند پروازی رواج می‌دهد ناشی می‌شود."
                },
                {
                    "par_ref": "81:6.7",
                    "par_pageref": "",
                    "par_content": "در طول ادوار بدوی، زندگی در یورنشیا یک کار جدی و سنگین بود. و به منظور گریز از این تقلای بی‌وقفه و پایان ناپذیر بود که نوع بشر دائماً به حرکت به سوی آب و هوای تندرستی‌آور مناطق گرمسیری تمایل داشت. در حالی که این مناطق گرمترِ سکونت از تقلای شدید برای وجود یک گریزگاه فراهم می‌کردند، نژادها و قبایلی که بدین گونه در صدد آسایش بر می‌آمدند، آسودگی ناسزاوار خویش را برای پیشبرد تمدن به ندرت به کار می‌بردند. پیشرفت اجتماعی به گونه‌ای تغییر ناپذیر از اندیشه‌ها و طرحهای آن نژادهایی برآمده است که به وسیلۀ ممارست هوشمندانۀ خود یاد گرفته‌اند که چگونه با تلاش کمتر و روزهای کوتاه‌ترِ کار از زمین امرار معاش کنند و بدین ترتیب قادر بوده‌اند از یک حد آسایش به خوبی کسب شده و سودمند بهره‌مند گردند."
                },
                {
                    "par_ref": "81:6.8",
                    "par_pageref": "",
                    "par_content": "3- *شناخت علمی*. جنبه‌های مادی تمدن همیشه باید منتظر جمع‌آوری اطلاعات علمی باقی بمانند. مدتها بعد از کشف تیر و کمان و به کارگیری حیوانات به مقاصد نیرویی بود که انسان آموخت چگونه باد و آب را مهار نماید، و بعد از آن بخار و برق به کار گرفته شدند. اما ابزار تمدن به آرامی بهبود یافتند. بافندگی، سفالگری، اهلی کردن حیوانات، و فلزکاری به دنبال یک دورۀ نوشتن و چاپ آمدند."
                },
                {
                    "par_ref": "81:6.9",
                    "par_pageref": "",
                    "par_content": "دانش قدرت است. همیشه اختراع پیش از شتاب در توسعۀ فرهنگی در یک مقیاس جهانی صورت می‌پذیرد. علم و اختراع بیش از همه از دستگاه چاپ سود برد، و کنش و واکنش تمامی این فعالیتهای فرهنگی و مبتکرانه میزان پیشرفت فرهنگی را به طور فوق‌العاده شتاب بخشیده است."
                },
                {
                    "par_ref": "81:6.10",
                    "par_pageref": "",
                    "par_content": "علم به انسان می‌آموزد با زبان جدید ریاضیات سخن گوید و افکار او را در امتداد خطوط دقیق موشکافانه پرورش می‌دهد. و همچنین دانش از طریق حذف اشتباه فلسفه را تثبیت می‌کند، ضمن این که مذهب را از طریق نابودی خرافات پالایش می‌دهد."
                },
                {
                    "par_ref": "81:6.11",
                    "par_pageref": "",
                    "par_content": "4- *منابع انسانی*. نیروی انسانی برای گسترش تمدن ضروری است. در شرایط مساوی، مردم بیشمار بر تمدن یک نژاد کوچکتر استیلا می‌یابند. از این رو شکست در افزایش تعداد تا یک نقطۀ معین، از تحقق کامل فرجام ملی ممانعت می‌کند، اما در افزایش جمعیت نقطه‌ای فرا می‌رسد که رشد بیشتر انتحاری است. ازدیادِ تعداد فراتر از حد مطلوبِ نسبتِ نرمالِ انسان - زمین، یا به معنی کاهش استانداردهای زندگی یا گسترش فوری سرحدات زمینی به وسیلۀ نفوذ صلح‌آمیز یا به وسیلۀ تسخیر نظامی، اشغال به زور، می‌باشد."
                },
                {
                    "par_ref": "81:6.12",
                    "par_pageref": "",
                    "par_content": "شما گاهی اوقات از ویرانگریهای جنگ شوکه می‌شوید، اما باید ضرورت به وجود آوردن تعداد کثیری از انسانها به منظور دادن فرصت مکفی برای توسعۀ اجتماعی و اخلاقی را بشناسید؛ با یک چنین زایش سیاره‌ای به زودی مشکل جدی ازدیاد جمعیت رخ می‌دهد. بیشتر کرات مسکونی کوچک هستند. یورنشیا متوسط است؛ شاید اندکی از اندازۀ معمول کوچکتر است. مطلوب‌ترین حد ثبات جمعیت ملی فرهنگ را بالا می‌برد و از جنگ پیشگیری می‌کند. و یک ملت خردمند می‌داند چه وقت رشد را متوقف سازد."
                },
                {
                    "par_ref": "81:6.13",
                    "par_pageref": "",
                    "par_content": "اما قاره‌ای که در ذخایر طبیعی و پیشرفته‌ترین آلات مکانیکی از همه غنی‌تر است، اگر ذکاوت مردمش در حال افول باشد، پیشرفت اندکی خواهد نمود. دانش می‌تواند توسط آموزش کسب شود، اما خرد، که برای فرهنگ حقیقی ضروری است، فقط می‌تواند از طریق تجربه و توسط مردان و زنانی که ذاتاً باهوش هستند به دست آید. چنین مردمی قادرند از تجربه بیاموزند؛ آنها می‌توانند به راستی خردمند شوند."
                },
                {
                    "par_ref": "81:6.14",
                    "par_pageref": "",
                    "par_content": "5- *کارایی منابع مادی*. این عمدتاً به خردی که در کاربرد منابع طبیعی، شناخت علمی، کالاهای عمده، و پتانسیلهای بشری نمایان است بستگی دارد. عامل اصلی در تمدن اولیه *نیرویی* بود که توسط استادان خردمند اجتماعی به کار گرفته می‌شد. تمدن عملاً به وسیلۀ هم عصران برتر انسان بدوی به وی تحمیل شد. اقلیتهای به خوبی سازمان یافته و برتر عمدتاً بر این دنیا حکومت کرده‌اند."
                },
                {
                    "par_ref": "81:6.15",
                    "par_pageref": "",
                    "par_content": "قدرت نشانۀ درستی نیست، اما قدرت سبب آنچه که در تاریخ هست و بوده است می‌باشد. فقط اخیراً یورنشیا به آن نقطه‌ای رسیده است که جامعه مایل است در مورد اخلاقیات قدرت و درستی مباحثه کند."
                },
                {
                    "par_ref": "81:6.16",
                    "par_pageref": "",
                    "par_content": "6- *کارایی زبان*. گسترش تمدن باید در انتظار زبان بماند. زبانهای زنده و در حال رشد گسترش اندیشه و برنامه‌ریزی متمدنانه را تضمین می‌کنند. در طول ادوار اولیه پیشرفتهای مهمی در زبان انجام پذیرفتند. امروزه نیاز زیادی برای توسعۀ بیشتر زبان شناسی به منظور تسهیل بیان اندیشۀ در حال تکامل وجود دارد."
                },
                {
                    "par_ref": "81:6.17",
                    "par_pageref": "",
                    "par_content": "زبان در جریان ارتباطات گروهی به وجود آمد. هر گروه محلی سیستم مبادلۀ لغوی خود را به وجود آورد. زبان با عبور از ایما و اشاره، علائم، فریادها، صداهای تقلیدی، سرایش، و تأکید روی بیان حروف متعاقب الفبا تکامل یافت. زبان بزرگترین و مفیدترین ابزار فکری انسان می‌باشد، اما هرگز شکوفا نگردید تا این که گروههای اجتماعی قدری فراغت یافتند. تمایل به بازی با زبان موجب پیدایش لغات جدید — زبان خودمانی — می‌شود. اگر اکثریت زبان خودمانی را بپذیرند، در آن صورت کاربرد آن موجب گزینش آن به عنوان زبان می‌شود. منشأ لهجه‌ها به وسیلۀ زیاده‌روی در ”مکالمۀ کودکانه“ در یک گروه خانوادگی نشان داده می‌شود."
                },
                {
                    "par_ref": "81:6.18",
                    "par_pageref": "",
                    "par_content": "تفاوتهای زبانی همواره مانع اصلی برای ترویج صلح بوده‌اند. استیلا بر لهجه‌ها باید پیش از گسترش یک فرهنگ در میان یک نژاد، در یک قاره یا در تمامی یک کره صورت یابد. یک زبان جهانی موجب ترویج صلح، تضمین فرهنگ و افزایش شادی می‌شود. حتی هنگامی که زبانهای یک کره به تعداد اندکی کاهش می‌یابند، خبرگی در اینها به وسیلۀ مردمان پیشروِ با فرهنگ در دستیابی به صلح و بهروزی در سطح دنیا به اندازۀ زیاد تأثیر می‌گذارد{2}."
                },
                {
                    "par_ref": "81:6.19",
                    "par_pageref": "",
                    "par_content": "در حالی که در جهت ایجاد یک زبان بین‌المللی در یورنشیا پیشرفت بسیار اندکی صورت گرفته است، از طریق برقراری مبادلۀ بین‌المللی تجاری چیز زیادی به دست آمده است. و تمامی این روابط بین‌المللی، اعم از این که به زبان، بازرگانی، هنر، علم، بازی رقابتی، یا مذهب مربوط باشند، باید شکوفا گردند."
                },
                {
                    "par_ref": "81:6.20",
                    "par_pageref": "",
                    "par_content": "7- *کارایی دستگاههای مکانیکی*. پیشرفت تمدن مستقیماً به توسعه و در اختیار داشتن ابزار، ماشینها، و کانالهای توزیع بستگی دارد. ابزار بهبود یافته، ماشینهای نوع آورانه و کارآمد، بقای گروههای در حال هماوردی را در عرصۀ تمدن در حال پیشروی تعیین می‌سازد."
                },
                {
                    "par_ref": "81:6.21",
                    "par_pageref": "",
                    "par_content": "در روزگاران نخستین، تنها نوع انرژی که در کشت و زرع زمین به کار گرفته می‌شد نیروی انسانی بود. این تقلای بزرگی بود که گاوان نر جانشین انسانها شوند زیرا این کار موجب بیکاری انسانها می‌گشت. اخیراً ماشینها شروع به جانشینی انسانها کرده‌اند، و هر چنین پیشرفتی به ترقی جامعه مستقیماً کمک می‌کند، زیرا نیروی انسانی را برای انجام کارهای ارزشمندتر آزاد می‌سازد."
                },
                {
                    "par_ref": "81:6.22",
                    "par_pageref": "",
                    "par_content": "علم هدایت شده به وسیلۀ خرد می‌تواند رها کنندۀ بزرگ اجتماعی انسان شود. یک عصر مکانیکی فقط برای ملتی که سطح عقلانی آن بسیار پایین‌تر از آن باشد که بتواند به دنبال اختراع بسیار سریع انواع جدید ماشین‌آلاتِ کاهندۀ کار، به منظور تطبیق موفقیت‌آمیز با مشکلات گذرای ناشی از افت ناگهانی شغلی در ارقام بالا، آن روشهای خردمندانه و تکنیکهای درست را کشف کند، می‌تواند فاجعه‌بار باشد."
                },
                {
                    "par_ref": "81:6.23",
                    "par_pageref": "",
                    "par_content": "8- *سیرت مشعل‌داران*. میراث اجتماعی انسان را قادر می‌سازد که روی شانه‌های کلیۀ کسانی که پیش از وی آمده‌اند و به جمع فرهنگ و دانش به هر میزانی کمک کرده‌اند بایستد. در این کارِ انتقال مشعل فرهنگی به نسل بعد، خانه همواره نهاد بنیادین خواهد بود. بعد از آن بازی و زندگی اجتماعی، و در آخر مدرسه که در یک جامعۀ پیچیده و بسیار سازمان یافته به همان اندازه ضروری است می‌آید."
                },
                {
                    "par_ref": "81:6.24",
                    "par_pageref": "",
                    "par_content": "حشرات برای زندگی به طور کامل آموزش یافته و مجهز به دنیا می‌آیند. این در واقع یک وجود بسیار محدود و صرفاً غریزی است. کودک انسانی بدون آموزش به دنیا می‌آید؛ لذا انسان از این توانمندی برخوردار است که از طریق کنترل تعلیم و تربیت نسل جوانتر، مسیر تکاملی تمدن را به اندازۀ زیاد تغییر دهد."
                },
                {
                    "par_ref": "81:6.25",
                    "par_pageref": "",
                    "par_content": "بزرگترین تأثیرات قرن بیستم که به پیشبرد تمدن و پیشرفت فرهنگ کمک نمودند، افزایش چشمگیر در مسافرت جهانی و بهبودهای بی‌سابقه در روشهای ارتباطات هستند. اما بهبود در آموزش با ساختارِ در حال گسترش اجتماعی هم گام نبوده است؛ قدردانی امروزه از اخلاقیات نیز در تطابق با رشد در امتداد خطوط خالص‌تر عقلانی و علمی توسعه نیافته است. و در زمینۀ رشد معنوی و حراست از نهاد خانواده، تمدن مدرن در یک سکون قرار دارد."
                },
                {
                    "par_ref": "81:6.26",
                    "par_pageref": "",
                    "par_content": "9- *ایده‌آلهای نژادی*. ایده‌آلهای یک نسل کانالهای سرنوشت را برای نسلهای بلافصل آینده حکاکی می‌کنند. *کیفیت* مشعل‌داران جامعه پیشرفت یا عقب‌گرد تمدن را مشخص خواهد ساخت. منازل، کلیساها، و مدارس یک نسل، روند شخصیتی نسل بعد را از پیش تعیین می‌سازند. نیروی محرکۀ اخلاقی و معنویِ یک نژاد یا یک ملت سرعت فرهنگی آن تمدن را به اندازۀ زیاد تعیین می‌سازد."
                },
                {
                    "par_ref": "81:6.27",
                    "par_pageref": "",
                    "par_content": "ایده‌آلها منبع جریان اجتماعی را بالا می‌برند. و هیچ جریانی، صرف نظر از این که چه تکنیک فشار یا کنترل جهت‌دار به کار گرفته شود، از منبع خود بالاتر نمی‌رود. نیروی محرکِ حتی مادی‌ترین جنبه‌های یک تمدن با فرهنگ در کمترین دستاوردهای مادی جامعه موجود است. هوشمندی ممکن است مکانیسم تمدن را کنترل کند، خردمندی ممکن است آن را هدایت نماید، اما آرمان‌گرایی معنوی آن انرژی است که به راستی فرهنگ بشری را از یک سطح دستیابی به سطح دیگر ارتقا داده و به جلو سوق می‌دهد."
                },
                {
                    "par_ref": "81:6.28",
                    "par_pageref": "",
                    "par_content": "در ابتدا زندگی یک تقلا برای وجود بود؛ اکنون برای یک شاخص زندگی است؛ در آینده برای کیفیت اندیشه که هدف آتیِ زمینیِ وجود بشری است خواهد بود."
                },
                {
                    "par_ref": "81:6.29",
                    "par_pageref": "",
                    "par_content": "10- *هماهنگی متخصصان*. تمدن به وسیلۀ تقسیم اولیۀ کار و به وسیلۀ پیامد بعدی تخصصی آن به اندازۀ فوق‌العاده زیاد پیش رفته است. تمدن اکنون به هماهنگی مؤثر متخصصان وابسته است. به تدریج که جامعه گسترش می‌یابد، یک روش نزدیک ساختن متخصصان گوناگون به یکدیگر باید یافت شود."
                },
                {
                    "par_ref": "81:6.30",
                    "par_pageref": "",
                    "par_content": "متخصصان اجتماعی، هنری، تکنیکی، و صنعتی به افزایش ادامه خواهند داد و بر مهارت و چیره‌دستی آنها افزوده خواهد شد. و اگر شیوۀ مؤثر هماهنگی و همکاری به وجود نیاید، این تنوع توانمندی و عدم تشابه شغلی سرانجام جامعۀ بشری را تضعیف خواهد نمود و از هم فرو خواهد پاشید. اما هوشی که قادر به چنین نوع‌آوری و چنین تخصصی باشد باید کاملاً شایسته باشد که روشهای مکفی کنترل و تعدیل برای تمامی مشکلاتی را که از رشد سریع اختراع و سرعت شتاب یافتۀ گسترش فرهنگی ناشی می‌شود ابداع نماید."
                },
                {
                    "par_ref": "81:6.31",
                    "par_pageref": "",
                    "par_content": "11- *تدابیر یافتن جا*. عصر بعدیِ توسعۀ اجتماعی در یک همکاری بهتر و مؤثرتر و هماهنگی تخصصیِ پیوسته در حال افزایش و گسترش تجسم خواهد یافت. و به تدریج که کار بیشتر و بیشتر تنوع می‌یابد، تکنیکی برای هدایت افراد به کار مناسب باید ابداع شود. ماشین‌آلات تنها علت برای بیکاری در میان مردمان متمدن یورنشیا نیستند. پیچیدگی اقتصادی و افزایش مداوم تخصص‌گرایی صنعتی و حرفه‌ای به مشکلات کاریابی می‌افزاید."
                },
                {
                    "par_ref": "81:6.32",
                    "par_pageref": "",
                    "par_content": "آموزش انسانها برای کار کافی نیست؛ در یک جامعۀ پیچیده همچنین باید روشهای مؤثر یافتن جا فراهم شود. پیش از آموزش شهروندان در تکنیکهای بسیار تخصصی امرار معاش، آنها باید در یک روش یا روشهای بیشتر کارهای عادی، حرفه‌ها یا مشاغلی که در هنگام بیکاری موقتی در رشتۀ تخصصی‌شان می‌توانند به کار گرفته شوند آموزش داده شوند. هیچ تمدنی نمی‌تواند با پناه دادن طولانی مدت به طبقات بزرگ بیکار بقا یابد. در طول زمان، حتی بهترین شهروندان با پذیرش حمایت از خزانۀ عمومی غیرعادی و درمانده می‌شوند. حتی اعانۀ خصوصی هنگامی که برای مدتی طولانی به شهروندان توانمند داده می‌شود مخرب می‌شود."
                },
                {
                    "par_ref": "81:6.33",
                    "par_pageref": "",
                    "par_content": "چنین جامعۀ بسیار متخصصی رسوم دیرین کمونی و فئودالی مردمان دوران باستان را با مهربانی پذیرا نمی‌شود. درست است، بسیاری از خدمات عادی می‌توانند به طور قابل قبول و سودمند اجتماعی شوند، اما موجودات بشری بسیار آموزش یافته و فوق متخصص می‌توانند به بهترین نحو از طریق یک تکنیک همکاری هوشمندانه تحت مدیریت قرار گیرند. هماهنگیِ مدرن شده و نظارت برادرانه نسبت به روشهای کهنه‌تر و بدوی‌تر کمونیسم یا نهادهای استبدادیِ مقرراتیِ مبتنی بر زور همکاری طولانی مدت‌تری بار خواهند آورد."
                },
                {
                    "par_ref": "81:6.34",
                    "par_pageref": "",
                    "par_content": "12- *میل به همکاری*. یکی از موانع بزرگ پیشرفت جامعۀ بشری، تضاد بین منافع و سعادت گروههای بزرگتر و اجتماعی‌تر بشری و اجتماعات کوچکتر و متفاوت اندیشِ غیراجتماعیِ نوع بشر، که باید افراد مجردِ ضد اجتماعی اندیش را نیز به آن اضافه نمود، می‌باشد."
                },
                {
                    "par_ref": "81:6.35",
                    "par_pageref": "",
                    "par_content": "هیچ تمدن ملی برای مدتی طولانی دوام نمی‌آورد مگر این که روشهای آموزشی و ایده‌آلهای مذهبی آن الهام بخش یک نوعِ والای میهن دوستی هوشمند و فداکاری ملی باشد. بدون این گونه از میهن دوستی هوشمند و همبستگی فرهنگی، تمامی ملتها در نتیجۀ حسادتهای ولایتی و منافع شخصی محلی به تلاشی تمایل می‌یابند."
                },
                {
                    "par_ref": "81:6.36",
                    "par_pageref": "",
                    "par_content": "حفظ تمدن در سطح دنیا به موجودات بشری که یاد می‌گیرند چگونه در صلح و برادری با یکدیگر زندگی کنند بستگی دارد. بدون هماهنگی مؤثر، تمدن صنعتی به وسیلۀ خطرات فوق تخصصی شدن، یعنی یکنواختی، تنگ نظری، و تمایل به پروردن بی‌اعتمادی و حسادت، در معرض مخاطره قرار می‌گیرد."
                },
                {
                    "par_ref": "81:6.37",
                    "par_pageref": "",
                    "par_content": "13- *رهبری کارا و خردمندانه*. در تمدن، چیز زیاد، بسیار زیاد، به یک روح پرشور و مؤثر مسئولیت‌پذیر بستگی دارد. در بلند کردن یک بار سنگین، ده انسان از ارزش کمتری نسبت به یک فرد برخوردارند، مگر این که همگی با هم به طور همزمان بار را بلند کنند. و چنین کار تیمی — همکاری اجتماعی — به رهبری بستگی دارد. تمدنهای با فرهنگ گذشته و حال مبتنی بر همکاری هوشمندانۀ شهروندان با رهبران خردمند و مترقی بوده‌اند، و تا آن هنگام که انسان به سطوح بالاتر تکامل یابد، تمدن مداوماً به رهبری خردمند و قاطع متکی خواهد بود."
                },
                {
                    "par_ref": "81:6.38",
                    "par_pageref": "",
                    "par_content": "تمدنهای والا از ارتباط خردمندانۀ ثروت مادی، بزرگی عقلانی، ارزش اخلاقی، زیرکی اجتماعی، و بینش کیهانی متولد شده‌اند."
                },
                {
                    "par_ref": "81:6.39",
                    "par_pageref": "",
                    "par_content": "14- *تغییرات اجتماعی*. جامعه یک نهاد الهی نیست؛ آن یک پدیدۀ تکامل تدریجی است؛ و تمدن در حال پیشرفت هنگامی که رهبرانش در ایجاد آن تغییرات در سازمان اجتماعی که در همگامی با توسعه‌های علمی زمان ضروری هستند کند می‌باشند همیشه به تأخیر می‌افتد. در ازای تمامی اینها، چیزها نباید به صرف کهنه بودن مورد نفرت واقع شوند، و یک ایده نیز نباید به صرف نوظهور و جدید بودن بدون قید و شرط پذیرفته شود."
                },
                {
                    "par_ref": "81:6.40",
                    "par_pageref": "",
                    "par_content": "انسان باید از آزمودن مکانیسمهای جامعه هراس نداشته باشد. اما این ماجراها در تنظیم فرهنگی همیشه باید به وسیلۀ آنهایی که به طور کامل با تاریخ تکامل اجتماعی آشنایی دارند کنترل شوند؛ و این نوآوران همیشه باید توسط خرد آنهایی که در حیطۀ آزمایشِ مورد تفکر واقع شدۀ اجتماعی یا اقتصادی تجربۀ عملی داشته‌اند اندرز داده شوند. *نباید به هیچ تغییر عظیم اجتماعی یا اقتصادی به طور ناگهانی دست ز*د. برای تمامی انواع تنظیمات بشری — فیزیکی، اجتماعی، یا اقتصادی — زمان ضروری است. فقط تنظیمات اخلاقی و معنوی می‌توانند با عجله صورت گیرند، و حتی اینها نیز برای به ثمر رسیدن کامل پیامدهای مادی و اجتماعی‌شان به گذشت زمان نیاز دارند. هنگامی که تمدن از یک سطح به سطح دیگر در حال گذار است، در طول ایام بحرانی، ایده‌آلهای نژادی پشتیبان اصلی و دلگرم کننده هستند."
                },
                {
                    "par_ref": "81:6.41",
                    "par_pageref": "",
                    "par_content": "15- *پیشگیری از فروپاشی دوران گذار*. جامعه نتیجۀ آزمایش و خطا در طول اعصار پی در پی است. جامعه آن چیزی است که از تنظیمات و باز تنظیمات انتخابی در مراحل متوالی صعود طولانی مدت نوع بشر از سطوح حیوانی به سطوح بشریِ وضعیت سیاره‌ای بقا یافته است. خطر بزرگ برای هر تمدن — در هر لحظه — تهدید فروپاشی در طول زمان گذار از روشهای تثبیت شدۀ گذشته به آن شیوه‌های نوین و بهتر، اما ناآزمودۀ آینده می‌باشد."
                },
                {
                    "par_ref": "81:6.42",
                    "par_pageref": "",
                    "par_content": "رهبری برای پیشرفت حیاتی است. خرد، بینش، و آینده‌نگری برای تداوم ملتها ضروری هستند. تمدن در واقع هیچگاه مورد مخاطره قرار نمی‌گیرد مگر این که رهبریِ توانا شروع به زایل شدن کند. و کمیت چنین رهبری خردمند هرگز از یک درصد از جمعیت فراتر نرفته است."
                },
                {
                    "par_ref": "81:6.43",
                    "par_pageref": "",
                    "par_content": "و به وسیلۀ این پله‌ها در نردبان تکاملی بود که تمدن به آن جایگاهی صعود کرد که آن تأثیرات نیرومند که در فرهنگ به سرعت در حال گسترش قرن بیستم به اوج رسیده است می‌توانست آغاز گردد. و انسان فقط به وسیلۀ پیروی از این عوامل حیاتی می‌تواند امید داشته باشد تمدنهای امروزی خود را حفظ نماید، ضمن این که توسعۀ مداوم و بقای قطعی آنها را تأمین می‌کند."
                },
                {
                    "par_ref": "81:6.44",
                    "par_pageref": "",
                    "par_content": "این چکیدۀ تقلای طولانی طولانی مردمان کرۀ زمین برای برقراری تمدن از هنگام روزگار آدم است. فرهنگ امروز نتیجۀ نهایی این تکامل پرتکاپو است. پیش از کشف چاپ، پیشرفت نسبتاً کند بود، زیرا یک نسل نمی‌توانست از دستاوردهای پیشینیان خویش چنان به سرعت بهره‌مند گردد. اما اکنون جامعۀ بشری تحت نیروی شتاب فزایندۀ انباشته شدۀ تمامی اعصاری که تمدن طی آنها تقلا کرده است، به سوی جلو حرکت می‌کند."
                },
                {
                    "par_ref": "81:6.45",
                    "par_pageref": "",
                    "par_content": "[مسئولیت این مقاله به عهدۀ یک فرشتۀ اعظم نِبادان است.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*زایمان ضعیف*: تك 3:17-19.",
        "*هدایای شبانی ارجح*: تك 4:2-5.",
        "*آدم هر چه بکارد درو می کند*: تك 11:1-9."
    ],
    "paper_title": "تکوین تمدن مدرن"
}