{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "143.1",
                    "par_content": "میان جزیرۀ مرکزی بهشت و داخلی‌ترین مدارهای سیاره‌ای هاونا کراتی ویژه در سه مدار کوچکتر در فضا قرار گرفته‌اند. داخلی‌ترین مدار شامل هفت کرات اسرارآمیز پدر جهانی می‌باشد. گروه دوم در بر گیرندۀ هفت کرات تابناک پسر جاودان است. هفت کرات عظیم روح بیکران، ستاد اجرایی کرات هفت روح استاد، در بیرونی‌ترین مدار قرار دارند."
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "143.2",
                    "par_content": "این سه مدار کرات هفتگانۀ پدر، پسر، و روح، در بر گیرندۀ کراتی با عظمت بی‌مانند و شکوهی غیرقابل تصورند. حتی ساختار مادی یا فیزیکی آنها از نوعی است که برای شما آشکار نشده است. مادۀ هر مدار متنوع است، و هر کرۀ هر مدار متفاوت است، به جز هفت کرات پسر که ساختار فیزیکی یکسان دارند. تمامی بیست و یک کره عظیم هستند، و هر گروه هفتگانه به گونه‌ای متفاوت جاودان شده است. تا جایی که ما می‌دانیم آنها همیشه چنین بوده‌اند. آنها همانند بهشت جاودان هستند. هیچ تاریخچه یا روایتی پیرامون منشأ آنها وجود ندارد."
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "143.3",
                    "par_content": "هفت کرات اسرارآمیز پدر جهانی که در فاصلۀ نزدیک جزیرۀ جاودان به دور بهشت می‌چرخند، به قدر زیاد منعکس کنندۀ درخشش روحانی تابندگی مرکزی الوهیتهای جاودان می‌باشند، و این نور شکوه الهی را در سرتاسر بهشت و حتی در هفت مدار هاونا ساطع می‌کنند."
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "143.4",
                    "par_content": "به نظر می‌رسد انرژیهای غیرشخصی که از درخشش روحی برخوردارند در هفت کرات مقدس پسر جاودان منشأ می‌یابند. هیچ موجود شخصی نمی‌تواند در هیچیک از این هفت قلمرو درخشان اقامت گزیند. آنها با شکوهی روحانی تمامی بهشت و هاونا را نورانی می‌سازند، و درخشش خالص روحی را به هفت ابرجهان هدایت می‌کنند. این کرات تابناک مدار دوم به همین ترتیب نور خود (نور بدون گرما) را به بهشت و به یک میلیارد کرات جهان مرکزی هفت مداره ساطع می‌کنند."
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "143.5",
                    "par_content": "هفت کرات روح بیکران توسط هفت روح استاد که مسئول سرنوشت هفت ابرجهان هستند، و تابندگی روحانی سومین شخص الوهیت را به این آفرینشهای زمان و فضا می‌فرستند، اشغال شده‌اند. و تمامی هاونا، اما نه جزیرۀ بهشت، غرق این تأثیرات روحانی شده است."
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "143.6",
                    "par_content": "اگر چه کرات پدر کرات منزلت غائی برای تمامی شخصیتهای پدر - اهدا شده هستند، این کارکرد ویژۀ آنها نیست. بسیاری موجودات و وجودهای غیرشخصی در این کرات اقامت دارند. هر کرۀ مدار پدر و مدار روح از یک نوع متمایز شهروندی دائمی برخوردار است، اما ما تصور می‌کنیم که کرات پسر توسط انواع مشابه موجودات غیرشخصی مسکونی گشته‌اند. اجزای پدر در زمرۀ بومیهای دیوینینگتون می‌باشند. سایر رسته‌های شهروندی دائمی برای شما آشکار نشده‌اند."
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "143.7",
                    "par_content": "بیست و یک قمر بهشت به مقاصد بسیار هم در جهان مرکزی و هم در ابرجهانها که در این نوشته‌ها آشکار نشده به کار گرفته می‌شوند. شما چنان میزان اندکی از حیات را در این کرات می‌توانید بفهمید که نمی‌توانید امید داشته باشید چه در رابطه با طبیعت و یا کارکرد آنها تصویری منسجم به دست آورید. هزاران فعالیت در آنها جریان دارد که برای شما آشکار ناشده است. این بیست و یک کره در بر گیرندۀ *پتانسیلهای* کارکرد جهان بنیادین می‌باشند. این مقالات فقط نگاهی اجمالی به فعالیتهای مشخص محدودی را که به عصر کنونی جهان در جهان بزرگ — یا مشخصاً یکی از هفت ناحیۀ جهان بزرگ — مربوط می‌باشد ارائه می‌دارند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "section_title": "1- هفت کرات مقدس پدر",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "144.1",
                    "par_content": "مدار کرات حیات مقدس پدر در بر گیرندۀ یگانه رازهای ذاتی شخصیتی در جهان جهانها می‌باشد. این اقمار بهشت، داخلی‌ترین سه مدار، تنها قلمروهای ممنوعه در جهان مرکزی می‌باشند که درگیر شخصیت هستند. بهشت تحتانی و کرات پسر به همین منوال به روی شخصیتها بسته‌اند، اما هیچیک از آن قلمروها به هیچ طریقی به طور مستقیم درگیر شخصیت نیستند."
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "144.2",
                    "par_content": "کرات بهشتی پدر توسط بالاترین رستۀ پسران ثابت تثلیث، اسرار سه‌گانۀ تعالیت، سرپرستی می‌شوند. من می‌توانم قدر اندکی پیرامون این کرات بگویم. من پیرامون فعالیتهای چندگانۀ آنها کمتر می‌توانم بگویم. چنین اطلاعاتی فقط به آن موجوداتی ربط دارد که در آنجا کار می‌کنند و از آنجا عزیمت می‌کنند. و گر چه من تا اندازه‌ای با شش عدد از این کرات ویژه آشنا هستم، هرگز در دیوینینگتون فرود نیامده‌ام. آن کره به طور کلی برای من ممنوع است."
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "144.3",
                    "par_content": "یکی از دلایل اسرارآمیز بودن این کرات این است که هر یک از این کرات مقدس از یک نمانیدگی ویژه یا تجلی الوهیتها بهره‌مند است که در بر گیرندۀ تثلیث بهشت، نه یک شخصیت، بلکه یک حضور بی‌نظیر الوهیت که فقط توسط آن گروههای خاص موجودات هوشمند که در آن کرۀ خاص ساکنند یا به آن پذیرفته می‌شوند می‌تواند مورد قدردانی واقع شود یا فهم شود. اسرار سه‌گانۀ تعالیت عوامل شخصی این حضورهای ویژه و غیرشخصی الوهیت می‌باشند. و اسرار تعالیت موجوداتی بسیار شخصی هستند که از استعدادی عالی برخوردارند و به گونه‌ای اعجاب‌آور با کار والا و دقیقشان انطباق یافته‌اند."
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "144.4",
                    "par_content": "1- دیوینینگتون. این کره از یک نظرِ خاص، ”آغوش پدر“، کرۀ همدمی شخصی پدر جهانی است، و در آن یک تجلی ویژۀ الوهیت او وجود دارد. دیوینینگتون میعادگاه بهشتی تنظیم کنندگان فکر است، اما آن همچنین منزلگاه موجودات بیشمار دیگر، شخصیتها، و سایر موجوداتی که منشأ در پدر جهانی دارند می‌باشد{0}. علاوه بر پسر جاودان بسیاری از شخصیتها از طریق اعمال منحصر به فرد پدر جهانی مستقیماً منشأ یافته‌اند. فقط قطعات پدر و آن شخصیتها و موجودات دیگری که منشأ مستقیم و ویژه در پدر جهانی دارند در این منزلگاه معاشرت و عمل می‌کنند."
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "144.5",
                    "par_content": "*اسرار دیوینینگتون* شامل راز اعطا و مأموریت تنظیم کنندگان فکر می‌باشد. سرشت، منشأ، و تکنیک تماس آنها با مخلوقات دون پایۀ کرات تکاملی یک راز این کرۀ بهشتی است. این کارکردهای شگفت‌انگیز شخصاً به بقیۀ ما مربوط نیستند، و از این رو الوهیتها صحیح می‌پندارند که برخی از جنبه‌های این خدمت بزرگ و الهی را از فهم کامل ما محفوظ نگاه دارند. ما تا حدی که با این فاز از فعالیت الهی تماس داریم، به شناخت کامل این کارکردها مجاز هستیم، اما در رابطه با جزئیات دقیق این هدیۀ بزرگ اطلاع کاملی نداریم."
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "145.1",
                    "par_content": "این کره همچنین حافظ اسرار سرشت، مقصود، و فعالیتهای تمامی اشکال دیگر قطعات پدر، پیام‌آوران جاذبه، و گروههای موجودات دیگری که برای شما آشکار نشده‌اند می‌باشد. این بسیار احتمال دارد که آن حقایق مربوط به دیوینینگتون که از من پنهان نگاه داشته شده، اگر آشکار شوند، صرفاً مرا در کار کنونی‌ام سردرگم و دچار نارسایی سازند، و باز دوباره، شاید آنها فراتر از ظرفیت فهمی موجودی از نوع من باشند."
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "145.2",
                    "par_content": "2- سونارینگتون. این کره ”آغوش پسر“، کرۀ پذیرش شخصی پسر جاودان است. آن مقر مرکزی بهشتی پسران فرود یابنده و فراز یابندۀ خداوند هنگامی که، و پس از این که به طور کامل اعتبار یافته و سرانجام مورد تأیید قرار می‌گیرند، می‌باشد. این کره خانۀ بهشتی برای تمامی پسران پسر جاودان و پسران همتراز و دستیار او است. رسته‌های بیشمار فرزندی الهی به این منزلگاه آسمانی وصل هستند که برای انسانها آشکار نشده‌اند زیرا آنها درگیر برنامه‌های طرح فراز پیشرفت معنوی بشری طی عبور از جهانها و نیل به بهشت نیستند."
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "145.3",
                    "par_content": "*اسرار سونارینگتون* شامل راز ظهور پسران الهی در جسم می‌باشد. هنگامی که یک پسر خداوند یک پسر انسان می‌شود، عملاً از یک زن متولد می‌شود، چنان که هزار و نهصد سال پیش در کرۀ شما رخ داد. این یک راز جهانی است. این کار در یک راستا در سرتاسر جهانها رخ می‌دهد، و یک راز سونارینگتونی فرزندی الهی است. تنظیم کنندگان یک راز خدای پدر می‌باشند. ظهور پسران الهی در جسم یک راز خدای پسر است. این یک رازی است که در ناحیۀ هفتم سونارینگتون قفل شده است، قلمرویی که توسط هیچکس جز آنهایی که شخصاً این تجربۀ بی‌نظیر را پشت سر گذارده‌اند مورد رخنه واقع نشده است. فقط آن مراحل ظهور در جسم که به دوران زندگانی فراز شما مربوط است در معرض توجه شما قرار داده شده است. بسیاری مراحل اسرارآمیز دیگر ظهور انواع آشکار ناشدۀ پسران بهشتی در جسم که در مأموریتهای خادمانه در جهان هستند وجود دارند که برای شما آشکار نشده‌اند. و باز رازهای سونارینگتونی دیگری وجود دارند."
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "145.4",
                    "par_content": "3- اسپیریتینگتون. این کره ”آغوش روح“، خانۀ بهشتی موجودات والایی است که روح بیکران را به طور منحصر به فرد نمایندگی می‌کنند. در اینجا هفت روح استاد و برخی از اولاد آنها از تمامی جهانها گرد هم می‌آیند. در این منزلگاه آسمانی رسته‌های بیشمار آشکار ناشدۀ شخصیتهای روحی نیز ممکن است یافت شوند، موجوداتی که به فعالیتهای چندگانۀ جهان که به طرحهای ارتقاءِ مخلوقات انسانی زمان به سطوح بهشتی ابدیت مربوط نیستند تخصیص یافته‌اند."
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "145.5",
                    "par_content": "*اسرار اسپیریتینگتون* در بر گیرندۀ رازهای رخنه‌ناپذیر بازتاب است. ما به شما پیرامون پدیدۀ عظیم و جهانی بازتاب می‌گوییم، خصوصاً آنطور که در کرات ستاد مرکزی هفت ابرجهان عمل می‌کند، اما ما هرگز این پدیده را به طور کامل شرح نمی‌دهیم، زیرا آن را به طور کامل نمی‌فهمیم. ما بخش زیاد، خیلی زیاد از آن را می‌فهمیم، اما بسیاری از جزئیات بنیادین آن هنوز برای ما اسرارآمیز است. بازتاب یک راز خدای روح است. به شما پیرامون کارکردهای بازتاب در رابطه با طرح فراز بقای انسانی آموزش داده شده، و آن چنین عمل می‌کند، اما بازتاب همچنین یک جنبۀ ضروری کارکرد نرمال فازهای بیشمار دیگر کار جهانی است. این ودیعۀ روح بیکران همچنین در کانالهایی غیر از جمع‌آوری اخبار و پخش اطلاعات به کار گرفته می‌شود. و رازهای اسپیریتینگتونی دیگری وجود دارند."
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "145.6",
                    "par_content": "4- وایسجرینگتون. این سیاره ”آغوش پدر و پسر“ و کرۀ اسرارآمیز برخی از موجودات آشکار نشده‌ است که با اعمال پدر و پسر منشأ می‌یابند. این همچنین خانۀ بهشتی بسیاری از موجودات جلال یافته‌ است که از نیایی پیچیده برخوردارند، آنهایی که منشأشان به دلیل بسیاری تکنیکهای متنوع که در هفت ابرجهان کارکرد دارند پیچیده است. بسیاری از گروههای موجوداتی که هویتشان برای انسانهای یورنشیا آشکار نشده در این کره گرد هم می‌آیند."
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "146.1",
                    "par_content": "*اسرار وایسجرینگتون* شامل اسرار سه‌گانگی است، و سه‌گانگی در بر گیرندۀ راز برخورداری از اتوریتۀ نمایندگی تثلیث، در عمل کردن به عنوان قائم مقامان خدایان است. اتوریتۀ نمایندگی تثلیث فقط به آن موجودات، آشکار شده و آشکار نشده، تعلق دارد که به وسیلۀ هر دو یا تمامی سه تثلیث بهشت سه‌گانه شده، آفریده شده، منتج شده، یا جاودانه شده‌اند. شخصیتهایی که به وسیلۀ اعمال سه‌گانه کنندۀ انواع مشخص مخلوقات جلال یافته به وجود آمده‌اند نمایانگر چیزی بیش از پتانسیل مفهومی که در آن سه‌گانه شدن به حرکت در آمده‌اند نیستند، هر چند که چنین مخلوقاتی ممکن است در مسیر احاطۀ الهی که به روی تمامی همنوعان آنان گشوده است صعود کنند."
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "146.2",
                    "par_content": "موجودات سه‌گانه نشده تکنیک سه‌گانه شدن را به وسیلۀ دو یا سه آفریننده یا توسط مخلوقات مشخص به طور کامل نمی‌فهمند. شما هرگز چنین پدیده‌ای را به طور کامل نخواهید فهمید، مگر این که در آیندۀ بسیار دور از دوران زندگانی جلال یافته‌تان به این ماجرا مبادرت کرده و در آن موفق شوید، زیرا در غیر این صورت این اسرار وایسجرینگتون همیشه برای شما قدغن خواهد بود. اما برای من که یک موجود تثلیث منشأ والامرتبه هستم، تمامی مناطق وایسجرینگتون گشوده است. من راز منشأ و سرنوشت خود را به طور کامل می‌فهمم و به همان اندازه به طور کامل و مقدسانه از آن محافظت می‌کنم."
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "146.3",
                    "par_content": "باز اشکال و فازهای دیگر سه‌گانه شدن وجود دارند که در معرض توجه مردمان یورنشیا قرار داده نشده‌اند، و این تجارب، در جنبه‌های شخصی‌شان، به طریقۀ مقتضی در ناحیۀ اسرارآمیز وایسجرینگتون مورد محافظت واقع می‌شوند."
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "146.4",
                    "par_content": "5- سولیتارینگتون. این کره ”آغوش پدر و روح“ و میعادگاه یک گروه بلندپایه از موجودات آشکار نشده‌ای است که منشأشان در اعمال مشترک پدر جهانی و روح بیکران است، موجوداتی که در ویژگیهای پدر علاوه بر ارثیۀ روحی‌شان مشترکند."
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "146.5",
                    "par_content": "این همچنین خانۀ پیام‌آوران منفرد و شخصیتهای دیگر از رسته‌های ابر فرشتگان است. شما پیرامون تعداد بسیار اندکی از این موجودات می‌دانید. تعداد عظیمی از رسته‌هایی که در یورنشیا آشکار نشده‌اند وجود دارند. اقامت پیام‌آوران منفرد یا همکاران ابر فرشتۀ آنان در کرۀ پنجم لزوماً به این معنی نیست که پدر در آفرینش آنها دست داشته است، اما در این عصر جهان او در کارکرد آنان دست دارد. در طول عصر کنونی جهان این همچنین کرۀ وضعیت مدیران نیروی جهان است."
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "146.6",
                    "par_content": "رسته‌های اضافۀ بیشماری از شخصیتهای روحی وجود دارند، موجوداتی ناشناخته برای انسان فانی، که به سولیتارینگتون به عنوان کرۀ خانۀ بهشتی خود می‌نگرند. باید به خاطر داشت که برای تمامی بخشها و سطوح فعالیتهای جهان به همان اندازه ارواح خادم به طور کامل فراهم می‌شود که در عالمی که درگیر کمک به انسان فانی در صعود به سرنوشت الهی بهشتیش هست چنین است."
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "146.7",
                    "par_content": "*اسرار سولیتارینگتون.* علاوه بر اسرار مشخص سه‌گانه شدن، این کره حافظ اسرار رابطۀ شخصی روح بیکران با برخی از اولاد والاتر سومین منبع و مرکز می‌باشد. در سولیتارینگتون رازهای همدمی صمیمانۀ رسته‌های بیشمار آشکار نشده با روحهای پدر، پسر، و روح، با روح سه‌گانۀ تثلیث، و با روحهای متعالی، غائی، و متعالی - غائی نگاه داشته می‌شوند."
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "146.8",
                    "par_content": "6- سرافینگتون. این کره ”آغوش پسر و روح“ و کرۀ خانگی گروههای عظیمی از موجودات آشکار نشده که توسط پسر و روح آفریده شده‌اند می‌باشد. این همچنین کرۀ سرنوشت تمامی رسته‌های خادم گروههای فرشتگان، شامل سوپرنافیم، سکنافیم، و سرافیم می‌باشد. همچنین در جهانهای مرکزی و پیرامون بسیاری رسته‌های روحهای تراز اولی خدمت می‌کنند که ”برای آنهایی که وارثین نجات خواهند بود ارواح خادم“ نیستند. تمامی این کارکنان روحی در تمامی سطوح و قلمروهای فعالیتهای جهان به سرافینگتون به عنوان خانۀ بهشتی خود می‌نگرند{1}."
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "147.1",
                    "par_content": "*اسرار سرافینگتون* در بر گیرندۀ یک راز سه‌گانه است، که تنها یکی از آنها را من می‌توانم ذکر کنم — راز انتقال سرافی. توان رسته‌های متنوع سرافیم و موجودات روحی هم‌پیمان در احاطۀ انواع شخصیتهای غیرمادی در درون اشکال روحی‌شان و انتقال آنها در سفرهای طولانی بین‌سیاره‌ای، رازی است که در مناطق مقدس سرافینگتون قفل شده است. فرشتگان انتقال سراف این راز را می‌فهمند، اما آن را با بقیۀ ما در میان نمی‌گذارند، یا شاید نمی‌توانند. اسرار دیگر سرافینگتون به تجارب شخصی انواع خادمان روحی که هنوز برای انسانها آشکار نشده است مربوط می‌شود. و ما از بحث پیرامون اسرار این موجودات بسیار نزدیک خودداری می‌کنیم زیرا شما تقریباً می‌توانید چنین رسته‌های نزدیک وجود را بفهمید، و عرضۀ حتی شناخت جزئی ما از چنین پدیده‌ای مثل خیانت به اعتماد است."
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "147.2",
                    "par_content": "7- اسندینگتون. این کرۀ بی‌نظیر ”آغوش پدر، پسر، و روح“ میعادگاه مخلوقات فرازگرای فضا، کرۀ پذیرش رهنوردان زمان است که در مسیرشان به بهشت از میان جهان هاونا عبور می‌کنند. اسندینگتون خانۀ واقعی بهشتی روانهای فرازگرای زمان و فضا، تا وقت نیل به وضعیت بهشتی، می‌باشد. شما انسانها عمدۀ ”تعطیلات“ هاونای خود را در اسندینگتون خواهید گذراند. در طول حیات هاونای شما اسندینگتون برای شما آن چیزی خواهد بود که مدیران بازگشت در طول فراز جهان محلی و ابرجهان بودند. در اینجا شما درگیر هزاران فعالیتی می‌شوید که فراتر از قدرت تخلیل بشری است. و همانند هر پیشرفت پیشین در فراز به سوی خداوند، نفس بشری شما در اینجا وارد روابط جدیدی با نفس الهی شما می‌شود."
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "147.3",
                    "par_content": "*اسرار اسندینگتون* شامل راز ساختن تدریجی و قطعی یک همتای روحی و بالقوه جاودان از سرشت و هویت در ذهن مادی و انسانی است. این پدیده در بر گیرندۀ یکی از مبهوت کننده‌ترین رازهای جهانها — تکامل یک روح جاودانه در درون ذهن یک مخلوق انسانی و مادی — است."
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "147.4",
                    "par_content": "شما هرگز این کارکرد اسرارآمیز را تا وقت رسیدن به اسندینگتون به طور کامل نخواهید فهمید. و درست به این دلیل است که تمامی اسندینگتون به روی نگاه خیرۀ شگفت زدۀ شما گشوده خواهد بود. یک هفتم اسندینگتون برای من ممنوع است — آن ناحیه‌ای که مربوط به همین رازی که تجربۀ منحصر به فرد و دارایی موجود نوع شما هست (یا خواهد بود). این تجربه به نوع بشری وجود شما تعلق دارد. شخصیت نوع من به طور مستقیم درگیر این کارکردها نیست. لذا این برای من ممنوع است و سرانجام برای شما آشکار می‌شود. اما حتی بعد از آن که برای شما آشکار شد، به دلیلی برای ابد راز شما باقی می‌ماند. شما آن را برای ما یا برای هر رستۀ دیگر از موجودات آشکار نمی‌کنید. ما راجع به پیوند ابدی یک تنظیم کنندۀ الهی و یک روح فناناپذیر متعلق به منشأ بشری می‌دانیم، اما پایان دهندگان فراز یابنده این تجربه را عیناً یک واقعیت مطلق می‌دانند."
                }
            ],
            "subsections": [
                "(1) دیوینینگتون",
                "(2) سونارینگتون",
                "(3) اسپیریتینگتون",
                "(4) وایسجرینگتون",
                "(5) سولیتارینگتون",
                "(6) سرافینگتون",
                "(7) آسندینگتون"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "section_title": "2- روابط کرات پدر",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "147.5",
                    "par_content": "این کرات خانگی رسته‌های متنوع موجودات روحی کراتی فوق‌العاده و شگفت‌انگیز هستند، و در زیباییِ بی‌مانند و شکوه پرعظمتشان با بهشت برابرند. آنها کرات میعادگاه، و کرات بازدیدار هستند، و به عنوان آدرسهای دائم کیهانی به کار می‌روند. شما به عنوان پایان دهنده در بهشت اقامت خواهید داشت، اما آدرس خانگی شما در تمامی اوقات اسندینگتون خواهد بود، حتی هنگامی که در فضای بیرونی وارد خدمت می‌شوید. در سرتاسر تمامی ابدیت شما اسندینگتون را به عنوان خانۀ خاطرات عاطفی و یادآوریهای خاطره‌انگیز خود ملاحظه خواهید نمود. هنگامی که شما موجودات روحی مرحلۀ هفتم می‌شوید، احتمالاً وضعیت اقامتی خود در بهشت را رها خواهید کرد."
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "148.1",
                    "par_content": "اگر جهانهای بیرونی در حال به وجود آمدن هستند، اگر آنها قرار است توسط مخلوقات زمان برخوردار از پتانسیل صعود مورد سکونت واقع شوند، پس ما نتیجه می‌گیریم که فرجام این فرزندان آینده نیز چنین خواهد بود که به اسندینگتون به عنوان کرۀ خانۀ بهشتی خود بنگرند."
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "148.2",
                    "par_content": "اسندینگتون تنها کرۀ مقدسی است که همیشه به عنوان یک وارد شوندۀ بهشتی برای بازبینی شما گشوده خواهد بود. وایسجرینگتون تنها کرۀ مقدسی است که برای بررسی من به طور کامل و پیوسته گشوده است. اگر چه اسرار آن به منشأ من ربط دارد، در این عصر جهان من وایسجرینگتون را به عنوان خانۀ خود تلقی نمی‌کنم. موجودات تثلیث - منشأ و موجودات سه‌گانه شده مثل هم نیستند."
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "148.3",
                    "par_content": "موجودات تثلیث - منشأ در کرات پدر به طور کامل سهیم نیستند. منازل انحصاری آنها در جزیرۀ بهشت در جوار نزدیک به مقدس‌ترین گستره است. آنها اغلب در اسندینگتون، ”آغوش پدر - پسر - روح“ ظاهر می‌شوند، جایی که با برادران خود که از کرات دون پایۀ فضا آمده‌اند معاشرت می‌کنند."
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "148.4",
                    "par_content": "شما می‌توانید تصور کنید که پسران آفریننده، که از منشأ پدر - پسر هستند، وایسجرینگتون را به عنوان خانۀ خود تلقی می‌کنند، اما در این عصر جهان کارکرد خدای هفتگانه چنین نیست. و مشکلات مشابه بسیاری وجود دارند که شما را مبهوت خواهند کرد، زیرا شما برای فهم این چیزهایی که بسیار نزدیک به بهشت هستند قطعاً با دشواریهای بسیاری روبرو خواهید شد. شما همچنین برای رفع این ابهامات نمی‌توانید به طور موفقیت‌آمیز دست به استدلال زنید. شما مقدار بسیار اندکی می‌دانید. و اگر پیرامون کرات پدر بیشتر می‌دانستید، صرفاً با دشواریهای بیشتری مواجه می‌شدید، تا این که *همه چیز* را دربارۀ آنها می‌دانستید. مرتبت در هر یک از این کرات از طریق خدمت و نیز نوع منشأ به دست می‌آید، و ممکن است برخی از این گروهبندیهای شخصیتی طی اعصار متوالی جهان از نو طبقه‌بندی شوند و چنین می‌شود."
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "148.5",
                    "par_content": "کرات مدار داخلی بیش از این که کرات منزلگاه واقعی باشند به راستی کرات برادرانه یا منزلت هستند. انسانها در هر یک از کرات پدر به استثنای یکی به گونه‌ای مرتبت دست می‌یابند. برای مثال: هنگامی که شما انسانها به هاونا می‌رسید، به شما اجازۀ ورود به اسندینگتون داده می‌شود، جایی که بسیار مورد خوشامدگویی واقع می‌شوید، اما اجازه ندارید که از شش کرات مقدس دیگر دیدار کنید. به دنبال عبور شما از نظام بهشت و بعد از پذیرش شما به سپاه نهایت، به شما اجازۀ عزیمت به سونارینگتون داده می‌شود زیرا شما فرزند خداوند و نیز فرازگرا هستید — و حتی بیشتر هستید. اما همیشه یک هفتم سونارینگتون، ناحیۀ اسرار ظهور پسران الهی در جسم، باقی خواهد ماند که برای بررسی موشکافانۀ شما گشوده نخواهد بود. آن اسرار هرگز برای فرزندان فرازگرای خداوند آشکار نخواهند شد."
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "148.6",
                    "par_content": "شما سرانجام به اسندینگتون دسترسی کامل و به کرات دیگر پدر به جز دیوینینگتون دسترسی نسبی خواهید داشت. اما حتی هنگامی که اجازه خواهید یافت در پنج کرۀ اسرارآمیز اضافی فرود آیید، بعد از این که یک پایان دهنده شدید، اجازه نخواهید یافت از تمامی مناطق چنین کراتی دیدار کنید. همچنین اجازه نخواهید یافت در کرانه‌های دیوینینگتون، ”آغوش پدر“ فرود آیید، گر چه در ”دست راست پدر“ به یقین مکرراً خواهید ایستاد{2}{3}. در سرتاسر ابدیت هرگز هیچ ضرورتی برای حضور شما در کرۀ تنظیم کنندگان فکر به وجود نخواهد آمد."
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "149.1",
                    "par_content": "این کراتِ میعادگاه حیات روحی زمینِ ممنوع هستند، تا جایی که از ما خواسته شده برای ورود به آن فازهای این کرات که به طور کامل خارج از قلمرو تجربه هستند مذاکره نکنیم. شما ممکن است مخلوق کامل شوید، حتی همانطور که پدر جهانی کمال الوهیت است، اما ممکن نیست تمامی اسرار تجربی تمامی رسته‌های دیگر شخصیتهای جهان را بدانید{4}. هنگامی که آفریننده یک راز تجربی شخصیت مخلوقش را داراست، آفریننده آن راز را با رازداری جاودانه حفظ می‌کند."
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "149.2",
                    "par_content": "تمامی این اسرار از قرار معلوم برای جمع هیئت اسرار سه‌گانۀ تعالیت شناخته شده‌اند. این موجودات فقط از طریق گروههای ویژۀ کره‌شان به طور کامل شناخته شده‌اند. آنها به مقدار اندکی توسط رسته‌های دیگر مورد فهم واقع شده‌اند. بعد از این که شما به بهشت رسیدید، ده راز تعالیت را که اسندینگتون را هدایت می‌کنند خواهید دانست و به گونه‌ای آتشین دوست خواهید داشت. به جز دیوینینگتون، شما همچنین به یک فهم جزئی از اسرار تعالیت در کرات دیگر پدر دست خواهید یافت، گر چه نه به طور کامل همچون اسندینگتون."
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "149.3",
                    "par_content": "اسرار سه‌گانۀ تعالیت، همانطور که نامشان به آن اشاره دارد، به متعال مربوطند. آنها به همین ترتیب به غائی و به متعال - غائیِ آینده مربوطند. این اسرار تعالیت اسرار متعال و همچنین اسرار غائی، حتی اسرار متعال - غائی هستند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "section_title": "3- کرات مقدس پسر جاودان",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "149.4",
                    "par_content": "هفت کرات تابناک پسر جاودان کرات هفت مرحلۀ وجود خالص روحی هستند. این کرات درخشنده منبع نور سه‌گانۀ بهشت و هاونا هستند، و تأثیر آنها عمدتاً، اما نه به طور کامل، به جهان مرکزی محدود است."
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "149.5",
                    "par_content": "در این اقمار بهشت شخصیتی وجود ندارد. از این رو چیز اندکی پیرامون این منزلگاههای خالص روحی وجود دارد که بتوان به شخصیت انسانی و مادی عرضه نمود. به ما آموزش داده شده که این کرات مملو از حیات غیرشخصی موجودات پسر جاودان است. ما استنتاج می‌کنیم که این وجودها برای خدمت در جهانهای جدید آیندۀ فضای بیرونی در حال گرد آمدن هستند. فیلسوفان بهشت بر این عقیده‌اند که هر چرخۀ بهشت، در حدود دو میلیارد سال به وقت یورنشیا، شاهد آفرینش ذخیره‌های اضافۀ این رسته‌ها در کرات اسرارآمیز پسر جاودان هستند."
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "149.6",
                    "par_content": "تا جایی که من اطلاع دارم، هرگز هیچ شخصیتی در هیچیک از این کرات پسر جاودان نبوده است. من در تمامی تجربۀ طولانیم در ورود و خروج از بهشت هرگز مأموریت نیافته‌ام که از یکی از این کرات پسر جاودان دیدار کنم. حتی شخصیتهایی که مشترکاً توسط پسر جاودان آفریده شده‌اند به این کرات نمی‌روند. استنباط ما این است که انواع ارواح غیرشخصی — صرف نظر از درصد — به این منزلگاههای روحی پذیرفته می‌شوند. با وجود این که من یک شخص هستم و از یک شکل روحی برخوردارم، بدون شک چنین کره‌ای، حتی اگر اجازه یابم از آن دیدار کنم، برای من تهی و خالی از سکنه به نظر خواهد رسید. شخصیتهای والای روحی به ارضای کنجکاوی بی‌مقصود، ماجرای صرفاً بی‌فایده، تسلیم نخواهند شد. در تمامی لحظات مجموعاً آنقدر ماجرای بسیار جالب و هدفمند وجود دارد که اجازۀ به وجود آمدن هر گونه علاقۀ زیاد به آن پروژه‌هایی را که بیهوده یا غیرواقعی هستند نمی‌دهد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "section_title": "4- کرات روح بیکران",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "149.7",
                    "par_content": "میان مدار داخلی هاونا و کرات درخشان پسر جاودان هفت کرات روح بیکران در گردشند، کراتی که توسط اولاد روح بیکران، توسط پسران سه‌گانه شدۀ شخصیتهای جلال یافتۀ آفریده شده، و توسط سایر انواع موجودات آشکار نشده‌ای که درگیر ادارۀ مؤثر بسیاری کارهای قلمروهای گوناگون فعالیتهای جهان هستند مسکونی شده‌اند."
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "150.1",
                    "par_content": "هفت روح استاد نمایندگان عالی و غائی روح بیکران هستند. آنها مقرهای شخصیشان، کانونهای نیرویشان، را در پیرامون بهشت نگاه می‌دارند، اما تمامی کارکردهایی که به مدیریت آنها و هدایت جهان بزرگ مربوط است در آن هفت کرۀ اجرایی ویژۀ روح بیکران و از آنجا اجرا می‌شود. هفت روح استاد در واقع چرخ توازن ذهنی - روحی جهان جهانها، یک نیروی تماماً در بر گیرنده، تماماً احاطه کننده، و تماماً هماهنگ کننده هستند که از مکانی مرکزی برخوردارند."
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "150.2",
                    "par_content": "ارواح استاد از این هفت کرات ویژه برای یکدست کردن و تثبیت مدارهای ذهنی - کیهانی جهان بزرگ عمل می‌کنند. آنها همچنین درگیر برخورد ناهمسان روحی و حضور الوهیتها در سرتاسر جهان بزرگ هستند. واکنشهای فیزیکی یکنواخت، تغییرناپذیر، و همیشه فوری و اتوماتیک هستند. اما حضور تجربی روحی مطابق شرایط بنیادین یا حالات پذیرش روحی که ذاتی اذهان جداگانۀ قلمروها است می‌باشد."
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "150.3",
                    "par_content": "اتوریتۀ فیزیکی، حضور، و کارکرد در تمامی جهانها، کوچک یا بزرگ، تغییرناپذیر است. عامل دگرسان کننده در حضور روحی، یا واکنش، ناهمسانیِ در حال نوسان در شناخت و پذیرش آن توسط مخلوقات دارای اراده است. نظر به این که حضور روحی الوهیت مطلق و وجودگرایانه به هیچ وجه توسط برخوردهای وفادارانه یا غیروفادارانه از سوی موجودات خلق شده تحت تأثیر واقع نمی‌شود، در همان حال حقیقت دارد که حضور کنشی الوهیتِ کمتر از مطلق و تجربی قطعاً و به طور مستقیم توسط تصمیمات، انتخابها، و برخوردهای ارادی چنین موجودات آفریده شدۀ متناهی — توسط وفاداری و فداکاری هر موجود، سیاره، سیستم، کوکبه، یا جهان — تحت تأثیر واقع می‌شود. اما این حضور روحانی الوهیت بلهوسانه یا خودسرانه نیست. ناهمسانی تجربی آن ذاتی عطیۀ ارادۀ آزاد مخلوقات شخصی است."
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "150.4",
                    "par_content": "عامل تعیین کننده در تفاوت حضور روحی در قلوب و اذهان خود شما است و مبتنی بر طریقۀ انتخابی خودتان، بر تصمیمات اذهان شما، و در مصمم بودن عزم خود شما است. این تفاوت، ذاتی واکنشهای ارادۀ آزاد موجودات هوشمند شخصی است، موجوداتی که پدر جهانی مقرر داشته که این آزادی در انتخاب را اعمال کنند. و الوهیتها همواره نسبت به کاهش و جاری ساختن ارواح خود در برآورده نمودن و ارضای شرایط و مطالبات این تفاوت در انتخاب مخلوق ثابت قدمند. آنها در پاسخ به یک میل صادقانه حضور خود را بیشتر عطا می‌کنند و باز هنگامی که مخلوقاتشان در اعمال نمودن آزادی انتخاب عطا شدۀ الهی در جهت مغایر تصمیم می‌گیرند، خود را از صحنه عقب می‌کشند. و بدین ترتیب روح الوهیت به طور فروتنانه مطیع انتخاب مخلوقات عالم می‌شود."
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "150.5",
                    "par_content": "منزلگاههای اجرایی هفت روح استاد در واقع مقر مرکزی بهشتی هفت ابرجهان و بخشهای مربوطۀ آنها در فضای بیرونی است. هر روح استاد سرپرستی یک ابرجهان را به عهده دارد، و هر یک از این هفت کرات به طور منحصر به فرد به یکی از ارواح استاد تخصیص یافته است. عملاً هیچ فازی از مدیریت زیر - بهشتی هفت ابرجهان وجود ندارد که در این کراتِ مدیریت برایش تدارک دیده نشده باشد. آنها به صورت کرات انحصاری پدر یا پسر نیستند، و گر چه وضعیت اقامتی به موجودات بومی و به آنهایی که در آنجا کار می‌کنند محدود می‌شود، این هفت سیارۀ اداری همیشه به روی تمامی موجوداتی که مایل به دیدار از آنها هستند و ابزار ضروری عبور را در اختیار دارند گشوده‌اند."
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "151.1",
                    "par_content": "برای من، این کرات مدیریت جالب‌ترین و مسحور کننده‌ترین نقاط خارج از بهشت هستند. در هیچ مکان دیگری در جهان پهناور کسی نمی‌تواند چنین فعالیتهای متنوعی را مشاهده کند که بسیاری از رسته‌های گوناگون موجودات زنده را که در بسیاری سطوح متنوع به کارکردها مربوطند شامل شود، حرفه‌هایی که به یک باره مادی، عقلانی، و روحی هستند. هنگامی که من برای مدتی در مرخصی هستم، اگر بر حسب اتفاق در بهشت یا هاونا باشم، معمولاً به یکی از این کرات پرتکاپوی هفت روح استاد می‌روم تا در آنجا با چنین صحنه‌های تماشایی از کار، جانفشانی، وفاداری، خرد، و ثمربخشی ذهن خود را الهام بخشم. من در هیچ جای دیگر نمی‌توانم چنین ارتباط متقابل شگرف از کارکردهای شخصیتها را در کلیۀ هفت سطوح واقعیت جهان مشاهده کنم. و من همیشه به واسطۀ فعالیتهای آنهایی که به خوبی می‌دانند چگونه کارهای خود را انجام دهند، و بسیار جانانه از انجام آن لذت برند برانگیخته می‌شوم."
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "151.2",
                    "par_content": "[ارائه شده توسط یک کامل کنندۀ خرد که توسط قدمای ایامها در یوورسا مأموریت یافته بدین گونه عمل کند.]"
                }
            ],
            "subsections": [
                "منزلگاه‌های اجرایی ارواح استاد"
            ]
        }
    ],
    "footnotes": [
        "*سینه پدر*: يو 1:18.",
        "*ارواح خدمتگزار*: عب 1:14.",
        "*سینه پدر*: يو 1:18.",
        "*ثروت ها بال می گیرند و پرواز می کنند*: مز 110:1; مت 22:43-44; مر 12:36; مر 16:19; لو 20:42; اع 7:55-56; رو 8:34; كو 3:1; عب 1:3; عب 8:1; عب 10:12; عب 12:2; 1بط : 3:22.",
        "*کامل شدن*: تك 17:1; 1 مل 8:61; لا 19::2; تث 18:13; مت 5:48; 2كو 13:11; يع 1:4; 1بط : 1:16."
    ],
    "paper_title": "کرات مقدس بهشت",
    "author": "کامل کنندۀ خرد"
}