{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "همانطور که سوپرنافیمها گروههای عظیم فرشتگان جهان مرکزی و سرافیمها فرشتگان جهانهای محلی هستند، سِکِنافیمها نیز ارواح خادم ابرجهانها می‌باشند. با این وجود، این فرزندان ارواح بازتابگر در درجۀ ربانیت و در پتانسیل تعالیت عمدتاً بیشتر شبیه سوپرنافیمها هستند تا سرافیمها. آنها به تنهایی در ابرآفرینشها خدمت نمی‌کنند‌، و کارکردهایی که توسط همکاران آشکار ناشدۀ آنها صورت می‌یابند هم بی‌شمار و هم مبهوت کننده هستند."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "همانطور که در این نوشته‌ها عرضه گردید، ارواح خادم ابرجهانها سه رستۀ زیرین را در بر می‌گیرند:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1- سِکِنافیمها."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2- تِرشیافیمها."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3- آمنیافیمها."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "از آنجا که دو رستۀ آخر چنان به طور مستقیم درگیر طرح فرازگرایانۀ پیشرفت انسانی نیستند، پیش از بررسی گسترده‌تر سکنافیمها به صورت مختصر مورد بحث قرار خواهند گرفت. از نظر تکنیکی، نه تِرشیافیمها و نه آمنیافیمها ارواح خادم *متعلق به* ابرجهانها نیستند، گر چه هر دو به عنوان خادمان روحی *در* این قلمروها خدمت می‌کنند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": "1- ترشیافیمها",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.7",
                    "par_content": "منزلگاه این فرشتگان والا در ستاد مرکزی ابرجهان است، و آنها به رغم خدمت در آفرینشهای محلی، با وجود آن که بومی جهانهای محلی نیستند، از نظر تکنیکی ساکنان این پایتختهای ابرجهانها می‌باشند. ترشیافیمها فرزندان روح بیکران هستند و در گروههای یکهزار نفره در بهشت شخصیت می‌یابند. این موجودات آسمانی که منشأ الهی و کاربرد چندگانۀ نزدیک به عالی دارند هدیۀ روح بیکران به پسران آفرینشگر خداوند هستند."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.8",
                    "par_content": "هنگامی که یک پسر میکائیل از نظام پدرانه و مادرانۀ بهشت جدا می‌شود و برای اعزام شدن به ماجرای جهانی فضا آماده می‌شود، روح بیکران یک گروه یک هزار نفره از این ارواح همدم را به وجود می‌آورد. و هنگامی که این پسر آفریننده به ماجرای سازماندهی جهان مبادرت می‌ورزد، این ترشیافیمهای با عظمت او را همراهی می‌کنند."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.9",
                    "par_content": "در سرتاسر دوران آغازین ساختن جهان، این یک هزار ترشیافیم تنها پرسنل شخصی یک پسر آفریننده هستند. آنها در طول این اعصار پرکنشِ شکل دادن جهان و سایر دستکاریهای نجومی به عنوان دستیاران پسر تجربۀ قدرتمندی به دست می‌آورند. آنها تا روز شخصیت‌یابی ستارۀ تابان و بامداد، اولین متولد یک جهان محلی، در کنار پسر آفریننده خدمت می‌کنند{0}. به دنبال آن استعفای رسمی ترشیافیمها تقدیم شده و پذیرفته می‌شود. و با پدیداری رسته‌های آغازینِ حیات بومی فرشتگان، آنها از خدمت فعال در جهان محلی کناره می‌گیرند و میان پسر آفریننده‌ای که سابقاً به او وصل بودند و قدمای ایامهای ابرجهان مربوطه خادمان رابط می‌شوند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": "2- آمنیافیمها",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "آمنیافیمها در ارتباط با هفت مدیر عالی اجرایی توسط روح بیکران آفریده شده‌اند، و آنها خادمان و پیام‌آوران منحصر به فرد همین مدیران عالی اجرایی هستند. آمنیافیمها به جهان بزرگ تخصیص یافته‌اند، و سپاه آنها در اروانتان ستاد مرکزیشان را در قسمتهای شمالی یوورسا برقرار ساخته‌اند، جایی که به عنوان یک استقرارگاه توجه ویژه در آن اقامت دارند. آنها در یوورسا ثبت نشده‌اند، و به دولت ما نیز وصل نشده‌اند. همچنین آنها به طور مستقیم درگیر طرح فرازگرایانۀ پیشرفت انسانی نیستند."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "آمنیافیمها به خاطر هماهنگی اداری از نقطه نظر هفت مدیر عالی اجرایی به طور کامل مشغول سرپرستی ابرجهانها هستند. کلنی آمنیافیمهای ما در یوورسا فقط از مدیر عالی اجرایی اروانتان که در کرۀ مشترک اجرایی شمارۀ هفت در حلقۀ بیرونی اقمار بهشت واقع شده رهنمود دریافت می‌دارد و فقط به او گزارش می‌دهد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": "3- سِکنافیمها",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "سپاهیان سکورافی توسط هفت روح بازتابگری که به ستاد مرکزی هر ابرجهان تخصیص یافته‌اند تولید می‌شوند. یک تکنیک قطعیِ واکنش بهشتی وجود دارد که به آفرینش این فرشتگان در گروههای هفت نفره مربوط است. در هر هفت عدد همیشه یکی سکنافیم رستۀ اول، سه تا رستۀ دوم، و سه تا رستۀ سوم هستند؛ آنها همیشه در این تناسب دقیق شخصیت می‌یابند. هنگامی که هفت عدد از این سکنافیمها آفریده شدند، یکی، رستۀ اول، به خدمت قدمای ایامها وصل می‌شود. سه فرشتۀ رستۀ دوم به سه گروه از سرپرستان بهشت - منشأ در ابردولتها مربوط هستند: مشاوران الهی، کامل کنندگان خرد، و بازرسان جهانی. سه فرشتۀ رستۀ سوم به دستیاران فراز یابندۀ تثلیث یافتۀ حکمرانان ابرجهان وصل می‌باشند: پیام‌آوران توانمند، آنهایی که در اتوریتۀ بالا هستند، و آنهایی که بدون نام و شماره هستند."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "این سِکنافیمهای ابرجهانها فرزندان ارواح بازتابگر هستند، و از این رو بازتابگری ذاتی طبیعت آنهاست. آنها نسبت به تمامی هر فاز از هر مخلوقی که منشأ در سومین منبع و مرکز و پسران بهشتی آفریننده دارد به طور بازتابگرانه واکنشمند هستند، اما مستقیماً بازتابگر موجودات و وجودهای شخصی یا غیره که به طور انحصاری منشأ در اولین منبع و مرکز دارند نیستند. ما دارای شواهد بسیاری از واقعیت مدارهای جهانی هوشمند روح بیکران هستیم، اما حتی اگر هیچ دلیل و مدرک دیگری نداشتیم، کارکردهای بازتابگرانۀ سکنافیمها کاملاً کافی می‌بود که واقعیت حضور جهانیِ ذهن بیکرانِ عامل مشترک را نشان دهد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": "4- سِکنافیمهای رستۀ اول",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "سکنافیمهای رستۀ اول، که به قدمای ایامها تخصیص یافته‌اند، آینه‌های زنده‌ای هستند که در خدمت این حکمرانان سه‌گانه می‌باشند. فکر کنید در نظام یک ابرجهان چه معنی می‌دهد که قادر باشید به یک آینۀ زنده، چنان که هست، رجوع کنید و پاسخهای مشخص موجودی دیگر را که یک هزار یا یکصد هزار سال نوری فاصله دارد در آن ببینید و با آن بشنوید، و تمامی این کارها را به طور آنی و بدون خطا انجام دهید. اسناد برای سرپرستی جهانها ضروری هستند، پخشها قابل استفاده هستند، کار پیام‌آوران منفرد و سایر پیام‌آوران بسیار سودمند است، اما قدمای ایامها از مکانشان در نیمۀ راه میان کرات مسکونی و بهشت — میان انسان و خداوند — می‌توانند به طور آنی به هر دو سو بنگرند، هر دو سو را بشنوند، و پیرامون هر دو سو *آگاهی یابند.*"
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "این توانمندی — شنیدن و دیدن کلیۀ چیزها، آنطور که هستند — فقط توسط قدمای ایامها در ابرجهانها و فقط در کرات ستاد مرکزی مربوطه‌شان می‌تواند به طور کامل تحقق یابد. حتی در آنجا محدودیتهایی مورد مواجهه واقع می‌شود: از یوورسا، چنین ارتباطاتی به کرات و جهانهای اروانتان محدود می‌باشد، و در حالی که میان ابرجهانها عمل نمی‌کند، همین تکنیک بازتابگری هر یک از آنها را با جهان مرکزی و با بهشت در ارتباط نزدیک نگاه می‌دارد. اگر چه تک تک هفت ابردولت از هم جدا هستند، بدین نحو به طور کامل بازتاب اتوریته در بالا می‌باشند و با نیازهای پایین به طور کامل دلسوز و نیز کاملاً آشنا هستند."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "سکنافیمهای رستۀ اول به واسطۀ طبیعت ذاتی به سمت هفت نوع از خدمت متمایل می‌باشند، و سزاوار است که اولین سری از این رسته از چنان موهبتی برخودار باشد که بتواند به طور ذاتی ذهن روح را برای قدمای ایامها تفسیر نماید:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1- *صدای عامل مشترک.* در هر ابرجهان اولین سکنافیم اولیه و هر هفتمین فرد از آن رسته که متعاقباً آفریده شده یک نوع بالای انطباق پذیری برای فهم و تفسیر ذهن روح بیکران را برای قدمای ایامها و همکارانشان در ابردولتها به نمایش می‌گذارد. در ستاد مرکزی ابرجهانها این امر از ارزش زیادی برخوردار است، زیرا بر خلاف آفرینشهای محلی با خادمان الهی‌شان، مسند یک ابردولت از یک شخصیت‌یابی ویژۀ روح بیکران برخوردار نیست. از این رو این صداهای سکورافی به این که نمایندگان شخصی سومین منبع و مرکز در چنین کرۀ پایتخت باشند بسیار نزدیک می‌شوند. حقیقت دارد، هفت روح بازتابگر در آنجا هستند، اما این مادران سپاهیان سکورافی کمتر به طور واقعی و به طور اتوماتیک منعکس کنندۀ عامل مشترک هستند تا هفت روح استاد."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2- *صدای هفت روح استاد*. دومین سکنافیم اولیه و هر هفتمین نفری که از آن پس آفریده شده است به این متمایل هستند که طبیعت و واکنشهای جمعی هفت روح استاد را به تصویر درآورند. اگر چه هر روح استاد از طریق یکی از هفت روح بازتابگرِ مسئول در پایتخت یک ابرجهان از پیش نمایندگی می‌شود، این نمایندگی فردی است، نه جمعی. آنها به طور جمعی فقط به گونه‌ای بازتابگرانه حاضر هستند؛ از این رو ارواح استاد از خدمات این فرشتگانِ بسیار شخصی استقبال می‌کنند. این فرشتگان دومین سری از سکنافیمهای اولیه هستند که در نمایندگی کردن آنها در پیشگاه قدمای ایامها از صلاحیت بسیار برخوردارند."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3- *صدای پسران آفریننده*. روح بیکران در آفرینش یا آموزش پسران بهشت از رستۀ میکائیل باید دخیل بوده باشد، زیرا سومین سکنافیم اولیه و هر سری هفتم بعد از آن از عطیۀ خارق‌العادۀ بازتابگر بودنِ اذهان این پسران آفریننده برخوردار هستند. اگر قدمای ایامها مایل باشند رویکرد میکائیل نبادان را در رابطه با یک موضوعِ تحت بررسی بدانند — به راستی بدانند — لزومی ندارد که در خطوط فضا او را فرا بخوانند؛ فقط لازم است که رئیس صداهای نبادان را فرا بخوانند، که بنا به درخواست، سکنافیم نگارش میکائیل را عرضه خواهد کرد؛ و درست در آن هنگام و در آنجا قدمای ایامها صدای پسر استاد نبادان را دریافت خواهند نمود."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "هیچ رستۀ دیگر فرزندی بدین گونه ”قابل بازتاب“ نیست، و هیچ رستۀ دیگر از فرشتگان نمی‌تواند بدین گونه عمل نماید. ما به طور کامل نمی‌فهمیم که این امر درست چگونه صورت می‌گیرد، و من بسیار شک دارم که خود پسران آفریننده نیز به طور کامل آن را بفهمند. اما ما با قطعیت می‌دانیم که این کار می‌کند، و ما همچنین می‌دانیم که این به طور حتم به گونه‌ای قابل پذیرش کار می‌کند، زیرا در تمامی تاریخ یوورسا صداهای سکورافی در عرضۀ کارهای خود هرگز خطا نکرده‌اند."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "شما در اینجا تازه دارید قدری از شیوه‌ای را که به واسطۀ آن ربانیت فضای زمان را احاطه می‌کند و بر زمانِ فضا استیلا می‌یابد می‌بینید. شما در اینجا یکی از نخستین نگاههای اجمالی خود را پیرامون تکنیک چرخۀ ابدیت به دست می‌آورید که برای این لحظه واگرا است، تا به فرزندان زمان در کارهایشان برای چیرگی بر محدودیتهای دشوار فضا یاری رساند. و این پدیده‌ها علاوه بر تکنیک تثبیت شدۀ جهانیِ ارواح بازتابگر می‌باشند."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "اگر چه قدمای ایامها از حضور شخصی ارواح استاد در بالا و پسران آفریننده در پایین ظاهراً محروم هستند، موجودات زنده‌ای را تحت فرمان خود دارند که با مکانیسمهای کیهانی حاوی کمال بازتابگرانه و دقت غائی هماهنگ می‌باشند‌، و آنها به واسطۀ آن می‌توانند از حضور بازتابگرانۀ کلیۀ آن موجودات والایی که از حضور شخصی‌شان محروم هستند برخوردار گردند. خداوند از طریق و به واسطۀ این ابزار و ابزار دیگری که برای شما ناشناخته است در ستادهای مرکزی ابرجهانها به طور بالقوه حضور دارد."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "قدمای ایامها از طریق سنجش درخشش صدای روحی از بالا و درخششهای صدای میکائیل از پایین به طور کامل خواست پدر را استنتاج می‌کنند. آنها بدین طریق می‌توانند در محاسبۀ خواست پدر در رابطه با امور اداری جهانهای محلی به گونه‌ای خطاناپذیر مطمئن باشند. اما برای استنتاج خواست یکی از خدایان با دانستن خواست دوتای دیگر، سه قدمای ایامها باید با هم عمل کنند؛ دو تا قادر نخواهند بود به حل مسئله دست یابند. و به این دلیل، حتی اگر دیگران نبودند، ابرجهانها همیشه توسط سه قدیم‌الایام، و نه توسط یک یا حتی دو تن، مورد سرپرستی واقع می‌شوند."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4- *صدای سپاهیان فرشتگان.* چهارمین سکنافیم اولیه و هر هفتمین سری عملاً فرشتگانی هستند که نسبت به احساسات کلیۀ رسته‌های فرشتگان، از جمله سوپرنافیمها در بالا و سرافیمها در پایین به طور ویژه واکنشمند هستند. از این رو شیوۀ برخورد هر فرشتۀ فرمانده یا سرپرست در هر شورای قدمای ایامها فوراً برای بررسی فراهم است. در کرۀ شما هرگز روزی نمی‌گذرد که رئیس سرافیمها در یورنشیا از پدیدۀ انتقال بازتابگرانه و به دلیلی فرا خوانده شدن از یوورسا، آگاه نگردد؛ اما تا وقتی که توسط یک پیام‌آور منفرد از پیش آگاهی نیابد، از آنچه که مورد درخواست قرار می‌گیرد و از نحوۀ به دست آمدن آن کاملاً بی‌خبر باقی می‌ماند. این ارواح خادم زمان دائماً این نوع از شهادت ناآگاهانه، و لذا قطعاً بدون پیش داوری را در رابطه با آرایش بی‌پایانی از امور مورد توجه و مشورت قدمای ایامها و همکارانشان فراهم می‌سازند."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5- *دریافت دارندگان پخش خبری*. یک طبقۀ ویژه از پیامهای پخشی وجود دارند که فقط توسط این سکنافیمهای اولیه دریافت می‌شوند. در حالی که آنها پخش کنندگان معمول یوورسا نیستند، لیکن به منظور هماهنگ ساختن نگرش بازتابگرانۀ قدمای ایامها با پیامهای واقعی مشخصی که از طریق مدارهای تثبیت شدۀ ارتباطات جهان می‌آیند، در ارتباط با فرشتگانِ صداهای بازتابگرانه کار می‌کنند. دریافت دارندگان پخش پنجمین سری هستند، پنجمین سکنافیم اولیه و هر هفتمین نفر که بعد از آن آفریده شده‌اند."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6- *شخصیتهای حمل و نقل.* اینها سکنافیمهایی هستند که رهنوردان زمان را از کرات ستاد مرکزی ابرجهانها به دایرۀ بیرونی هاونا حمل می‌کنند. آنها سپاه حمل و نقل ابرجهانها هستند، که به سوی درون به بهشت و به سوی بیرون به کرات نواحی مربوطۀ خود عمل می‌کنند. این سپاه شامل ششمین سِکِنافیم اولیه و هر هفتمین نفری هستند که متعاقباً آفریده شده است."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7- *سپاهیان ذخیره*. یک گروه بسیار بزرگ از سکنافیمها، هفتمین سری اولیه، به منظور وظایف طبقه‌بندی نشده و تکالیف اضطراری قلمروها ذخیره نگاه داشته شده‌اند. آنها با این که از تخصص بالا برخوردار نیستند، می‌توانند در هر یک از ظرفیتهای همکاران گوناگون خود نسبتاً خوب عمل کنند، اما این کار تخصصی فقط در وضعیتهای اضطراری به عهده گرفته می‌شود. کارهای معمول آنها انجام آن وظایف کلی یک ابرجهان است که در گسترۀ فرشتگانی که مأموریت مشخصی دارند قرار نمی‌گیرد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": "5- سکنافیمهای رستۀ دوم",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "سکنافیمهای رستۀ دوم نسبت به همیاران رستۀ اولشان کمتر بازتابگرانه نیستند. طبقه‌بندی شدن به صورت رستۀ اول، دوم، و سوم، نشانگر یک مرتبت یا کارکرد ناهمسان، همچون مورد سکنافیمها، نیست؛ این صرفاً حاکی از ترتیبات طرز عمل می‌باشد. در فعالیتهای تمامی سه گروهها کیفیتهای یکسان به نمایش گذاشته می‌شود."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "هفت نوع بازتابگرانۀ رستۀ دوم سکنافیمها به صورت زیرین به خدمات همکاران همتراز تثلیث منشأ قدمای ایامها گمارده شده‌اند:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "به کامل کنندگان خرد — صداهای خرد، روانهای فلسفه، و اتحادهای روانها."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "به مشاوران الهی — قلوب مشورت، شادیهای وجود، و خشنودیهای خدمت."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "به بازرسان جهانی — تشخیص دهندگان ارواح."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "این گروه مثل رستۀ اول به طور زنجیره‌ای آفریده شده است؛ بدین معنی که، اولین زاده یک صدای خرد بود، و هفتمین نفر بعد از آن شبیه او بود، و شش نوع دیگر این فرشتگان بازتابگر نیز بدین گونه هستند."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1- *صدای خرد*. برخی از این سکنافیمها با کتابخانه‌های زندۀ بهشت در ارتباط دائم هستند. این کتابخانه‌ها نگاه دارندگان دانش هستند که به رستۀ سوپرنافیمهای اولیه تعلق دارند. در خدمت ویژۀ بازتابگرانه، صداهای خرد تمرکز و کانون زنده، جاری، سرشار، و کاملاً قابل اطمینان خرد هماهنگی شدۀ جهان جهانها می‌باشند. این موجودات پر عظمت برای حجم تقریباً بی‌نهایت اطلاعاتی که در مدارهای اصلی ابرجهانها در گردش است بسیار بازتابگر و انتخابگر هستند، چنان حساس، که بتوانند جوهر خرد را جدا نموده و دریافت دارند، و این گوهرهای فعالیت فکری را به مافوقان خویش، کامل کنندگان خرد، به گونه‌ای خطاناپذیر انتقال دهند. و آنها چنان عمل می‌کنند که کامل کنندگان خرد نه تنها جلوه‌های واقعی و آغازین این خرد را می‌شنوند‌ بلکه همچنین به طور بازتابگرانه خود موجودات، بالا یا دون منشأ، را که به آن صدا دادند می‌بینند."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "نگاشته شده است: ”اگر هر انسانی فاقد خرد است، بگذار بپرسد{1}.“ در یوورسا، در وضعیتهای مبهوت کنندۀ امور پیچیدۀ دولت ابرجهان، هنگامی که ضروری می‌شود تصمیمات خردمندانه اتخاذ گردد، هنگامی که خرد کامل و عملی هر دو باید در دسترس باشد، در آن صورت کامل کنندگان خرد یک گروه از صداهای خرد را فرا می‌خوانند، و به وسیلۀ مهارت کامل رسته‌شان، چنان این دریافت دارندگان زندۀ حاوی خردِ اندیشمندانه و جاری جهان جهانها را هماهنگ می‌کنند و جهت می‌دهند که فوراً از این صداهای سکورافی یک جریان خرد ربانیت از جهان بالا و یک سیلاب عملی خرد از اذهان بالاتر جهانهای پایین حاصل می‌شود."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "اگر در رابطه با هماهنگی این دو نمونۀ خرد سردرگمی به وجود آید، فوراً نزد مشاوران الهی فرجام خواهی می‌شود‌، و آنها در رابطه با ترکیب صحیح آیین دادرسی فوراً حکم صادر می‌کنند. اگر در رابطه با سندیت چیز برآمده از قلمروهایی که در آن شورش صورت گرفته شکی وجود داشته باشد، بازرسان مورد استیناف واقع می‌شوند، و آنها با تشخیص دهندگان ارواح خود قادرند در رابطه با این که ”چه شیوۀ روحی“ موجب برانگیختن مشاور گشته فوراً حکم صادر کنند{2}. بدین ترتیب خرد اعصار و هوشمندی آنی همواره در اختیار قدمای ایامها است، و مثل یک کتاب گشوده در برابر نگاه ممتد نیکومنش آنها قرار دارد."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "شما فقط به قدر اندکی می‌توانید بفهمید که تمامی این مسائل برای آنهایی که مسئول ادارۀ دولت ابرجهانها هستند به چه معنی می‌باشد. عظمت و گستردگی این کارکردها کاملاً در ورای درک متناهی می‌باشد. هنگامی که شما در تالارهای ویژۀ پذیرش معبد خرد در یوورسا می‌ایستید، همانطور که من بارها ایستاده‌ام، و تمامی این چیزها را در حین کارکرد واقعی می‌بینید، به واسطۀ کمال پیچیده و قطعیت کار آنها، در رابطه با ارتباطات بین سیاره‌ای جهانها، تا حد احترام و ستایش آنها متأثر خواهید گشت. شما به خرد الهی و نیکی خدایان، که با چنین تکنیک عالی طرح ریزی نموده و طرحها را به اجرا در می‌آورند، ادای احترام خواهید کرد. و در واقع تمامی این چیزها، درست همانطور که من آنها را توصیف نموده‌ام، به وقوع می‌پیوندند."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2- *روان فلسفه*. این آموزگاران شگفت‌انگیز نیز به کامل کنندگان خرد وصل هستند، و هنگامی که جدا از این تحت سرپرستی نیستند، در هماهنگی کانونی با استادان فلسفه در بهشت باقی می‌مانند. تصور کنید در برابر یک آینۀ زندۀ عظیم ایستاده‌اید. اما در آن حالت به جای این که تصویر متناهی و مادی خود را مشاهده کنید، انعکاسی از خرد ربانیت و فلسفۀ بهشت را مشاهده می‌کنید. و اگر مطلوب گردد که به این فلسفۀ کمال ”واقعیت بخشید“، و طوری آن را رقیق سازید که کاربرد و جذب آن را توسط مردمان دون پایۀ کرات پایین‌تر عملی سازید، این آینه‌های زنده فقط باید صورتهای خود را به سمت پایین بچرخانند تا استانداردها و نیازهای کره یا جهان دیگر را منعکس سازند."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "کامل کنندگان خرد از طریق همین تکنیکها تصمیمات و توصیه‌ها را مطابق نیازهای راستین و وضعیت واقعی مردمان و کرات تحت بررسی منطبق می‌سازند، و همیشه در هماهنگی با مشاوران الهی و بازرسان جهانی عمل می‌کنند‌. اما آکندگی متعالی این کارکردها حتی در ورای توان درک من است."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3- *اتحاد روانها.* این بازتابگران ایده‌آلها و وضعیت روابط اخلاقی، گروه سه‌‌گانه‌ای را تکمیل می‌کنند که به کامل کنندگان خرد وصل هستند. از میان کلیۀ مشکلات جهان که به کاربرد یک خرد تمام عیار در زمینۀ تجربه و انطباق پذیری نیاز دارد، هیچیک مهمتر از آنهایی نیستند که ناشی از روابط و ارتباطات موجودات هوشمند باشند. چه در روابط بشری در زمینۀ تجارت و بازرگانی، دوستی و ازدواج، یا در ارتباطات سپاهیان فرشتگان، ناسازگاریهای کم اهمیت و سوءتفاهمات جزئی مداوماً رخ می‌دهند. اینها آنقدر ناچیز هستند که حتی توجه آشتی دهندگان را جلب نمی‌کند، اما آنقدر آزار دهنده و مختل کننده هستند که اگر اجازه داده شود افزوده شوند و ادامه یابند، به کارکرد موزون جهان آسیب می‌رسانند. از این رو کامل کنندگان خرد تجربۀ خردمندانۀ رستۀ خود را به عنوان ”روغن آشتی“ برای تمامی یک ابرجهان فراهم می‌سازند{3}. این خردمندان ابرجهانها در تمامی این کار توسط همکاران بازتابگر خود، اتحاد روانها، که اطلاعات جاری را در رابطه با وضعیت جهان فراهم می‌سازند و ایده‌آلهای بهشت را پیرامون بهترین تعدیل این مشکلات مبهوت کننده به طور همزمان به نمایش در می‌آورند، به گونه‌ای توانمند یاری می‌شوند. این سکنافیمها هنگامی که به طور مشخص در جای دیگر سمت و سو نمی‌یابند در ارتباط بازتابگرانه با مفسران اخلاقیات در بهشت باقی می‌مانند."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "اینها فرشتگانی هستند که کار تیمی تمامی اروانتان را شکوفا می‌سازند و ترویج می‌کنند. یکی از مهمترین درسهایی که طی دوران زندگانی انسانی شما باید فرا گرفته شود *کار تیمی* است. کرات کمال توسط آنهایی مورد اقامت واقع شده‌اند که در این هنرِ کار کردن با موجودات دیگر استاد شده‌اند. در جهان کارها برای کارکنانِ یکه و تنها اندک هستند. شما هر چه بالاتر فراز می‌یابید، هنگامی که موقتاً در ارتباط با همیاران خود نیستید تنهاتر می‌شود‌."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4- *قلب مشورت*. این اولین گروه از این موجودات هوشمند بازتابگر است که تحت سرپرستی مشاوران الهی قرار داده شده‌اند. این نوع از سکنافیمها واقعیتهای فضا را در اختیار دارند، و آنها برای چنین اطلاعاتی در مدارهای زمان انتخاب شده‌اند. آنها به طور ویژه منعکس کنندۀ هماهنگ کنندگان سوپرسرافی اطلاعات هستند، اما آنها همچنین به طور انتخابی منعکس کنندۀ اندرز کلیۀ موجودات، چه از مرتب بالا یا پایین، می‌باشند. هر گاه که مشاوران الهی برای صلاحدید یا تصمیمات مهم فرا خوانده می‌شوند، فوراً خواستار گروهی از قلوب مشورت می‌شوند، و فوراً فرمانی صادر می‌شود که در واقع در بر گیرندۀ خرد و اندرز هماهنگ شدۀ شایسته‌ترین اذهان تمام ابرجهان است، و تمامی اینها در پرتو اندرز اذهان بالای هاونا و حتی بهشت بررسی و بازبینی شده است."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5- *شادی وجود.* این موجودات به واسطۀ طبیعتشان به طور بازتابگرانه با سرپرستان سوپرسرافی هارمونی در بالا و با برخی از سرافیمها در پایین هماهنگ هستند، اما مشکل است که توضیح داده شود که اعضای این گروه جالب به راستی چه می‌کنند. فعالیتهای اصلی آنها به ترویج واکنشهای شادی برانگیز در میان رسته‌های گوناگون سپاهیان فرشتگان و مخلوقات پایین‌تر صاحب اراده معطوف شده است. مشاوران الهی، که آنها به آنان وصل شده‌اند، به ندرت از آنها برای شادی‌یابی مشخص استفاده می‌کنند. آنها به طریقۀ کلی‌تر و در تشریک مساعی با مدیران بازگشت به عنوان مراکز توزیع شادی عمل می‌کنند، و در صدد ارتقاءِ واکنشهای مسرت بخش قلمروها می‌باشند، ضمن این که کوشش می‌کنند که ذائقۀ مزاح را بهبود بخشند تا یک مزاح مافوق در میان انسانها و فرشتگان به وجود آورند. آنها تلاش می‌کنند نشان دهند که در وجود ارادۀ آزاد شادیِ ذاتی وجود دارد، که از تمامی تأثیرات بیرونی مستقل است؛ و آنها حق دارند، گر چه آنها در محاسبۀ این حقیقت در اذهان انسانهای بدوی با دشواری زیادی مواجه می‌شوند. شخصیتهای بالاتر روحی و فرشتگان نسبت به این تلاشهای آموزشی سریع‌تر واکنشمند هستند."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6- *خشنودی خدمت*. این فرشتگان به اندازۀ زیاد بازتابگر رویکرد مدیران رفتار در بهشت هستند، و عمدتاً همانند شادیهای وجود عمل می‌کنند. آنها تلاش می‌کنند که ارزش خدمت را افزایش دهند و بر خرسندیهایی که از آن ناشی می‌شود بیفزایند. آنها برای روشنگری پیرامون پاداش تعویق افتاده‌ای که ذاتی خدمت عاری از خودخواهی، خدمت برای گسترش دامنۀ حقیقت، می‌باشد کار زیادی انجام داده‌اند."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "مشاوران الهی، که این رسته به آنان وصل هستند، آنها را به کار می‌گیرند تا فوایدی را که از خدمت روحی ناشی می‌شود از یک کره به کرۀ دیگر منعکس سازند. و این سکنافیمها از طریق استفاده از کارکردهای بهترینها برای الهام بخشیدن و تشویق نمودن میان مایگان به کیفیت خدمت وقف شده در ابرجهانها بی‌نهایت کمک می‌کنند. از طریق به جریان انداختن اطلاعات به هر یک کره پیرامون آنچه که دیگران انجام می‌دهند، به ویژه بهترینها، از روح برادرانۀ رقابتی استفادۀ مؤثری می‌شود. یک رقابت طراوت بخش و کامل حتی در میان سپاهیان فرشتگان ترویج می‌شود."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7- *تشخیص دهندۀ ارواح*. یک رابط ویژه میان رایزنان و مشاوران دومین دایرۀ هاونا و این فرشتگان بازتابگر وجود دارد. آنها تنها سکنافیمهایی هستند که به بازرسان جهان وصل هستند، اما احتمالاً از میان کلیۀ همیاران خود به ‌بی‌نظیرترین شکل متخصص می‌باشند. بدون در نظر گرفتن منبع یا کانال اطلاعاتی، صرف نظر از این که شواهد در دست چقدر ناچیز باشند، هنگامی که آن در معرض بررسی بازتابگرانۀ آنان قرار می‌گیرد، این تشخیص دهندگان ما را نسبت به انگیزۀ حقیقی، منظور واقعی، و طبیعت راستین منشأ آن فوراً مطلع می‌سازند. من از کارکرد خارق‌العادۀ‌ این فرشتگان، که به گونه‌ای خطاناپذیر اخلاقیات واقعی و کاراکتر معنوی هر فرد درگیر در یک توجه کانونی را منعکس می‌سازند، در شگفت هستم."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "تشخیص دهندگان ارواح این خدمات بغرنج را به واسطۀ ”بینش معنوی“ ذاتی اجرا می‌کنند، اگر من بتوانم در تلاش برای رساندن این اندیشه به ذهن بشر که این فرشتگان بازتابگر به گونه‌ای درون بینانه، ذاتی، و خطاناپذیر بدین نحو عمل می‌کنند از چنین کلماتی استفاده کنم. هنگامی که بازرسان جهانی ارائۀ این مطالب را نظاره می‌کنند، با روان بی‌شائبۀ فرد بازتاب یافته رو به رو می‌شوند؛ و همین قطعیت و کمال رخساره‌ها بخشاً روشن می‌سازد‌ که چرا بازرسان می‌توانند همیشه به عنوان قضاتی درستکار چنان منصفانه عمل کنند. تشخیص دهندگان همیشه بازرسان را در هر مأموریتی به دور از یوورسا همراهی می‌کنند، و آنها همانقدر در جهانها مؤثر می‌باشند که در ستاد مرکزی خود در یوورسا هستند."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "من به شما اطمینان می‌دهم که تمامی این کارکردهای دنیای روحی واقعی هستند، و این که آنها مطابق کاربردهای تثبیت شده و در هماهنگی با قوانین تغییر ناپذیر قلمروهای جهانی به وقوع می‌پیوندند. موجودات هر رستۀ به تازگی آفریده شده، فوراً به دنبال دریافت نَفَس حیات به طور آنی در بالا منعکس می‌شوند؛ یک نمایش زندۀ طبیعت و پتانسیل مخلوق به ستاد مرکزی ابرجهان انعکاس می‌یابد. بدین ترتیب بازرسان از طریق تشخیص دهندگان، از این که دقیقاً ”چه نوع روح“ در کرات فضا به دنیا آمده است، به طور کامل آگاهی می‌یابند{4}."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "لذا در رابطه با انسان فانی چنین است: روح مادر سلوینگتون شما را به طور کامل می‌شناسد، زیرا روح‌القدس در کرۀ شما ”همه چیز را جستجو می‌کند“، و هر گاه که تشخیص دهندگان سکورافی در رابطه با آگاهی روح از شما به همراه روح چیزی را منعکس کنند، هر آنچه را که روح الهی در رابطه با شما می‌داند فوراً فراهم می‌شود{5}. با این وجود باید ذکر شود که دانش و طرحهای قطعات پدر قابل بازتاب نیستند. تشخیص دهندگان می‌توانند حضور تنظیم کنندگان را منعکس کنند و این کار را می‌کنند (و بازرسان آنها را الهی اعلام می‌دارند)، اما آنها نمی‌توانند محتوای ذهنیت ناصحان اسرارآمیز را بخوانند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": "6- سکنافیمهای ردۀ سوم",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "این فرشتگان درست به طریقۀ همیارانشان به طور پیاپی و در هفت نوع بازتابگرانه آفریده شده‌اند، اما این رسته‌ها به صورت انفرادی به خدمات جداگانۀ سرپرستان ابرجهان گمارده نمی‌شوند. کلیۀ سکنافیمهای ردۀ سوم به طور جمعی به پسران تثلیث یافتۀ پیشرفت تخصیص یافته‌اند، و این پسران فراز یابنده به طور تبادل پذیرانه آنها را به کار می‌گیرند؛ بدین معنی که پیام‌آوران توانمند می‌توانند هر یک از انواع ردۀ سوم را به کار گیرند، و آنها چنین می‌کنند، و همچنین هم رتبه‌های آنها، آنهایی که در اتوریتۀ بالا هستند و آنهایی که بدون نام و شماره هستند را نیز به کار می‌گیرند. این هفت نوع از سکنافیمهای ردۀ سوم از این قرارند:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1- *اهمیت منشأها*. مسئولیت پرداختن به کلیۀ مسائلی که ناشی از منشأ هر فرد، نژاد، یا کره است به پسران تثلیث یافتۀ فرازگرای دولت یک ابرجهان محول گردیده است، و اهمیت منشأ مهمترین موضوع در تمامی طرحهای ما برای پیشرفت کیهانی مخلوقات زندۀ عالم می‌باشد. روابط و کاربرد اخلاقیات تماماً ناشی از واقعیات بنیادین منشأ می‌باشد. منشأ اساس واکنش رابطه‌ای خدایان است. همیشه عامل مشترک ”به چگونگی طریقی که انسان به وجود آمده است توجه می‌کند.“"
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "در رابطه با موجودات بالاتر فرود یابنده، منشأ صرفاً واقعیتی است که محرز است؛ اما در رابطه با موجودات فراز یابنده، از جمله رسته‌های پایین‌تر فرشتگان، طبیعت و شرایط منشأ همیشه چنان روشن نیست، گر چه تقریباً در هر مرحله از رویدادهای جهان به همان اندازه از اهمیت حیاتی برخوردار است — از این رو ارزش در اختیار داشتن یک سری از سکنافیمهای بازتابگر که بتوانند هر چیز لازم را در رابطه با پیدایش هر موجود در جهان مرکزی یا در سرتاسر تمامی قلمرو یک ابرجهان به طور آنی توصیف کنند روشن می‌شود."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "اهمیتهای منشأها دودمان شناسان مرجع زندۀ آماده برای گروههای عظیم موجودات — انسانها، فرشتگان، و دیگران — هستند که در هفت ابرجهان ساکنند. آنها همیشه آماده‌اند یک تخمینِ به روز، سرشار، و قابل اطمینان از عوامل نیایی و وضعیت جاری واقعی هر فرد در هر کرۀ ابرجهانهای مربوطۀ آنان را برای مافوقان خود فراهم سازند؛ و محاسبات آنان پیرامون واقعیتهای در دست همیشه به طور لحظه‌ای دقیق است."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2- *خاطرۀ بخشش*. اینها اسناد زندۀ واقعی، کامل، و سرشار بخشش هستند که به واسطۀ خدمات مهرآمیز عوامل روح بیکران در مأموریت انطباق بخشیدنِ عدالتِ درستکاری به وضعیت قلمروها، که از طریق توصیفات اهمیت منشأها فاش شده است، به افراد و نژادها تعمیم داده شده است. خاطرۀ بخشش بدهی اخلاقی فرزندان بخشش — تعهدات معنوی آنها — را آشکار می‌سازد، تا در برابر داراییهای آنها که حاوی یک دور اندیشی نجات دهنده است و توسط پسران خداوند بنا نهاده شده به ودیعه گذارده شود. پسران خداوند در آشکار ساختن بخشش از پیش موجود پدر، اعتبار لازم را فراهم می‌سازند‌ تا از بقای همه اطمینان حاصل کنند. و سپس مطابق یافته‌های اهمیت منشأها، برای بقای هر مخلوق خردمند یک اعتبار بخشش ایجاد می‌شود، اعتباری با تناسب سخاوتمندانه و موهبت مکفی تا از بقای هر روان که به راستی آرزوی شهروندی الهی را دارد اطمینان حاصل شود."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "خاطرۀ بخشش یک توازن زندۀ آزمایشی است، یک بیانیۀ جاری از حساب شما با نیروهای فوق طبیعی قلمروها. اینها اسناد زندۀ معاضدت بخشش هستند، که هنگامی که داوری برای حق هر فرد در رابطه با زندگی بی‌پایان فرا می‌رسد،‌ و هنگامی که ”تختها برقرار می‌شوند و قدمای ایامها بر مسند می‌نشینند، به عنوان شهادت در دادگاههای یوورسا خوانده می‌شوند. برنامه‌های خبری یوورسا پخش می‌شوند و از پیشگاه آنها پیش می‌روند؛ هزاران هزار تن به آنها خدمت روحانی می‌کنند، و ده هزار برابر ده هزار تن در برابر آنها می‌ایستند. داوری صورت می‌گیرد، و کتابها گشوده می‌شوند{6}.“ و کتابهایی که در چنین رویداد بسیار مهمی گشوده می‌شوند اسناد زندۀ سِکنافیمهای ردۀ سوم ابرجهانها هستند. اسناد رسمی در بایگانی هستند تا اگر لازم باشد شهادت خاطره‌های بخشش را تأیید کنند."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "خاطرۀ بخشش باید نشان دهد که اعتبار نجات بخش که توسط پسران خداوند برقرار شده به طور کامل و صحیح در خدمت مهرآمیز شخصیتهای صبور سومین منبع و مرکز پرداخت شده است. اما هنگامی که بخشش به انتها می‌رسد، هنگامی که ”خاطرۀ“ آن به تهی شدن آن گواهی می‌دهد، آنگاه عدالت استیلا می‌یابد و درستکاری مقرر می‌شود. چرا که بخشش نباید به آنهایی که از آن نفرت دارند تحمیل شود؛ بخشش هدیه‌ای نیست که توسط یاغیانِ دیرپای زمان زیر پا پایمال شود. با این حال، گر چه بخشش بدین طریق گرانبهاست و به گونه‌ای مهرآمیز اعطا می‌شود، اگر هدف شما صادقانه باشد و پاک دل باشید، تک تک اعتبارهای برداشتیِ شما همیشه بسیار فراتر از توانایی شما برای به انتها رساندن ذخیرۀ آن است."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "بازتابگران بخشش، با همکاران ردۀ سوم خود، درگیر خدمات بیشمار در ابرجهان می‌شوند، از جمله آموزش مخلوقات فراز یابنده. در زمرۀ بسیاری چیزهای دیگر، اهمیتهای منشأها به این فراز یابندگان آموزش می‌دهند که چگونه اخلاقیات روحی را به کار بندند، و به دنبال این آموزش، خاطره‌های بخشش به آنها آموزش می‌دهند که چگونه به راستی بخشنده باشند. در حالی که تکنیکهای روحیِ کاربرد بخشش فراتر از درک شماست، حتی باید اکنون بفهمید که بخشش یک کیفیت رشد است. شما باید درک کنید که یک پاداش بزرگ حاوی خرسندی شخصی در این وجود دارد که اول عادل باشید، بعد منصف، سپس شکیبا، و آنگاه مهربان. و بعد، بر آن مبنا، اگر شما انتخاب کنید، و در قلبتان باشد، می‌توانید‌ گام بعد را بردارید و به راستی بخشش نشان دهید؛ اما شما نمی‌توانید صرفاً بخشش نشان دهید. این گامها باید پیموده شوند؛ در غیر این صورت نمی‌تواند بخشش راستین وجود داشته باشد. ممکن است ملاطفت به زیردستان، لطف نمودن، یا احسان — حتی ترحم — وجود داشته باشد، اما بخشش وجود ندارد. بخشش راستین فقط به عنوان اوج زیبا نسبت به این کمکهای پیشین به فهم گروهی، قدردانی متقابل، مشارکت برادرانه، همدمی معنوی، و هماهنگی الهی می‌آید‌."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3- *اهمیت زمان*. زمان یگانه عطیۀ جهانی کلیۀ مخلوقات صاحب اراده است؛ آن ”تنها استعدادی“ است که به کلیۀ موجودات هوشمند سپرده شده است. شما همگی وقت دارید تا طی آن از بقای خود اطمینان حاصل کنید؛ و زمان تنها هنگامی که در غفلت بگذرد به گونه مرگ بار هدر داده می‌شود، هنگامی که شما نمی‌توانید آن را به کار گیرید تا از بقای روان خود اطمینان حاصل کنید{7}. ناتوانی در بهبود بخشیدن وقت فرد تا کامل‌ترین حد ممکن، موجب مجازاتهای مرگ بار نمی‌شود؛ آن صرفاً رهنورد زمان را در سفر فرازگرایانه‌اش کند می‌کند. اگر بقا به دست آید، تمامی زیانهای دیگر می‌توانند جبران شوند."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "در تعیین اعتماد، مشورت اهمیتهای زمان گرانبها است. در هر چیز در این سوی هاونا و بهشت، زمان یک عامل حیاتی است. در داوری نهایی در پیشگاه قدمای ایامها، زمان یک عنصر گواهی است. اهمیتهای زمان همیشه باید شهادت دهند تا نشان دهند که هر مدافع از زمان مکفی برای تصمیم گرفتن، دستیابی به انتخاب، برخوردار بوده است."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "این ارزیابی کنندگان زمان همچنین راز پیشگویی هستند؛ آنها عنصر زمان را که در تکمیل نمودن هر تکلیفی لازم خواهد بود نشان می‌دهند، و آنها به عنوان نشان دهنده درست همانقدر قابل اتکا هستند که فراندالانکها و کرونولدکهای متعلق به سایر رسته‌های زنده می‌باشند. خدایان پیش نگری دارند، از این رو از پیش می‌دانند؛ اما مسئولان فراز یابندۀ جهانهای زمان باید با اهمیتهای زمان مشورت کنند تا بتوانند رخدادهای آینده را پیش بینی کنند."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "شما در ابتدا در کرات قصر با این موجودات رو به رو خواهید شد، و آنها در آنجا در کاربرد سودمند آنچه که شما ”زمان“ می‌نامید به شما آموزش خواهند داد، هم در کاربرد مثبت آن، کار، و هم در به کار گیری منفی آن، استراحت. هر دو کاربرد زمان مهم هستند."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4- *خطیر بودن اعتماد*. اعتماد آزمون حیاتی مخلوقات دارای اراده است. قابلیت اعتماد، اندازه‌گیری حقیقی مهارت فردی، کاراکتر، است. این سکنافیمها یک هدف دوگانه را در نظام ابرجهانها به انجام می‌رسانند: آنها حس وظیفه، تقدس، و خطیر بودن اعتماد را به تمامی مخلوقات دارای اراده نشان می‌دهند. آنها در همان زمان قابلیت دقیق هر کاندیدا را برای راز داری یا اعتماد به گونه‌ای خطاناپذیر به مسئولین حاکم منعکس می‌سازند."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "در یورنشیا، شما به گونه‌ای عجیب و غریب سعی به فهمیدن کاراکتر و تخمین تواناییهای مشخص می‌کنید، اما در یوورسا ما در واقع این چیزها را در حد کمال انجام می‌دهیم. این سکنافیمها قابلیت اعتماد را در ترازوهای زندۀ ارزشیابی خطاناپذیر کاراکتر وزن می‌کنند، و هنگامی که آنها به شما نگاه کردند، تنها باید به آنها نگاه کنیم تا حد و مرز توان خود را برای انجام مسئولیت، اعتماد ورزی، و انجام تعهدات بدانیم. دارایی‌های شما در زمینۀ قابلیت اعتماد در کنار کاستیهای شما مبنی بر خطای ممکن یا خیانت به گونه‌ای واضح مشخص می‌شوند."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "به محض این که کاراکتر شما آنقدر رشد و نمو نمود که این مسئولیتهای اضافه را با متانت به عهده گیرد، طرح مافوقان شما این می‌شود که از طریق اعتماد افزایش یافته شما را به جلو سوق دهند، اما گرانبار کردن فرد فقط موجب فاجعه می‌شود و ناامیدی را تضمین می‌کند. و از طریق به کار گرفتن خدمت این ارزیابی کنندگانِ خطاناپذیرِ ظرفیتِ اعتمادِ افرادِ زمان و فضا، می‌توان از خطای قرار دادن زود هنگام مسئولیت روی شانه‌های انسانها یا فرشتگان اجتناب نمود. این سکنافیمها آنهایی را که در اتوریتۀ بالا هستند به طور پیوسته همراهی می‌کنند، و این مدیران اجرایی هرگز به کسی کار محول نمی‌کنند تا این که کاندیداهای آنها در میزانهای سکورافی مورد سنجش قرار گرفته شوند و اعلام گردد که ”دارای کاستی نیستند“."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5- *تقدس خدمت*. امتیاز خدمت بلافاصله به دنبال کشف قابلیت اعتماد می‌آید. هیچ چیز نمی‌تواند میان شما و فرصت برای خدمت افزایش یافته قرار گیرد، مگر فقدان قابلیت اعتماد خود شما، فقدان ظرفیت شما برای قدردانی از خطیر بودن اعتماد."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "خدمت — خدمت هدفمند، نه بردگی — محصول بالاترین خشنودی است و بیانگر الهی‌ترین حرمت است. خدمت — خدمت بیشتر، خدمت افزایش یافته، خدمت دشوار، خدمت ماجراجویانه، و سرانجام خدمت الهی و کامل — هدف زمان و مقصد مکان است. اما سیکلهای سرگرمی زمان با سیکلهای خدمت پیشرفت به طور پیوسته در تناوبند. و بعد از خدمت زمان فوق خدمت ابدیت دنبال می‌شود. شما باید در طول سرگرمی زمان کار ابدیت را در نظر بگیرید، حتی همانطور که در طول خدمت ابدیت سرگرمی زمان را به خاطر می‌آورید."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "نظام جهانی بر مبنای درونبری و برون دهی است؛ شما در سرتاسر دوران زندگانی جاودانه هرگز با یکنواختی بی‌عملی‌ یا ایستایی شخصیت مواجه نخواهید شد. پیشرفت از طریق حرکت ذاتی میسر است، ترقی ناشی از ظرفیت الهی برای کنش است، و موفقیت، فرزند ماجراجوییِ مبتکرانه است. اما مسئولیت اخلاقیات سرشت این ظرفیت برای پیشرفت است، ضرورت برای این شناخت که کره و جهان با انبوه انواع گوناگون موجودات پر شده است. تمامی این آفرینش شکوهمند، *از جمله شما*، فقط برای شما آفریده نشده است. این یک جهان خود محور نیست. خدایان مقرر داشته‌اند که ”پربرکت‌تر است که داده شود تا دریافت شود“، و پسر استاد شما گفت: ”آن کس که در میان شما از همه بزرگتر است بگذارید خادم همه باشد{8}{9}.“"
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "طبیعت واقعی هر خدمت، چه توسط انسان ارائه شود یا فرشته، در سیمای این نشانگران سکورافی خدمت، تقدسهای خدمت، به طور کامل آشکار می‌شود. تحلیل کامل انگیزه‌های راستین و پنهان به وضوح نشان داده می‌شود. این فرشتگان به راستی خوانندگان ذهن، جستجوگران دل، و آشکار کنندگان روان جهان هستند. انسانهای فانی ممکن است کلماتی را به کار برند که افکارشان را پنهان سازد، اما این سکنافیمهای والا انگیزه‌های عمیق قلب بشر و ذهن فرشتگان را بر ملا می‌سازند."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6 و 7- *راز بزرگی و روان نیکی*. پس از این که رهنوردان فراز یابنده نسبت به اهمیت زمان آگاهی یافتند، راه برای درک خطیر بودن اعتماد و برای قدردانی از تقدس خدمت آماده می‌شود. در حالی که اینها عناصر اخلاقی بزرگ منشی هستند، اسرار بزرگ منشی نیز وجود دارند. هنگامی که آزمونهای معنوی بزرگ منشی به کار برده می‌شوند، عناصر اخلاقی نادیده انگاشته نمی‌شوند، بلکه کیفیت عاری بودن از خودپسندی در کار فقدان نفع شخصی برای رفاه همنوعان زمینی فرد آشکار می‌شود، به ویژه موجودات با ارزش نیازمند و درمانده. این* معیار* واقعی بزرگ منشی سیاره‌ای است. و *تجلی* بزرگ منشی در کره‌ای مثل یورنشیا نمایش کنترل نفس است. انسان بزرگ کسی نیست که ”یک شهر را تسخیر می‌کند“ یا ”یک ملت را سرنگون می‌سازد“، بلکه ”کسی است که بر زبان خودش چیره می‌شود{10}{11}.“"
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "بزرگی مترادف با ربانیت است. خداوند بی‌نهایت بزرگ و نیک است{12}{13}.* بزرگی و نیکی به سادگی نمی‌توانند از هم جدا شوند.* آنها برای همیشه در خدا یگانه شده‌اند. این حقیقت عملاً و به گونه‌ای چشمگیر از طریق اتکای متقابل بازتابگرانۀ راز بزرگی و روانِ نیکی روشن می‌شود، زیرا هیچیک نمی‌تواند بدون دیگری عمل کند. در انعکاس کیفیتهای دیگر ربانیت، سِکنافیمهای ابرجهان می‌توانند به تنهایی عمل کنند و چنین می‌کنند، اما برآوردهای بازتابگرانۀ بزرگی و نیکی به نظر می‌رسد جدا نشدنی باشند. از این رو در هر کره، در هر جهان، این بازتابگران بزرگی و نیکی باید با هم کار کنند، و همیشه یک گزارش دوگانه و متقابلاً وابسته به هم از هر موجودی که روی آن متمرکز می‌شوند نشان دهند. بزرگی نمی‌تواند‌ بدون دانستن محتوای نیکی مورد ارزیابی واقع شود، در حالی که نیکی نمی‌تواند‌ بدون نمایش بزرگی ذاتی و الهی آن توصیف شود."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "برآورد بزرگی از کره تا کره فرق می‌کند. بزرگ بودن خداگونه بودن است. و چون کیفیت بزرگی کاملاً از طریق محتوای نیکی تعیین می‌شود، آن را دنبال می‌کند، حتی در وضعیت کنونی بشری شما، اگر شما بتوانید از طریق حسن نیت نیک شوید، شما بدین گونه بزرگ می‌شوید. شما هر چه با عزمی راسخ‌تر مفاهیم نیکی الهی را بنگرید، و با پایداریِ بیشتر در پی آن باشید، با قطعیت بیشتر در بزرگی و در عظمت حقیقیِ کاراکترِ راستینِ بقا یابنده رشد خواهید کرد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": "7- خدمت سِکِنافیمها",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "منشأ و ستاد مرکزی سِکنافیمها در پایتخت ابرجهانها است، اما آنها با همیاران رابطشان از کرانه‌های بهشت تا کرات تکاملی فضا تردد می‌کنند. آنها به عنوان دستیاران ارزشمند به اعضای مجامع مشورتی ابردولتها خدمت می‌کنند و برای استقرارگاههای ویژۀ یوورسا کمک بزرگی هستند: دانشجویان ستاره شناسی، توریستهای هزاره‌ای، ناظران آسمانی، و شمار زیادی از دیگران، از جمله موجودات فراز یابنده که در انتظار انتقال به هاونا هستند. قدمای ایامها از به کار گماردن برخی از سکنافیمهای اولیه برای کمک به مخلوقات فراز یابنده‌ای که در چهار صد و نود کرات مطالعاتیِ گرداگرد یوورسا اقامت دارند شادمان می‌شوند، و همچنین در اینجا بسیاری از رسته‌های دوم و سوم به عنوان آموزگار خدمت می‌کنند‌. این اقمار یوورسا مدارس پایانی جهانهای زمان هستند که درسهای آمادگی برای هفت دانشگاه مداری هاونا را ارائه می‌کنند."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "از میان سه رستۀ سکنافیمها، گروه سوم که به مسئولین فراز یابنده وصل هستند به گسترده‌ترین نحو به مخلوقات فراز یابندۀ زمان خدمت می‌کنند. شما به زودی پس از خروج خود از یورنشیا در موعد مناسب با آنها دیدار خواهید داشت، گر چه آزادانه از خدمات آنها استفاده نخواهید کرد تا این که به کرات اقامت موقت در اروانتان برسید. شما هنگامی که در طول اقامت موقت خود در کرات آموزشی یوورسا با آنها به طور کامل آشنا شدید از مصاحبت با آنها لذت خواهید برد."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "این سکنافیمهای ردۀ سوم، صرفه‌جویان زمان، محدود کنندگان فضا، کاشفان خطا، آموزگاران وفادار، و راهنمایان ابدی — علامات زندۀ اطمینان الهی — می‌باشند که در چهارراههای زمان با بخشش قرار داده شده‌اند، تا در آنجا گامهای رهنوردان مشتاق را در لحظات ابهام زیاد و عدم اطمینانِ معنوی هدایت کنند. شما مدتها پیش از رسیدن به دروازه‌های کمال شروع خواهید نمود که به ابزار ربانیت دسترسی یابید و با تکنیکهای الوهیت تماس برقرار سازید. از هنگامی که شما در کرۀ آغازین قصر وارد می‌شوید تا وقتی که چشمان خود را در آمادگی برای انتقال به بهشت در خواب هاونا می‌بندید، به طور فزاینده خود را از کمک اضطراری این موجودات شگفت‌انگیز بهره‌مند می‌سازید. آنها به طور کامل و آزادانه منعکس کنندۀ دانش قطعی و خرد بی چون و چرای آن رهنوردان ایمن و قابل اتکایی هستند که در سفر طولانی به دروازه‌های کمال پیش از شما به آنجا رسیده‌اند."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "ما از امتیاز کامل بهره‌وری از این رستۀ فرشتگان بازتابگر در یورنشیا محروم هستیم. آنها دیدارگران مکرر در کرۀ شما هستند که شخصیتهایی را که در مأموریت هستند همراهی می‌کنند، اما آنها نمی‌توانند در اینجا به طور آزادانه عمل نمایند. این کره هنوز تحت قرنطینۀ جزئی روحی قرار دارد، و برخی از مدارهایی که برای خدمات آنها ضروری است در حال حاضر در اینجا وجود ندارند. هنگامی که کرۀ شما بار دیگر به مدارهای بازتابگرانۀ مربوطه بازمی‌گردد، بخش عمدۀ کار ارتباطات بین سیاره‌ای و بین جهانی به اندازۀ زیاد ساده و تسریع خواهد شد. به دلیل این محدودیت کارکردیِ همکاران بازتابگر آنها، کارکنان آسمانی در یورنشیا با مشکلات متعددی مواجه هستند. اما ما به رغم محرومیت محلی خود از بسیاری از خدمات این موجودات شگفت‌انگیز، آینه‌های زندۀ فضا و فراتابهای وجود زمان با در دست داشتن این عوامل با شادمانی به انجام کارهای خود ادامه می‌دهیم."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[مسئولیت این مقاله به عهدۀ یک پیام‌آور توانمند یوورسا است.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*ستاره روشن و صبح*: رؤ 22:16.",
        "*اگر کسی عقل ندارد، بپرس*: يع 1:5.",
        "*چه روحیه ای*: لو 9:55.",
        "*روغن آشتی*: خر 30:23-30.",
        "*چه روحیه ای*: لو 9:55.",
        "*روح همه چیز را جستجو می کند*: 1كو 2:10.",
        "*قضاوت باستانی روزگار*: دا 7:9-10.",
        "*زمان \"یک استعداد\" از همه*: مت 25:14-28; لو 19:12-21.",
        "*بهترین سرور از همه*: اع 20:35.",
        "*بزرگترین سرور از همه (نقل قول)*: مت 20:26-27; مت 23:11-12; مر 9:35; مر 10:43-44; لو 22:26.",
        "*# 1 یک شهر را می گیرد*: أم 16:32.",
        "*کنترل زبان*: أم 21:23; يع 3:3-8.",
        "*خدا خوبه*: أي 36:26.",
        "*خدا الهی است*: مز 73:1."
    ],
    "paper_title": "ارواح خادم ابرجهانها",
    "author": "پیام‌آور توانمند"
}