{
    "paper_index": 9,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "9:0",
            "pars": [
                {
                    "par_ref": "9:0.1",
                    "par_pageref": "98.1",
                    "par_content": "هنگامی که در بودن بهشت، پدر جهانی و پسر جاودان متحد ‌شدند که خود را تجسم دهند چیز عجیبی رخ ‌داد. هیچ چیز در این وضعیت ابدیت نشانگر این نیست که عامل مشترک به عنوان یک معنویت نامحدود که از ذهن مطلق برخوردار گشته و از امتیازات بی‌نظیر مهار انرژی بهره‌مند شده است تجسم می‌یابد. به وجود آمدن او رهایی پدر را از قید و بندهای کمال متمرکز و از محدودیتهای مطلق بودن شخصیت تکمیل می‌کند. و این رهایی در قدرت شگفت‌انگیز آفریدگار مشترک در آفرینش موجوداتی که برای خدمت به عنوان ارواح خادم حتی به مخلوقات مادی جهانهای در حال تکامل آینده به خوبی انطباق یافته‌اند آشکار است."
                },
                {
                    "par_ref": "9:0.2",
                    "par_pageref": "98.2",
                    "par_content": "پدر در محبت و اراده، در اندیشه و مقصود معنوی، نامتناهی است؛ او نگاهدارندۀ جهانی است. پسر در خرد و حقیقت، در بیان و تفسیر معنوی، بیکران است؛ او آشکار کنندۀ جهانی است. بهشت در پتانسیل اعطای نیرو و در ظرفیت استیلا بر انرژی بیکران است؛ آن ثبات دهندۀ جهانی است. عامل مشترک از امتیازات بی‌نظیر سنتز، ظرفیت بی‌نهایت برای هماهنگی تمامی انرژیهای موجود جهان، تمامی ارواح واقعی جهان، و تمامی نیروهای واقعی عقلانی جهان برخوردار است؛ سومین منبع و مرکز یگانه کنندۀ جهانیِ انرژیهای چند‌گانه و آفرینشهای متنوعی است که در نتیجۀ طرح الهی و مقصود جاودانۀ پدر جهانی پدیدار گشته‌اند."
                },
                {
                    "par_ref": "9:0.3",
                    "par_pageref": "98.3",
                    "par_content": "روح بیکران، آفریدگار مشترک، یک خادم جهانی و الهی است. روح بخشش پسر و محبت پدر را حتی در هماهنگی با عدالت پایدار، تغییرناپذیر، و نیکوی تثلیث بهشت به طور وقفه ناپذیر عطا می‌کند. تأثیر و شخصیتهای او همواره نزدیک شما هستند؛ آنها شما را به راستی می‌شناسند و حقیقتاً درک می‌کنند."
                },
                {
                    "par_ref": "9:0.4",
                    "par_pageref": "98.4",
                    "par_content": "نیروهای عامل مشترک نیروها و انرژیهای تمامی فضا را در سرتاسر جهانها به طور بی‌وقفه تحت کنترل در می‌آورند. مثل اولین و دومین منبع و مرکز، سومین منبع نسبت به چیزهای روحی و مادی، هر دو، واکنشمند است. عامل مشترک آشکارسازی یگانگی خداوند است، که همۀ چیزها — چیزها، معانی، و ارزشها؛ انرژیها، ذهنها، و روحها — منوط به او هستند{0}."
                },
                {
                    "par_ref": "9:0.5",
                    "par_pageref": "98.5",
                    "par_content": "روح بیکران بر تمامی فضا سایه افکنده است؛ او در گسترۀ ابدیت سکونت دارد؛ و روح، مثل پدر و پسر، کامل و تغییر ناپذیر — مطلق — است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "9:1",
            "section_title": "1- ویژگیهای سومین منبع و مرکز",
            "pars": [
                {
                    "par_ref": "9:1.1",
                    "par_pageref": "98.6",
                    "par_content": "سومین منبع و مرکز با نامهای بسیار، که همگی نشانگر رابطه و در به رسمیت شناختن کارکرد می‌باشند، شناخته شده است: به عنوان خدای روح، او شخصیت همتراز و همرتبۀ الهیِ خدای پسر و خدای پدر است. به عنوان روح بیکران، او یک تأثیر همه جا حاضر روحی است. به عنوان مهار کنندۀ جهانی، او نیای مخلوقات کنترل نیرو و فعال کنندۀ نیروهای کیهانی فضا است. به عنوان عامل مشترک، او نمایندۀ مشترک و مدیر اجراییِ شراکت پدر و پسر است. به عنوان ذهن مطلق، او منبع اعطای خرد در سرتاسر جهانها است. به عنوان خدای عمل، او نیای آشکار حرکت، تغییر، و رابطه است."
                },
                {
                    "par_ref": "9:1.2",
                    "par_pageref": "99.1",
                    "par_content": "برخی از ویژگیهای سومین منبع و مرکز از پدر، و برخی از پسر مشتق شده‌اند، در حالی که باز سایر ویژگیها دیده نمی‌شوند که به طول فعال و شخصی در پدر یا پسر موجود باشند، ویژگیهایی که به سختی می‌توانند توضیح داده شوند، به جز با این فرض که شراکت پدر و پسر که سومین منبع و مرکز را جاودانه می‌سازد به طور منسجم در هماهنگی با، و در به رسمیت شناختنِ واقعیتِ جاودانۀ مطلق بودنِ بهشت عمل می‌کند. آفریدگار مشترک مظهر تمامیت مفاهیم توأم و نامتناهی اولین و دومین شخص الوهیت است."
                },
                {
                    "par_ref": "9:1.3",
                    "par_pageref": "99.2",
                    "par_content": "در حالی که شما پدر را به عنوان یک آفرینندۀ آغازین و پسر را به عنوان یک مدیر روحانی تجسم می‌کنید، باید سومین منبع و مرکز را به عنوان یک هماهنگ کنندۀ جهانی، خادمی با همکاری نامحدود در نظر بگیرید. عامل مشترک ارتباط دهندۀ تمامی واقعیت موجود است؛ او اندوختگاه ربانی اندیشۀ پدر و کلام پسر است، و در عمل برای ابد مطلق بودن مادی جزیرۀ مرکزی را مورد ملاحظه قرار می‌دهد. تثلیث بهشت ترتیب جهانی *پیشرفت* را مقدر داشته است، و مشیت خداوند قلمرو آفریدگار مشترک و ایزد متعالِ در حال تکامل است. هیچ واقعیت موجود یا در حال موجودیت یافتن نمی‌تواند از رابطۀ نهایی با سومین منبع و مرکز بگریزد."
                },
                {
                    "par_ref": "9:1.4",
                    "par_pageref": "99.3",
                    "par_content": "پدر جهانی سرپرستی قلمروهای پیش انرژی، پیش روحی، و شخصیت را به عهده دارد؛ پسر جاودان بر گسترۀ فعالیتهای روحی تسلط دارد؛ وجود جزیرۀ بهشت حوزۀ انرژی فیزیکی و نیروی در حال مادیت یافتن را متحد می‌سازد؛ عامل مشترک نه فقط به عنوان یک روح بیکران که پسر را نمایندگی می‌کند بلکه همچنین به عنوان یک مهار کنندۀ جهانیِ نیروها و انرژیهای بهشت عمل می‌کند، و بدین ترتیب ذهن جهانی و مطلق را به وجود می‌آورد. عامل مشترک در سرتاسر جهان بزرگ، به ویژه در کرات بالاتر حاوی ارزشهای معنوی، روابط انرژی فیزیکی، و معانی حقیقی ذهنی، به عنوان یک شخصیت مثبت و بارز عمل می‌کند. او به طور مشخص هر جا و هر گاه که انرژی و روح ارتباط می‌یابند و روی هم تأثیر متقابل می‌گذارند عمل می‌کند؛ او از طریق ذهن بر تمامی واکنشها تسلط دارد، در دنیای روحی قدرت عظیمی را به کار می‌برد، و تأثیری نیرومند روی انرژی و ماده اعمال می‌کند. سومین منبع در تمامی لحظات جلوه‌گر طبیعت اولین منبع و مرکز است."
                },
                {
                    "par_ref": "9:1.5",
                    "par_pageref": "99.4",
                    "par_content": "سومین منبع و مرکز به طور کامل و بدون قید و شرط در همه جا حضوری اولین منبع و مرکز سهیم است، و گاهی اوقات روح همه جا حاضر نامیده می‌شود. خدای ذهن به طریقه‌ای ویژه و بسیار شخصی در دانش همه جانبۀ پدر جهانی و پسر جاودان او سهیم است؛ دانش روح ژرف و کامل است. آفریدگار مشترک برخی از جنبه‌های قدرت مطلق پدر جهانی را از خود نشان می‌دهد اما در واقع فقط در حوزۀ ذهن قادر مطلق است. سومین شخص الوهیت مرکز عقلانی و مدیر جهانی قلمروهای ذهنی است؛ او در اینجا مطلق است — اقتدار او بی حد و حصر است."
                },
                {
                    "par_ref": "9:1.6",
                    "par_pageref": "99.5",
                    "par_content": "به نظر می‌رسد عامل مشترک با شراکت پدر و پسر انگیزه می‌یابد، اما به نظر می‌رسد تمامی اعمالش رابطۀ پدر و بهشت را به رسمیت می‌شناسند. او گاهی اوقات و در کارکردهای مشخص به نظر می‌رسد ناکامل بودن توسعۀ الوهیتهای تجربی — خدای متعال و خدای غائی — را جبران می‌کند."
                },
                {
                    "par_ref": "9:1.7",
                    "par_pageref": "100.1",
                    "par_content": "و در اینجا یک راز بیکران وجود دارد: این که بیکران به طور همزمان بیکرانی خود را در پسر و به شکل بهشت آشکار نمود، و سپس موجودی در ربانیت برابر با خداوند، بازتاب طبیعت روحانی پسر، و قادر به فعال کردن الگوی بهشت، پا به عرصۀ وجود می‌گذارد، موجودی که در حاکمیت موقتاً تابع است اما از بسیاری جهات ظاهراً در *عمل* همه فن حریف است. و چنین برتری آشکار در عمل در یک ویژگی سومین منبع و مرکز آشکار می‌شود، که حتی از جاذبۀ فیزیکی — تجلی جهانی جزیرۀ بهشت — هم برتر است."
                },
                {
                    "par_ref": "9:1.8",
                    "par_pageref": "100.2",
                    "par_content": "روح بیکران علاوه بر این فوق کنترل انرژی و چیزهای فیزیکی از آن ویژگیهای شکیبایی، بخشش، و محبت که به طور بسیار بدیع در خدمت روحانی او آشکار است به طور عالی برخوردار است. روح برای عطای مهر و اجرای عدالت توأم با بخشش به طور فوق‌العاده شایسته است. خدای روح تمامی مهربانی آسمانی و عاطفۀ بخشندۀ پسر آغازین و جاودان را دارا می‌باشد. جهان منشأ شما از میان سندان عدالت و چکش درد و رنج شکل می‌گیرد؛ اما آنهایی که چکش را به کار می‌برند فرزندان بخشش، فرزندان روحی روح بیکران هستند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "9:2",
            "section_title": "2- روح همه جا حاضر",
            "pars": [
                {
                    "par_ref": "9:2.1",
                    "par_pageref": "100.3",
                    "par_content": "خداوند از یک جهت سه‌گانه روح است: او خودش روح است؛ او در پسرش بدون هر گونه محدودیت به صورت روح، و در عامل مشترک به صورت روح هم پیمان با ذهن، ظاهر می‌شود{1}. و علاوه بر این واقعیتهای روحی، ما فکر می‌کنیم که سطوح پدیده‌های تجربی روحی — ارواح ایزد متعال، الوهیت غائی، و مطلق الوهیت — را تشخیص می‌دهیم."
                },
                {
                    "par_ref": "9:2.2",
                    "par_pageref": "100.4",
                    "par_content": "روح بیکران درست همانقدر یک مکمل پسر جاودان است که پسر یک مکمل پدر جهانی است. پسر جاودان یک تجسم معنویت یافتۀ پدر است. روح بیکران یک معنویت شخصی پسر جاودان و پدر جهانی است."
                },
                {
                    "par_ref": "9:2.3",
                    "par_pageref": "100.5",
                    "par_content": "خطوط نامحدود نیروی روحی و منابع قدرت فوق مادی بسیاری وجود دارند که مردم یورنشیا را مستقیماً به الوهیتهای بهشت وصل می‌کنند. آنها شامل ارتباط مستقیم تنظیم کنندگان فکر با پدر جهانی، نفوذ گستردۀ تمایل جاذبۀ روحی پسر جاودان، و حضور روحی آفریدگار مشترک می‌باشند. میان روح پسر و روحِ روح یک تفاوت کارکرد وجود دارد. شخص سوم در خدمت روحانی خود ممکن است به صورت ذهن به علاوۀ روح یا به صورت روح تنها کار کند."
                },
                {
                    "par_ref": "9:2.4",
                    "par_pageref": "100.6",
                    "par_content": "علاوه بر این وجودهای بهشتی، مردم یورنشیا از نفوذهای روحی و فعالیتهای جهان محلی و ابرجهان، با صف آراییِ تقریباً بی‌پایانی از شخصیتهای با محبت آنها که همواره فرد با حسن نیت و با صداقت را به سوی بالا و به سوی درون در جهت ایده‌آلهای ربانیت و هدف کمال متعال هدایت می‌کنند سود می‌برند."
                },
                {
                    "par_ref": "9:2.5",
                    "par_pageref": "100.7",
                    "par_content": "ما از حضور روح جهانی پسر جاودان *آگاهی داریم* — ما می‌توانیم به گونه‌ای خطاناپذیر آن را تشخیص دهیم. حضور روح بیکران، سومین شخص الوهیت، را حتی انسان فانی نیز ممکن است بشناسد، زیرا مخلوقات مادی در واقع می‌توانند رحمت این تأثیر الهی را که به عنوان اعطای روح‌القدس جهان محلی به نژادهای نوع بشر عمل می‌کند تجربه کنند. موجودات بشری همچنین می‌توانند تا درجاتی از حضور تنظیم کننده، حضور غیرشخصی پدر جهانی، آگاه شوند. این روحهای الهی که برای تعالی بخشی و معنویت بخشی انسان کار می‌کنند، همگی با هماهنگی و با همیاری کامل عمل می‌کنند. آنها در عملکرد معنویِ طرحهای فراز انسانی و نیل به کمال یگانه هستند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "9:3",
            "section_title": "3- مهار کنندۀ جهانی",
            "pars": [
                {
                    "par_ref": "9:3.1",
                    "par_pageref": "101.1",
                    "par_content": "جزیرۀ بهشت منبع و مادۀ جاذبۀ فیزیکی است؛ و این برای اطلاع شما باید کافی باشد که جاذبه یکی از *واقعی‌ترین* و به لحاظ ابدی قابل اطمینان‌ترین چیزها در تمامی جهان فیزیکی جهانها است. جاذبه نمی‌تواند تغییر یابد یا خنثی شود مگر توسط نیروها و انرژیهایی که به طور مشترک توسط پدر و پسر ایجاد شده‌اند، به شخص سومین منبع و مرکز سپرده شده‌اند، و به طور کارکردی به او مربوطند."
                },
                {
                    "par_ref": "9:3.2",
                    "par_pageref": "101.2",
                    "par_content": "روح بیکران از یک قدرت بی‌نظیر و شگفت‌انگیز، *ضدجاذبه*، برخوردار است. این قدرت به صورت کارکردی (قابل مشاهده) در پدر یا پسر وجود ندارد. این توانایی مقاومت در برابر کشش جاذبۀ مادی، که ذاتی سومین منبع است، در واکنشهای شخصی عامل مشترک نسبت به فازهای معین روابط جهانی آشکار می‌شود. و این ویژگی بی‌نظیر به برخی شخصیتهای بالاتر روح بیکران قابل انتقال است."
                },
                {
                    "par_ref": "9:3.3",
                    "par_pageref": "101.3",
                    "par_content": "ضدجاذبه در محدودۀ یک چهارچوب محلی می‌تواند جاذبه را خنثی سازد؛ و این کار را از طریق اِعمال حضور برابر نیرویی انجام می‌دهد. آن فقط در رابطه با جاذبۀ مادی عمل می‌کند، و آن عملِ ذهن نیست. پدیدۀ مقاومت یک ژیروسکوپ در برابر جاذبه یک تصویر نسبتاً خوب از *تأثیر* ضدجاذبه است اما برای نشان دادن *علت* ضدجاذبه ارزشی ندارد."
                },
                {
                    "par_ref": "9:3.4",
                    "par_pageref": "101.4",
                    "par_content": "عامل مشترک باز تواناییهای بیشتری به نمایش می‌گذارد که می‌تواند بر نیرو پیشی گیرد و انرژی را خنثی سازد. چنین تواناییهایی از طریق کاهش سرعت انرژی تا نقطۀ مادیت‌یابی و از طریق تکنیکهای دیگری که برای شما ناشناخته است عمل می‌کنند."
                },
                {
                    "par_ref": "9:3.5",
                    "par_pageref": "101.5",
                    "par_content": "عامل مشترک انرژی یا منبع انرژی یا مقصد انرژی نیست؛ او *مهار کنندۀ* انرژی است. آفریدگار مشترک عمل — حرکت، تغییر، تبدیل، هماهنگی، ثبات، و توازن — است. انرژیهایی که منوط به کنترل مستقیم یا غیرمستقیم بهشت هستند طبعاً نسبت به اعمال سومین منبع و مرکز و نیروهای متعدد او واکنشمند هستند."
                },
                {
                    "par_ref": "9:3.6",
                    "par_pageref": "101.6",
                    "par_content": "جهان جهانها توسط مخلوقات کنترل نیروی سومین منبع و مرکز، کنترلگران فیزیکی، مدیران نیرو، مراکز نیرو، و سایر نمایندگان خدای عمل که درگیر تنظیم و تثبیت انرژیهای فیزیکی می‌باشند، مورد نفوذ واقع شده است. این مخلوقات بی‌نظیرِ کار فیزیکی همگی از ویژگیهای متنوع کنترل نیرو، نظیر ضدجاذبه، که در تلاششان برای برقراری تعادل فیزیکی ماده و انرژیهای جهان بزرگ آن را به کار می‌گیرند برخوردارند."
                },
                {
                    "par_ref": "9:3.7",
                    "par_pageref": "101.7",
                    "par_content": "تمامی این فعالیتهای مادی خدای عمل به نظر می‌رسد که کارکرد او را به جزیرۀ بهشت مربوط می‌سازند، و در واقع نمایندگیهای نیرو همگی مطلق بودن جزیرۀ بهشت را در نظر دارند و حتی به آن وابسته‌اند. اما عامل مشترک برای بهشت یا در واکنش به آن عمل نمی‌کند. او شخصاً برای پدر و پسر عمل می‌کند. بهشت یک شخص نیست. عملکردهای ناشخصی، غیرشخصی، و در غیر اینصورت فاقد جنبۀ شخصی سومین منبع و مرکز تماماً اعمال اختیاری خود عامل مشترک هستند؛ آنها بازتابها، اشتقاقها، یا اثرات هر چیز یا هر کس نیستند."
                },
                {
                    "par_ref": "9:3.8",
                    "par_pageref": "101.8",
                    "par_content": "بهشت الگوی بی‌نهایت است؛ خدای عمل فعال کنندۀ آن الگو است. بهشت نقطۀ اتکاءِ مادی بی‌نهایت است؛ نیروهای سومین منبع و مرکز اهرمهای هوشمندی هستند که سطح مادی را انگیزه می‌دهند و خود انگیختگی را به مکانیسم آفرینش فیزیکی تزریق می‌کنند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "9:4",
            "section_title": "4- ذهن مطلق",
            "pars": [
                {
                    "par_ref": "9:4.1",
                    "par_pageref": "102.1",
                    "par_content": "سومین منبع و مرکز از یک طبیعت عقلانی برخوردار است که از ویژگیهای فیزیکی و روحی او متمایز است. چنین طبیعتی به سختی قابل تماس است، اما قابل معاشرت است — گر چه به لحاظ عقلانی، نه شخصاً. آن از ویژگیهای فیزیکی و کاراکتر روحی سومین شخص در سطوح کارکرد ذهنی قابل تمیز دادن است، اما این طبیعت برای تشخیص شخصیتها هرگز مستقل از جلوه‌های فیزیکی یا روحی عمل نمی‌کند."
                },
                {
                    "par_ref": "9:4.2",
                    "par_pageref": "102.2",
                    "par_content": "ذهن سومین شخص ذهن مطلق است؛ آن از شخصیت خدای روح جدایی ناپذیر است. ذهن، در موجوداتِ عمل کننده، از انرژی یا روح، یا هر دو، جدا نیست. ذهن ذاتی انرژی نیست؛ انرژی نسبت به ذهن پذیرشگر و واکنشمند است؛ ذهن می‌تواند روی انرژی سوار شود، اما خود آگاهی ذاتیِ سطح صرفاً مادی نیست. ذهن لزومی ندارد که به روح خالص اضافه شود، زیرا روح به طور غریزی آگاه و تعیین هویت کننده است. روح همیشه هوشمند است، و به طریقی *از خرد برخوردار است*. ممکن است این ذهن یا آن ذهن باشد، ممکن است پیش ذهن یا فوق ذهن، حتی ذهن روح باشد، اما آن معادل فکر کردن و شناختن را انجام می‌دهد. بینش روح از خود آگاهی ذهن فراتر می‌رود، جانشین آن می‌شود، و به لحاظ تئوریک مقدم بر آن است."
                },
                {
                    "par_ref": "9:4.3",
                    "par_pageref": "102.3",
                    "par_content": "آفریدگار مشترک فقط در حوزۀ ذهن، در قلمرو هوشمندی جهان، مطلق است. ذهن سومین منبع و مرکز بیکران است؛ آن به کلی فراتر از مدارهای فعال و کارای ذهنی جهان جهانها است. عطیۀ ذهنی هفت ابرجهان از هفت روح استاد، شخصیتهای اصلی آفریدگار مشترک، سرچشمه یافته است. این روحهای استاد ذهن را به صورت ذهن کیهانی به جهان بزرگ توزیع می‌کنند، و جهان محلی شما توسط گونۀ نبادانیِ نوع اروانتانیِ ذهن کیهانی مورد رخنه واقع شده است."
                },
                {
                    "par_ref": "9:4.4",
                    "par_pageref": "102.4",
                    "par_content": "ذهن بیکران زمان را نادیده می‌انگارد، ذهن غائی فراتر از زمان می‌رود، ذهن کیهانی توسط زمان تعدیل می‌شود. و از این رو با فضا: ذهن بیکران مستقل از فضا است، اما همینطور که از سطح ذهن بیکران به سطوح یاور ذهن پایین می‌آییم، باید هوشمندی به طور فزاینده واقعیت و محدودیتهای فضا را به حساب آورد."
                },
                {
                    "par_ref": "9:4.5",
                    "par_pageref": "102.5",
                    "par_content": "نیروی کیهانی به ذهن واکنش نشان می‌دهد، حتی آنطور که ذهن کیهانی به روح واکنش نشان می‌دهد. روح مقصود الهی است، و ذهن روحی مقصود الهی در عمل است. انرژی چیز است، ذهن معنی است، و روح ارزش است. حتی در زمان و فضا، ذهن آن روابط نسبی را میان انرژی و روح برقرار می‌کند که نشان دهندۀ خویشاوندی متقابل در ابدیت هستند."
                },
                {
                    "par_ref": "9:4.6",
                    "par_pageref": "102.6",
                    "par_content": "ذهن ارزشهای روحی را به معانی عقلانی دگردیس می‌کند؛ اراده قادر است معانی ذهنی را در حوزه‌های مادی و روحی، هر دو، به ثمر نشاند. صعود بهشتی شامل یک رشد نسبی و ناهمسان در روح، ذهن، و انرژی است. شخصیت متحد کنندۀ این اجزای فردیت تجربی می‌باشد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "9:5",
            "section_title": "5- کارکرد ذهن",
            "pars": [
                {
                    "par_ref": "9:5.1",
                    "par_pageref": "102.7",
                    "par_content": "ذهنِ سومین منبع و مرکز بیکران است. اگر جهان تا بی‌نهایت رشد کند، هنوز پتانسیل ذهنی او برای اعطای تعداد نامحدودی از مخلوقات دارای ذهنِ مناسب و سایر پیش شرطهای عقلانی مکفی است."
                },
                {
                    "par_ref": "9:5.2",
                    "par_pageref": "102.8",
                    "par_content": "در حوزۀ *ذهن آفریده شده*، سومین شخص، به همراه دستیاران همتراز و تابع او، در حد عالی حکومت می‌کند. قلمروهای ذهن مخلوق به طور منحصر به فرد منشأ در سومین منبع و مرکز دارند؛ او عطا کنندۀ ذهن است. حتی اجزای پدر این را غیرممکن می‌یابند که در اذهان انسانها سکنی گزینند تا این که راه توسط عمل ذهنی و کارکرد روحی روح بیکران به طور صحیح برایشان آماده شده باشد."
                },
                {
                    "par_ref": "9:5.3",
                    "par_pageref": "103.1",
                    "par_content": "ویژگی بی‌نظیر ذهن این است که می‌تواند به چنین رشتۀ گسترده‌ای از حیات اعطا شود. سومین منبع و مرکز از طریق دستیاران آفرینشگر و مخلوق خود به تمامی ذهنها در تمامی کرات خدمت روحانی می‌کند. او از طریق یاوران جهانهای محلی، و از طریق نیروی کنترلگران فیزیکی، حتی به پایین‌ترین وجودهای غیرتجربی متعلق به بدوی‌ترین انواع چیزهای زنده خدمت می‌کند. و جهت ذهن همیشه یک خدمت روحانی شخصیتهای ذهنی - روحی یا ذهنی - انرژی است."
                },
                {
                    "par_ref": "9:5.4",
                    "par_pageref": "103.2",
                    "par_content": "از آنجا که سومین شخص الوهیت منبع ذهن است، کاملاً طبیعی است که مخلوقات تکاملی دارای اراده این را آسانتر می‌یابند که برداشتهایی قابل درک‌تر از روح بیکران نسبت به پسر جاودان یا پدر جهانی شکل دهند{2}. واقعیت آفریدگار مشترک عیناً در وجود ذهن بشری به صورت ناکامل آشکار است. آفریدگار مشترک نیای ذهن کیهانی است، و ذهن انسان یک مدار فردی است، یک بخش غیرشخصی از آن ذهن کیهانی، آنطور که توسط یک دختر آفرینشگر سومین منبع و مرکز در یک جهان محلی اعطا می‌شود."
                },
                {
                    "par_ref": "9:5.5",
                    "par_pageref": "103.3",
                    "par_content": "از آنجا که سومین شخص منبع ذهن است، چنین نپندارید که تمامی پدیده‌های ذهنی الهی هستند. هوشمندی بشری در منشأ مادیِ نژادهای حیوانی ریشه دارد. هوشمندی جهان بیش از طبیعت فیزیکی که یک آشکارسازی حقیقیِ زیبایی و توازن بهشت است، یک آشکارسازی حقیقیِ خداوند که ذهن است نمی‌باشد. در طبیعت کمال وجود دارد، اما طبیعت کامل نیست. آفریدگار مشترک منبع ذهن است، اما آفریدگار مشترک ذهن نیست."
                },
                {
                    "par_ref": "9:5.6",
                    "par_pageref": "103.4",
                    "par_content": "ذهن، در یورنشیا، سازشی میان جوهر کمال اندیشه و ذهنیت در حال تکامل طبیعت نابالغ بشری شما است. طرح تکامل عقلانی شما در واقع یک طرح کمال متعالی است، اما شما در حالی که در خیمۀ جسم عمل می‌کنید بسیار از آن هدف الهی فاصله دارید. منشأ ذهن به راستی الهی است، و یک سرنوشت الهی دارد، اما اذهان بشری شما هنوز از حرمت الهی برخوردار نیستند."
                },
                {
                    "par_ref": "9:5.7",
                    "par_pageref": "103.5",
                    "par_content": "بسیاری اوقات، اغلب، شما با عدم صداقت به ذهن خود آسیب می‌رسانید و آن را با عدم درستکاری پژمرده می‌کنید؛ شما آن را در معرض ترس حیوانی قرار می‌دهید و با اضطراب بی‌فایده به آن صدمه می‌زنید. از این رو، اگر چه منبع ذهن الهی است، ذهن آنطور که شما در کرۀ صعود خود آن را می‌شناسید به سختی می‌تواند مورد تحسین زیاد قرار گیرد، تا چه رسد به ستایش یا پرستش. تفکر و تعمق خرد نابالغ و غیرفعال بشری باید تنها به واکنشهای فروتنانه راه برد."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "9:6",
            "section_title": "6- مدار جاذبۀ ذهنی",
            "pars": [
                {
                    "par_ref": "9:6.1",
                    "par_pageref": "103.6",
                    "par_content": "سومین منبع و مرکز، هوشمندی جهان، از هر *ذهن*، هر خرد، در تمامی آفرینش شخصاً آگاه است، و با تمامی این مخلوقات فیزیکی، مورانشیایی، و روحی که در جهانهای پراکنده از عطیۀ ذهنی برخوردارند تماسی شخصی و کامل دارد{3}. تمامی این فعالیتهای ذهنی در دسترس مدار مطلق جاذبۀ ذهنی، که در سومین منبع و مرکز متمرکز است و بخشی از خود آگاهی شخصی روح بیکران است، قرار دارند."
                },
                {
                    "par_ref": "9:6.2",
                    "par_pageref": "103.7",
                    "par_content": "به همان اندازه که پدر تمامی شخصیتها را به خودش جلب می‌کند، و همانطور که پسر تمامی واقعیت روحی را جذب می‌کند، عامل مشترک نیز یک نیروی کششی روی تمامی اذهان اعمال می‌کند؛ او به طور کامل بر مدار جهانی ذهنی مسلط است و آن را کنترل می‌کند{4}. تمامی ارزشهای راستین و اصیل عقلانی، تمامی اندیشه‌های الهی و ایده‌های کامل به گونه‌ای خطاناپذیر به سوی این مدار مطلق ذهنی کشیده می‌شوند."
                },
                {
                    "par_ref": "9:6.3",
                    "par_pageref": "104.1",
                    "par_content": "جاذبۀ ذهنی می‌تواند مستقل از جاذبۀ مادی و روحی عمل ‌کند، اما هر جا و هر گاه که دو تای آخر با یکدیگر تماس می‌یابند، جاذبۀ ذهنی همیشه عمل می‌کند. هنگامی که هر سه پیوند می‌یابند، جاذبۀ شخصیت ممکن است مخلوق مادی — فیزیکی یا مورانشیایی، متناهی یا ابسونایت — را در بر گیرد. اما صرف نظر از این، عطیۀ ذهن حتی در موجودات غیرشخصی آنها را شایستۀ فکر کردن می‌کند و آنها را به رغم فقدان کامل شخصیت از عطیۀ خود آگاهی بهره‌مند می‌سازد."
                },
                {
                    "par_ref": "9:6.4",
                    "par_pageref": "104.2",
                    "par_content": "با این وجود خود بودِ حرمت شخصیت، بشری یا الهی، جاودانه یا بالقوه جاودانه، منشأ در روح، ذهن، یا ماده ندارد؛ آن عطیۀ پدر جهانی است. کنش و واکنش جاذبۀ روحی، ذهنی، و مادی نیز پیش شرطی برای ظهور جاذبۀ شخصیت نیست. مدار پدر ممکن است یک موجود ذهنی - مادی را که نسبت به جاذبۀ روحی واکنشمند نیست در بر گیرد، یا ممکن است یک موجود ذهنی - روحی را که نسبت به جاذبۀ مادی واکنشمند نیست شامل شود. عملکرد جاذبۀ شخصیت همیشه یک عمل ارادی پدر جهانی است."
                },
                {
                    "par_ref": "9:6.5",
                    "par_pageref": "104.3",
                    "par_content": "در حالی که ذهن انرژی است که به موجودات صرفاً مادی مربوط است و روح به شخصیتهای صرفاً روحی مربوط است، انواع بیشماری از شخصیتها، از جمله بشری، از ذهنی برخوردارند که به انرژی و روح، هر دو، مربوطند. جنبه‌های روحی ذهن مخلوق بدون استثنا به کشش جاذبۀ روحی پسر جاودان واکنش نشان می‌دهند؛ اشکال مادی به کشش جاذبۀ جهان مادی واکنش نشان می‌دهند."
                },
                {
                    "par_ref": "9:6.6",
                    "par_pageref": "104.4",
                    "par_content": "ذهن کیهانی، هنگامی که به انرژی یا روح مربوط نیست، تابع مطالبات جاذبه‌ای مدارهای مادی یا روحی نیست. ذهن خالص فقط تابع کنترل جاذبۀ جهانی عامل مشترک است. ذهن خالص به ذهن بیکران بسیار نزدیک است، و ذهن نامتناهی (همتراز تئوریک مطلقهای روحی و انرژی) ظاهراً به واسطۀ خود یک قانون است."
                },
                {
                    "par_ref": "9:6.7",
                    "par_pageref": "104.5",
                    "par_content": "هر چه واگرایی روح و انرژی بیشتر باشد، کارکرد قابل مشاهدۀ ذهن بیشتر است؛ هر چه تنوع انرژی و روح کمتر باشد، کارکرد قابل مشاهدۀ ذهن کمتر است. ظاهراً حداکثر کارکرد ذهن کیهانی در جهانهای زمانِ فضا می‌باشد. در اینجا ذهن به نظر می‌رسد در یک ناحیۀ میانی بین انرژی و روح عمل می‌کند، اما این امر در مورد سطوح بالاتر ذهنی صدق نمی‌کند؛ در بهشت، انرژی و روح اساساً یکی هستند."
                },
                {
                    "par_ref": "9:6.8",
                    "par_pageref": "104.6",
                    "par_content": "مدار جاذبۀ ذهنی قابل اطمینان است؛ آن از سومین شخص الوهیت در بهشت سرچشمه می‌گیرد، اما تمامی کارکرد قابل مشاهدۀ ذهن قابل پیش‌بینی نیست. در سرتاسر تمامی آفرینش شناخته شده یک وجودِ اندک فهم شده‌ای که کارکرد آن قابل پیش‌بینی نیست وجود دارد که مشابه این مدار ذهنی است. ما بر این باوریم که این غیرقابل پیش‌بینی بودن بخشاً به سبب کارکرد مطلق جهانی است. ما نمی‌دانیم که این کارکرد چیست. ما فقط می‌توانیم حدس بزنیم که چه آن را به حرکت در می‌آورد. در مورد رابطه‌اش با مخلوقات، ما فقط می‌توانیم گمان پردازی کنیم."
                },
                {
                    "par_ref": "9:6.9",
                    "par_pageref": "104.7",
                    "par_content": "فازهای مشخصِ غیرقابل پیش‌بینی بودن ذهن متناهی ممکن است به سبب ناکامل بودن ایزد متعال باشد، و یک ناحیۀ پهناوری از فعالیت وجود دارد که احتمالاً ممکن است عامل مشترک و مطلق جهانی در آن مماس باشند. چیزهای زیادی پیرامون ذهن وجود دارد که ناشناخته است، اما ما از این مطمئن هستیم: روح بیکران ابراز کامل ذهن آفریننده به تمامی مخلوقات است. ایزد متعال ابراز در حال تکامل اذهان تمامی مخلوقات به آفریدگارشان می‌باشد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "9:7",
            "section_title": "7- بازتاب جهان",
            "pars": [
                {
                    "par_ref": "9:7.1",
                    "par_pageref": "105.1",
                    "par_content": "عامل مشترک قادر است طوری تمامی سطوح واقعیت جهان را هماهنگ کند که شناخت همزمان چیزهای ذهنی، مادی، و روحی را ممکن سازد. این پدیدۀ *بازتاب جهان* است، آن نیروی بی‌نظیر و غیرقابل توضیح برای دیدن، شنیدن، حس کردن، و دانستن تمامی چیزها، آنطور که در سرتاسر یک ابرجهان رخ می‌دهند، و از طریق بازتاب، متمرکز ساختن تمامی این اطلاعات و دانش در هر نقطۀ دلخواه. عمل بازتاب در هر یک از کرات ستاد مرکزی هفت ابرجهان به طور کامل نشان داده شده است. آن همچنین در سرتاسر تمامی بخشهای ابرجهانها و در درون مرزهای جهانهای محلی عمل می‌کند. بازتاب نهایتاً در بهشت تمرکز می‌یابد."
                },
                {
                    "par_ref": "9:7.2",
                    "par_pageref": "105.2",
                    "par_content": "پدیدۀ بازتاب، آنطور که در کرات ستاد مرکزی ابرجهان، در کارکردهای شگفت‌انگیز شخصیتهای بازتابگر مستقر در آنجا آشکار می‌شود، نشانگر پیچیده‌ترین رابطۀ متقابل تمامی فازهای وجود است که در تمامی آفرینش یافت می‌شود. خطوط روحی را می‌توان به پسر، انرژی فیزیکی را به بهشت، و ذهن را به سومین منبع ردیابی نمود؛ اما در پدیدۀ خارق‌العادۀ بازتاب جهان یک اتحاد بی‌نظیر و استثنایی از هر سه وجود دارد، چنان به هم پیوسته که فرمانروایان جهان را قادر می‌سازد به طور آنی و همزمان پیرامون شرایط دوردست و وقوع آنها بدانند."
                },
                {
                    "par_ref": "9:7.3",
                    "par_pageref": "105.3",
                    "par_content": "ما بخش عمدۀ تکنیک بازتاب را می‌فهمیم، اما فازهای بسیاری وجود دارند که به راستی ما را حیرت زده می‌سازند. ما می‌دانیم که عامل مشترک مرکز جهانیِ مدار ذهنی است، که او نیای ذهن کیهانی است، و این که ذهن کیهانی تحت سلطۀ جاذبۀ مطلق ذهنی سومین منبع و مرکز عمل می‌کند. علاوه بر آن ما می‌دانیم که مدارهای ذهن کیهانی روی سطوح عقلانی تمامی وجود شناخته شده تأثیر می‌گذارند؛ آنها شامل گزارشات جهانی فضایی هستند، و درست با همان قطعیت در هفت روح استاد متمرکزند و در سومین منبع و مرکز تلاقی می‌یابند."
                },
                {
                    "par_ref": "9:7.4",
                    "par_pageref": "105.4",
                    "par_content": "رابطۀ میان ذهن متناهی کیهانی و ذهن مطلق الهی به نظر می‌رسد در ذهن تجربی متعال در حال تکامل یافتن باشد. به ما آموزش داده شده که در سحرگاه زمان، این ذهن تجربی از طریق روح بیکران به متعال اعطا گردید، و ما حدس می‌زنیم که برخی از جنبه‌های پدیدۀ بازتاب تنها از طریق فرض فعالیت ذهن متعال می‌تواند به حساب آورده شود. اگر متعال درگیر بازتاب نیست، ما در توضیح کارکردهای پیچیده و عملکردهای خطاناپذیر این آگاهی کیهان سرگشته هستیم."
                },
                {
                    "par_ref": "9:7.5",
                    "par_pageref": "105.5",
                    "par_content": "بازتاب به نظر می‌رسد علم همه جانبه در محدودۀ متناهیِ تجربی باشد و ممکن است پدیداریِ حضور - خود آگاهیِ ایزد متعال را نمایندگی کند. اگر این فرض درست باشد، پس به کارگیری بازتاب در هر یک از فازهای آن معادل تماس جزئی با خود آگاهی متعال است."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "9:8",
            "section_title": "8- شخصیتهای روح بیکران",
            "pars": [
                {
                    "par_ref": "9:8.1",
                    "par_pageref": "105.6",
                    "par_content": "روح بیکران برای انتقال بسیاری از توانمندیها و امتیازاتش به شخصیتهای همتراز و تحت فرمان و عواملش از قدرت کامل برخوردار است."
                },
                {
                    "par_ref": "9:8.2",
                    "par_pageref": "105.7",
                    "par_content": "اولین عمل الوهیت ساز روح بیکران که جدا از تثلیث اما در ارتباط آشکار ناشده‌ای با پدر و پسر عمل نمود، در وجود هفت روح استاد بهشت، توزیع کنندگان روح بیکران به جهانها، تجلی یافت."
                },
                {
                    "par_ref": "9:8.3",
                    "par_pageref": "106.1",
                    "par_content": "در ستاد مرکزی یک ابرجهان هیچ نمایندۀ مستقیمی از سومین منبع و مرکز وجود ندارد. هر یک از این هفت آفرینش به یکی از ارواح استاد بهشت، که از طریق هفت روح بازتابگر مستقر در پایتخت هفت ابرجهان عمل می‌کند، وابسته‌اند."
                },
                {
                    "par_ref": "9:8.4",
                    "par_pageref": "106.2",
                    "par_content": "عمل خلاق بعدی و مداوم روح بیکران، گاه به گاه، در تولید ارواح آفرینشگر آشکار می‌شود. هر بار که پدر جهانی و پسر جاودان والدین یک پسر آفریننده می‌شوند، روح بیکران نیای یک روح آفرینشگر جهان محلی می‌شود که همکار نزدیک آن پسر آفریننده در تمامی تجربۀ متعاقب جهان می‌شود."
                },
                {
                    "par_ref": "9:8.5",
                    "par_pageref": "106.3",
                    "par_content": "درست همانطور که لازم است میان پسر جاودان و پسران آفریننده فرق گذاشته شود، ضروری است که روح بیکران و ارواح آفرینشگر، همترازان پسران آفریننده در جهان محلی، از هم متمایز شوند. آنچه که روح بیکران برای تمامی آفرینش می‌باشد، یک روح آفرینشگر برای یک جهان محلی است."
                },
                {
                    "par_ref": "9:8.6",
                    "par_pageref": "106.4",
                    "par_content": "سومین منبع و مرکز توسط یک صف آرایی عظیمی از ارواح خادم، پیام‌آوران، آموزگاران، داوران، مددکاران، و مشاوران، به همراه سرپرستان قلمروهای مشخصی که طبیعت فیزیکی، مورانشیایی، و روحی دارند، در جهان بزرگ نمایندگی می‌شود. تمامی این موجودات به معنی دقیق کلمه شخصیت نیستند. شخصیت مخلوقات متنوع متناهی به طرق زیرین تعیین ویژگی می‌شود:"
                },
                {
                    "par_ref": "9:8.7",
                    "par_pageref": "106.5",
                    "par_content": "1- خود آگاهی ذهنی."
                },
                {
                    "par_ref": "9:8.8",
                    "par_pageref": "106.6",
                    "par_content": "2- واکنش عینی نسبت به گسترۀ شخصیت پدر."
                },
                {
                    "par_ref": "9:8.9",
                    "par_pageref": "106.7",
                    "par_content": "شخصیتهای آفریننده‌ و شخصیتهای مخلوق وجود دارند، و علاوه بر این دو نوع بنیادین، *شخصیتهای سومین منبع و مرکز* وجود دارند، موجوداتی که برای روح بیکران شخصی هستند، اما برای موجودات آفریده شده به طور کامل شخصی نیستند. این شخصیتهای منبع سوم بخشی از گسترۀ شخصیت پدر نیستند. شخصیتهای منبع اول و شخصیتهای منبع سوم متقابلاً قابل تماس هستند؛ تمامی شخصیتها قابل تماس هستند."
                },
                {
                    "par_ref": "9:8.10",
                    "par_pageref": "106.8",
                    "par_content": "پدر از طریق ارادۀ شخصی آزاد خود شخصیت اعطا می‌کند. ما فقط می‌توانیم حدس بزنیم که چرا او این کار را می‌کند؛ ما نمی‌دانیم او چگونه این کار را انجام می‌دهد. همچنین ما نمی‌دانیم که چرا سومین منبع شخصیت غیرپدرانه اعطا می‌نماید، اما روح بیکران این کار را از جانب خود، در تلفیق خلاق با پسر جاودان و به طرق بیشماری که برای شما ناشناخته است، انجام می‌دهد. روح بیکران همچنین می‌تواند در اعطای شخصیت اولین منبع به جای پدر عمل نماید."
                },
                {
                    "par_ref": "9:8.11",
                    "par_pageref": "106.9",
                    "par_content": "انوع بیشماری از شخصیتهای منبع سوم وجود دارند. روح بیکران به گروههای بیشماری که در گسترۀ شخصیت پدر قرار ندارند، نظیر برخی از هدایت کنندگان نیرو، شخصیت منبع سوم اعطا می‌نماید. به همین ترتیب روح بیکران گروههای بیشماری از موجودات، نظیر ارواح آفرینشگر را که در روابطشان با مخلوقاتِ قرار گرفته در گسترۀ پدر خود یک طبقه هستند، به صورت شخصیت تلقی می‌کند."
                },
                {
                    "par_ref": "9:8.12",
                    "par_pageref": "106.10",
                    "par_content": "شخصیتهای منبع اول و منبع سوم هر دو از عطیۀ تمامی آنچه که انسان به مفهوم شخصیت ربط می‌دهد، و بیشتر از آن، بهره‌مند هستند. آنها از اذهانی برخوردارند که در بر گیرندۀ حافظه، قدرت استدلال، قضاوت، تخیل خلاق، ارتباط دادن ایده، تصمیم، انتخاب، و توانمندیهای بیشمار دیگر خردمندی که کاملاً برای انسانها ناشناخته است می‌باشد. رسته‌هایی که برای شما آشکار گشتند با استثناهای اندک دارای شکل و فردیت متمایز هستند؛ آنها موجوداتی واقعی هستند. اکثریت آنان برای تمامی رسته‌های وجود روحی قابل رویت هستند."
                },
                {
                    "par_ref": "9:8.13",
                    "par_pageref": "107.1",
                    "par_content": "شما به محض این که از دید محدود چشمان مادی کنونی خود رهایی یابید و از عطیۀ یک شکل مورانشیایی با حساسیت گسترده‌اش به واقعیت چیزهای روحی برخوردار شوید، حتی قادر خواهید بود یاران روحیِ خود را که متعلق به رسته‌های پایین‌ترند مشاهده نمایید."
                },
                {
                    "par_ref": "9:8.14",
                    "par_pageref": "107.2",
                    "par_content": "*خانوادۀ کاریِ سومین منبع و مرکز*، آنطور که در این روایات آشکار شده است، در سه گروه بزرگ قرار می‌گیرد:"
                },
                {
                    "par_ref": "9:8.15",
                    "par_pageref": "107.3",
                    "par_content": ".a *ارواح متعالی*. گروهی با منشأ مرکب، که در میان سایر چیزها، رسته‌های زیرین را شامل می‌شود:"
                },
                {
                    "par_ref": "9:8.16",
                    "par_pageref": "107.4",
                    "par_content": "1- هفت روح استاد بهشت."
                },
                {
                    "par_ref": "9:8.17",
                    "par_pageref": "107.5",
                    "par_content": "2- ارواح بازتابگر ابرجهانها."
                },
                {
                    "par_ref": "9:8.18",
                    "par_pageref": "107.6",
                    "par_content": "3- ارواح آفرینشگر جهانهای محلی."
                },
                {
                    "par_ref": "9:8.19",
                    "par_pageref": "107.7",
                    "par_content": ".b *مدیران نیرو*. یک گروه از مخلوقات و نیروهای کنترل که در سراسر تمامی فضای سازمان یافته عمل می‌کنند."
                },
                {
                    "par_ref": "9:8.20",
                    "par_pageref": "107.8",
                    "par_content": ".c *شخصیتهای روح بیکران*. این نام لزوماً به این معنی نیست که این موجودات شخصیتهای منبع سوم هستند، گر چه برخی از آنها همانند مخلوقات دارای اراده بی‌نظیر هستند. آنها معمولاً در سه طبقه‌بندی عمده گروه‌بندی می‌شوند:"
                },
                {
                    "par_ref": "9:8.21",
                    "par_pageref": "107.9",
                    "par_content": "1- شخصیتهای بالاتر روح بیکران."
                },
                {
                    "par_ref": "9:8.22",
                    "par_pageref": "107.10",
                    "par_content": "2- سپاهیان پیام‌آور فضا."
                },
                {
                    "par_ref": "9:8.23",
                    "par_pageref": "107.11",
                    "par_content": "3- ارواح خادم زمان."
                },
                {
                    "par_ref": "9:8.24",
                    "par_pageref": "107.12",
                    "par_content": "این گروهها در بهشت، در جهان مرکزی یا مسکونی، و در ابرجهانها خدمت می‌کنند، و در بر گیرندۀ رسته‌هایی هستند که در جهانهای محلی، حتی کواکب، سیستمها، و سیارات کارکرد دارند."
                },
                {
                    "par_ref": "9:8.25",
                    "par_pageref": "107.13",
                    "par_content": "شخصیتهای روحیِ خانوادۀ عظیم روح الهی و بیکران تا ابد وقف خدمت اعطای مهر خداوند و بخشش پسر به تمامی مخلوقات هوشمند کرات تکاملی زمان و فضا می‌باشند. این موجودات روحی تشکیل دهندۀ نردبان زنده‌ای هستند که انسان فانی از طریق آن از هرج و مرج به شکوه فراز می‌یابد."
                },
                {
                    "par_ref": "9:8.26",
                    "par_pageref": "107.14",
                    "par_content": "[آشکار شده در یورنشیا توسط یک مشاور الهی یوورسا که توسط قدمای ایامها مأموریت یافته که طبیعت و کار روح بیکران را تصویر نماید.]"
                }
            ],
            "subsections": [
                "خانواده‌ی کارآمد منبع و مرکز سوم"
            ]
        }
    ],
    "footnotes": [
        "*در خدا همه چیز شامل*: اع 17:28; كو 1:17,19.",
        "*خدا روح است*: يو 4:24.",
        "*ذهن روح*: رو 8:27; رو 11:34; 1كو 2:16; اف 4:23; في 2:5.",
        "*خدا آگاه از هر عقل*: حك 1:6-7.",
        "*جاذبه ذهن*: ار 31:3; يو 6:44; يو 12:32."
    ],
    "paper_title": "رابطۀ روح بیکران با جهان",
    "author": "مشاور الهی"
}