{
    "paper_index": 4,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "4:0",
            "pars": [
                {
                    "par_ref": "4:0.1",
                    "par_pageref": "54.1",
                    "par_content": "پدر جهانی در رابطه با پدیده‌های مادی، عقلانی، و معنوی جهان جهانها مقصود جاودانه‌ای دارد که در سراسر زمان در حال به اجرا گذاردن است. خداوند جهانها را مطابق ارادۀ آزاد و مستقل خویش آفرید، و آنها را بر طبق مقصود کاملاً خردمندانه و جاودانۀ خود آفرید. تردید برانگیز است که کسی به غیر از الوهیتهای بهشت و بالاترین همیاران آنان در واقع چیز زیادی در بارۀ مقصود جاودانۀ خداوند بداند. حتی شهروندان والامرتبۀ بهشت نیز نظرات بسیار گوناگونی پیرامون طبیعت مقصود جاودانۀ الوهیتها دارند."
                },
                {
                    "par_ref": "4:0.2",
                    "par_pageref": "54.2",
                    "par_content": "آسان است چنین استنباط شود که مقصود از آفرینش جهان کاملِ مرکزی هاونا صرفاً رضایت طبیعت الهی بوده است. هاونا ممکن است به صورت الگوی آفرینش برای تمام جهانهای دیگر و به عنوان مدرسۀ پایانی برای رهنوردان زمان در مسیرشان به سوی بهشت به کار گرفته شود. با این وجود، چنین آفرینش آسمانی باید بدواً برای خشنودی و رضایت آفرینندگان کامل و بیکران وجود داشته باشد."
                },
                {
                    "par_ref": "4:0.3",
                    "par_pageref": "54.3",
                    "par_content": "به نظر می‌رسد که در حال حاضر طرح شگفت‌انگیز کامل ساختن انسانهای تکاملی، و پس از نیل آنان به بهشت و سپاه نهایت، که آموزش بیشتری را برای برخی کارهای آشکار نشدۀ آینده فراهم می‌سازد، یکی از امور عمدۀ هفت ابرجهانها و تقسیمات فرعی بسیار آن باشد. اما این طرح صعود برای معنویت بخشیدن و آموزش انسانهای فانی زمان و فضا به هیچ وجه مشغلۀ اختصاصی موجودات هوشمند جهان نمی‌باشد. در واقع، فعالیتهای مسحور کنندۀ بسیار دیگری وجود دارند که اوقات گروههای بزرگ آسمانی را پر نموده و انرژیهای آنان را به خود اختصاص می‌دهند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "4:1",
            "section_title": "1- رویکرد جهانی پدر",
            "pars": [
                {
                    "par_ref": "4:1.1",
                    "par_pageref": "54.4",
                    "par_content": "ساکنان یورنشیا برای مدتها خواست خداوند را سوءِ تعبیر کرده‌اند. در کرۀ شما مشیتی با کارکرد الهی عمل می‌کند، اما این آن خدمت کودکانه، استبدادی، و مادی نیست که بسیاری از انسانها به آن باور داشته‌اند. خواست خداوند شامل فعالیتهای به هم پیوستۀ موجودات آسمانی و ارواح الهی است که مطابق قانون کیهانی، برای تجلیل از خداوند و برای پیشرفت معنوی فرزندان او در جهان به طور بی‌وقفه تلاش می‌کنند."
                },
                {
                    "par_ref": "4:1.2",
                    "par_pageref": "54.5",
                    "par_content": "آیا نمی‌توانید در برداشتتان از نحوۀ برخورد خداوند با انسان به آن سطحی پیش روید که تشخیص دهید که شعار جهان *پیشرفت* است؟ نژاد انسان برای رسیدن به موقعیت کنونی خود برای اعصار طولانی تلاش کرده است. در سرتاسر این هزاره‌ها مشیت الهی در حال انجام طرح تکامل تدریجی بوده است. این دو اندیشه در عمل مخالف هم نیستند، بلکه فقط در برداشتهای غلط انسان چنین هستند. مشیت الهی هرگز در تعارض با پیشرفت راستین بشری، چه گذرا یا معنوی، نیست. مشیت همیشه با طبیعت تغییرناپذیر و کامل قانونگذار متعال سازگار است."
                },
                {
                    "par_ref": "4:1.3",
                    "par_pageref": "55.1",
                    "par_content": "”خداوند وفادار است“ و ”تمامی فرامین او عادلانه است{0}{1}.“ ”وفاداری او حتی در آسمانها برقرار است{2}.“ ”ای خداوند، کلام تو تا ابد در آسمانها پایدار است. وفاداری تو نسبت به تمامی نسلها است{3}. تو زمین و مکانهای آن را تثبیت نموده‌ای{4}.“ ”او یک آفرینندۀ وفادار است.“"
                },
                {
                    "par_ref": "4:1.4",
                    "par_pageref": "55.2",
                    "par_content": "هیچ محدودیتی در استفاده از نیروها و شخصیتهایی که پدر ممکن است برای حفظ مقصود و نگاهداری مخلوقاتش به کار گیرد وجود ندارد. ”خدای جاودانه پناهگاه ماست، و بازوان پاینده در زیر هستند{5}.“ ”او که در مکان پنهان والامرتبه سکنی می‌گزیند زیر سایۀ قادر مطلق پا برجا خواهد ماند{6}.“ ”بنگر، آن کس که نگهدار ماست به خواب غفلت فرو نخواهد رفت و نخواهد خوابید{7}.“ ”ما آگاهیم که تمامی چیزها برای خیر آنهایی که خدا را دوست دارند با هم کار می‌کنند“، ”زیرا چشمان خداوند مراقب نیکوکاران است، و گوشهای او برای نیایشهای آنان باز است{8}{9}.“"
                },
                {
                    "par_ref": "4:1.5",
                    "par_pageref": "55.3",
                    "par_content": "خداوند ”از همۀ چیزها با کلام نیرومند خود“ نگاهداری می‌کند{10}. و هنگامی که کرات جدید به وجود می‌آیند، او ”پسران خود را می‌فرستد و آنها آفریده می‌شوند{11}.“ خداوند نه تنها می‌آفریند، بلکه ”از تمامی آنها محافظت می‌کند{12}.“ خداوند از تمامی چیزهای مادی و تمامی موجودات روحی مداوماً نگاهداری می‌کند. جهانها به طور ابدی از ثبات برخوردارند. در میان بی‌ثباتی ظاهری ثبات وجود دارد{13}. در میان تحولات انرژی و دگرگونیهای شدید فیزیکی قلمروهای پرستاره یک نظم و امنیت بنیادین وجود دارد."
                },
                {
                    "par_ref": "4:1.6",
                    "par_pageref": "55.4",
                    "par_content": "پدر جهانی از مدیریت جهانها کناره‌گیری نکرده است. او یک الوهیت غیرفعال نیست. اگر خداوند به عنوان نگاهدارندۀ کنونی تمامی آفرینش کنار رود، بلافاصله یک فروپاشی جهانی به وقوع خواهد پیوست. به جز خداوند، هیچ چیز به صورت *واقعیت* وجود نخواهد داشت{14}. در همین لحظه، همچون سراسر اعصار دوردست گذشته و در آیندۀ ابدی، خداوند به نگاهداری ادامه می‌دهد. دسترسی الهی تا گرداگرد دایرۀ ابدیت امتداد می‌یابد{15}. جهان مثل یک ساعت کوک نشده است که فقط تا مدتی کار کند و بعد از کار بیافتد. تمامی چیزها مداوماً تجدید حیات می‌شوند. پدر به طور بی‌و‌قفه انرژی، نور، و حیات جاری می‌سازد. کار خداوند عملی و نیز روحانی است. ”او شمال را روی فضای خالی امتداد می‌دهد و زمین را روی هیچ چیز آویزان می‌کند.“"
                },
                {
                    "par_ref": "4:1.7",
                    "par_pageref": "55.5",
                    "par_content": "موجودی از نوع من قادر است در امور روزمرۀ مدیریت جهان توازنی غائی کشف کند و هماهنگی گسترده و عمیق بیابد. عمدۀ آنچه که برای ذهن انسانی نامربوط و اتفاقی به نظر می‌رسد، برای فهم من منظم و سازنده می‌نماید. اما چیزهای زیادی در جهانها رخ می‌دهند که من به طور کامل نمی‌فهمم. من مدتها است که یک دانشجوی نیروها، انرژیها، اذهان، مورانشیاها، ارواح، و شخصیتهای شناخته شدۀ جهانهای محلی و ابرجهانها بوده‌ام و کم و بیش با آنها آشنا هستم. من یک درک کلی از چگونگی عملکرد این نیروها و شخصیتها دارم، و با کارکرد موجودات معتبر هوشمند روحی جهان بزرگ از نزدیک آشنا هستم. من به رغم دانش خود از پدیده‌های جهانها، دائماً با کنش واکنشهای کیهانی روبرو هستم که کاملاً قادر به فهم آنها نیستم. من به طور مداوم با تبانیهای ظاهراً اتفاقی همکاری متقابل نیروها، انرژیها، موجودات هوشمند، و ارواح مواجه می‌شوم که نمی‌توانم به گونه‌ای رضایتبخش توضیح دهم."
                },
                {
                    "par_ref": "4:1.8",
                    "par_pageref": "55.6",
                    "par_content": "من کاملاً صلاحیت دارم که کارکرد تمامی پدیده‌هایی را که مستقیماً نتیجۀ عملکرد پدر جهانی، پسر جاودان، روح بیکران، و به میزان زیاد جزیرۀ بهشت هستند ردیابی و تجزیه و تحلیل کنم. سردرگمی من به سبب مواجهه با چیزی است که به نظر می‌رسد عملکرد همترازهای اسرارآمیز آنها، سه مطلق بالقوه، باشد. این مطلقها به نظر می‌رسد مقدم بر ماده، فراتر از ذهن، و مرجح بر روح باشند. من به سبب ناتوانی خود در درک این کارکردهای پیچیده که به حضور و عملکرد مطلق کامل، مطلق الوهیت، و مطلق جهانی نسبت می‌دهم، دائماً سردرگم و اغلب مبهوت هستم."
                },
                {
                    "par_ref": "4:1.9",
                    "par_pageref": "56.1",
                    "par_content": "این مطلقها باید وجودهای کاملاً آشکار نشده در گسترۀ گیتی باشند که در پدیده‌های توانمندی فضا و در کارکرد سایر فوقغایی‌ها این را برای فیزیکدانها، فلاسفه، یا حتی مذهب‌گرایان غیرممکن می‌سازند که با قطعیت پیش‌بینی کنند که نیروها، مفاهیم، یا ارواح آغازین به مطالبات انجام شده در یک وضعیت واقعی پیچیده که در بر گیرندۀ تنظیمات عالی و ارزشهای غائی است دقیقاً چگونه پاسخ خواهند داد."
                },
                {
                    "par_ref": "4:1.10",
                    "par_pageref": "56.2",
                    "par_content": "همچنین یک وحدت ارگانیک در جهانهای زمان و فضا وجود دارد که به نظر می‌رسد مبنای تمامی تار و پود رویدادهای کیهانی است. این حضور زندۀ ایزد متعالِدر حال تکامل، این همه جا حضوری پیش‌بینی شدۀ ناکامل توسط آنچه که به نظر می‌رسد یک هماهنگی شگفت‌انگیز تصادفی رخدادهای ظاهراً بی‌ربط جهان است به طور غیرقابل فهم همواره تجلی می‌یابد. این باید کارکرد مشیت — قلمرو ایزد متعال و عامل مشترک — باشد."
                },
                {
                    "par_ref": "4:1.11",
                    "par_pageref": "56.3",
                    "par_content": "من به این باور تمایل دارم که این کنترل گسترده و کلاً غیرقابل شناخت هماهنگی و ارتباط متقابل تمامی فازها و اشکال فعالیت جهان است که موجب می‌شود چنین آمیزۀ متنوع و ظاهراً ناامیدکنندۀ آشفته‌ای از پدیده‌های فیزیکی، ذهنی، اخلاقی، و روحی چنان بدون خطا برای جلال خداوند و برای بهروزی انسانها و فرشتگان عمل کند."
                },
                {
                    "par_ref": "4:1.12",
                    "par_pageref": "56.4",
                    "par_content": "اما در مفهوم فراگیرتر ”اتفاقات“ ظاهری کیهان بدون شک بخشی از درام متناهی ماجرای زمان - فضای بیکران در کنترل ابدی او روی مطلقها است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "4:2",
            "section_title": "2- خداوند و طبیعت",
            "pars": [
                {
                    "par_ref": "4:2.1",
                    "par_pageref": "56.5",
                    "par_content": "طبیعت از یک جهتِ محدود عادت فیزیکی خداوند است. رفتار یا عمل خداوند از طریق طرحهای آزمایشی و الگوهای تکاملی یک جهان محلی، یک کوکبه، یک سیستم، یا یک سیاره مشروط شده و به طور پیش‌نگرانه تعدیل می‌شود. خداوند مطابق یک قانون به خوبی تعریف شده، تغییرناپذیر، و غیرقابل دگرگونی در سرتاسر جهان در حال گسترش بنیادین عمل می‌کند، اما او الگوهای عمل خویش را تعدیل می‌کند، طوری که به رفتار هماهنگ و متوازن هر جهان، کوکبه، سیستم، سیاره، و شخصیت مطابق مقاصد، اهداف، و طرحهای محلی پروژه‌های متناهی حاوی پیشرفت تکاملی کمک نماید."
                },
                {
                    "par_ref": "4:2.2",
                    "par_pageref": "56.6",
                    "par_content": "از این رو طبیعت، آنطور که انسان فانی آن را می‌فهمد، بنیان زیرین و زمینۀ بنیادین یک الوهیت تغییرناپذیر و قوانین دگرگونی ناپذیر او را ارائه می‌دارد، که از طریق کارکرد طرحهای محلی، مقاصد، الگوها، و شرایطی که توسط نیروها و شخصیتهای جهان محلی، کوکبه، سیستم، و سیاره آغاز شده و به اجرا گذارده می‌شوند تعدیلمی‌شود، به واسطۀ آنها نوسان می‌یابد، و از طریق آنها دگرگونیهایی را تجربه می‌کند. برای مثال: همانطور که قوانین خداوند در نبادان مقدر شده‌اند، از طریق طرحهایی که توسط پسر آفریننده و روح آفرینشگر این جهان محلی برقرار شده‌اند تعدیل می‌یابند، و علاوه بر تمامی اینها عملکرد این قوانین از طریق خطاها، قصور، و شورشهای برخی موجودات مقیم سیارۀ شما و متعلق به سیستم بلافصل سیاره‌ای سِتانیا بیشتر تحت تأثیر واقع شده‌اند."
                },
                {
                    "par_ref": "4:2.3",
                    "par_pageref": "56.7",
                    "par_content": "طبیعت یک برآیند زمانی - فضایی دو عامل کیهانی است: اول، تغییر‌ناپذیری، کمال، و درستکاری الوهیت بهشت، و دوم، طرحهای آزمایشی، خطاهای اجرایی، اشتباهات شورش‌گرایانه، ناکاملی توسعه، و کاستی خردمندی مخلوقات خارج از بهشت، از بالاترین تا پایین‌ترین. از این رو طبیعت حامل یک رشتۀ یکنواخت، تغییرناپذیر، باشکوه، و شگفت‌انگیز کمال از دایرۀ ابدیت می‌باشد؛ اما در هر جهان، در هر سیاره، و در هر زندگی جداگانه، این طبیعت با اعمال، اشتباهات، و بدپیمانیهای مخلوقات سیستمها و جهانهای تکاملی تعدیل می‌شود، مشروط می‌شود، و بر حسب اتفاق خدشه‌دار می‌شود؛ و از این رو طبیعت همواره باید از یک خلق و خوی در حال تغییر، و علاوه بر آن غیرقابل پیش‌بینی، گر چه در زیر باثبات برخوردار باشد، و مطابق اسلوبهای عملی یک جهان محلی تغییر یابد."
                },
                {
                    "par_ref": "4:2.4",
                    "par_pageref": "57.1",
                    "par_content": "طبیعت کمال بهشت است که بر کاستی، شرارت، و گناه جهانهای اتمام نیافته تقسیم شده است. لذا این خارج قسمت بیانگر هر دو، کامل و ناکامل، و هر دو، ابدی و گذرا است. تکامل متداوم طبیعت را از طریق افزایش محتوای کمال بهشت و از طریق کاهش محتوای شرارت، اشتباه، و ناهمگونی واقعیت نسبی تعدیل می‌کند."
                },
                {
                    "par_ref": "4:2.5",
                    "par_pageref": "57.2",
                    "par_content": "خداوند شخصاً در طبیعت یا در هر یک از نیروهای طبیعت حضور ندارد، زیرا پدیدۀ طبیعت روی هم قرارگیری نقصانهای تکامل تدریجی، و گاهی اوقات پیامدهای طغیان شورش‌گرایانه، روی بنیادهای بهشتی قانون جهانی خداوند است. همانطور که در کره‌ای نظیر یورنشیا به نظر می‌رسد، طبیعت هرگز نمی‌تواند جلوۀ کافی، نمایش حقیقی، و تصویر صادقانۀ یک خدای تماماً خردمند و نامتناهی باشد."
                },
                {
                    "par_ref": "4:2.6",
                    "par_pageref": "57.3",
                    "par_content": "طبیعت، در کرۀ شما، تعدیل قوانین کمال از طریق طرحهای تکاملی جهان محلی است. چه مضحک است که طبیعت به دلیل این که از یک نظرِ محدود و تعدیل شده توسط خداوند مورد رسوخ قرار گرفته، و به دلیل این که فازی از نیروی جهانی و لذا الهی است پرستش شود! همچنین طبیعت جلوۀ ناتمام، ناکامل، و کارکردهای ناقص توسعه، رشد، و پیشرفت یک آزمون جهان در تکامل کیهانی است."
                },
                {
                    "par_ref": "4:2.7",
                    "par_pageref": "57.4",
                    "par_content": "نقایص ظاهری دنیای طبیعی نشانگر هیچ نقص مربوطه در سرشت خداوند نیستند. بلکه این نقایص مشاهده شده صرفاً لحظات اجتنابناپذیر توقف در نمایش قرقرۀ پیوسته در حال حرکت تصویربرداری ابدیت هستند. درست همین وقفه‌های حاوی نقص در مسیر تداوم کمال هستند که این را برای ذهن متناهی انسان مادی ممکن می‌سازند که به تصویری اجمالی از واقعیت الهی در زمان و فضا دست یابد. جلوه‌های مادی الوهیت تنها به این علت برای ذهن تکاملی انسان معیوب به نظر می‌رسند که انسان فانی اصرار به نگرش پدیده‌های طبیعت با چشمان طبیعی دارد، بینایی بشری که با موتای مورانشیا یا با آشکارسازی الهی، جایگزین جبران کنندۀ آن در کرات زمان، مورد کمک واقع نشده است."
                },
                {
                    "par_ref": "4:2.8",
                    "par_pageref": "57.5",
                    "par_content": "و طبیعت خدشه‌دار شده است، رخسار زیبای او زخم برداشته است، سیمای او پژمرده شده است، با شورش، رفتار ناشایسته، اندیشۀ نادرست هزاران مخلوقی که بخشی از طبیعت هستند، اما به آسیب خوردن او در زمان کمک کرده‌اند. نه، طبیعت خدا نیست. طبیعت یک شیءِ پرستشی نیست."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "4:3",
            "section_title": "3- سیرت تغییرناپذیر خداوند",
            "pars": [
                {
                    "par_ref": "4:3.1",
                    "par_pageref": "57.6",
                    "par_content": "انسان مدتهاست که خدا را به صورت کسی شبیه خود پنداشته است{16}. خداوند نسبت به انسان یا هر موجود دیگر در سرتاسر کائنات حسود نیست، هرگز نبوده، و هرگز نخواهد بود. با دانستن این که پسر آفریننده در نظر داشت انسان شاهکار آفرینش سیاره‌ای باشد، فرمانروای تمامی زمین باشد، این که بینش او تحت سلطۀ احساسات پست‌تر خود او قرار داشت، این صحنه که در برابر بتهای چوبی، سنگی، طلایی، و جاه‌طلبی خودخواهانه سر تعظیم فرود می‌آورد — این صحنه‌های رقت‌بار خداوند و پسرانش را برمی‌انگیخت که *برای* انسان حسود باشند، اما نسبت به او هرگز{17}."
                },
                {
                    "par_ref": "4:3.2",
                    "par_pageref": "57.7",
                    "par_content": "خدای جاودانه ناتوان از خشم و غضب به مفهوم این احساسات بشری و آنطور که انسان چنین واکنشهایی را می‌‌فهمد می‌باشد{18}. این احساسات پست و بیزار کننده هستند. آنها به سختی ارزش انسانی نامیده شدن را دارند، تا چه رسد الهی، و چنین حالاتی نسبت به طبیعت کامل و سیرت زیبای پدر جهانی به کلی بیگانه‌اند."
                },
                {
                    "par_ref": "4:3.3",
                    "par_pageref": "58.1",
                    "par_content": "دشواری زیاد، بسیار زیاد، که انسانهای یورنشیا در فهم خداوند دارند به سبب پیامدهای گستردۀ شورش لوسیفر و خیانت کلیگسشیا است. در کراتی که به واسطۀ گناه جدا نشده‌اند، نژادهای تکاملی قادرند برداشتهای بسیار بهتری نسبت به پدر جهانی فرموله کنند. آنها کمتر از سردرگمی، کژ اندیشی، و تحریف مفهوم رنج می‌برند."
                },
                {
                    "par_ref": "4:3.4",
                    "par_pageref": "58.2",
                    "par_content": "خداوند از هیچ کاری که تاکنون انجام داده، اکنون انجام می‌دهد، یا در آینده انجام خواهد داد توبه نمی‌کند{19}. او تماماً خردمند و نیز تماماً قدرتمند است. خرد انسان ناشی از آزمونها و اشتباهات تجربۀ بشری است. خرد خداوند مبتنی بر کمال تمام عیار بینش بیکران جهانی او است، و این پیش آگاهی الهی به طور مؤثر ارادۀ آزاد خلاق را هدایت می‌کند."
                },
                {
                    "par_ref": "4:3.5",
                    "par_pageref": "58.3",
                    "par_content": "پدر جهانی هرگز کاری نمی‌کند که موجب تأسف یا پشیمانی متعاقب شود، اما مخلوقات دارای ارادۀ جهانهای دور افتاده که توسط شخصیتهای آفرینشگر او طراحی و آفریده شده‌اند، از طریق انتخاب تأسف‌آور خود، گاهی اوقات موجب احساس تأسف الهی در شخصیتهای والدین آفرینندۀ خود می‌شوند. اما گر چه پدر نه اشتباه می‌کند، نه پشیمان می‌شود، و نه تأسف را تجربه می‌کند، موجودی با یک عاطفۀ پدری است، و هنگامی که فرزندانش با کمکی که توسط طرحهای نیل معنوی و سیاستهای صعود انسانی جهانها چنان آزادانه فراهم شده، نمی‌توانند به آن سطوح معنوی که قادرند به آن دست یابند برسند، قلبش بدون شک محزون می‌شود."
                },
                {
                    "par_ref": "4:3.6",
                    "par_pageref": "58.4",
                    "par_content": "خوبی بیکران پدر فراتر از درک ذهن متناهی زمان است. از این رو برای نمایش مؤثر تمامی فازهای خوبی نسبی همیشه باید مقایسه‌ای با شرارت نسبی (نه گناه) انجام پذیرد. کامل بودن خوبی الهی به این دلیل می‌تواند از طریق نقصان بینش انسانی تشخیص داده شود که فقط در رابطۀ مقایسه‌ای با نقصان نسبی در روابط زمان و ماده در حرکات فضا قرار دارد."
                },
                {
                    "par_ref": "4:3.7",
                    "par_pageref": "58.5",
                    "par_content": "سیرت خداوند بی‌نهایت فوقبشری است. از این رو این طبیعت الوهیت، پیش از آن که حتی بتواند توسط ذهن متناهی انسان در کادر ایمان درک شود، باید همچون در پسران الهی جسمیت یابد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "4:4",
            "section_title": "4- فهم خداوند",
            "pars": [
                {
                    "par_ref": "4:4.1",
                    "par_pageref": "58.6",
                    "par_content": "خداوند یگانه موجود ساکن، خود شامل، و تغییرناپذیر در تمامی جهان جهانها است، که نه بیرون دارد، نه ماوراء، نه گذشته، و نه آینده. خداوند انرژی هدفمند (روح خلاق) و ارادۀ مطلق است، و اینها خود - موجود و جهانی هستند."
                },
                {
                    "par_ref": "4:4.2",
                    "par_pageref": "58.7",
                    "par_content": "از آنجا که خداوند خود - موجود است، مطلقاً مستقل است. هویت خداوند خود مغایر با تغییر است. ”من، خداوند، تغییر نمی‌کنم{20}.“ خداوند دگرگونیناپذیر است، اما تا هنگام نیل به مرتبت بهشتی نمی‌توانید حتی شروع به فهم این امر کنید که چگونه خداوند از سادگی به پیچیدگی، از هویت به تنوع، از سکون به حرکت، از بیکرانی به متناهی بودن، از الهی به بشری، و از وحدت به دوگانگی و سه‌گانگی گذر می‌کند. و لذا خداوند می‌تواند جلوه‌های مطلق بودن خود را تعدیل کند زیرا تغییرناپذیری الهی به معنی عدم تحرک نیست. خداوند دارای اراده است — او اراده ا*ست*."
                },
                {
                    "par_ref": "4:4.3",
                    "par_pageref": "58.8",
                    "par_content": "خداوند موجودی حاوی خودمختاری مطلق است. هیچ حد و مرزی در واکنشهای جهانی او وجود ندارد، به جز آنهایی که توسط خود او برقرار شده است، و اعمال داوطلبانۀ او فقط با آن کیفیتهای الهی و ویژگیهای کامل که به طور ذاتی طبیعت جاودانۀ او را متمایز می‌کنند تعدیل می‌شوند. از این رو خداوند به عنوان موجودی دارای خوبی نهایی به علاوۀ یک ارادۀ آزاد حاوی بیکرانی خلاق به جهان مربوط است."
                },
                {
                    "par_ref": "4:4.4",
                    "par_pageref": "58.9",
                    "par_content": "پدر - مطلق آفرینندۀ جهان مرکزی و کامل و پدر تمامی آفرینندگان دیگر است. خداوند شخصیت، خوبی، و ویژگیهای بیشمار دیگر را با انسان و سایر موجودات قسمت می‌کند، اما بیکرانی اراده فقط متعلق به او است. خداوند به واسطۀ تمایلات طبیعت جاودانه‌اش و به واسطۀ اصول خرد بیکرانش در اعمال خلاقش محدود است. خداوند فقط آنچه را که بینهایت کامل است شخصاً انتخاب می‌کند، از این رو جهان مرکزی از کمال آسمانی برخوردار است. و در حالی که پسران آفریننده به طور کامل در الوهیت او، حتی فازهایی از مطلق بودن او، سهیم هستند، در مجموع به واسطۀ آن نهایت خردمندی که بیکرانی ارادۀ پدر را رهنمون می‌شود محدود نیستند. لذا، در مرتبت فرزندی میکائیل، ارادۀ خلاق حتی فعالتر می‌شود، کاملاً الهی و تقریباً غائی، اگر نه مطلق. پدر بیکران و جاودانه است، اما انکار امکان خود محدودسازی ارادی او منجر به انکار همین مفهوم مطلق بودن ارادی او می‌شود."
                },
                {
                    "par_ref": "4:4.5",
                    "par_pageref": "59.1",
                    "par_content": "مطلق بودن خداوند بر تمامی هفت سطوح واقعیت جهان سایه افکنده است. و تمامی این طبیعت مطلق تابع رابطۀ آفریننده با خانوادۀ جهانی مخلوق او است. ممکن است عدالت سه‌گانه در جهان جهانها با موشکافی تعیین ویژگی شود، اما خدای جهانها در تمامی رابطۀ عظیم خانوادگیش با مخلوقات زمان تابع *احساس الهی* است. در ابتدا و در انتها — برای ابد — خدای بیکران یک *پدر* است. از میان تمامی عناوین ممکن که او می‌تواند به طور شایسته با آنها شناخته شود، به من رهنمود داده شده که خدای تمامی آفرینش را به عنوان پدر جهانی تصویر نمایم."
                },
                {
                    "par_ref": "4:4.6",
                    "par_pageref": "59.2",
                    "par_content": "در خدای پدر اعمال مبتنی بر ارادۀ آزاد در سیطرۀ قدرت قرار ندارند، و توسط هوشمندی تنها نیز هدایت نمی‌شوند. شخصیت الهی به این صورت تعریف می‌گردد که در روح وجود دارد و خود را به صورت محبت به جهانها آشکار می‌سازد. از این رو، اولین منبع و مرکز در تمامی روابط شخصیش با شخصیتهای خلق شدۀ جهانها همواره و به طور مداوم یک پدر بامهر و محبت می‌باشد. خداوند در بالاترین مفهوم کلام یک پدر است. او از طریق آرمان‌گرایی کامل مهر الهی برای ابد برانگیخته می‌شود، و آن طبیعت مهرآمیز قوی‌ترین بیان و بزرگترین رضایت خود را در دوست داشتن و دوست داشته شدن می‌یابد."
                },
                {
                    "par_ref": "4:4.7",
                    "par_pageref": "59.3",
                    "par_content": "در علم، خداوند اولین علت است؛ در مذهب، پدر جهانی و بامحبت است؛ در فلسفه، موجود یگانه‌ای که به واسطۀ خود وجود دارد، و به هیچ موجود دیگری برای وجود وابسته نیست بلکه واقعیت وجود را به همه چیز و به تمامی موجودات دیگر با بخشندگی عطا می‌دارد. اما به آشکارسازی الهی نیاز است که نشان داده شود که خدای مذهب اولین علت علم و وحدت خود - موجودِ فلسفه است، سرشار از رحمت و نیکی و متعهد به این که موجب بقای ابدی فرزندانش در زمین شود."
                },
                {
                    "par_ref": "4:4.8",
                    "par_pageref": "59.4",
                    "par_content": "ما مشتاق مفهوم بیکران هستیم، اما ایدۀ تجربی خداوند، ظرفیت ما در همه جا و در هر زمان برای درک عوامل شخصیت و ربانیتِ بالاترین برداشت ما از الوهیت، را پرستش می‌کنیم."
                },
                {
                    "par_ref": "4:4.9",
                    "par_pageref": "59.5",
                    "par_content": "آگاهی از یک زندگی پیروزمند بشری در زمین ناشی از آن ایمان مخلوق است که در هنگام مواجه شدن با منظرۀ وحشتناک محدودیتهای بشری جرأت می‌یابد هر قسمت تکراری از وجود را از طریق این اعلام راسخ به چالش بطلبد: حتی اگر نتوانم این کار را انجام دهم، در من کسی زندگی می‌کند که می‌تواند و آن را انجام خواهد داد، بخشی از پدر - مطلق جهان جهانها. و این ”آن پیروزی، همان ایمان شما، است که بر دنیا غلبه می‌کند{21}.“"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "4:5",
            "section_title": "5- ایده‌های اشتباه از خداوند",
            "pars": [
                {
                    "par_ref": "4:5.1",
                    "par_pageref": "59.6",
                    "par_content": "سنت مذهبی سند به طور ناقص حفظ شدۀ تجارب انسانهای خداشناس روزگاران گذشته است، اما این اسناد به عنوان راهنمای زندگی مذهبی یا به عنوان منبع اطلاعات حقیقی پیرامون پدر جهانی قابل اعتماد نیستند. چنین اعتقادات باستانی به واسطۀ این واقعیت که انسان بدوی یک اسطوره‌پرداز بود به طور یکنواخت تغییر داده شده‌اند."
                },
                {
                    "par_ref": "4:5.2",
                    "par_pageref": "60.1",
                    "par_content": "یکی از بزرگترین منابع سردرگمی در یورنشیا پیرامون طبیعت خداوند ناشی از ناتوانی کتب مقدس شما در متمایز ساختن آشکار شخصیتهای تثلیث بهشت از هم و الوهیت بهشت از آفرینندگان و سرپرستان جهان محلی است. در طول مدیریتهای پیشین زمین که فهمی ناقص از آنها وجود دارد، کاهنان و پیامبران شما نتوانستند پرنسهای سیاره‌ای، حکمرانان سیستم، پدران کوکبه، پسران آفریننده، فرمانروایان ابرجهان، ایزد متعال، و پدر جهانی را به وضوح از هم تمایز دهند. بسیاری از پیامهای شخصیتهای تحت فرمان، نظیر حاملین حیات و رسته‌های گوناگون فرشتگان، در اسناد تاریخی شما، به صورت پیامهایی که از سوی خود خداوند آمده عرضه شده‌اند. اندیشۀ مذهبی مردم یورنشیا هنوز شخصیتهای همیار الوهیت را با خود پدر جهانی اشتباه می‌گیرد، طوری که همگی تحت یک لقب به شمار می‌آیند."
                },
                {
                    "par_ref": "4:5.3",
                    "par_pageref": "60.2",
                    "par_content": "مردم یورنشیا مداوماً دستخوش تأثیر برداشتهای بدوی از خداوند هستند. خدایانی که در طوفان می‌غرند، زمین را با خشم خود می‌لرزانند و انسانها را با غضب خود نابود می‌سازند، و عدم خشنودی خود را طی روزگاران قحطی و سیل با انجام مجازات نشان می‌دهند{22}{23}{24}{25}{26}. اینها خدایان مذاهب بدوی هستند. آنها خدایانی نیستند که زندگی می‌کنند و بر جهانها حکومت می‌کنند. چنین مفاهیمی یادگار روزگارانی هستند که انسانها تصور می‌کردند جهان تحت هدایت و سلطۀ هوسهای چنین خدایان خیالی قرار دارد. اما انسان فانی شروع به درک این کرده است که تا جایی که به سیاستهای اداری و رفتار آفرینندگان عالی و کنترلگران عالی مربوط می‌شود وی در قلمرو قانون و نظم نسبی زندگی می‌کند."
                },
                {
                    "par_ref": "4:5.4",
                    "par_pageref": "60.3",
                    "par_content": "ایدۀ بربری دلجویی کردن از یک خدای خشمگین، استمالت از یک خدای آزرده شده، مورد لطف الوهیت واقع شدن از طریق قربانیها و کفاره، و حتی ریختن خون، نمایانگر مذهبی است که کاملاً نابخردانه و بدوی است، فلسفه‌ای که برازندۀ یک عصر روشن‌بینی علمی و حقیقت نیست. چنین باورهایی برای موجودات آسمانی و فرمانروایان الهی که در جهانها خدمت و حکومت می‌کنند به کلی بیزار کننده هستند. باور داشتن، اعتقاد داشتن، و آموزش دادن این که برای کسب لطف خداوند و دفع خشم موهوم الهی باید خون بی‌گناه ریخته شود توهین به خداوند است."
                },
                {
                    "par_ref": "4:5.5",
                    "par_pageref": "60.4",
                    "par_content": "عبرانیان باور داشتند که ”بدون ریختن خون بخشش گناه نمی‌تواند وجود داشته باشد{27}.“ آنها از این ایدۀ قدیمی و بت‌پرستانه که خدایان بدون دیدن خون نمی‌توانند مورد دلجویی واقع شوند رهایی نیافته بودند. با این حال موسی به پیشرفتی آشکار دست یافت هنگامی که انجام قربانیهای انسانی را قدغن نمود و در اذهان بدوی پیروان ساده دل صحراگرد خود آئین قربانی حیوانات را جانشین آن کرد."
                },
                {
                    "par_ref": "4:5.6",
                    "par_pageref": "60.5",
                    "par_content": "اعطای یک پسر بهشت در کرۀ شما وجه تفکیک‌ناپذیر وضعیت پایان دادن یک عصر سیاره‌ای بود؛ آن گریزناپذیر بود، و برای جلب نظر لطف خداوند ضروری نبود. این اعطا همچنین عمل نهایی شخصی یک پسر آفریننده در ماجرای طولانی کسب حاکمیت تجربی جهانش بود. چه تحریف آشکاری از سیرت بیکران خداوند! این آموزش که قلب پدرانۀ او با تمامی سردی و سختی شدیدش طی بدبختیها و محنتهای مخلوقاتش آنقدر لمس ناکردنی بود که بخششهای مهرآمیز او تا پیش از دیدن خونریزی و مردن پسر بی‌گناهش روی صلیب در جلجتا تحقق نیافت!"
                },
                {
                    "par_ref": "4:5.7",
                    "par_pageref": "60.6",
                    "par_content": "اما ساکنان یورنشیا از این خطاهای باستانی و خرافات بت‌پرستانه پیرامون طبیعت پدر جهانی رهایی خواهند یافت. آشکارسازی حقیقت پیرامون خداوند در حال پدیدار شدن است، و فرجام تیرۀ بشر این است که پدر جهانی را در تمامیت سیرت زیبا و ویژگیهای دوست داشتنیش که توسط پسر آفریننده که به عنوان پسر انسان و پسر خداوند با اقامت موقت در یورنشیا چنان باشکوه به تصویر در آمد بشناسند."
                },
                {
                    "par_ref": "4:5.8",
                    "par_pageref": "61.1",
                    "par_content": "[ارائه شده توسط یک مشاور الهی یوورسا.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*شماره 1: خدا وفادار است*: تث 7:9; 1كو 1:9; 1كو 10:13.",
        "*شماره 2: قوانین خدا عادلانه است*: مز 119:172.",
        "*وفاداری در آسمان دیده می شود*: مز 36:5.",
        "*کلمه در بهشت ​​نشست*: مز 119:89-90.",
        "*خالق وفادار*: 1بط : 4:19.",
        "*خدای ابدی پناه ما*: تث 33:27.",
        "*ساکن در مکان های مخفی*: مز 91:1.",
        "*نه بخوابم نه بخوابم*: مز 121:4.",
        "*همه چیز با هم کار می کند*: رو 8:28.",
        "*چشم پروردگار بر صالح است*: مز 34:15; 1بط : 3:12.",
        "*همه چیز را با قدرت حفظ می کند*: عب 1:3.",
        "*اول ایلیا رو بفرست*: مز 104:30.",
        "*خدا همشون رو حفظ کنه*: نح 9:6.",
        "*تف به عنوان عامل شفابخش*: أي 26:7.",
        "*خدا همشون رو حفظ کنه*: أي 26:7.",
        "*به طور مداوم تمدید می شود*: مز 104:30.",
        "*خدا انسان نیست*: عد 23:19; 1 صم 15:29.",
        "*خدا گفت به حسادت*: حز 39:25; يؤ  2:18; زك 1:14; زك 8:2. *خدا گفت حسادت کن*: خر 20:5; خر 34:14; نا 1:2; تث 4:24; تث 5:9; تث 6:15; يش 24:19.",
        "*خدا گفت قهر کن*: خر 4:14; 1 مل 14:9; 1 أخ 13:10; نح 4:4; أي 9:13; مز 6:1; اش 1:4; ار 3:12; مرا 1:12; عد 11:1; حز 5:13; هو 11:9; يؤ  2:13; يون 3:9; مي 7:18; نا 1:3; تث 4:25; صف 2:2; يش 7:1; قض 2:12; 2 صم 6:7.",
        "*گفته می شود خدا توبه کند*: تك 6:6; خر 32:14; 1 أخ 21:15; مز 106:45; ار 18:8,10; ار 26:19; ار 42:10; عا 7:3,6; يون 3:10; قض 2:18; 1 صم 15:35; 2 صم 24:16. *خداوند توبه نمی کند (به اختیار)*: مز 110:4; ار 4:28; حز 24:14; زك 8:14; عب 7:21. *خداوند توبه نمی کند (طبعا)*: عد 23:19; 1 صم 15:29.",
        "*خدا تغییر نمی کند*: ملا 3:6; يع 1:17.",
        "*پیروزی از طریق ایمان*: 1يو 5:4.",
        "*داد و بیداد خداوند در طوفان*: اش 28:2; اش 29:6.",
        "*که زمین را در خشم می لرزانند*: نا 1:2-6.",
        "*با عصبانیت مردم را سرکوب کنید*: 1 أخ 13:10; اع 5:1-10.",
        "*فجایع طبیعی به عنوان نفرین*: حز 5:16-17.",
        "*سیل به عنوان مجازات*: تك 6:6 ff.",
        "*بدون خون، بدون بهبودی*: عب 9:22."
    ],
    "paper_title": "رابطۀ خداوند با جهان",
    "author": "مشاور الهی"
}