{
    "paper_index": 44,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "44:0",
            "pars": [
                {
                    "par_ref": "44:0.1",
                    "par_pageref": "497.1",
                    "par_content": "در میان کُلنیهای همیارانۀ کرات گوناگون ناحیه‌ای و جهانی ستاد مرکزی، رستۀ بی‌نظیری از شخصیتهای مرکب را که هنروران سماوی نام گرفته‌اند می‌توان یافت. این موجودات هنرمندان ماهر و هنروران مورانشیا و قلمروهای پایین‌تر روحی هستند. آنها روحها و نیمه روحهایی هستند که در تزیین مورانشیا و در زیباسازی روحی درگیرند. چنین هنرورانی در سراسر جهان بزرگ — در کرات ستاد مرکزی ابرجهانها، جهانهای محلی، کواکب، و سیستمها و نیز در کلیۀ کراتی که در نور و حیات استقرار یافته‌اند — پراکنده‌اند، اما قلمرو اصلی فعالیت آنان در کواکب و به خصوص در هفتصد و هفتاد کراتی که هر کرۀ ستاد مرکزی را احاطه کرده است می‌باشد."
                },
                {
                    "par_ref": "44:0.2",
                    "par_pageref": "497.2",
                    "par_content": "اگر چه کار آنها تقریباً ممکن است برای ذهن مادی غیرقابل فهم باشد، باید تفهیم شود که کرات مورانشیا و روحی فاقد هنرهای والا و فرهنگهای متعالی خویش نیستند."
                },
                {
                    "par_ref": "44:0.3",
                    "par_pageref": "497.3",
                    "par_content": "هنروران سماوی بدین صورت خلق نشده‌اند. آنها یک گروه انتخابی و عضوگیری شده از موجودات هستند که در بر گیرندۀ برخی شخصیتهای آموزگار وابسته به جهان مرکزی می‌باشند و شاگردان داوطلب آنها از میان انسانهای فرازگرا و سایر گروههای بیشمار آسمانی برگزیده شده‌اند. گروه اولیۀ آموزش دهندۀ این هنروران زمانی در تشریک مساعی با هفت روح استاد توسط روح بیکران به کار گمارده شدند و شامل هفت هزار آموزگار هاونا، هزار تن برای هر یک از هفت بخش هنروران، بودند. با چنین هسته‌ای برای شروع، در طی اعصار این گروه برجستۀ کارگران ماهر در امور روحی و مورانشیا به وجود آمده است."
                },
                {
                    "par_ref": "44:0.4",
                    "par_pageref": "497.4",
                    "par_content": "هر شخصیت مورانشیا یا موجود روحی برای ورود به گروه هنروران سماوی، یعنی هر موجودی زیر رتبۀ فرزندی ذاتی الهی، واجد شرایط است. پسران فرازگرای خداوند از کرات تکاملی می‌توانند بعد از ورودشان به کرات مورانشیا برای پذیرش به گروه هنروران تقاضا نمایند، و اگر به قدر مکفی استعداد داشته باشند می‌توانند چنین مسیر حرفه‌ای را برای یک دورۀ طولانی‌تر یا کوتاه‌تر انتخاب نمایند. اما هیچکس نمی‌تواند برای کار با هنروران سماوی برای کمتر از یک هزاره، هزار سال به وقت ابرجهان، ثبت نام نماید."
                },
                {
                    "par_ref": "44:0.5",
                    "par_pageref": "497.5",
                    "par_content": "تمامی هنروران سماوی در ستاد مرکزی ابرجهان ثبت نام شده‌اند اما توسط سرپرستان مورانشیا در پایتخت جهانهای محلی سرپرستی می‌شوند. آنها در هفت بخش عمدۀ فعالیت زیرین توسط گروه مرکزی سرپرستان مورانشیا که در کرۀ ستاد مرکزی هر جهان محلی عمل می‌کنند به کار گمارده شده‌اند:"
                },
                {
                    "par_ref": "44:0.6",
                    "par_pageref": "497.6",
                    "par_content": "1- نوازندگان سماوی.{0}"
                },
                {
                    "par_ref": "44:0.7",
                    "par_pageref": "497.7",
                    "par_content": "2- بازتولید کنندگان آسمانی."
                },
                {
                    "par_ref": "44:0.8",
                    "par_pageref": "497.8",
                    "par_content": "3- سازندگان الهی."
                },
                {
                    "par_ref": "44:0.9",
                    "par_pageref": "497.9",
                    "par_content": "4- ثبت کنندگان اندیشه."
                },
                {
                    "par_ref": "44:0.10",
                    "par_pageref": "498.1",
                    "par_content": "5- مهار کنندگان انرژی."
                },
                {
                    "par_ref": "44:0.11",
                    "par_pageref": "498.2",
                    "par_content": "6- طراحان و تزیین کنندگان."
                },
                {
                    "par_ref": "44:0.12",
                    "par_pageref": "498.3",
                    "par_content": "7- کارگران هارمونی."
                },
                {
                    "par_ref": "44:0.13",
                    "par_pageref": "498.4",
                    "par_content": "آموزگاران اولیۀ این هفت گروه همگی از کرات کامل هاونا آمدند، و هاونا شامل الگوها، مطالعات الگویی، برای تمامی فازها و اشکال هنروری روحی می‌باشد. با وجود آن که دست زدن به کار انتقال این هنرهای هاونا به کرات فضا کار عظیمی است، هنروران سماوی تکنیک و اجرای آن را عصر به عصر بهبود داده‌اند. مثل همۀ فازهای دیگر دوران کار فرازگرایانه، آنهایی که در هر خط تلاش از همه پیشرفته‌ترند مداوماً موظفند دانش و تخصص برتر خود را به همنوعان کم بهرۀ خویش انتقال دهند."
                },
                {
                    "par_ref": "44:0.14",
                    "par_pageref": "498.5",
                    "par_content": "شما در ابتدا شروع خواهید کرد این هنرهای انتقال داده شدۀ هاونا را در کرات قصر اجمالاً مشاهده کنید، و زمانی که در تالارهای روحی سلوینگتون می‌ایستید و شاهکارهای انگیزانندۀ هنرمندان آسمانی قلمروهای روحی را نظاره می‌کنید قدردانی شما از زیبایی آنها به اوج رسیده و اعتلا می‌یابد."
                },
                {
                    "par_ref": "44:0.15",
                    "par_pageref": "498.6",
                    "par_content": "کلیۀ این فعالیتهای کرات مورانشیا و روحی واقعی هستند. برای موجودات روحی دنیای روح یک واقعیت است. برای ما دنیای مادی بیشتر غیرواقعی است. اشکال بالاتر ارواح آزادانه از میان مادۀ معمولی عبور می‌کنند. ارواح بالا به جز نسبت به برخی انرژیهای بنیادین نسبت به هیچ چیز مادی واکنشمند نیستند. برای موجودات مادی دنیای روح کم و بیش غیرواقعی است. برای موجودات روحی دنیای مادی تقریباً به طور کامل غیرواقعی است، و صرفاً یک سایۀ مادی واقعیات روحی است."
                },
                {
                    "par_ref": "44:0.16",
                    "par_pageref": "498.7",
                    "par_content": "من با دید ویژۀ روحی نمی‌توانم ساختمانی را که این روایت در آن در حال ترجمه و ضبط است مشاهده کنم. یک مشاور الهی از یوورسا که بر حسب تصادف در کنار من است، حتی قدر کمتری از این آفرینشهای صرفاً مادی را مشاهده می‌کند. ما از طریق نظارۀ یک همتای روحی که به وسیلۀ یکی از تبدیل کنندگان انرژی حاضر در صحنه به اذهان ما ارائه می‌شود، تشخیص می‌دهیم این ساختمانهای مادی برای شما چگونه به نظر می‌رسند. این ساختمان مادی برای من که یک موجود روحی هستم دقیقاً واقعی نیست، اما البته برای انسانهای مادی بسیار واقعی و بسیار قابل استفاده است."
                },
                {
                    "par_ref": "44:0.17",
                    "par_pageref": "498.8",
                    "par_content": "انواع مشخصی از موجودات وجود دارند که قادرند واقعیت مخلوقات کرات روحی و مادی، هر دو، را تشخیص دهند. چهارمین مخلوقات موسوم به سرویتالهای هاونا و چهارمین مخلوقات آشتی دهنده به این طبقه تعلق دارند. فرشتگان زمان و مکان از توان تشخیص موجودات روحی و مادی، هر دو، برخوردارند. انسانهای فرازگرا نیز به دنبال رهایی از زندگی در جسم از این توانایی برخوردار خواهند گشت. فرازگرایان بعد از دستیابی به سطوح بالاتر روحی قادرند واقعیتهای مادی، مورانشیایی، و روحی را بشناسند."
                },
                {
                    "par_ref": "44:0.18",
                    "par_pageref": "498.9",
                    "par_content": "در اینجا همچنین یک پیام‌آور توانمند از یوورسا، یک موجود انسانی فرازگرای پیشین که با تنظیم کننده پیوند یافته، وجود دارد. او می‌تواند شما را همانطور که هستید مشاهده کند، و در همان حال پیام‌آور منفرد، سوپرنافیم، و سایر موجودات آسمانی حاضر را ببیند. شما هرگز در صعود طولانی خود توان شناخت همیارانتان از وجودهای سابق را از دست نخواهید داد. شما همینطور که در نردبان حیات به سوی داخل فراز می‌یابید، همیشه توانایی شناخت و معاشرت با موجودات همیارتان از سطوح پیشین و پایین‌تر تجربی را حفظ خواهید کرد. هر عبور جدید به دنیای بعد یا رستاخیز جدید، یک گروه جدید از موجودات روحی به دامنۀ دید شما خواهد افزود، بدون این که شما را از توان شناخت دوستان و همنوعانتان از وضعیتهای گذشته در کمترین حدی محروم سازد."
                },
                {
                    "par_ref": "44:0.19",
                    "par_pageref": "498.10",
                    "par_content": "در تجربۀ انسانهای فرازگرا این تماماً از طریق عمل تنظیم کنندگان ساکن فکر میسر می‌شود. شما از طریق نگاهداری نسخه‌های ثانی تمامی تجارب زندگی‌تان توسط آنان، اطمینان می‌یابید که هرگز هیچ ویژگی حقیقی را که روزی از آن برخوردار بودید از دست نمی‌دهید. و این تنظیم کنندگان با شما، به عنوان بخشی از شما، در واقع به عنوان *شما*، از میان تجارب عبور می‌کنند."
                },
                {
                    "par_ref": "44:0.20",
                    "par_pageref": "499.1",
                    "par_content": "اما من تقریباً از این که بتوانم طبیعت کار هنروران سماوی را به ذهن مادی انتقال دهم نومید هستم. من در تلاش برای آشکار ساختن واقعیت این کارکردهای مورانشیا و پدیده‌های تقریباً روحی برای ذهن انسانی تحت ضرورت تحریف مداوم اندیشه و واپیچاندن زبان قرار دارم. درک شما ناتوان از دریافت است، و زبان شما برای انتقال معنی، ارزش، و رابطۀ این فعالیتهای نیمه روحی ناکافی است. و من برای روشن نمودن ذهن بشری پیرامون این واقعیات به این تلاش دست می‌زنم، با فهم کامل امکان ناپذیری محض این که بتوانم در چنین اقدامی خیلی موفق باشم."
                },
                {
                    "par_ref": "44:0.21",
                    "par_pageref": "499.2",
                    "par_content": "من کاری بیش از این نمی‌توانم انجام دهم که سعی کنم یک وجه تشابه ابتدایی بین فعالیتهای مادی انسانی و کارکردهای چندگانۀ هنروران سماوی را ترسیم نمایم. اگر نژادهای یورنشیا در هنر و دستاوردهای دیگر فرهنگی پیشرفته‌تر بودند، در آن صورت می‌توانستم در تلاش برای معطوف ساختن ذهن بشری از چیزهای مادی به چیزهای مورانشیا به همان اندازه جلوتر روم. تقریباً آنچه می‌توانم امید به انجامش داشته باشم این است که به امر واقعیت این کارکردهای کرات مورانشیا و روح تأکید ورزم."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "44:1",
            "section_title": "1- نوازندگان سماوی",
            "pars": [
                {
                    "par_ref": "44:1.1",
                    "par_pageref": "499.3",
                    "par_content": "شما با دامنۀ محدود شنوایی انسانی، به سختی می‌توانید از ملودیهای مورانشیا تصوری داشته باشید. حتی یک دامنۀ مادی صدای زیبا وجود دارد که توسط حس شنوایی بشری ناشناخته است. تازه از گسترۀ غیرقابل تصور مورانشیا و هارمونی روحی یاد نکرده‌ایم. ملودیهای روحی امواج مادی صدا نیستند بلکه ارتعاشات روحی هستند که توسط ارواح شخصیتهای سماوی دریافت می‌شوند. یک وسعت دامنه و یک روح نمایش وجود دارد، و نیز یک عظمت اجرا که به ملودی کرات مربوط است، که به کلی فراتر از درک بشری است. من میلیونها موجود مسحور شده را دیده‌ام که در حالی که ملودی عالم روی انرژی روحی مدارهای سماوی به جریان در می‌آمد، در وجدی شورانگیز بودند. این ملودیهای شگفت‌انگیز می‌توانند در اقصی نقاط یک جهان پخش شوند."
                },
                {
                    "par_ref": "44:1.2",
                    "par_pageref": "499.4",
                    "par_content": "نوازندگان سماوی به کار تولید آواهای خوش آهنگ سماوی از طریق مهار نیروهای روحی زیر مشغولند:"
                },
                {
                    "par_ref": "44:1.3",
                    "par_pageref": "499.5",
                    "par_content": "1- *صدای روحی* — گسستگیهای روحی جریان."
                },
                {
                    "par_ref": "44:1.4",
                    "par_pageref": "499.6",
                    "par_content": "2- *نور روحی* — کنترل و تشدید نور قلمروهای مورانشیا و روحی."
                },
                {
                    "par_ref": "44:1.5",
                    "par_pageref": "499.7",
                    "par_content": "3- *دستیازیهای انرژی* — ملودی تولید شده به وسیلۀ مهار ماهرانۀ انرژیهای مورانشیا و روحی."
                },
                {
                    "par_ref": "44:1.6",
                    "par_pageref": "499.8",
                    "par_content": "4- *سمفونیهای رنگین* — ملودی رنگین فام مورانشیا. این در زمرۀ بالاترین دستاوردهای نوازندگان سماوی است."
                },
                {
                    "par_ref": "44:1.7",
                    "par_pageref": "499.9",
                    "par_content": "5- *توازن ارواح مرتبط* — ترتیب و ارتباط انواع مختلف موجودات مورانشیا و روحی، خود ملودیهای شکوهمندی ایجاد می‌کند."
                },
                {
                    "par_ref": "44:1.8",
                    "par_pageref": "499.10",
                    "par_content": "6- *ملودی اندیشه* — فکر کردن به اندیشه‌های روحی می‌تواند آنقدر کامل شود که در ملودیهای هاونا شکوفا گردد."
                },
                {
                    "par_ref": "44:1.9",
                    "par_pageref": "499.11",
                    "par_content": "7- *موسیقی فضا* — با میزان سازی صحیح، ملودیهای سایر کرات می‌توانند در مدارهای پخش جهانی دریافت شوند."
                },
                {
                    "par_ref": "44:1.10",
                    "par_pageref": "500.1",
                    "par_content": "بیش از یکصد هزار نوع صدا، رنگ، و تغییر و تبدیل انرژی وجود دارد، تکنیکهایی که با کاربرد آلات موسیقی توسط بشر قابل مقایسه‌اند. رقصهای گروهی شما بدون شک نمایانگر یک تلاش بدوی و عجیب و غریب مخلوقات مادی برای دستیابی به توازن سماویِ جایگزینیِ موجود و ترتیب شخصیت می‌باشد. پنج شکل دیگر ملودی مورانشیا به وسیلۀ مکانیسم حسی بدنهای مادی شناخته نمی‌شوند."
                },
                {
                    "par_ref": "44:1.11",
                    "par_pageref": "500.2",
                    "par_content": "هارمونی، موسیقی هفت سطح ارتباط آهنگین، یک قانون جهانی ارتباط روحی است. موسیقی، نظیر آنچه انسانهای یورنشیا می‌فهمند، بالاترین تجلی خود را در مدارس جروسم، ستاد مرکزی سیستم، می‌یابد. در آنجا موجودات نیمه مادی آواهای دلنشین صدا را فرا می‌گیرند. انسانها نسبت به اشکال دیگر ملودی مورانشیا و آواهای دلنشین سماوی واکنش نشان نمی‌دهند."
                },
                {
                    "par_ref": "44:1.12",
                    "par_pageref": "500.3",
                    "par_content": "قدردانی موسیقی در یورنشیا هم فیزیکی و هم معنوی است؛ و نوازندگان بشری شما کار زیادی کرده‌اند تا دوست داشتن موسیقی را از تک نوازی بدوی نیاکان اولیۀ شما به سطوح بالاتر قدردانی از صدا ارتقا دهند. اکثریت انسانهای یورنشیا نسبت به موسیقی به اندازۀ زیاد با عضله‌های مادی و به قدر کم با ذهن و روح واکنش نشان می‌دهند. اما بیش از سی و پنج هزار سال است که در قدردانی از موسیقی پیشرفتی مداوم وجود داشته است."
                },
                {
                    "par_ref": "44:1.13",
                    "par_pageref": "500.4",
                    "par_content": "ضرب و مکث خوش آهنگ نمایانگر یک گذار از موسیقی تک نوازی انسان بدوی به توازن پرشور و حال و ملودیهای پرمعنی نوازندگان دوران بعد شما است. این انواع پیشین ریتم، واکنش حس دوستدار موسیقی را بدون در پی داشتن اِعمال نیروهای بالاتر عقلانیِ قدردانی از هارمونی تحریک می‌کند و لذا بیشتر به طور کلی برای افراد ناآزموده یا از نظر معنوی سست جذابیت دارد."
                },
                {
                    "par_ref": "44:1.14",
                    "par_pageref": "500.5",
                    "par_content": "بهترین موسیقی یورنشیا فقط یک پژواک زودگذر از قطعات موسیقی پرعظمت است که توسط همکاران آسمانی موسیقیدانهای شما شنیده می‌شود. آنها فقط قطعاتی از این آواهای خوشایند نیروهای مورانشیا را به صورت ملودیهای موسیقی صدای هارمونیک روی رکورد باقی گذارده‌اند. موسیقی روحی مورانشیا کلیۀ هفت سبک بیان و پخش را به طور نامکرر به کار نمی‌برد، به طوری که ذهن بشری در هر تلاشی برای کاستن این ملودیهای کرات بالاتر به نتهای صرف صدای موسیقی به اندازۀ زیادی در محدودیت قرار می‌گیرد. چنین تلاشی همانند این است که سعی شود قطعات موسیقی یک ارکستر بزرگ به وسیلۀ یک آلت موسیقی تنها نواخته شود."
                },
                {
                    "par_ref": "44:1.15",
                    "par_pageref": "500.6",
                    "par_content": "در حالی که شما ملودیهای زیبایی را در یورنشیا گردآوری نموده‌اید، هنوز در زمینۀ موسیقی حتی تا حد بسیاری از سیارات همسایۀ خود در سِتانیا پیشرفت نکرده‌اید. اگر آدم و حوا فقط بقا یافته بودند، در آن صورت می‌توانستید موسیقی واقعی را داشته باشید. اما هدیۀ هارمونی که در طبیعت خود بسیار بزرگ است، چنان توسط تیره‌هایی از تمایلات غیرموسیقی رقیق شده است که در میان هر هزار حیات انسانی فقط یکی نسبت به هارمونی قدردانی زیادی به عمل می‌آورد. اما دلسرد نشوید؛ ممکن است روزی یک موسیقیدان واقعی در یورنشیا ظاهر شود، و مردمان زیادی مسحور قطعات پرشکوه ملودیهای او خواهند شد. یک چنین انسانی می‌تواند برای همیشه مسیر تمامی یک ملت و حتی تمامی دنیای متمدن را تغییر دهد. این واقعاً صحت دارد، ”ترانه از نیروی دگرگونی تمام یک دنیا برخوردار است.“ موسیقی برای همیشه زبان جهانی انسانها، فرشتگان، و ارواح باقی خواهد ماند. هارمونی سخن هاونا است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "44:2",
            "section_title": "2- بازتولید کنندگان آسمانی",
            "pars": [
                {
                    "par_ref": "44:2.1",
                    "par_pageref": "500.7",
                    "par_content": "انسان فانی به سختی می‌تواند به چیزی بیش از یک درک ناکافی و نادرست از عملکردهای بازتولید کنندگان آسمانی امید داشته باشد. من باید تلاش کنم از طریق سمبولیسم ناکامل و محدود زبان مادی شما آن را توضیح دهم{1}. دنیای روح - مورانشیا از هزار و یک چیز بسیار ارزشمند برخوردار است، چیزهایی که دارای ارزش بازسازی هستند اما در یورنشیا ناشناخته‌اند، تجاربی که به رستۀ فعالیتهایی تعلق دارند که به سختی ”به ذهن انسان خطور می‌کند“، آن واقعیتهایی که خداوند برای آنهایی که از زندگی در جسم بقا یابند آماده نگاه داشته است."
                },
                {
                    "par_ref": "44:2.2",
                    "par_pageref": "501.1",
                    "par_content": "هفت گروه بازتولید کنندگان آسمانی وجود دارد، و من سعی می‌کنم کار آنها را از طریق طبقه‌بندی زیر توصیف کنم:"
                },
                {
                    "par_ref": "44:2.3",
                    "par_pageref": "501.2",
                    "par_content": "1- *خوانندگان* — هارمونیستهایی که هارمونیهای مشخص گذشته را تکرار می‌کنند و ملودیهای زمان حال را اجرا می‌کنند. اما این تماماً در سطح مورانشیا به اجرا در می‌آید."
                },
                {
                    "par_ref": "44:2.4",
                    "par_pageref": "501.3",
                    "par_content": "2- *کارگران رنگ* — آن هنرمندان نور و سایه که ممکن است آنان را نقشه نگار و نقاش بنامید، هنرمندانی که مناظر موقت و قسمتهای گذرا را برای لذت آیندۀ مورانشیا حفظ می‌کنند."
                },
                {
                    "par_ref": "44:2.5",
                    "par_pageref": "501.4",
                    "par_content": "3- *به تصویر درآورندگان نور* — سازندگان پدیده‌های واقعیِ نیمه روحیِ حفظ شده که در توصیف آنها تصاویر متحرک بسیار بدوی می‌باشند."
                },
                {
                    "par_ref": "44:2.6",
                    "par_pageref": "501.5",
                    "par_content": "4- *سازندگان مراسم باشکوه تاریخی *— آنهایی که به طور دراماتیک رخدادهای بسیار مهم وقایع جهان و تاریخ را بازسازی می‌کنند."
                },
                {
                    "par_ref": "44:2.7",
                    "par_pageref": "501.6",
                    "par_content": "5- *هنرمندان پیشگو* — آنهایی که معانی تاریخ را به سوی آینده منعکس می‌کنند."
                },
                {
                    "par_ref": "44:2.8",
                    "par_pageref": "501.7",
                    "par_content": "6- *نقل کنندگان داستان حیات* — آنهایی که معنی و اهمیت تجربۀ زندگی را زنده نگاه می‌دارند. بازتاب تجارب شخصی کنونی به سوی دستیابی به ارزشها در آینده."
                },
                {
                    "par_ref": "44:2.9",
                    "par_pageref": "501.8",
                    "par_content": "7- *مجریان اداری* — آنهایی که اهمیت فلسفۀ دولتی و تکنیک اداری را شرح می‌دهند، نمایش پردازان آسمانی حاکمیت."
                },
                {
                    "par_ref": "44:2.10",
                    "par_pageref": "501.9",
                    "par_content": "بازتولید کنندگان آسمانی غالب اوقات و به طور مؤثر در تلفیق خلاصه‌سازی حافظه با برخی اشکال آسایش خاطر و دگرسویی شخصیت با مدیران بازگشت تشریک مساعی می‌نمایند. این بازتولید کنندگان در مقابل گردهمایی بزرگ مورانشیا و نشست ارواح گاهی اوقات در مراسمی باشکوه که نمایانگر هدف چنین گردهماییهایی است تجمع می‌نمایند. من به تازگی شاهد چنین نمایشی پرشکوه که طی آن بیش از یک میلیون هنرپیشه تسلسلی از هزار صحنه را به اجرا درآوردند بودم."
                },
                {
                    "par_ref": "44:2.11",
                    "par_pageref": "501.10",
                    "par_content": "آموزگاران والاتر خرد و خادمان دوران گذار از این گروههای متنوع بازتولید کنندگان در فعالیتهای آموزشی مورانشیایی خود آزادانه و به طور مؤثر استفاده می‌کنند. اما تمامی تلاشهای آنان به تصویرسازی موقت اختصاص ندارد. بخش عمدۀ کار آنان از طبیعتی دائمی برخوردار است و برای همیشه برای تمامی زمان آینده به صورت یک میراث باقی خواهد ماند. این هنروران آنقدر از هنرهای مختلف بهره‌مندند که هنگامی که به طور دسته جمعی عمل می‌کنند قادرند یک زمانه را از نو به نمایش درآورند، و در تشریک مساعی با خادمان سرافی در واقع می‌توانند ارزشهای جاودانۀ دنیای روح را برای پیشگویان انسانی زمان به تصویر درآورند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "44:3",
            "section_title": "3- سازندگان الهی",
            "pars": [
                {
                    "par_ref": "44:3.1",
                    "par_pageref": "501.11",
                    "par_content": "شهرهایی وجود دارند که ”معمار و سازندۀ آنها خداوند است{2}.“ ما قرینۀ روحی تمامی چیزهایی را که شما انسانها با آن آشنا هستید و به گونه‌ای وصف‌ناپذیر بیشتر دارا می‌باشیم. ما از منزل، رفاه روحی، و ضروریات مورانشیا برخورداریم. برای هر خشنودی مادی که انسانها قادر به لذت بردن از آن هستند، ما دارای هزاران واقعیت معنوی که در خدمت اغنا و رشد وجود ما است هستیم. سازندگان الهی در هفت گروه عمل می‌کنند:"
                },
                {
                    "par_ref": "44:3.2",
                    "par_pageref": "502.1",
                    "par_content": "1- *طراحان و سازندگان منزل* — آنهایی که منزلگاههایی را که به افراد و گروههای کاری تخصیص می‌یابد می‌سازند و تغییر مدل می‌دهند. این مساکن مورانشیا و روحی واقعی هستند. آنها برای دامنۀ کوتاه دید شما نامرئی هستند، اما برای ما بسیار واقعی و زیبا می‌باشند. کلیۀ موجودات روحی تا حد مشخصی می‌توانند برخی جزئیات طراحی و ساختن خانه‌های مورانشیا یا روحی خود را با سازندگان در میان بگذارند. این منازل مطابق نیازهای مخلوقات مورانشیا یا روحی که در آنها سکنی خواهند گزید مجهز و تزیین می‌شوند. تنوع فراوان و فرصت کافی برای ابراز ذوق و سلیقۀ فردی در کلیۀ این ساختمانها وجود دارد."
                },
                {
                    "par_ref": "44:3.3",
                    "par_pageref": "502.2",
                    "par_content": "2- *سازندگان حرفه‌ای* — آنهایی که در طراحی و سوار کردن منازل کارگران معمول و عادی قلمروهای روحی و مورانشیا عمل می‌کنند. این سازندگان با آنهایی که کارگاهها و سایر کارخانه‌های صنعتی یورنشیا را می‌سازند قابل مقایسه هستند. کرات انتقالی از یک کارکرد ضروری خدمت متقابل و تقسیم کار تخصصی برخوردارند. ما همگی همه کاری را انجام نمی‌دهیم. در میان موجودات مورانشیا و ارواح در حال تکامل تنوع کار وجود دارد، و این سازندگان حرفه‌ای نه تنها کارگاههای بهتری می‌سازند بلکه به پیشرفت حرفه‌ای کارگر کمک می‌کنند."
                },
                {
                    "par_ref": "44:3.4",
                    "par_pageref": "502.3",
                    "par_content": "3- *سازندگان نمایش*. در طول ایام استراحت عمارات قول پیکری به کار گرفته می‌شوند، آنچه که انسانها تفریح و از جهتی بازی می‌نامند. امکانی به منظور ایجاد شرایط مناسب برای مدیران بازگشت، بذله گویان کرات مورانشیا، فراهم شده است. اینها همان کرات گذار هستند که آموزش موجودات فرازگرا که به تازگی از سیارات تکاملی برداشته شده‌اند در آنها انجام می‌شود. حتی ارواح بالاتر در طول دوره‌های شارژ شدن مجدد از انرژی روحی، در یک شکل مشخص از مزاح یاد آورنده درگیر می‌شوند."
                },
                {
                    "par_ref": "44:3.5",
                    "par_pageref": "502.4",
                    "par_content": "4- *سازندگان پرستش* — آرشیتکتهای باتجربۀ معابد روحی و مورانشیا. تمامی کرات صعود انسانی از معابد پرستش برخوردارند و آنها زیباترین آفرینشهای قلمروهای مورانشیا و کرات روح هستند."
                },
                {
                    "par_ref": "44:3.6",
                    "par_pageref": "502.5",
                    "par_content": "5- *سازندگان آموزش* — آنهایی که ستاد مرکزی آموزش مورانشیا و فراگیری پیشرفتۀ روحی را می‌سازند. همیشه راه برای کسب دانش بیشتر، کسب اطلاعات بیشتر پیرامون کار کنونی و آیندۀ فرد و نیز دانش فرهنگی جهانی باز است. این اطلاعاتی است که طوری طراحی شده که انسانهای فرازگرا را شهروندان باهوش‌تر و مؤثرتر کرات مورانشیا و روحی گرداند."
                },
                {
                    "par_ref": "44:3.7",
                    "par_pageref": "502.6",
                    "par_content": "6- *برنامه‌ریزان *مورانشیا — آنهایی که برای ارتباط هماهنگ کلیۀ شخصیتهای تمامی قلمروها، آنطور که در هر لحظه در هر کره حاضر هستند، می‌سازند. این برنامه‌ریزان با سرپرستان نیرویی مورانشیا تشریک مساعی می‌کنند تا هماهنگی حیات پیشرفتۀ مورانشیا را غنی سازند."
                },
                {
                    "par_ref": "44:3.8",
                    "par_pageref": "502.7",
                    "par_content": "7- *سازندگان مکانهای عمومی* — هنرورانی که مکانهای برگزیدۀ تجمع غیر از مکانهای پرستشی را طراحی نموده و می‌سازند. مکانهای تجمع همگانی بزرگ و باشکوه هستند."
                },
                {
                    "par_ref": "44:3.9",
                    "par_pageref": "502.8",
                    "par_content": "در حالی که این بناها و تزیینات آنها برای درک حسی انسانهای مادی دقیقاً واقعی نیستند، برای ما بسیار واقعی هستند. اگر شما قادر بودید جسماً آنجا باشید، نمی‌توانستید این معابد را ببینید. با این وجود کلیۀ این آفرینشهای فوق مادی عملاً آنجا هستند و ما به وضوح آنها را تشخیص می‌دهیم و به همان اندازه کاملاً از آنها لذت می‌بریم."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "44:4",
            "section_title": "4- ثبت کنندگان اندیشه",
            "pars": [
                {
                    "par_ref": "44:4.1",
                    "par_pageref": "503.1",
                    "par_content": "این هنروران وقف حفظ و بازتولید اندیشۀ برتر قلمروها هستند و در هفت گروه عمل می‌کنند:"
                },
                {
                    "par_ref": "44:4.2",
                    "par_pageref": "503.2",
                    "par_content": "1- *حافظان اندیشه*. اینها هنرورانی هستند که وقف اندیشۀ بالاتر قلمروها هستند. در کرات مورانشیا آنها به راستی گوهرهای فعالیتهای فکری را گرامی می‌دارند. من پیش از دیدار نخست از یورنشیا اسنادی را دیدم و پخشهای اندیشه پردازی برخی از افکار بزرگ این سیاره را شنیدم. ثبت کنندگان اندیشه چنین ایده‌های متعالی را به زبان یوورسا حفظ می‌کنند."
                },
                {
                    "par_ref": "44:4.3",
                    "par_pageref": "503.3",
                    "par_content": "هر ابرجهان زبان خود را دارا است، زبانی که توسط شخصیتهای آن تکلم می‌شود و در سراسر نواحی آن متداول است. در ابرجهان ما این به عنوان زبان یوورسا شناخته شده است. هر جهان محلی نیز زبان خود را دارد. کلیۀ رسته‌های بالاتر نبادان دو زبانه هستند و به زبان نبادان و زبان یوورسا هر دو تکلم می‌کنند. هنگامی که دو فرد از جهانهای محلی متفاوت ملاقات می‌کنند، به زبان یوورسا گفت و شنود می‌کنند. با این وجود، اگر یکی از آنها از ابرجهان دیگری بیاید، باید به یک مترجم متوسل شوند. در جهان مرکزی نیاز اندکی به زبان وجود دارد. در آنجا فهم کامل و تمام عیاری وجود دارد{3}. در آنجا فقط خدایان به طور کامل فهم نمی‌شوند. به ما آموخته شده که یک دیدار تصادفی در بهشت بیش از آنچه که طی هزار سال توسط زبان انسانی گفت و شنود شود درک متقابل ایجاد می کند. حتی در سلوینگتون ما ”آنطور که شناخته شده‌ایم می‌دانیم.“"
                },
                {
                    "par_ref": "44:4.4",
                    "par_pageref": "503.4",
                    "par_content": "توان ترجمۀ اندیشه به شکل زبان در کرات مورانشیا و روح فراتر از درک انسانی است. ما میزان تبدیل اندیشه به یک سند دائم را می‌توانیم آنقدر توسط ثبت کنندگان خبره سرعت دهیم که برابر بیش از نیم میلیون لغت یا سمبل فکری می‌تواند در یک دقیقۀ زمان یورنشیا ثبت گردد. این زبانهای جهان بارها سرشارتر از مکالمات کرات در حال تکامل هستند. سمبلهای مفهومی یوورسا بیش از یک میلیارد حرف را در بر می‌گیرند، گر چه الفبای اصلی فقط شامل هفتاد سمبل است. زبان نبادان زیاد چنین مفصل نیست. تعداد سمبلهای اصلی یا حروف الفبا چهل و هشت عدد است."
                },
                {
                    "par_ref": "44:4.5",
                    "par_pageref": "503.5",
                    "par_content": "2- *ثبت کنندگان مفهوم*. این گروه ثانویۀ ثبت کنندگان به حفظ تصویرهای مفهومی، الگوهای نظری، توجه دارند. این یک شکل از ثبت دائم است که در گسترۀ یورنشیا ناشناخته است، و به وسیلۀ این روش من در عرض یک ساعت به وقت شما می‌توانم دانش بیشتری نسبت به آنچه که شما در مدت یکصد سال از مطالعۀ دقیق زبان نوشتاری معمول کسب می‌کنید کسب کنم."
                },
                {
                    "par_ref": "44:4.6",
                    "par_pageref": "503.6",
                    "par_content": "3- *ثبت کنندگان اندیشه ‌نگار*. ما معادل کلمۀ نوشتاری و گفتاری شما را هر دو دارا هستیم، اما در حفظ اندیشه ما معمولاً تکنیکهای تصویر نگاری مفهوم و اندیشه نگاری را به کار می‌بندیم. آنهایی که اندیشه نگاری را حفظ می‌کنند قادرند هزار برابر کار ثبت کنندگان مفهوم را بهبود بخشند."
                },
                {
                    "par_ref": "44:4.7",
                    "par_pageref": "503.7",
                    "par_content": "4- *ترویج دهندگان سخنوری*. این گروه از ثبت کنندگان از طریق فن بیان مشغول به کار حفظ اندیشه به منظور بازتولید هستند. اما در زبان نبادان ما در عرض نیم ساعت سخنرانی می‌توانیم تمامی محتوای صحبت سراسر زندگی یک انسان یورنشیا را عرضه کنیم. تنها امید شما برای درک این مسائل این است که مکث کنید و تکنیک زندگی نابسامان و بی‌معنی ایده‌آلتان را مورد ملاحظه قرار دهید — که چطور می‌توانید در عرض چند ثانیه سالها تجربه را در این خیال پردازیهای شبانه درنوردید."
                },
                {
                    "par_ref": "44:4.8",
                    "par_pageref": "503.8",
                    "par_content": "سخنوری دنیای روح یکی از فیضهای نادر است که در انتظار شماهایی است که فقط نطقهای بدوی و پرخطای یورنشیا را شنیده‌اید. در خطابه‌های سلوینگتون و ایدنشیا که فراتر از توصیف الهام برانگیزند، توازن موسیقی و بیان خوش الحان وجود دارد. این مفاهیم سوزان همانند گوهرهای زیبا در تاجهای پرشکوه می‌باشند. اما من توان انجام آن را ندارم! من نمی‌توانم به ذهن بشر وسعت و عمق این واقعیات دنیای دیگر را تفهیم کنم!"
                },
                {
                    "par_ref": "44:4.9",
                    "par_pageref": "504.1",
                    "par_content": "5- *مدیران پخش برنامه*. پخش برنامه‌های بهشت، ابرجهان، و جهانهای محلی تحت سرپرستی کلی این گروه از حافظان اندیشه قرار دارد. آنها به عنوان بازرسان و ویرایشگران و نیز هماهنگ کنندگان مطلبِ پخش خدمت می‌کنند، و تمامی پخش برنامه‌های بهشت را برای ابرجهان تطبیق می‌دهند و پخشهای قدمای ایامها را به زبانهای خاص جهانهای محلی تطبیق داده و ترجمه می‌کنند."
                },
                {
                    "par_ref": "44:4.10",
                    "par_pageref": "504.2",
                    "par_content": "پخش برنامه‌های جهان محلی همچنین باید توسط سیستمها و تک تک سیارات برای دریافت تغییر و تبدیل داده شود. فرستادن این گزارشات فضایی به دقت تحت نظارت است، و همیشه یک ثبت ثانویه موجود است تا نسبت به دریافت صحیح هر گزارش در هر کره در یک مدار مشخص اطمینان حاصل شود. این مدیران پخش از نظر تکنیکی در کاربرد جریانات فضا برای کلیۀ مقاصد ارتباطیِ اطلاعاتی تخصص دارند."
                },
                {
                    "par_ref": "44:4.11",
                    "par_pageref": "504.3",
                    "par_content": "6- *ثبت کنندگان ریتم*. یورنشیاییها بدون شک این هنرمندان را شاعر می‌نامند، گر چه کار آنها بسیار متفاوت و تقریباً بی‌اندازه از سرایشهای شعری شما برتر است. ریتم برای موجودات مورانشیا و روحی کمتر فرساینده است، و لذا مکرراً تلاش می‌شود تا از طریق اجرای کارهای بیشمار در شکل ریتم‌دار راندمان افزایش یابد و نیز بر لذت افزوده شود. من فقط آرزو دارم که شما از امتیاز شنیدن برخی از پخشهای شاعرانۀ تجمعات ایدنشیا برخوردار شوید و از غنای رنگ و جلوۀ نوابغ کوکبه که استادان این شکل زیبای بیان فردی و توازن اجتماعی هستند بهره‌مند گردید."
                },
                {
                    "par_ref": "44:4.12",
                    "par_pageref": "504.4",
                    "par_content": "7- *ثبت کنندگان مورانشیا*. من نمی‌دانم چگونه برای ذهن انسانی کارکرد این گروه مهم ثبت کنندگان اندیشه را که به کار حفظ تصاویر گروهی گروه‌بندیهای متنوع امور مورانشیا و کارکردهای روحی تخصیص یافته‌اند بیان کنم. در یک بیان بدوی، آنها عکاسان گروهی کرات انتقال هستند. آنها صحنه‌های مهم و روابط این اعصار پیشرونده را برای آینده حفظ می‌کنند، و آنها را در آرشیوهای تالارهای ثبت مورانشیا نگاهداری می‌کنند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "44:5",
            "section_title": "5- مهار کنندگان انرژی",
            "pars": [
                {
                    "par_ref": "44:5.1",
                    "par_pageref": "504.5",
                    "par_content": "این هنروران جالب و کارآمد در هر نوع انرژی — فیزیکی، فکری، و روحی — درگیرند."
                },
                {
                    "par_ref": "44:5.2",
                    "par_pageref": "504.6",
                    "par_content": "1- *مهار کنندگان انرژی فیزیکی*. مهار کنندگان انرژی فیزیکی برای ادوار طولانی با مدیران نیرو خدمت می‌کنند و در سیطره و کنترل فازهای بسیار انرژی فیزیکی خبره هستند. آنها با سه جریان اساسی و سی شعبۀ مجزای انرژی ابرجهانها آشنا هستند. این موجودات برای سرپرستان نیروییِ مورانشیاییِ کرات انتقالی دستیارانی پرارزش هستند. آنها دانشجویان باپشتکار پرتوهای کیهانی بهشت هستند."
                },
                {
                    "par_ref": "44:5.3",
                    "par_pageref": "504.7",
                    "par_content": "2- *مهار کنندگان انرژی ذهنی*. اینها متخصصان ارتباط بین موجودات مورانشیا و سایر انواع موجودات هوشمند هستند. این شکل از ارتباط میان انسانها عملاً در یورنشیا ناموجود است. اینها متخصصانی هستند که توان موجودات فرازگرای مورانشیا را برای ارتباط با یکدیگر افزایش می‌دهند، و کار آنها شامل ماجراهای بی‌همتای بیشمار در پیوند نیروی عقلانی است که بسیار فراتر از توان توصیف من برای ذهن مادی است. این هنروران دانشجویان تیزهوش مدارهای ذهنی روح بیکران هستند."
                },
                {
                    "par_ref": "44:5.4",
                    "par_pageref": "505.1",
                    "par_content": "3- *مهار کنندگان انرژی روحی*. مهار کنندگان انرژی روحی یک گروه جالب توجه هستند. انرژی روحی مطابق قوانین پایدار عمل می‌کند، درست همانطور که انرژی فیزیکی چنین عمل می‌کند. بدین معنی که نیروی روحی، هنگامی که مورد مطالعه قرار گیرد، استنتاجات قابل اطمینانی به بار می‌آورد و می‌تواند به طور دقیق مورد برخورد قرار گیرد، درست همانطور که انرژیهای فیزیکی می‌توانند چنین کنند. در دنیای روح همانقدر قوانین قطعی و قابل اطمینان وجود دارند که در قلمروهای مادی یافت می‌شوند. در طول چند میلیون سال گذشته بسیاری تکنیکهای بهبود یافته که بر انرژی روحی حاکم است، و آنطور که به موجودات مورانشیا و سایر انواع موجودات آسمانی در سراسر جهانها اطلاق می‌شود، برای دریافت انرژی روحی توسط این دانشجویان قوانین بنیادین پسر جاودان به وجود آمده است."
                },
                {
                    "par_ref": "44:5.5",
                    "par_pageref": "505.2",
                    "par_content": "4- *مهار کنندگان ترکیبات*. این گروه ماجراجوی موجودات بسیار آموزش یافته است که به پیوند عملی سه فاز اولیۀ انرژی الهی که به صورت انرژیهای فیزیکی، فکری، و روحی در سراسر جهانها آشکار است اختصاص دارد. اینها شخصیتهای تیزهوشی هستند که در واقع در جستجوی اکتشاف حضور ایزد متعال در جهان می‌باشند، چرا که در این شخصیت الهی، یگانگی تجربی تمامی ربانیت بزرگ جهانی باید به وقوع بپیوندد. و تا حد معینی این هنروران در ایام اخیر تا اندازه‌ای موفقیت داشته‌اند."
                },
                {
                    "par_ref": "44:5.6",
                    "par_pageref": "505.3",
                    "par_content": "5- *مشاوران ترابری*. این گروه از مشاوران تکنیکی در تشریک مساعی با دانشجویان ستاره‌ای در کار تعیین مسیرها و نیز کمک نمودن به رئیسان ترابری در کرات فضا برای سرافیمهای انتقال بسیار متبحرند. آنها سرپرستان ترافیک کرات هستند و در کلیۀ کرات مسکونی حضور دارند. یک گروه هفتاد نفرۀ مشاوران ترابری به یورنشیا خدمت می‌کنند."
                },
                {
                    "par_ref": "44:5.7",
                    "par_pageref": "505.4",
                    "par_content": "6- *متخصصان ارتباطات*. یک گروه دوازده نفره از تکنیسینهای ارتباطات بین سیاره‌ای و بین جهانی به همین ترتیب به یورنشیا خدمت می‌کنند. این موجودات بسیار باتجربه در دانش قوانین انتقال و تداخل، آنطور که به ارتباطات عالم مربوط می‌شود، متبحرند. این گروه در کلیۀ اشکال پیامهای فضایی به استثنای آنهایی که به جاذبه و پیام آوران منفرد مربوط می‌شود درگیر هستند. در یورنشیا بیشتر کارهای آنان باید از طریق مدار فرشتگان اعظم انجام پذیرد."
                },
                {
                    "par_ref": "44:5.8",
                    "par_pageref": "505.5",
                    "par_content": "7- *آموزگاران استراحت*. استراحت الهی به تکنیک دریافت انرژی روحی مربوط است. انرژی مورانشیا و روحی باید با همان قطعیت انرژی فیزیکی دوباره لبریز شود، اما نه به همان دلایل{4}. من در تلاش خویش برای آگاه ساختن شما الزاماً مجبورم نمونه‌های بدوی را به کار بندم. با این حال، ما که به دنیای روح تعلق داریم باید گهگاه فعالیتهای معمول خود را متوقف نموده و خود به مکانهای مناسب دیدار برویم و در آنجا به استراحت الهی وارد شویم و بدین گونه انرژیهای تحلیل رفتۀ خود را باز یابیم."
                },
                {
                    "par_ref": "44:5.9",
                    "par_pageref": "505.6",
                    "par_content": "شما هنگام ورود به کرات قصر و پس از این که موجودات مورانشیا شدید و شروع به تجربه نمودن تکنیک امور روحی کردید، اولین دروس خود را پیرامون این امور دریافت خواهید کرد. شما در مورد درونی‌ترین دایرۀ هاونا می‌دانید و این که بعد از این که رهنوردان فضا دایره‌های پیشین را طی نمودند، باید به استراحت طولانی و جانبخش بهشت وارد شوند. این فقط یک الزام تکنیکی انتقال از دوران زندگی زمان به خدمت ابدیت نیست، بلکه همچنین یک ضرورت است، یک شکل از استراحت است که برای باز یافتن انرژیهای از دست رفته که لازمۀ مراحل نهایی تجربۀ صعود است و برای ذخیره ساختن نیروی روحی برای مرحلۀ بعدی دوران زندگی بی‌پایان مورد نیاز است."
                },
                {
                    "par_ref": "44:5.10",
                    "par_pageref": "506.1",
                    "par_content": "این مهار کنندگان انرژی همچنین به صدها طریق دیگر که بسیار بیشمارتر از آن هستند که برشمرده شوند، عمل می‌کنند. برخی از آنها عبارتند از مشاوره دادن به فرشتگان سراف، کروب، و سنوب پیرامون مؤثرترین شیوه‌های دریافت انرژی و حفظ مفیدترین توازنهای نیروهای ناهمگن میان کروبیان فعال و سنوبیمهای غیرفعال. این متخصصان به طرق بسیار دیگر مخلوقات مورانشیا و روحی را در تلاششان برای فهم استراحت الهی که برای کاربرد مؤثر انرژیهای اساسی فضا بسیار ضروری است یاری می‌رسانند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "44:6",
            "section_title": "6- طراحان و تزیین کنندگان",
            "pars": [
                {
                    "par_ref": "44:6.1",
                    "par_pageref": "506.2",
                    "par_content": "چقدر آرزو داشتم می‌دانستم چطور کار زیبای این هنروران بی‌همتا را توصیف کنم! هر تلاشی از سوی من برای توضیح کار تزیین روحی فقط برای ذهن مادی یاد آورندۀ تلاشهای ناچیز ولی ارزشمند خودتان برای انجام این کارها در کرۀ ذهنی و مادی شما است{5}."
                },
                {
                    "par_ref": "44:6.2",
                    "par_pageref": "506.3",
                    "par_content": "این گروه، ضمن این که بیش از هزار شعبۀ فعالیت را در بر می‌گیرد، تحت هفت گروه عمدۀ زیرین گروه‌بندی می‌شود:"
                },
                {
                    "par_ref": "44:6.3",
                    "par_pageref": "506.4",
                    "par_content": "1- *صنعتگران رنگ*. اینان آنهایی هستند که ده هزار رنگ از تصویر روحی را که پیامهای بدیع زیبایی موزون آن طنین‌افکن است می‌سازند. سوا از فهم رنگ هیچ چیز در تجربۀ بشری وجود ندارد که بتوان این فعالیتها را با آنها مقایسه نمود."
                },
                {
                    "par_ref": "44:6.4",
                    "par_pageref": "506.5",
                    "par_content": "2- *طراحان صدا*.امواج روحی که از ماهیت گوناگون و قدردانی از مورانشیا برخوردارند به وسیلۀ این طراحان آنچه که شما صدا می‌نامید شناسا می‌گردند. این ارتعاشات در واقع بازتابهای پرشکوه روح - روانهای بی‌شائبه و پر جلال گروههای آسمانی می‌باشند."
                },
                {
                    "par_ref": "44:6.5",
                    "par_pageref": "506.6",
                    "par_content": "3- *طراحان احساس*. این بهبود دهندگان و حافظان احساس آنهایی هستند که عواطف مورانشیا و احساسات ربانیت را برای مطالعه و تهذیب فرزندان زمان و برای الهام و زیباسازی پیشروندگان مورانشیا و ارواحِ در حال پیشروی حفظ می‌کنند."
                },
                {
                    "par_ref": "44:6.6",
                    "par_pageref": "506.7",
                    "par_content": "4- *هنرمندان رایحه*. این مقایسۀ فعالیتهای آسمانی روح با شناخت فیزیکی بوهای شیمیایی در واقع تأسف‌آور است، اما انسانهای یورنشیا به سختی می‌توانند این کار خدماتی را با هر نام دیگر بشناسند. این هنروران سمفونیهای گوناگون خود را برای تزکیه و شادمانی فرزندان پیشروندۀ نور به وجود می‌آورند. شما هیچ چیز در کرۀ زمین ندارید که بتوان این نوع از عظمت روحی را حتی اندکی با آن مقایسه نمود."
                },
                {
                    "par_ref": "44:6.7",
                    "par_pageref": "506.8",
                    "par_content": "5- *پیرایندگان وجود*. این هنروران با هنرهای خود تزیینی یا تکنیک زیباسازی مخلوق مشغول نیستند. آنها وقف ایجاد واکنشهای فراوان و شادی بخش در فرد فرد مخلوقات مورانشیا و روحی از طریق به نمایش در آوردن اهمیت رابطه به وسیلۀ ارزشهای مربوط به جایگاه که به مرتبتهای مختلف مورانشیا و روحی در گروههای مختلط این موجودات گوناگون تخصیص داده شده می‌باشند. این هنرمندان، همانطور که شما نتهای زندۀ موسیقی، بوها، و مناظر را مرتب می‌کنید، موجودات فوق مادی را می‌آرایند و سپس آنها را در سرودهای پرشکوه در می‌آمیزند."
                },
                {
                    "par_ref": "44:6.8",
                    "par_pageref": "506.9",
                    "par_content": "6- *طراحان طعم*. و چگونه می‌توان پیرامون این هنرمندان با شما سخن گفت! من می‌توانم اندکی نظر دهم که آنها بهبود دهندگان طعم مورانشیا هستند، و آنها همچنین تلاش می‌کنند که قدردانی از زیبایی را از طریق تیز ساختن حواسِ در حال تکامل روحی افزایش دهند."
                },
                {
                    "par_ref": "44:6.9",
                    "par_pageref": "507.1",
                    "par_content": "7- *ترکیب کنندگان مورانشیا*. اینها صنعتگران استادی هستند که وقتی سایرین تماماً کارهای مربوطۀ خود را به انجام رساندند، کارهای پایانی و تکمیلی را به مجموعۀ اثر مورانشیا اضافه می‌کنند، و بدین ترتیب به یک تصویر الهام برانگیز از آنچه به لحاظ الهی زیبا است دست می‌یابند، یک الهام پایدار برای موجودات روحی و یاران مورانشیایی آنان. اما شما پیش از آن که شروع به فهم شکوههای هنرمندانه و زیباییهای هنری کرات مورانشیا و روحی کنید باید در انتظار رهایی خود از بدن حیوانی بمانید."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "44:7",
            "section_title": "7- کارگران هارمونی",
            "pars": [
                {
                    "par_ref": "44:7.1",
                    "par_pageref": "507.2",
                    "par_content": "این هنرمندان با موسیقی، نقاشی، یا هیچ چیز مشابه که ممکن است گمان برید کاری ندارند. آنها درگیر مهار و سازماندهی نیروها و انرژیهای ویژه‌ای که در دنیای روح حاضرند ولی توسط انسانها شناخته نمی‌شوند می‌باشند. اگر من کمترین مبنای محتمل را برای مقایسه داشتم، سعی می‌کردم این رشتۀ منحصر به فرد دستاورد روحی را وصف کنم. اما من نومید هستم. هیچ امیدی برای بیان این گسترۀ هنروری آسمانی به اذهان انسانی وجود ندارد. با این وجود، آنچه که نمی‌تواند توصیف گردد، هنوز می‌تواند به صورت تلویحی رسانده شود:"
                },
                {
                    "par_ref": "44:7.2",
                    "par_pageref": "507.3",
                    "par_content": "زیبایی، ریتم، و هارمونی به صورت هوشمندانه به هم مربوطند و به لحاظ معنوی مشابه‌اند. حقیقت، واقعیت، و رابطه از نظر هوشمندانه جدایی ناپذیرند و با مفاهیم فلسفی زیبایی مربوطند. نیکی، پارسایی، و عدالت از نظر فلسفی به هم مربوطند و از نظر معنوی به حقیقت زنده و زیبایی الهی وابسته‌اند."
                },
                {
                    "par_ref": "44:7.3",
                    "par_pageref": "507.4",
                    "par_content": "مفاهیم کیهانی فلسفۀ راستین، شرح هنروری آسمانی، یا تلاش انسانی برای آشکار ساختن شناخت بشری از زیبایی الهی، اگر چنین پیشرفتِ مورد تلاش قرار گرفتۀ مخلوق یگانه نباشد، هرگز نمی‌تواند به راستی رضایتبخش باشد. این نشانه‌های اشتیاق الهی در درون مخلوق در حال تکامل ممکن است از نظر عقلانی حقیقی، از نظر عاطفی زیبا، و به لحاظ معنوی نیکو باشد؛ اما روح واقعیِ بیان غایب است، مگر این که این واقعیات حقیقت، معانی زیبایی، و ارزشهای نیکی در تجربۀ زندگی هنرور، دانشمند، یا فیلسوف یگانه باشد."
                },
                {
                    "par_ref": "44:7.4",
                    "par_pageref": "507.5",
                    "par_content": "این کیفیتهای الهی به طور کامل و مطلق در خداوند یگانه‌اند. و هر انسان یا فرشتۀ خداشناس از پتانسیل نامحدود ابراز خود در سطوح پیوسته پیش روندۀ خود شکوفایی یگانه شده از طریق تکنیک دستیابی پایان ناپذیر خداگونگی — آمیختن تجربی در تجربۀ تکاملی حقیقت ابدی، زیبایی جهانی، و نیکی الهی — برخوردار است."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "44:8",
            "section_title": "8- آرمانهای انسانی و دستاوردهای مورانشیا",
            "pars": [
                {
                    "par_ref": "44:8.1",
                    "par_pageref": "507.6",
                    "par_content": "اگر چه هنروران سماوی شخصاً در سیارات مادی همانند یورنشیا کار نمی‌کنند، گاه به گاه از ستاد مرکزی سیستم عازم می‌شوند تا افراد ذاتاً با استعداد نژادهای انسانی را یاری رسانند. این هنروران هنگامی که بدین گونه برگمارده می‌شوند، موقتاً تحت سرپرستی فرشتگان سیاره‌ایِ پیشرفت کار می‌کنند. گروههای فرشتگان سراف در تلاش برای کمک به آن هنرمندان انسانی که دارای استعدادهای ذاتی هستند و نیز از تنظیم کنندگان حاوی تجربۀ ویژه و پیشین برخوردارند با این هنروران همکاری می‌کنند."
                },
                {
                    "par_ref": "44:8.2",
                    "par_pageref": "507.7",
                    "par_content": "سه منبع محتمل از توان ویژۀ بشری وجود دارد: استعداد طبیعی یا ذاتی *همیشه* در انتها قرار دارد. توان ویژه هرگز هدیۀ دلخواه خدایان نیست؛ همیشه یک پایۀ نیایی برای هر استعداد برجسته وجود دارد. علاوه بر این توان طبیعی، یا مکملهای دیگر آن، ممکن است رهنمودهای تنظیم کنندۀ فکر در آن افرادی که تنظیم کنندگان ساکن در آنها تجارب واقعی و اصیل در امتداد چنین خطوطی در کرات دیگر و در مخلوقات انسانی دیگری داشته‌اند، دخیل باشد. در آن مواردی که ذهن بشری و تنظیم کنندۀ ساکن در فرد هر دو به طور خارق‌العاده ماهرند، ممکن است هنروران روحی اختیار یابند به عنوان هماهنگ کنندگان این استعدادها عمل کنند و یا این که این انسانها را یاری نموده و الهام بخشند تا در جستجوی پیوسته کامل ساز ایده‌آلها برآیند و به ایفای نقش بهبود یافتۀ خویش برای تعالی فکری عالم دست زنند."
                },
                {
                    "par_ref": "44:8.3",
                    "par_pageref": "508.1",
                    "par_content": "هیچ طبقۀ ممتازی در صفوف هنروران روحی وجود ندارد. صرف نظر از این که منشأ شما چقدر پایین باشد، اگر توان و استعداد ابراز را داشته باشید، همینطور که در میزان تجربۀ مورانشیا و دستیابی معنوی به سوی بالا فراز می‌یابید، به استقبال مکفی دست خواهید یافت و قدردانی درخور دریافت خواهید نمود. هیچ محدودیت وراثت بشری یا محرومیت از محیط انسانی نمی‌تواند وجود داشته باشد که دوران زندگانی مورانشیا به طور کامل آنها را جبران ننموده و کاملاً رفع نسازد. و کلیۀ چنین خشنودیهای دستاوردهای هنری و خود شکوفایی گویا از طریق تلاشهای شخصی خود شما طی پیشرفت تدریجی به وجود خواهد آمد. سرانجام آرمانهای میان مایگی تکاملی ممکن است تحقق یابند. در حالی که خدایان به طور دلخواه استعداد و توانایی به فرزندان زمان اعطا نمی‌کنند، دستیابی به ارضای کلیۀ آرزوهای والامنشانۀ آنها و خشنودی تمامی میل وافر بشری برای ابراز عالی احساساتشان را تأمین می‌سازند."
                },
                {
                    "par_ref": "44:8.4",
                    "par_pageref": "508.2",
                    "par_content": "اما هر موجود بشری باید این را به یاد داشته باشد: بسیاری بلند پروازیها برای پیشی گرفتن که در انسانهای در جسم میل و وسوسه ایجاد می‌کند، با همین انسانها که دوران مورانشیا و روحی خود را طی می‌کنند، تداوم نخواهد یافت. مورانشیاییهای فرازگرا یاد می‌گیرند امیال پیشین صرفاً خود خواهانه و جاه طلبیهای خودپرستانۀ خود را اجتماعی نمایند. با این وجود، آن چیزهایی را که شما با پشتکار زیاد آرزو داشتید در زمین انجام دهید ولی شرایط به طور مداوم شما را از انجام آنها محروم می‌ساخت، اگر بعد از دستیابی به بینش حقیقی موتا در دوران زندگانی مورانشیا، هنوز آرزوی انجام آنها را داشته باشید، آنگاه قطعاً هر فرصتی به طور کامل برای ارضای آرزوهای گرامی داشته شدۀ طولانی‌تان به شما عطا خواهد شد."
                },
                {
                    "par_ref": "44:8.5",
                    "par_pageref": "508.3",
                    "par_content": "پیش از این که انسانهای فرازگرا جهان محلی را به قصد ورود به دوران زندگانی روحی خویش ترک کنند در رابطه با هر آرزوی عقلانی، هنری، و اجتماعی یا هر بلند پروازی راستین که سطح وجود انسانی یا مورانشیایی آنان را تا آن هنگام تعیین ویژگی می‌کرد ارضا خواهند گشت. این دستاوردِ برابریِ خشنودیِ ابراز خود و شکوفایی خود است اما نه دستیابی وضعیت یکسان تجربی یا نابودی کامل فردیت مشخص در مهارت، تکنیک، و بیان. اما ناهمسانی جدید روحیِ نیل شخصی تجربی بدین گونه یکدست و برابر نمی‌شود تا این که شما آخرین دایرۀ دوران زندگانی هاونا را به پایان رسانید. و در آن هنگام ساکنان بهشت با ضرورت انطباق با آن ناهمسانی ابسونایتِ تجربۀ شخصی که فقط از طریق دستیابی گروهیِ غایتِ وضعیت مخلوق — سرنوشت روحی مرحلۀ هفتم پایان دهندگان انسانی — می‌تواند یکدست گردد، مواجه خواهند گشت."
                },
                {
                    "par_ref": "44:8.6",
                    "par_pageref": "508.4",
                    "par_content": "و این روایت هنروران سماوی است، آن گروه از کارگران خبرۀ دنیا دیده که با به تصویر در آوردن هنرمندانۀ زیبایی الهیِ آفرینندگان بهشت، برای زیبا سازی کرات معماری شده کار زیادی انجام می‌دهند."
                },
                {
                    "par_ref": "44:8.7",
                    "par_pageref": "508.5",
                    "par_content": "[نگاشته شده توسط یک فرشتۀ اعظم نبادان.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*تصدیق آسمانی*: مز 66:1-2.",
        "*وارد ذهن انسان شد*: اش 64:4; 1كو 2:9.",
        "*سازنده و سازنده خداست*: 2كو 5:1; عب 11:10.",
        "*بدان که ما شناخته شده ایم*: يو 10:15; 1كو 13:12.",
        "*استراحت الهی / فیزیکی*: تك 2:2-3; خر 20:11; لا 25:4-5.",
        "*تزئینات*: 1 أخ 29:2; اش 54:11-12."
    ],
    "paper_title": "هنروران سماوی",
    "author": "فرشتة اعظم"
}