{
    "paper_index": 12,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "12:0",
            "pars": [
                {
                    "par_ref": "12:0.1",
                    "par_pageref": "",
                    "par_content": "پهناوری آفرینش گستردۀ پدر جهانی کاملاً فراتر از توان تخیل متناهی است. عظمت جهان بنیادین حتی موجودی در ردۀ من را در حیرت فرو می‌برد. اما چیزهای زیادی پیرامون طرح و آرایش جهانها می‌توان به ذهن انسانی آموخت. شما می‌توانید تا اندازه‌ای از سازماندهی فیزیکی و مدیریت شگفت‌انگیز آنها آگاه شوید. شما ممکن است چیز زیادی پیرامون گروههای گوناگون موجودات هوشمندی که در هفت ابرجهان زمان و جهان مرکزی ابدیت سکونت دارند بیاموزید."
                },
                {
                    "par_ref": "12:0.2",
                    "par_pageref": "",
                    "par_content": "در اصل، یعنی در پتانسیل جاودانه، ما آفرینش مادی را نامتناهی می‌انگاریم. زیرا پدر جهانی در واقع نامتناهی است، اما همینطور که تمام آفرینش مادی را مطالعه و مشاهده می‌کنیم، می‌دانیم که آن در هر لحظۀ مفروض از زمان محدود است، گر چه برای اذهان متناهی شما آن نسبتاً نامحدود و در واقع لایتناهی است."
                },
                {
                    "par_ref": "12:0.3",
                    "par_pageref": "",
                    "par_content": "ما بر مبنای مطالعۀ قانون فیزیک و مشاهدۀ قلمروهای پرستاره باور داریم که آفرینندۀ بیکران هنوز در نهایتِ جلوه‌گری کیهانی هویدا نشده است، و این که بخش عمدۀ پتانسیل کیهانی بیکران هنوز خود شامل و آشکار ناشده است. برای موجودات آفریده شده ممکن است جهان بنیادین تقریباً لایتناهی به نظر رسد، اما از تکمیل شدگی بسیار دور است. آفرینش مادی هنوز دارای سرحدات فیزیکی است، و آشکارسازی تجربیِ مقصود جاودانه هنوز در جریان است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "12:1",
            "section_title": "1- سطوح فضایی جهان بنیادین",
            "pars": [
                {
                    "par_ref": "12:1.1",
                    "par_pageref": "",
                    "par_content": "جهان جهانها یک سطح نامتناهی، یک مکعب بی‌انتها یا یک دایرۀ نامحدود نیست، آن قطعاً دارای ابعاد است. قوانین سازمان و ادارۀ فیزیکی به طور یقین اثبات می‌کنند که تمامی تجمع پهناور نیرو - انرژی و ماده - توان نهایتاً به صورت یک واحد فضایی، به صورت یک مجموعۀ سازمان یافته و هماهنگ شده عمل می‌کند. رفتار قابل مشاهدۀ آفرینش مادی در بر گیرندۀ اثبات یک جهان فیزیکی است که از سرحدات مشخص برخوردار است. گواه نهایی یک جهان دایره‌ای شکل و برخوردار از حد و مرز معین، هر دو، از طریق این واقعیتِ به خوبی شناخته شده به ما داده می‌شود که تمامی اشکال انرژی بنیادین همواره به دور مسیر منحنی سطوح فضایی جهان بنیادین در اطاعت از کشش بی‌وقفه و مطلق جاذبۀ بهشت می‌چرخند."
                },
                {
                    "par_ref": "12:1.2",
                    "par_pageref": "",
                    "par_content": "سطوح متوالی فضایی جهان بنیادین در بر گیرندۀ بخشهای اصلی فضای پر شده — تمامی آفرینش، سازمان یافته و بخشاً مسکونی یا در آینده سازمان یافته و مسکونی — هستند. اگر جهان بنیادین یک سری از سطوح فضایی برخوردار از سطوح بیضی شکل فضایی با مقاومت کاهش یافته نسبت به حرکت، و با ناحیه‌های متناوب سکون نسبی نبود، ما تصور می‌کنیم قدری از انرژیهای کیهانی مشاهده می‌شدند که تا دامنۀ بی‌نهایت در یک مسیر نامعلوم خط مستقیم به فضای بی‌راهه پرتاب می‌شدند. اما ما هرگز نیرو، انرژی، یا ماده را در حال چنین عملکردی نمی‌یابیم. آنها همواره چرخش می‌کنند، و همیشه در خط سیر مدارهای بزرگ فضایی قوس‌وار پیش می‌روند."
                },
                {
                    "par_ref": "12:1.3",
                    "par_pageref": "",
                    "par_content": "اگر از بهشت با گذار از امتداد افقی فضای پر شده به سمت بیرون پیشروی شود، وجود جهان بنیادین در شش بیضی هم مرکز، سطوح فضایی که به دور جزیرۀ مرکزی می‌چرخند، مشاهده می‌شود:"
                },
                {
                    "par_ref": "12:1.4",
                    "par_pageref": "",
                    "par_content": "1- جهان مرکزی — هاونا."
                },
                {
                    "par_ref": "12:1.5",
                    "par_pageref": "",
                    "par_content": "2- هفت ابرجهان."
                },
                {
                    "par_ref": "12:1.6",
                    "par_pageref": "",
                    "par_content": "3- اولین سطح فضای بیرونی."
                },
                {
                    "par_ref": "12:1.7",
                    "par_pageref": "",
                    "par_content": "4- دومین سطح فضای بیرونی."
                },
                {
                    "par_ref": "12:1.8",
                    "par_pageref": "",
                    "par_content": "5- سومین سطح فضای بیرونی."
                },
                {
                    "par_ref": "12:1.9",
                    "par_pageref": "",
                    "par_content": "6- چهارمین و بیرونی‌ترین سطح فضا."
                },
                {
                    "par_ref": "12:1.10",
                    "par_pageref": "",
                    "par_content": "*هاونا*، جهان مرکزی، یک آفرینش زمان نیست. آن یک وجود جاودان است. این جهان بدون آغاز و بی‌پایان متشکل از یک میلیارد کرۀ کمال متعالی است و توسط اجرام غول‌آسای تاریک جاذبه‌دار محصور شده است. در مرکز هاونا جزیرۀ ساکن و مطلقاً باثبات بهشت قرار دارد، که توسط بیست و یک قمر آن احاطه شده است. به سبب وجود اجرام غول‌آسای تاریک جاذبه‌دار که حول حاشیۀ جهان مرکزی می‌چرخند، محتوای جرمی این آفرینش مرکزی بسیار زیادتر از تمامی جرم شناخته شدۀ تمامی هفت ناحیۀ جهان بزرگ می‌باشد."
                },
                {
                    "par_ref": "12:1.11",
                    "par_pageref": "",
                    "par_content": "*سیستم بهشت - هاونا،* جهان جاودانه‌ای که به دور جزیرۀ جاودانه می‌چرخد، در بر گیرندۀ هستۀ کامل و ابدی جهان بنیادین می‌باشد. تمامی هفت ابرجهان و تمامی مناطق فضای بیرونی در مدارهای تثبیت شده به دور مجموعۀ عظیم مرکزی اقمار بهشت و کرات هاونا می‌چرخند."
                },
                {
                    "par_ref": "12:1.12",
                    "par_pageref": "",
                    "par_content": "*هفت ابرجهان* سازمانهای اولیۀ فیزیکی نیستند. مرزهای بیرونی آنها در هیچ نقطه یک خانوادۀ سحابی را تقسیم نمی‌کنند، و از یک جهان محلی، یک واحد اولیۀ خلاق، نیز نمی‌گذرند. هر ابرجهان صرفاً یک انبوهۀ فضایی جغرافیایی از تقریباً یک هفتم آفرینش پس هاونای سازمان یافته و بخشاً مسکونی است، و تعداد جهانهای محلی در بر گرفته شده و در فضا محصور شدۀ هر یک تقریباً برابر است. *نبادان*، جهان محلی شما، یکی از آفرینشهای جدیدتر در *اروانتان*، ابرجهان هفتم، می‌باشد."
                },
                {
                    "par_ref": "12:1.13",
                    "par_pageref": "",
                    "par_content": "*جهان بزرگ* آفرینش سازمان یافتۀ کنونی و مسکونی است. آن شامل هفت ابرجهان، با یک پتانسیل تراکم تکاملی حدوداً هفت تریلیون سیارۀ مسکونی، به علاوۀ کرات جاودان آفرینش مرکزی می‌باشد. اما این تخمین احتمالی کرات معماری شدۀ اداری را به حساب نمی‌آورد، و گروههای دور افتادۀ جهانهای سازمان نیافته را نیز شامل نمی‌شود. لبۀ ناصاف کنونی جهان بزرگ، کرانۀ ناهموار و پایان نیافتۀ آن، به همراه شرایط فوق‌العاده تثبیت نشدۀ تمامی طرح نجومی، به دانشجویان ستاره‌شناس ما خبر می‌دهد که حتی هفت ابرجهان نیز تا این زمان تکمیل نشده هستند. همینطور که ما از درون، از مرکز الهی در هر جهتی به سمت بیرون حرکت می‌کنیم، سرانجام به سرحدات بیرونی آفرینش سازمان یافته و مسکونی می‌رسیم. ما به سرحدات بیرونی جهان بزرگ می‌رسیم. و در نزدیکی این مرز بیرونی، در گوشۀ دور افتادۀ چنین آفرینش شکوهمندی است که جهان محلی شما از وجود پر حادثۀ خود برخوردار است."
                },
                {
                    "par_ref": "12:1.14",
                    "par_pageref": "",
                    "par_content": "*سطوح بیرونی فضا.* در آن دورها در فضا، در یک فاصلۀ عظیم از هفت ابرجهان مسکونی، مدارهای عظیم و به حد غیرقابل باور حیرت انگیز نیرو و انرژیهای در حال مادیت یابی در حال گرد آمدن هستند. بین مدارهای انرژی هفت ابرجهان و این کمربند عظیم بیرونیِ فعالیت نیرویی یک ناحیۀ نسبتاً ساکت وجود دارد، که پهنای آن متغیر است اما حد متوسط آن در حدود چهار صد هزار سال نوری است. این ناحیه‌های فضایی عاری از گرد و غبار ستاره‌ای — مه کیهانی — هستند. دانشجویان ما در زمینۀ این پدیده‌ها نسبت به وضعیت دقیق نیروهای فضایی موجود در این ناحیۀ نسبتاً ساکت که به دور هفت ابرجهان در گردشند تردید دارند. اما در حدود نیم میلیون سال نوری در آن سوی پیرامون جهان بزرگ کنونی ما آغازهای یک ناحیۀ برخوردار از یک کنش باور نکردنی انرژی را که در حجم و شدت برای بیش از بیست و پنج میلیون سال نوری افزایش می‌یابد مشاهده می‌کنیم. این چرخهای عظیم نیروهای انرژی دهنده در اولین سطح فضایی بیرونی، یک کمربند مداوم فعالیت کیهانی که به دور تمامی آفرینش شناخته شده، سازمان یافته، و مسکونی در گردش است واقع شده‌اند."
                },
                {
                    "par_ref": "12:1.15",
                    "par_pageref": "",
                    "par_content": "باز فعالیتهای زیادتری در آن سوی این ناحیه‌ها در حال رخ دادن است، چرا که فیزیکدانان یوورسا نشانۀ اولیۀ تجلی نیرو را بیش از پنجاه میلیون سال نوری در ماوراءِ بیرونی‌ترین دامنه‌های پدیده‌ها در اولین سطح بیرونی فضایی کشف کرده‌اند. این فعالیتها بدون شک نشانۀ سازماندهی آفرینشهای مادی دومین سطح بیرونی فضایی جهان بنیادین است."
                },
                {
                    "par_ref": "12:1.16",
                    "par_pageref": "",
                    "par_content": "جهان مرکزی آفرینش ابدیت است. هفت ابرجهان آفرینشهای زمان هستند. فرجام چهار سطح بیرونی فضایی بدون شک این است که به نهایت آفرینش منتهی شوند و آن را تکامل بخشند. و کسانی هستند که معتقدند بیکران هرگز نمی‌تواند به تجلی کامل کمتر از بیکرانی دست یابد، و لذا آنها آفرینشی اضافه و آشکار نشده را در آن سوی چهارمین و بیرونی‌ترین سطح فضایی بدیهی می‌پندارند، یک جهان بیکران پیوسته بسط یابنده و پایان ناپذیر محتمل. ما در تئوری نمی‌دانیم چگونه بیکرانی آفریننده یا بیکرانی بالقوۀ آفرینش را محدود کنیم. اما ما جهان بنیادین را، آنطور که وجود دارد و اداره می‌شود، دارای محدودیت تلقی می‌کنیم، چنان که به طور قطع دارای حد و مرز است و در کرانه‌های بیرونیش توسط فضای باز محدود شده است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "12:2",
            "section_title": "2- قلمروهای مطلق کامل",
            "pars": [
                {
                    "par_ref": "12:2.1",
                    "par_pageref": "",
                    "par_content": "هنگامی که ستاره‌شناسان یورنشیا از طریق تلسکوپهای به طور فزاینده قدرتمند خود به گسترۀ اسرارآمیز فضای بیرونی چشم می‌دوزند و تکامل شگفت‌انگیز جهانهای تقریباً بیشمار فیزیکی را نظاره می‌کنند، باید درک کنند که نظاره‌گر کارکردهای نیرومند طرحهای غیرقابل کاوش آرشیتکتهای جهان بنیادین هستند. حقیقت دارد، ما شواهدی داریم که نشانگر حضور تأثیرات مشخص شخصیتی بهشت در اینجا و آنجا در سرتاسر تجلیهای عظیم انرژی که اکنون از ویژگیهای این نواحی بیرونی است می‌باشد، اما از نقطه نظر فراگیرتر مناطق فضایی که تا ماوراءِ مرزهای بیرونی هفت ابرجهان امتداد می‌یابند به طور کلی به این صورت شناخته شده‌اند که در بر گیرندۀ قلمروهای مطلق کامل می‌باشند."
                },
                {
                    "par_ref": "12:2.2",
                    "par_pageref": "",
                    "par_content": "اگر چه چشم غیرمسلح بشری فقط می‌تواند دو یا سه سحابی را خارج از مرزهای ابرجهان اروانتان ببیند، تلسکوپهای شما عملاً می‌توانند میلیونها میلیون عدد از این جهانهای فیزیکی را که در حال شکل‌یابی هستند آشکار سازند. بیشتر قلمروهای پرستاره که از نظر دیداری در معرض کاوش تلسکوپهای امروزی شما هستند در اروانتان می‌باشند، اما با تکنیک عکاسی تلسکوپهای بزرگتر بسیار فراتر از مرزهای جهان بزرگ به داخل قلمروهای فضای بیرونی که در آنها جهانهای بیشمار در حال سازمانیابی هستند رخنه می‌کنند. و باز میلیونها جهان دیگر وجود دارند که در ماوراءِ برد دستگاههای کنونی شما هستند."
                },
                {
                    "par_ref": "12:2.3",
                    "par_pageref": "",
                    "par_content": "در آینده‌ای نه چندان دور، تلسکوپهای جدید برای نگاه حیرت زدۀ ستاره‌شناسان یورنشیا چیزی را که کمتر از 375 میلیون کهکشان جدید در گسترۀ دور دست فضای بیرونی نیست آشکار خواهند ساخت. در عین حال این تلسکوپهای قدرتمندتر آشکار خواهند ساخت که بسیاری از جهانهای مجزا که سابقاً باور می‌رفت در فضای بیرونی باشند در واقع بخشی از سیستم کهکشانی اروانتان هستند. هفت ابرجهان هنوز در حال رشد هستند. محیط هر یک به تدریج انبساط می‌یابد. سحابیهای جدید به طور پیوسته در حال تثبیت شدن و سازمان یافتگی هستند، و برخی از سحابیهایی که ستاره‌شناسان یورنشیا بیرون از کهکشان تلقی می‌کنند در واقع در حاشیۀ اروانتان هستند و به همراه ما در حال حرکت می‌باشند."
                },
                {
                    "par_ref": "12:2.4",
                    "par_pageref": "",
                    "par_content": "دانشجویان ستاره‌شناس یوورسا مشاهده می‌کنند که جهان بزرگ توسط نیاکان یک سری از خوشه‌های ستاره‌ای و سیاره‌ای که آفرینش کنونی مسکونی را به صورت حلقه‌های هم مرکز جهانهای متعدد بیرونی به طور کامل محصور کرده‌اند احاطه شده است. فیزیکدانان یوورسا محاسبه می‌کنند که انرژی و مادۀ این مناطق بیرونی و نقشه‌بندی نشده تاکنون مساوی چندین برابر تمامی جرم مادی و شارژ انرژی در بر گرفته شده در تمامی هفت ابرجهان است. ما اطلاع یافته‌ایم که دگردیسی نیروی کیهانی در این سطوح بیرونی فضایی کارکرد سازمان دهندگان نیروی بهشت می‌باشد. ما همچنین می‌دانیم که این نیروها نیای آن انرژیهای فیزیکی هستند که در حال حاضر جهان بزرگ را به کار می‌اندازند. با این وجود، مدیران نیروی اروانتان با این قلمروهای بسیار دوردست ارتباطی ندارند، و حرکتهای انرژی نیز در آنجا به طور آشکار با مدارهای نیروی آفرینشهای سازمان یافته و مسکونی مربوط نیستند."
                },
                {
                    "par_ref": "12:2.5",
                    "par_pageref": "",
                    "par_content": "ما از اهمیت این پدیده‌های فوق‌العادۀ فضای بیرونی بسیار کم می‌دانیم. یک آفرینش بزرگتر متعلق به آینده در حال شکل‌یابی است. ما می‌توانیم عظمت آن را مشاهده کنیم، ما می‌توانیم گسترۀ آن را تشخیص دهیم، و ابعاد باعظمت آن را حس کنیم، اما سوا از این، نسبت به ستاره‌شناسان یورنشیا پیرامون این قلمروها اندکی بیشتر می‌دانیم. تا جایی که ما می‌دانیم، هیچ موجود مادی از نوع انسانها، هیچ فرشته یا مخلوق روحی دیگر در این حلقۀ بیرونی سحابیها، خورشیدها، و سیارات وجود ندارد. این قلمرو دوردست در ماوراءِ حوزۀ اختیارات و مدیریت دولتهای ابرجهان قرار دارد."
                },
                {
                    "par_ref": "12:2.6",
                    "par_pageref": "",
                    "par_content": "در سرتاسر اُروانتان باور بر این است که یک نوع جدید از آفرینش در حال شکل‌یابی است، نوعی از جهانها که تقدیرشان است که صحنۀ فعالیتهای آیندۀ سپاه در حال گرد آمدن نهایت شوند، و اگر حدس ما درست باشد، ممکن است آیندۀ پایان ناپذیر برای تمامی شما در بر گیرندۀ همان چشم‌انداز مسحور کننده‌ای باشد که گذشتۀ بی‌‌پایان برای کهنسالان و پیشینیان شما در بر داشته است."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "12:3",
            "section_title": "3- جاذبۀ جهانی",
            "pars": [
                {
                    "par_ref": "12:3.1",
                    "par_pageref": "",
                    "par_content": "تمامی اشکال نیرو - انرژی — مادی، ذهنی، یا روحی — به طور یکسان تابع آن کششها، آن وجودهای جهانی که ما جاذبه می‌نامیم هستند. شخصیت نیز نسبت به جاذبه — نسبت به مدار منحصر به فرد پدر — واکنش نشان می‌دهد. اما اگر چه این مدار در انحصار پدر است، او از مدارهای دیگر محروم نیست. پدر جهانی بیکران است و روی *تمامی* چهار مدار جاذبۀ مطلق در جهان بنیادین عمل می‌کند:"
                },
                {
                    "par_ref": "12:3.2",
                    "par_pageref": "",
                    "par_content": "1- جاذبۀ شخصیتی پدر جهانی."
                },
                {
                    "par_ref": "12:3.3",
                    "par_pageref": "",
                    "par_content": "2- جاذبۀ روحی پسر جاودان."
                },
                {
                    "par_ref": "12:3.4",
                    "par_pageref": "",
                    "par_content": "3- جاذبۀ ذهنی عامل مشترک."
                },
                {
                    "par_ref": "12:3.5",
                    "par_pageref": "",
                    "par_content": "4- جاذبۀ کیهانی جزیرۀ بهشت."
                },
                {
                    "par_ref": "12:3.6",
                    "par_pageref": "",
                    "par_content": "این چهار مدار به مرکز نیروی بهشت تحتانی مربوط نیستند. آنها نه نیرو، انرژی، و نه مدار توان هستند. آنها مدارهای مطلق *وجود* هستند و همانند خداوند مستقل از زمان و فضا می‌باشند."
                },
                {
                    "par_ref": "12:3.7",
                    "par_pageref": "",
                    "par_content": "در این رابطه جالب است که برخی از مشاهداتی که در طول هزاره‌های اخیر توسط سپاه پژوهشگران جاذبه در یوورسا به عمل آمده ثبت شود. این گروه متخصص کارکنان در رابطه با سیستمهای گوناگون جاذبۀ جهان بنیادین به نتایج زیرین دست یافته است:"
                },
                {
                    "par_ref": "12:3.8",
                    "par_pageref": "",
                    "par_content": "1- *جاذبۀ فیزیکی.* آنها به دنبال فرمولبندی تخمینی از جمع تمامی ظرفیت جاذبۀ فیزیکی جهان بزرگ مقایسه‌ای از این اکتشاف را با جمع تخمینی حضور مطلق جاذبه که اکنون عمل می‌کند با سخت کوشی به عمل آورده‌اند. این محاسبات نشان می‌دهند که مجموع عمل جاذبه روی جهان بزرگ بخش بسیار کوچکی از کشش تخمینی جاذبۀ بهشت می‌باشد که بر مبنای واکنش جاذبه‌ای واحدهای بنیادین فیزیکی مادۀ جهانی محاسبه شده است. این پژوهشگران به این نتیجۀ شگفت‌انگیز دست یافته‌اند که جهان مرکزی و هفت ابرجهان پیرامون در حال حاضر تنها از حدود پنج درصد از کارکرد فعال کشش جاذبۀ مطلق را بهشت استفاده می‌کنند. به عبارت دیگر: در لحظۀ کنونی در حدود نود و پنج درصد از عمل فعال جاذبۀ کیهانیِ جزیرۀ بهشت که در این تئوری جمع کل محاسبه شده، درگیر کنترل سیستمهای مادی آن سوی مرزهای جهانهای سازمان یافتۀ کنونی می‌باشد. این محاسبات تماماً به جاذبۀ مطلق اشاره دارند. جاذبۀ خطی یک پدیدۀ هم‌کنشی است که فقط با شناخت جاذبۀ واقعی بهشت می‌تواند محاسبه شود."
                },
                {
                    "par_ref": "12:3.9",
                    "par_pageref": "",
                    "par_content": "2- *جاذبۀ روحی.* این پژوهشگران از طریق همین تکنیک تخمین و محاسبۀ قیاسی ظرفیت کنونی واکنشی جاذبۀ روحی را کشف کرده‌اند، و با همکاری پیام‌آوران منفرد و سایر شخصیتهای روحی به جمع‌بندی جاذبۀ فعال روحی دومین منبع و مرکز دست یافته‌اند. و بسیار آموزنده است یادآوری شود که آنها برای حضور واقعی و کارکردی جاذبۀ روحی در جهان بزرگ حدوداً همان مقداری را پیدا می‌کنند که برای حاصل جمع کنونی جاذبۀ فعال روحی بدیهی می‌پندارند. به عبارت دیگر چنین مشاهده می‌شود که در زمان حاضر عملاً تمامی جاذبۀ روحی پسر جاودان، که بر مبنای این تئوری جمع کل محاسبه شده، در جهان بزرگ عمل می‌کند. اگر این اکتشافات قابل اطمینان باشند، ما می‌توانیم نتیجه‌گیری کنیم که جهانهایی که اکنون در فضای بیرونی تکامل می‌یابند در زمان حاضر به طور کامل غیرروحی هستند. و اگر این حقیقت داشته باشد، به گونه‌ای رضایتبخش روشن می‌سازد که چرا موجودات بهره‌مند از روح پیرامون این تجلیهای عظیم انرژی، صرف نظر از دانستن واقعیت وجود فیزیکی آنها، اطلاع اندکی دارند و یا هیچ اطلاعی ندارند."
                },
                {
                    "par_ref": "12:3.10",
                    "par_pageref": "",
                    "par_content": "3- *جاذبۀ ذهنی.* این کارشناسان از طریق همین اصول محاسبۀ قیاسی به مشکل حضور و واکنش جاذبۀ ذهنی یورش برده‌اند. واحد ذهنی تخمین از طریق تعیین میانگین سه نوع ذهنیت مادی و سه نوع روحی به دست آمد، گر چه ثابت شد که نوع دهنی که در مدیران نیرو و همکاران آنها یافت گردید، در تلاش برای دستیابی به واحد بنیادین تخمین ذهنی - جاذبه‌ای، عاملی مختل کننده بود. برای تخمین ظرفیت کنونی سومین منبع و مرکز برای کارکرد ذهنی - جاذبه‌ای مطابق این تئوری جمع کل مانع اندکی وجود داشت. اگر چه یافته‌ها در این نمونه همانند تخمینات جاذبۀ فیزیکی و روحی چنان قطعی نیستند، ولی در مقایسه بسیار آموزنده و حتی ابهام‌آور می‌باشند. این پژوهشگران استنتاج می‌کنند که در حدود هشتاد و پنج در صد از واکنش ذهنی - جاذبه‌ای نسبت به گیرایی عقلانی عامل مشترک در جهان بزرگِ موجود منشأ می‌یابد. این امر از این احتمال خبر می‌دهد که در رابطه با فعالیتهای قابل مشاهدۀ فیزیکی که اکنون در سرتاسر قلمروهای فضایی بیرونی در جریان است فعالیتهای ذهنی درگیر هستند. در حالی که این تخمین احتمالاً از دقیق بودن بسیار دور است، در اصل با این اعتقاد ما که سازمان دهندگان هوشمند نیرو در حال حاضر تکامل جهان را در سطوح فضای آن سوی سرحدات کنونی بیرونی جهان بزرگ هدایت می‌کنند سازگاری دارد. طبیعت این هوشمندی فرضی هر چه باشد، ظاهراً نسبت به روح - جاذبه واکنشگر نیست."
                },
                {
                    "par_ref": "12:3.11",
                    "par_pageref": "",
                    "par_content": "اما تمامی این محاسبات در بهترین حالت تخمینهایی هستند که مبتنی بر قوانین فرضی می‌باشند. ما فکر می‌کنیم که آنها نسبتاً قابل اطمینان می‌باشند. حتی اگر تعداد اندکی از موجودات روحی در فضای بیرونی واقع شده باشند، حضور جمعی آنها روی محاسباتی که در بر گیرندۀ چنین اندازه‌گیریهای کلان باشد تأثیر قابل ملاحظه‌ای ندارد."
                },
                {
                    "par_ref": "12:3.12",
                    "par_pageref": "",
                    "par_content": "جاذبۀ *شخصیت* غیرقابل محاسبه است. ما مدار را می‌شناسیم، اما نمی‌توانیم واقعیتهای کمی یا کیفی را که به آنها واکنشگر هستند اندازه بگیریم."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "12:4",
            "section_title": "4- فضا و حرکت",
            "pars": [
                {
                    "par_ref": "12:4.1",
                    "par_pageref": "",
                    "par_content": "تمامی واحدهای انرژی کیهانی در گردش اصلی هستند، و درگیر اجرای مأموریت خویش می‌باشند، ضمن این که به دور مدار جهانی در حال گردشند. جهانهای فضا و سیستمها و کرات تشکیل دهندۀ آن همگی کرات در حال چرخشند، و در امتداد مدارهای بی‌پایان سطوح فضایی جهان بنیادین در حال حرکتند. هیچ چیز در تمامی جهان بنیادین مطلقاً ساکن نیست، به جز خود مرکز هاونا، جزیرۀ جاودان بهشت، مرکز جاذبه."
                },
                {
                    "par_ref": "12:4.2",
                    "par_pageref": "",
                    "par_content": "مطلق کامل از نظر کارکردی به فضا محدود است، اما ما دربارۀ رابطۀ این مطلق با حرکت زیاد مطمئن نیستیم. آیا حرکت ذاتی آن است؟ ما نمی‌دانیم. ما می‌دانیم که حرکت زادۀ فضا نیست؛ حتی حرکتهای فضایی درون‌زاد نیستند. اما ما دربارۀ رابطۀ مطلق با حرکت مطمئن نیستیم. به راستی چه کسی یا چه چیزی مسئول فعالیتهای عظیم دگردیسیهای نیرو - انرژی که اکنون در ماوراءِ مرزهای هفت ابرجهان کنونی جریان دارند می‌باشد؟ ما در رابطه با منشأ حرکت از دیدگاههای زیرین برخورداریم:**"
                },
                {
                    "par_ref": "12:4.3",
                    "par_pageref": "",
                    "par_content": "1- ما تصور می‌کنیم که عامل مشترک حرکت را در فضا آغاز می‌کند.**"
                },
                {
                    "par_ref": "12:4.4",
                    "par_pageref": "",
                    "par_content": "2- اگر عامل مشترک حرکتهای فضایی را ایجاد می‌کند، ما نمی‌توانیم آن را اثبات کنیم.**"
                },
                {
                    "par_ref": "12:4.5",
                    "par_pageref": "",
                    "par_content": "3- مطلق جهانی منشأ حرکت اولیه نیست اما تمامی تنشهایی را که از طریق حرکت منشأ می‌یابند یکدست می‌سازد و کنترل می‌کند."
                },
                {
                    "par_ref": "12:4.6",
                    "par_pageref": "",
                    "par_content": "در فضای بیرونی سازمان دهندگان نیرو ظاهراً مسئول به وجود آوردن چرخهای عظیم جهانی هستند که اکنون در حال تکامل ستاره‌ای می‌باشند، اما توانایی آنها برای کارکرد به این صورت باید از طریق تعدیل حضور فضایی مطلق کامل امکان‌پذیر شده باشد."
                },
                {
                    "par_ref": "12:4.7",
                    "par_pageref": "",
                    "par_content": "فضا از دیدگاه بشری هیچ چیز نیست، منفی است. آن فقط به شکلی که به چیزی مثبت و غیرفضایی مربوط است وجود دارد. با این وجود فضا واقعی است. آن حرکت را در خود جای می‌دهد و تعدیل می‌سازد. آن حتی حرکت می‌کند. حرکتهای فضایی را می‌توان کمابیش به صورت زیر طبقه‌بندی نمود:"
                },
                {
                    "par_ref": "12:4.8",
                    "par_pageref": "",
                    "par_content": "1- حرکت اولیه — تنفس فضایی، حرکت خود فضا."
                },
                {
                    "par_ref": "12:4.9",
                    "par_pageref": "",
                    "par_content": "2- حرکت ثانویه — نوسانات متناوب جهت‌دار سطوح متوالی فضایی."
                },
                {
                    "par_ref": "12:4.10",
                    "par_pageref": "",
                    "par_content": "3- حرکتهای نسبی — نسبی از این نظر که به صورت یک نقطۀ مبنایی با بهشت ارزیابی نمی‌شوند. حرکتهای اولیه و ثانویه مطلق هستند، حرکت در رابطه با بهشتِ بی‌حرکت."
                },
                {
                    "par_ref": "12:4.11",
                    "par_pageref": "",
                    "par_content": "4- حرکت جبران کننده یا لازم و ملزوم که برای هماهنگی تمامی حرکتهای دیگر طراحی شده است."
                },
                {
                    "par_ref": "12:4.12",
                    "par_pageref": "",
                    "par_content": "رابطۀ کنونی خورشید شما و سیارات مربوط به آن، ضمن این که بسیاری حرکتهای نسبی و مطلق را در فضا آشکار می‌سازد، تمایل دارد این برداشت را به نظاره‌گران ستاره‌شناس برساند که شما نسبتاً در فضا ساکن هستید، و این که همینطور که محاسبات شما به سوی بیرون در فضا نظر می‌افکنند، خوشه‌های پرستاره و جریانات پیرامون با سرعتهای پیوسته فزاینده درگیر پرواز به سوی بیرون می‌باشند. اما چنین نیست. شما بسط به سوی بیرون و یکنواخت کنونی آفرینشهای فیزیکی تمامی فضای پر شده را نمی‌توانید تشخیص دهید. خود آفرینش محلی شما (نبادان) در این حرکت جهانی بسط به سوی بیرون شرکت دارد. تمامی هفت ابرجهان در ادوار دو میلیارد سالۀ تنفس فضایی به همراه مناطق بیرونی جهان بنیادین شرکت دارند."
                },
                {
                    "par_ref": "12:4.13",
                    "par_pageref": "",
                    "par_content": "هنگامی که جهانها انبساط و انقباض می‌یابند، اجرام مادی در فضای پر شده به طور متناوب بر علیه و به همراه کشش جاذبۀ بهشت حرکت می‌کنند. کاری که در حرکت دادن تودۀ مادی انرژی آفرینش انجام شده کار *فضایی* است اما کار *انرژی نیرویی* نیست."
                },
                {
                    "par_ref": "12:4.14",
                    "par_pageref": "",
                    "par_content": "اگر چه تخمینات اسپکتروسکوپی شما از سرعتهای نجومی هنگامی که به قلمروهای پرستاره‌ای که به ابرجهان شما و ابرجهانهای وابسته به آن تعلق دارند اطلاق می‌شوند نسبتاً قابل اطمینانند، چنین محاسباتی در رابطه با قلمروهای فضای بیرونی کاملاً غیرقابل اطمینان می‌باشند. خطوط طیفی با یک ستارۀ در حال نزدیک شدن از نرمال به سمت بنفش جا به جا می‌شوند. به همین ترتیب این خطوط با یک ستارۀ در حال دور شدن به سمت قرمز جا به جا می‌شوند. بسیاری از تأثیرات مداخله می‌کنند تا چنین به نظر رسانند که سرعت دور شدن جهانهای بیرونی برای هر میلیون سال نوری افزایش در مسافت به میزان بیش از یکصد مایل در ثانیه افزوده می‌شود. از طریق این روش محاسبه، به دنبال تکامل تلسکوپهای قدرتمندتر، به نظر خواهد رسید که این سیستمهای دوردست با میزان غیرقابل باور بیش از سی هزار مایل در ثانیه از این بخش از جهان در پروازند. اما این سرعت ظاهری دور شدن واقعی نیست. آن نتیجۀ عوامل بیشمار خطاآمیز که در بر گیرندۀ زوایای مشاهده و سایر کژدیسی‌های زمان - فضا می‌باشند است."
                },
                {
                    "par_ref": "12:4.15",
                    "par_pageref": "",
                    "par_content": "اما بزرگترین تمامی این کژدیسی‌ها ناشی از این است که جهانهای پهناور فضای بیرونی، در قلمروهایی که در مجاورت قلمروهای هفت ابرجهان هستند، به نظر می‌رسد در جهتی مخالف جهت جهان بزرگ در چرخشند. بدین معنی که این هزاران سحابی و خورشیدها و کرات همراه آنان در زمان حاضر در جهت عقربۀ ساعت به دور آفرینش مرکزی در حال گردشند. هفت ابرجهان در خلاف جهت عقربۀ ساعت به دور بهشت می‌چرخند. به نظر می‌رسد که دومین جهان بیرونی کهکشانها، همانند هفت ابرجهان، خلاف جهت عقربۀ ساعت به دور بهشت می‌چرخد. و نظاره‌گران نجومی یوورسا تصور می‌کنند که نشانۀ حرکتهای تکاملی در یک کمربند بیرونی سوم از فضای دوردست را که شروع کرده است تمایلات جهت‌دار با طبیعتی در جهت عقربۀ ساعت را به نمایش بگذارد شناسایی کرده‌اند."
                },
                {
                    "par_ref": "12:4.16",
                    "par_pageref": "",
                    "par_content": "احتمال دارد که این جهت‌های متناوب از حرکتهای جمعی متوالی فضایی جهانها به تکنیک جاذبه‌ای مطلق کامل در درون جهان بنیادین مربوط باشد که در بر گیرندۀ یک هماهنگی نیروها و یک برابر سازی کششهای فضایی است. حرکت همانند فضا یک مکمل یا برابر ساز جاذبه است."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "12:5",
            "section_title": "5- زمان و فضا",
            "pars": [
                {
                    "par_ref": "12:5.1",
                    "par_pageref": "",
                    "par_content": "همانند فضا، زمان یک عطیۀ بهشت است، اما نه به همان معنی، فقط به طور غیرمستقیم. زمان در اثر حرکت روی می‌دهد، و چون ذهن به طور ذاتی از تسلسل آگاه است. از نقطه نظر عملی، حرکت برای زمان ضروری است، اما هیچ واحد جهانی زمانی بر مبنای حرکت وجود ندارد، به جز این که روز استاندارد بهشت - هاونا به طور اختیاری چنین مورد شناسایی واقع شده است. تمامیت تنفس فضا ارزش محلی خود را به عنوان یک منبع زمانی از بین می‌برد."
                },
                {
                    "par_ref": "12:5.2",
                    "par_pageref": "",
                    "par_content": "فضا نامتناهی نیست، گر چه منشأ در بهشت دارد، نه مطلق، چرا که توسط مطلق کامل مورد رخنه واقع شده است. ما مرزهای مطلق فضا را نمی‌دانیم، اما می‌دانیم که مطلقِ زمان ابدیت است."
                },
                {
                    "par_ref": "12:5.3",
                    "par_pageref": "",
                    "par_content": "زمان و فضا فقط در آفرینشهای زمان - فضا، هفت ابرجهان، جدایی‌ناپذیر هستند. فضای ناگذرا (فضای بدون زمان) از نظر تئوریک وجود دارد، اما تنها مکان به راستی ناگذرا *ناحیۀ بهشت* است. زمان بی‌فضا (زمان بدون فضا) در ذهن سطح کارکرد بهشتی وجود دارد."
                },
                {
                    "par_ref": "12:5.4",
                    "par_pageref": "",
                    "par_content": "مناطق نسبتاً بی‌حرکت میان فضایی که با بهشت تماس دارند و فضای پر شده را از فضای پر نشده جدا می‌سازند مناطق گذار از زمان به ابدیت هستند، از این رو بی‌هوش شدن رهنوردان بهشت در طول این عبور برای منجر شدن به شهروندی بهشت ضروری است. *دیدارگران* آگاه از زمان می‌توانند بدون این خواب رفتن به بهشت روند، اما آنها مخلوقات زمان باقی می‌مانند."
                },
                {
                    "par_ref": "12:5.5",
                    "par_pageref": "",
                    "par_content": "روابط زمانی بدون حرکت در فضا وجود ندارند، اما آگاهی از زمان وجود دارد. حتی در فقدان حرکت تسلسل می‌تواند نسبت به زمان آگاهی به وجود آورد. ذهن انسان به دلیل طبیعت ذاتی کمتر وابسته به زمان است تا وابسته به فضا. حتی در طول روزگاران حیات زمینیِ در جسم، گر چه ذهن انسان به گونه‌ای استوار به فضا وابسته است، قوۀ خلاقۀ بشری نسبتاً فارغ از زمان است. اما خود زمان از نظر ژنتیک یک کیفیت ذهنی نیست."
                },
                {
                    "par_ref": "12:5.6",
                    "par_pageref": "",
                    "par_content": "سه سطح متفاوت از آگاهی زمانی وجود دارد:"
                },
                {
                    "par_ref": "12:5.7",
                    "par_pageref": "",
                    "par_content": "1- زمان ادراک ذهنی — آگاهی از توالی، حرکت، و یک حس طول زمان."
                },
                {
                    "par_ref": "12:5.8",
                    "par_pageref": "",
                    "par_content": "2- زمان ادراک روحی — درون بینی نسبت به حرکت به سوی خدا و آگاهی از حرکت صعودگرایانه به سطوح الوهیت فزاینده."
                },
                {
                    "par_ref": "12:5.9",
                    "par_pageref": "",
                    "par_content": "3- شخصیت از طریق درون بینی نسبت به واقعیت یک حس ویژه نسبت به زمان به اضافۀ یک آگاهی از حضور و یک آگاهی از طول زمان *ایجاد می‌کند.*"
                },
                {
                    "par_ref": "12:5.10",
                    "par_pageref": "",
                    "par_content": "حیوانات غیرروحانی فقط گذشته را می‌دانند و در زمان حال زندگی می‌کنند. انسانی که روح در او سکنی گزیده از نیروی پیش‌بینی (درون‌بینی) برخوردار است. او می‌تواند آینده را در ذهن مجسم کند. فقط رویکردهای پیش‌نگر و مترقی شخصاً واقعی هستند. اخلاقیات ساکن و نیک کرداری سنتی فقط اندکی فوق حیوانی هستند. رواق‌گرایی نیز یک مرتبت والای خودشکوفایی نیست. اخلاقیات و نیک کرداری هنگامی که دینامیک و مترقی هستند به راستی انسانی، زنده با واقعیت جهان، می‌شوند."
                },
                {
                    "par_ref": "12:5.11",
                    "par_pageref": "",
                    "par_content": "شخصیت انسان صرفاً یک ملازم رویدادهای زمانی و فضایی نیست. شخصیت بشری همچنین می‌تواند به عنوان علت کیهانی چنین رخدادهایی عمل کند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "12:6",
            "section_title": "6- کنترل فراگیر جهانی",
            "pars": [
                {
                    "par_ref": "12:6.1",
                    "par_pageref": "",
                    "par_content": "جهان ناایستا است. ثبات نتیجۀ اینرسی نیست بلکه محصول انرژیهای توازن یافته، اذهان همیار، مورانشیاهای هماهنگ، کنترل فراگیر روحی، و یگانگی شخصیت است. ثبات به طور کامل و همیشه با الوهیت متناسب است."
                },
                {
                    "par_ref": "12:6.2",
                    "par_pageref": "",
                    "par_content": "در کنترل فیزیکی جهان بنیادین پدر جهانی اولویت و تقدم را از طریق جزیرۀ بهشت اعمال می‌کند. خداوند در ادارۀ روحی کیهان در شخص پسر جاودان مطلق است. در مورد قلمروهای ذهنی، پدر و پسر از طریق عامل مشترک به طور هماهنگ عمل می‌کنند."
                },
                {
                    "par_ref": "12:6.3",
                    "par_pageref": "",
                    "par_content": "سومین منبع و مرکز در حفظ تعادل و هماهنگی مجموع انرژیها و سازمانهای فیزیکی و روحی از طریق مطلق بودن کنترل کاملش روی ذهن کیهانی و از طریق به کارگیری مکملهای فیزیکی و روحی - جاذبه‌ای ذاتی و جهانیش یاری می‌رساند. هر گاه و هر جا که ارتباطی بین ماده و روح صورت می‌پذیرد، چنین پدیدۀ ذهنی یک عمل روح بیکران می‌باشد. تنها ذهن می‌تواند نیروها و انرژیهای فیزیکی سطح مادی را با قدرتها و موجودات روحی سطح روحی ارتباط متقابل دهد."
                },
                {
                    "par_ref": "12:6.4",
                    "par_pageref": "",
                    "par_content": "در تمامی تعمق شما پیرامون پدیده‌های جهانی مطمئن شوید که روابط متقابل میان انرژیهای فیزیکی، عقلانی، و روحی را در نظر می‌گیرید، و این که نقش پدیده‌های غیرمنتظره‌ای که ملازم پیوند آنها توسط شخصیت است و پدیده‌های غیرقابل پیش‌بینی که حاصل عملکردها و واکنشهای الوهیت تجربی و مطلقها است در نظر گرفته می‌شوند."
                },
                {
                    "par_ref": "12:6.5",
                    "par_pageref": "",
                    "par_content": "جهان فقط از نظر کمی یا اندازه‌گیری جاذبه بسیار قابل پیش‌بینی است. حتی نیروهای آغازین فیزیکی نسبت به جاذبۀ خطی واکنشمند نیستند، و معانی والاتر ذهنی و ارزشهای راستین روحیِ واقعیتهای غائی جهان نیز چنین نیستند. تا جایی که به ارتباطات جدید نیروها، چه فیزیکی، ذهنی، یا روحی مربوط است، از نظر کیفی جهان بسیار قابل پیش‌بینی نیست، گر چه بسیاری از این ترکیبات انرژیها یا نیروها هنگامی که در معرض مشاهدۀ جدی واقع می‌شوند بخشاً قابل پیش‌بینی می‌شوند. هنگامی که ماده، ذهن، و روح از طریق شخصیت مخلوق یگانه می‌شوند، ما قادر نیستیم به طور کامل تصمیمات چنین موجود برخوردار از ارادۀ آزاد را پیش‌بینی کنیم."
                },
                {
                    "par_ref": "12:6.6",
                    "par_pageref": "",
                    "par_content": "تمامی فازهای نیروی آغازین، روح در حال تولد، و سایر نهایتهای غیرشخصی به نظر می‌رسد مطابق قوانین مشخص نسبتاً باثبات ولی ناشناخته واکنش نشان می‌دهند و با یک گسترۀ عمل و یک انعطاف پذیری واکنش که اغلب هنگام روبرویی با پدیده‌های برخوردار از یک وضعیت محدود و منزوی نقش بر آب می‌شوند تعیین ویژگی می‌شوند. توضیح این آزادی غیرقابل پیش‌بینی واکنش که با این واقعیتهای در حال بروز جهانی آشکار می‌شوند چیست؟ این چیزهای ناشناخته، و غیرقابل درکِ غیرقابل پیش‌بینی — چه به رفتار یک واحد آغازین نیرویی، واکنش یک سطح ناشناختۀ ذهنی مربوط باشد، یا به پدیدۀ یک پیش جهان پهناور در حال ساخته شدن در قلمروهای فضای بیرونی — احتمالاً فعالیتهای غائی و کارکردهای حضوری مطلقها را، که مقدم بر کارکرد تمامی آفریننده‌های جهان می‌باشد، آشکار می‌سازد."
                },
                {
                    "par_ref": "12:6.7",
                    "par_pageref": "",
                    "par_content": "ما به راستی نمی‌دانیم، اما حدس می‌زنیم چنین مهارت شگفت‌انگیز و چنین هماهنگی ژرف نشانۀ حضور و عملکرد مطلقها است، و این که چنین تنوع پاسخ در شرایط وجود علیت ظاهراً یکنواخت واکنش مطلقها را آشکار می‌سازد، نه فقط نسبت به علیت بلافصل و موقعیتی، بلکه همچنین نسبت به تمامی علیتهای مربوط دیگر در سرتاسر تمامی جهان بنیادین."
                },
                {
                    "par_ref": "12:6.8",
                    "par_pageref": "",
                    "par_content": "اشخاص از فرشتگان نگاهبان سرنوشت خود برخوردارند. سیارات، سیستمها، کواکب، جهانها، و ابرجهانها هر یک فرمانروایان مربوطۀ خود را دارند که برای سعادت قلمروهای خود تلاش می‌کنند. هاونا و حتی جهان بزرگ توسط آنهایی که این مسئولیتهای بزرگ به آنان سپرده شده مورد مراقبت واقع می‌شوند. اما چه کسی نیازهای اساسی جهان بزرگ را به صورت یک مجموعۀ کامل، از بهشت تا چهارمین و بیرونی‌ترین سطح فضا شکوفا می‌سازد و مورد توجه قرار می‌دهد؟ از نظر وجودگرایانه چنین مراقبت مافوق احتمالاً به تثلیث بهشت قابل نسبت است، اما از یک دیدگاه تجربی پدیداری جهانهای پس هاونا به موارد زیرین بستگی دارد:"
                },
                {
                    "par_ref": "12:6.9",
                    "par_pageref": "",
                    "par_content": "1- مطلقها در پتانسیل."
                },
                {
                    "par_ref": "12:6.10",
                    "par_pageref": "",
                    "par_content": "2- غائی در جهت."
                },
                {
                    "par_ref": "12:6.11",
                    "par_pageref": "",
                    "par_content": "3- متعال در هماهنگی تکاملی."
                },
                {
                    "par_ref": "12:6.12",
                    "par_pageref": "",
                    "par_content": "4- آرشیتکتهای جهان بنیادین در موضع سرپرستی پیش از ظهور فرمانروایان مشخص."
                },
                {
                    "par_ref": "12:6.13",
                    "par_pageref": "",
                    "par_content": "مطلق کامل بر تمامی فضا سایه افکنده است. وضعیت دقیق مطلق الوهیت و مطلق جهانی در مجموع برای ما روشن نیست، اما هر جا که مطلق الوهیت و مطلق کامل عمل می‌کنند ما از کارکردهای نفر واپسین اطلاع داریم. مطلق الوهیت ممکن است در سرتاسر جهان حضور داشته باشد اما به سختی در فضا حضور دارد. غائی تا حاشیه‌های بیرونی چهارمین سطح فضا در فضا حضور دارد یا روزی خواهد داشت. ما شک داریم که غائی هرگز از یک حضور فضایی در ماوراءِ پیرامون جهان بنیادین برخوردار شود، اما در درون این محدوده غائی به طور تدریجی در حال ادغام کردن سازمان خلاق پتانسیلهای سه مطلق می‌باشد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "12:7",
            "section_title": "7- جزء و کل",
            "pars": [
                {
                    "par_ref": "12:7.1",
                    "par_pageref": "",
                    "par_content": "یک قانون تغییرناپذیر و غیر شخصی که برابر با کارکرد یک مشیت کیهانی است در سرتاسر زمان و فضا و در رابطه با تمامی واقعیتِ برخوردار از هر ماهیتی مشغول به کار است. بخشندگی طرز برخورد مهرآمیز خداوند را با فرد تعیین ویژگی می‌کند. بی‌طرفی طرز برخورد خداوند را نسبت به کل ترغیب می‌کند. خواست خداوند لزوماً بر جزء — قلب هر شخصیتی — غالب نیست، اما خواست او در واقع بر کل — جهان جهانها — حاکم است."
                },
                {
                    "par_ref": "12:7.2",
                    "par_pageref": "",
                    "par_content": "این امر صحت دارد که قوانین خداوند در تمامی برخوردهای او با تمامی موجوداتش ذاتاً مستبدانه نیستند. برای شما، با بینش محدود و دیدگاه متناهی‌تان، اعمال خداوند باید اغلب دیکتاتورمنشانه و استبدادی به نظر رسند. قوانین خداوند صرفاً عادتهای خداوند و شیوۀ او برای انجام مکرر چیزها است، و او پیوسته همۀ چیزها را به خوبی انجام می‌دهد. شما مشاهده می‌کنید که خداوند همان کار را به همان نحو مکرراً انجام می‌دهد، صرفاً به این دلیل که آن بهترین راه انجام آن کار مشخص در یک شرایط مشخص است، و بهترین راه راهی درست است، و لذا خرد بیکران همیشه فرمان انجام آن کار را به آن طریقۀ دقیق و کامل می‌دهد. شما همچنین باید به خاطر داشته باشید که طبیعت عمل ویژۀ الوهیت نیست. در آن پدیده‌هایی که انسان طبیعت می‌نامد تأثیرات دیگری وجود دارند."
                },
                {
                    "par_ref": "12:7.3",
                    "par_pageref": "",
                    "par_content": "برای طبیعت الهی مشمئز کننده است که هر گونه اضمحلال را متحمل شود، یا هرگز اجرای هر عمل کاملاً شخصی را به یک طریقۀ حقیرانه اجازه دهد. با این وجود باید روشن شود که اگر در الهی بودن هر وضعیت، در اوج هر شرایط، در هر حالتی که روند خرد متعالی مطالبۀ رفتار متفاوتی را نشان دهد — اگر الزامات کامل بودن به هر دلیل روش دیگر واکنش را دیکته کند، رفتاری بهتر، در آن صورت و در آنجا خداوند تماماً خردمند به آن طریقۀ بهتر و مناسبتر عمل می‌کند. آن جلوه‌گر یک قانون بالاتر است، نه برگشت یک قانون پایین‌تر**."
                },
                {
                    "par_ref": "12:7.4",
                    "par_pageref": "",
                    "par_content": "خداوند یک بردۀ در قید و بند عادت نسبت به وقوع تکرار اعمال داوطلبانۀ خود نیست. هیچ تضادی میان قوانین بیکران وجود ندارد. آنها همگی نهایت کمال طبیعت خطاناپذیر هستند. آنها همگی اعمال بی‌چون و چرا که بیانگر تصمیمات بی‌نقص می‌باشند هستند. قانون واکنش تغییرناپذیر یک ذهن بیکران، کامل و توحیدی است{0}. اعمال خداوند به رغم این یکنواختی ظاهری همگی مطابق خواست او هستند. در خداوند ”هیچ دگرسانی یا سایۀ تغییر وجود ندارد.“ اما تمامی این چیزهایی را که به راستی می‌توان در بارۀ پدر جهانی گفت، نمی‌توان با همان قطعیت پیرامون تمامی موجودات هوشمند تحت فرمان او یا در بارۀ مخلوقات تکاملی او گفت."
                },
                {
                    "par_ref": "12:7.5",
                    "par_pageref": "",
                    "par_content": "چون خداوند تغییرناپذیر است، از این رو شما می‌توانید، در تمامی شرایط معمول، به این که او همان کار را به همان طریقۀ همسان و معمول انجام دهد، دلگرم باشید. خداوند پشتگرمی ثبات برای تمامی چیزها و موجودات خلق شده است. او خداوند است، لذا تغییر نمی‌کند{1}."
                },
                {
                    "par_ref": "12:7.6",
                    "par_pageref": "",
                    "par_content": "و تمامی این رفتار تغییرناپذیر و عمل یکنواخت، شخصی، آگاهانه، و بسیار ارادی است، زیرا خدای بزرگ یک بردۀ درماندۀ کمال و بیکرانی خود نیست. خداوند یک نیروی اتوماتیک خودکار نیست. او یک نیروی بنده‌وار محدود به قانون نیست. خداوند یک معادلۀ ریاضی یا یک فرمول شیمیایی نیز نیست. او یک شخصیت دارای ارادۀ آزاد و آغازین است. او پدر جهانی است، موجودی مملو از شخصیت و سرچشمۀ جهانی شخصیت تمام مخلوقات است."
                },
                {
                    "par_ref": "12:7.7",
                    "par_pageref": "",
                    "par_content": "خواست خداوند به طور یکنواخت در قلب انسان مادی خداشناس حاکم نمی‌شود، اما اگر چهارچوب زمان فراتر از لحظه بزرگ شود تا تمامی زندگی اول را در بر گیرد، آنگاه خواست خداوند در ثمرات روحی زندگی فرزندان با روح هدایت شدۀ خداوند به طور فزاینده قابل تشخیص می‌شود. و در آنصورت اگر زندگی بشری بیشتر بزرگ شود تا تجربۀ مورانشیا را شامل شود، مشاهده می‌شود که خواست خداوند به طور تابناکتر در اعمال معنوی‌ساز آن مخلوقات زمان که شروع به چشیدن شادکامی الهیِ تجربه نمودن رابطۀ شخصیت انسان با شخصیت پدر جهانی کرده‌اند می‌درخشد."
                },
                {
                    "par_ref": "12:7.8",
                    "par_pageref": "",
                    "par_content": "پدر بودن خداوند و برادری انسان پارادوکس جزء و کل را در سطح شخصیت عرضه می‌کند. خداوند *هر* فرد را به عنوان یک فرزند یکتا در خانوادۀ آسمانی دوست دارد. با این حال خداوند *هر* فرد را این گونه دوست دارد؛ او از اشخاص جانبداری نمی‌کند، و عمومیت مهر او یک رابطۀ کامل، برادری جهانی، را به وجود می‌آورد{2}."
                },
                {
                    "par_ref": "12:7.9",
                    "par_pageref": "",
                    "par_content": "مهر پدر به طور مطلق هر شخصیت را به عنوان یک فرزند بی‌مانند پدر جهانی، فرزندی بی‌همتا در بیکرانی، یک مخلوق صاحب اختیار غیرقابل جانشین در تمامی ابدیت، یگانه می‌سازد. مهر پدر هر فرزند خداوند را قرین افتخار می‌سازد، هر عضو خانوادۀ آسمانی را منور می‌کند، و بر طبیعت بی‌نظیر هر موجود شخصی در برابر سطوح غیرشخصی که خارج از مدار برادرانۀ پدر همه قرار دارد به طور آشکار سایه می‌افکند. مهر خداوند ارزش مافوق هر مخلوق صاحب اراده را به گونه‌ای چشمگیر به نمایش در می‌آورد، و ارزش بالایی را که پدر جهانی برای تک تک فرزندانش از بالاترین شخصیت آفرینندۀ برخوردار از وضعیت بهشتی تا پایین‌ترین شخصیت برخوردار از حرمت اراده در میان قبایل انسانهای بدوی در سرآغاز نوع بشر در یک کرۀ تکاملی زمان و فضا قائل است به طور خطاناپذیر آشکار می‌سازد."
                },
                {
                    "par_ref": "12:7.10",
                    "par_pageref": "",
                    "par_content": "همین مهر خداوند نسبت به فرد، خانوادۀ الهی تمامی افراد، و برادری جهانی فرزندان صاحب ارادۀ پدر بهشتی را به وجود می‌آورد. و این برادری، که جهانی است، یک رابطۀ کل است. برادری، هنگامی که جهانی باشد، نه *هر* رابطه، بلکه *تمامی* روابط را آشکار می‌سازد. برادری یک واقعیت جمع است و لذا کیفیتهای کل را در تمایز با کیفیتهای جزء آشکار می‌سازد."
                },
                {
                    "par_ref": "12:7.11",
                    "par_pageref": "",
                    "par_content": "برادری در بر گیرندۀ یک واقعیت رابطه میان هر شخصیت موجود در جهان می‌باشد. هیچ شخصی نمی‌تواند از فواید یا کیفرهایی که ممکن است در نتیجۀ رابطه با اشخاص دیگر روی دهد بگریزد. جزء متناسب با کل سود می‌برد یا زیان می‌بیند. تلاش نیکوی هر انسان موجب منفعت تمامی انسانها می‌شود. خطا یا شرارت هر انسان بر رنج تمامی انسانها می‌افزاید. همانطور که جزء حرکت می‌کند، کل نیز حرکت می‌کند. پیشرفت کل موجب پیشرفت جزء می‌شود. سرعتهای نسبی جزء و کل مشخص می‌کنند که آیا جزء با رخوت کل کند می‌شود یا با نیروی فزایندۀ برادری کیهانی به پیش رانده می‌شود."
                },
                {
                    "par_ref": "12:7.12",
                    "par_pageref": "",
                    "par_content": "این یک راز است که خداوند یک موجود بسیار خودآگاه شخصی با اقامتگاهی مرکزی است، و در همان حال در چنین جهان پهناوری شخصاً حضور دارد و با تعداد تقریباً بیشماری از موجودات شخصاً در ارتباط است. این که چنین پدیده‌ای یک راز فراتر از درک بشری است نباید به کمتری حدی ایمان شما را کم کند. اجازه ندهید میزان بیکرانی، عظمت ابدی، و شکوه و جلال سرشت بی‌همتای خداوند شما را مرعوب کند، گیج کند، یا مأیوس سازد{3}. زیرا پدر از هیچیک از شما خیلی دور نیست. او در درون شما سکنی می‌گزیند و در او ما همگی عملاً حرکت می‌کنیم، در واقع زندگی می‌کنیم، و به راستی از موجودیت خود برخورداریم."
                },
                {
                    "par_ref": "12:7.13",
                    "par_pageref": "",
                    "par_content": "اگر چه پدر بهشتی از طریق آفرینندگان الهی خود و فرزندان مخلوقش عمل می‌کند، او همچنین از صمیمانه‌ترین تماس درونی با شما برخوردار است، چنان والا، چنان بسیار شخصی، که حتی فراتر از درک من است — آن همدمی معنوی اسرارآمیزِ قطعه‌ای از پدر با روان بشری و با ذهن انسانی که در آن در واقع سکنی می‌گزیند. با دانستن این که شما با این هدایای خداوند چه می‌کنید، می‌دانید که پدر در ارتباط صمیمانه، نه تنها با یاران الهی خود، بلکه همچنین با فرزندان تکاملی انسانی زمان متعلق به خود می‌باشد. پدر به راستی در بهشت اقامت دارد، اما وجود الهی او همچنین در اذهان انسانها اقامت دارد."
                },
                {
                    "par_ref": "12:7.14",
                    "par_pageref": "",
                    "par_content": "حتی اگر روح یک پسر بر تمامی انسانها ریخته شود، گر چه روزگاری یک پسر در شکل جسم انسانی با شما زندگی می‌کرد، گر چه فرشتۀ سراف شخصاً شما را محافظت و هدایت می‌کند، چطور هر یک از این موجودات الهی متعلق به دومین و سومین مرکز هرگز می‌توانند امید داشته باشند همانند پدر، که قسمتی از خود را اهدا نموده تا در شما باشد، تا خودِ واقعی و الهی، حتی جاودان شما باشد، به طور آکنده به شما نزدیک شوند یا شما را بفهمند."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "12:8",
            "section_title": "8- ماده، ذهن، و روح",
            "pars": [
                {
                    "par_ref": "12:8.1",
                    "par_pageref": "",
                    "par_content": "”خداوند روح است“، اما بهشت چنین نیست{5}. جهان مادی عرصه‌ای است که تمامی فعالیتهای روحی در آن به وقوع می‌پیوندد. موجودات روحی و فرازگرایان روحی در کرات فیزیکی متعلق به واقعیت مادی زندگی و کار می‌کنند."
                },
                {
                    "par_ref": "12:8.2",
                    "par_pageref": "",
                    "par_content": "اعطای نیروی کیهانی، قلمرو جاذبۀ کیهانی، کارکرد جزیرۀ بهشت است. تمامی نیرو - انرژی اولیه از بهشت پیش می‌رود، و مادۀ ساختن جهانهای ناگفته اکنون به شکل یک وجود فوق جاذبه که نیرو - شارژ فضای پر شده را در بر می‌گیرد در سرتاسر جهان بنیادین در حال گردش است."
                },
                {
                    "par_ref": "12:8.3",
                    "par_pageref": "",
                    "par_content": "دگرگونیهای نیرو در جهانهای پیرامون هر چه باشد، به دنبال خروج از بهشت، تحت کشش بی‌پایان، پیوسته موجود، و بی‌وقفۀ جزیرۀ جاودان به حرکت ادامه می‌دهد، و به طور فرمانبردار و ذاتی برای همیشه به دور مسیرهای جاودانۀ فضایی جهانها می‌چرخد. انرژی فیزیکی واقعیتی است که در اطاعتش نسبت به قانون جهانی حقیقی و ثابت قدم است. فقط در قلمرو ارادۀ مخلوق از مسیرهای الهی و طرحهای اولیه انحراف وجود داشته است. نیرو و انرژی شواهد جهانی ثبات، تداوم، و جاودانگی جزیرۀ مرکزی بهشت هستند."
                },
                {
                    "par_ref": "12:8.4",
                    "par_pageref": "",
                    "par_content": "اعطای روح و معنوی ساختن شخصیتها، حوزۀ جاذبۀ روحی، قلمرو پسر جاودان است{6}. و این جاذبۀ روحی پسر، که پیوسته تمامی واقعیتهای روحی را به خود جذب می‌کند، به همان اندازه واقعی و مطلق است که گیرایی تماماً قدرتمند مادی جزیرۀ بهشت می‌باشد. اما انسان مادی - ذهن طبعاً با جلوه‌های مادی برخوردار از یک طبیعت فیزیکی بیشتر آشنا است تا با کارکردهای به همان اندازه واقعی و نیرومند برخوردار از یک طبیعت روحی که فقط با بصیرتهای روحی روان تمیز داده می‌شوند."
                },
                {
                    "par_ref": "12:8.5",
                    "par_pageref": "",
                    "par_content": "همینطور که ذهن هر شخصیت در جهان بیشتر روحانی — خداگونه — می‌شود، کمتر به جاذبۀ مادی واکنشمند می‌شود. واقعیت، چنان که با واکنش جاذبۀ فیزیکی اندازه‌گیری می‌شود، آنتی‌تز واقعیت، چنان که با کیفیت محتوای روحی تعیین می‌شود، می‌باشد. عمل جاذبۀ فیزیکی یک تعیین کنندۀ کمی انرژی غیرروحی است. عمل جاذبۀ روحی اندازه‌گیری کیفی انرژی زندۀ الوهیت است."
                },
                {
                    "par_ref": "12:8.6",
                    "par_pageref": "",
                    "par_content": "آنچه که بهشت برای آفرینش فیزیکی است، و آنچه که پسر جاودان برای جهان روحی است، عامل مشترک برای قلمروهای ذهنی — جهان هوشمند مادی، مورانشیایی، و موجودات و شخصیتهای روحی — است."
                },
                {
                    "par_ref": "12:8.7",
                    "par_pageref": "",
                    "par_content": "عامل مشترک نسبت به واقعیتهای مادی و روحی، هر دو، واکنش نشان می‌دهد و لذا نسبت به تمامی موجودات هوشمند به طور ذاتی خادم جهانی می‌شود، موجوداتی که ممکن است نمایانگر پیوندی از فازهای مادی و روحی آفرینش، هر دو، شوند. اعطای هوشمندی، خدمت به موجود مادی و روحی در پدیدۀ ذهن، قلمرو ویژۀ عامل مشترک است که بدین ترتیب شریک ذهن معنوی، جوهر ذهن مورانشیا، و مادۀ ذهن مادی مخلوقات تکاملی زمان می‌شود."
                },
                {
                    "par_ref": "12:8.8",
                    "par_pageref": "",
                    "par_content": "ذهن تکنیکی است که از طریق آن واقعیتهای روحی برای شخصیتهای آفریده شده تجربی می‌شوند. و در تحلیل نهایی امکانات یگانه کنندۀ حتی ذهن بشری، توان هماهنگ کردن چیزها، ایده‌ها، و ارزشها، فوق مادی است."
                },
                {
                    "par_ref": "12:8.9",
                    "par_pageref": "",
                    "par_content": "اگر چه برای ذهن انسانی به سختی ممکن است که هفت سطح واقعیت نسبی کیهانی را بفهمد، خرد بشری باید قادر باشد که عمدۀ معنی سه سطح کاربرد واقعیت متناهی را درک کند:"
                },
                {
                    "par_ref": "12:8.10",
                    "par_pageref": "",
                    "par_content": "1- *ماده.* انرژی سازمان یافته که تابع جاذبۀ خطی است به جز هنگامی که به وسیلۀ حرکت تغییر یافته و توسط ذهن تعدیل می‌شود."
                },
                {
                    "par_ref": "12:8.11",
                    "par_pageref": "",
                    "par_content": "*2- ذهن.* هشیاری سازمان یافته که به طور کامل تابع جاذبۀ مادی نیست، و هنگامی که توسط روح تغییر یابد به راستی رهایی می‌یابد."
                },
                {
                    "par_ref": "12:8.12",
                    "par_pageref": "",
                    "par_content": "3- *روح.* بالاترین واقعیت شخصی. روح حقیقی تابع جاذبۀ فیزیکی نیست اما سرانجام تأثیر انگیزانندۀ تمامی سیستمهای انرژی در حال تکامل برخوردار از حرمت شخصیت می‌شود."
                },
                {
                    "par_ref": "12:8.13",
                    "par_pageref": "",
                    "par_content": "هدف وجود تمامی شخصیتها روح است. تجلیهای مادی نسبی هستند، و ذهن کیهانی میان این اضداد جهانی قرار دارد. اعطای ذهن و معاضدت روح کار اشخاص همکار الوهیت، روح بیکران و پسر جاودان است. تمام واقعیت الهی ذهن نیست بلکه روح - ذهن است — ذهن - روح که توسط شخصیت یگانه شده است. با این وجود مطلقهای هر دو، روح و وجود در شخص پدر جهانی تلاقی می‌یابند."
                },
                {
                    "par_ref": "12:8.14",
                    "par_pageref": "",
                    "par_content": "در بهشت سه انرژی، فیزیکی، ذهنی، و روحی هماهنگ هستند. در کیهان تکاملی انرژی - ماده استیلا دارد به جز در شخصیت، که روح از طریق میانجی‌گری ذهن در تلاش برای تفوق است. روح واقعیت بنیادین تجربۀ شخصیت تمامی مخلوقات است زیرا خداوند روح است{7}. روح تغییرناپذیر است، و از این رو در تمامی روابط شخصیتی فراتر از هم ذهن و هم ماده، که متغیرهای تجربی پیشرفت تدریجی هستند می‌باشد."
                },
                {
                    "par_ref": "12:8.15",
                    "par_pageref": "",
                    "par_content": "در تکامل کیهانی ماده یک سایۀ فلسفی می‌شود که در حضور درخشش روحیِ روشن‌بینی الهی توسط ذهن افکنده می‌شود، اما این امر واقعیتِ انرژی - ماده را بی‌اعتبار نمی‌سازد. ذهن، ماده، و روح به طور مساوی واقعی هستند، اما در دستیابی به الوهیت برای شخصیت از ارزش یکسان برخوردار نیستند. آگاهی نسبت به الوهیت یک تجربۀ تدریجی معنوی است."
                },
                {
                    "par_ref": "12:8.16",
                    "par_pageref": "",
                    "par_content": "هر چه درخشش شخصیت معنوی شده (پدر در جهان، قطعۀ شخصیت بالقوه روحی در فرد مخلوق) تابناکتر باشد، سایه‌ای که توسط ذهنِ قرار گرفته روی پوشش مادیش افکنده می‌شود بزرگتر است. در زمان، بدن انسان به همان اندازه واقعی است که ذهن یا روح می‌باشد، اما در مرگ، ذهن (هویت) و روح هر دو بقا می‌یابند، در حالی که بدن بقا نمی‌یابد. یک واقعیت کیهانی می‌تواند در تجربۀ شخصیتی وجود نداشته باشد. و از این رو این اصطلاح یونانی شما از یک اهمیت فلسفی برخوردار است: ماده سایۀ مادۀ واقعی‌تر روحی است."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "12:9",
            "section_title": "9- واقعیتهای شخصی",
            "pars": [
                {
                    "par_ref": "12:9.1",
                    "par_pageref": "",
                    "par_content": "روح واقعیت بنیادین شخصی در جهانها است، و شخصیت اساس تمام تجارب تدریجی با واقعیت روحی است. هر فاز تجربۀ شخصیت در هر سطح متوالی پیشرفت جهان مملو از نشانه‌های کشف واقعیتهای مجذوب کنندۀ شخصی است. سرنوشت حقیقی انسان شامل پیدایش اهداف جدید و روحی است و سپس واکنش نسبت به جذبه‌های کیهانی چنین اهداف متعالی برخوردار از ارزش غیرمادی است."
                },
                {
                    "par_ref": "12:9.2",
                    "par_pageref": "",
                    "par_content": "محبت راز معاشرت سودمند میان شخصیتها است. شما به راستی نمی‌توانید یک شخص را در نتیجۀ یک برخورد تنها بشناسید. شما نمی‌توانید ارزش موسیقی را از طریق استنتاج ریاضی دریابید، گر چه موسیقی یک شکل از ریتم ریاضی است. شماره‌ای که به یک مشترک تلفن داده شده به هیچ وجه هویت شخصیت آن مشترک را تعیین نمی‌کند یا چیزی را پیرامون سیرت او نشان نمی‌دهد."
                },
                {
                    "par_ref": "12:9.3",
                    "par_pageref": "",
                    "par_content": "ریاضیات، علم مواد، برای بحث هوشمندانه پیرامون جنبه‌های مادی جهان ضروری است، اما چنین دانشی لزوماً بخشی از درک بالاتر حقیقت یا قدردانی شخصی از واقعیتهای روحی نیست. نه تنها در قلمروهای حیات بلکه حتی در دنیای انرژی فیزیکی، جمع دو چیز یا چیزهای بیشتر بسیاری اوقات چیزی *بیش* از، یا چیزی *متفاوت* از، پیامدهای افزایشی قابل پیش‌بینی چنین آمیختگی می‌شود. تمامی علم ریاضیات، تمامی حوزۀ فلسفه، بالاترین فیزیک یا شیمی نمی‌تواند پیش‌بینی کند یا بداند که ادغام دو اتم گاز هیدروژن با یک اتم گاز اکسیژن به یک مادۀ جدید و از نظر کیفی فوق افزایشی — آب مایع — منجر می‌شود. دانش فهم این یک پدیدۀ فیزیکی - شیمیایی می‌بایست از توسعۀ فلسفۀ ماتریالیستی و کیهان‌شناسی مکانیستی جلوگیری می‌کرد."
                },
                {
                    "par_ref": "12:9.4",
                    "par_pageref": "",
                    "par_content": "تجزیه و تحلیل تکنیکی آشکار نمی‌سازد که یک شخص یا یک چیز چه می‌تواند انجام دهد. برای مثال: از آب برای خاموش کردن آتش به طور مؤثر استفاده می‌شود. این که آب آتش را خاموش خواهد کرد یک واقعیت تجربی روزمره است، اما هیچ تجزیه و تحلیلی از آب نمی‌تواند هرگز انجام شود که چنین خاصیتی را آشکار سازد. تجزیه و تحلیل مشخص می‌کند که آب از هیدروژن و اکسیژن تشکیل شده است. مطالعۀ بیشتر این عناصر آشکار می‌سازد که اکسیژن حامی واقعی احتراق است و هیدروژن خود آزادنه خواهد سوخت."
                },
                {
                    "par_ref": "12:9.5",
                    "par_pageref": "",
                    "par_content": "مذهب شما دارد واقعی می‌شود زیرا از بردگی ترس و بندگی خرافات دارد رها می‌شود. فلسفۀ شما برای آزادی از قید و بند خشک اندیشی و سنت تقلا می‌کند. علم شما درگیر ستیز طولانی میان حقیقت و خطا است، در حالی که برای رهایی از بندگی تجرید، بردگی ریاضیات، و کوری نسبی ماتریالیسم مکانیستی پیکار می‌کند."
                },
                {
                    "par_ref": "12:9.6",
                    "par_pageref": "",
                    "par_content": "انسان فانی از یک هستۀ روحی برخوردار است. ذهن یک سیستم انرژی شخصی است که حول یک هستۀ روحی الهی وجود دارد و در یک محیط مادی عمل می‌کند. چنین رابطۀ زندۀ ذهن و روح شخصی پتانسیل جهانی شخصیت جاودانه را تشکیل می‌دهد. گرفتاری واقعی، ناامیدی ماندگار، شکست جدی، یا مرگ غیرقابل گریز فقط می‌تواند بعد از این که خویشتن‌بینی به طور کامل در صدد جابجایی نیروی حاکم هستۀ مرکزی روح برآید، و لذا طرح کیهانی هویت شخصیت را مختل سازد، رخ دهد."
                },
                {
                    "par_ref": "12:9.7",
                    "par_pageref": "",
                    "par_content": "[ارائه شده توسط یک کامل کنندۀ خرد که با اتوریتۀ قدمای ایامها عمل می‌کند.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*به خدا هیچ متغیری*: Stg 1:17.",
        "*خدا تغییر نمی کند*: Mal 3:6.",
        "*خدا به هیچ کس احترام نمی گذارد*: 2 Cr 19:7; Job 34:19; Ec lo 35:12; Hch 10:34; Ro 2:11; Gl 2:6; Gl 3:28; Ef 6:9; Col 3:11.",
        "*در خدا ما زندگی می کنیم و حرکت می کنیم*: Hch 17:28.",
        "*خدا در ما ساکن است*: Job 32:8,18; Is 63:10-11; Ez 37:14; Mt 10:20; Lc 17:21; Jn 17:21-23; Ro 8:9-11; 1 Co 3:16-17; 1 Co 6:19; 2 Co 6:16; Gl 2:20; 1 Jn 3:24; 1 Jn 4:12; Ap 21:3.",
        "*خدا روح است*: Jn 4:24.",
        "*جاذبه روح*: Jer 31:3; Jn 6:44; Jn 12:32.",
        "*خدا روح است*: Jn 4:24."
    ],
    "paper_title": "جهان جهانها"
}