{
    "paper_index": 79,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "79:0",
            "pars": [
                {
                    "par_ref": "79:0.1",
                    "par_pageref": "878.1",
                    "par_content": "آسیا سرزمین آبا و اجدادی نژاد بشری است. در یک شبه جزیرۀ جنوبی این قاره بود که اندان و فانتا متولد شدند. در کوهسارهای آنچه که اکنون افغانستان می‌باشد، نوادۀ آنان بَدُنان یک مرکز بدوی فرهنگی را که برای بیش از نیم میلیون سال تداوم یافت بنیان نهاد. اینجا در این کانون شرقی نژاد بشری، مردمان سنگیک از نسل اندانی متمایز بودند، و آسیا اولین خانۀ آنان، اولین شکارگاه آنان، و اولین رزمگاه آنان بود. جنوب غربی آسیا شاهد تمدنهای پی در پی دلمیشیاییها، نودیها، آدمیها، و آندیها بود، و پتانسیلهای تمدن امروزی از این مناطق به دنیا گسترش یافت."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "79:1",
            "section_title": "1- آندیهای ترکستان",
            "pars": [
                {
                    "par_ref": "79:1.1",
                    "par_pageref": "878.2",
                    "par_content": "برای بیش از بیست و پنج هزار سال، تا تقریباً 2000 سال پیش از میلاد مسیح، قلب آسیا - اروپا غالباً، گر چه به طور کاهش یابنده، آندی بود. در سرزمینهای پست ترکستان، آندیها به سوی غرب در اطراف دریاچه‌های درون مرزی به داخل اروپا گردش نمودند، ضمن این که از کوهسارهای این ناحیه به سوی شرق رخنه کردند. ترکستان شرقی (سین‌کیانگ) و تا حد کمتری تبت، دروازه‌های باستانی بودند که این مردمان بین‌النهرین از میان آنان به کوههای سرزمینهای شمالیِ انسانهای زرد نفوذ کردند. رخنۀ آندیها به هند از کوهسارهای ترکستان به داخل پنجاب و از چراگاههای ایران از طریق بلوچستان پیش رفت. این مهاجرتهای پیشین به هیچ وجه کشورگشایی نبودند، بلکه حرکت مداوم قبایل آندی به داخل غرب هندوستان و چین بودند."
                },
                {
                    "par_ref": "79:1.2",
                    "par_pageref": "878.3",
                    "par_content": "برای تقریباً پانزده هزار سال مراکز فرهنگ آمیختۀ آندی در حوزۀ رود تاریم در سین‌کیانگ و به سوی جنوب در نواحی کوهستانی تبت، یعنی جایی که آندیها و اندانیها به طور گسترده در هم آمیخته بودند، تداوم یافت. درۀ تاریم، شرقی‌ترین پایگاه فرهنگ واقعی آندی بود. آنها در اینجا استقرارگاههای خود را ساختند و با چینی‌های مترقی در سمت شرق و با اندانیها در سمت شمال به روابط بازرگانی وارد شدند. در آن روزها ناحیۀ تاریم یک سرزمین حاصلخیز بود؛ بارندگی فراوان بود. در سمت شرق، گُبی یک علفزار باز بود، جایی که در آن گله‌داران به تدریج به کشاورزی رو می‌آوردند. هنگامی که بادهای بارانی به سوی جنوب شرقی تغییر جهت دادند این تمدن از بین رفت، اما در روزگار خود، آن با خودِ بین‌النهرین هماوردی می‌کرد."
                },
                {
                    "par_ref": "79:1.3",
                    "par_pageref": "878.4",
                    "par_content": "تا 8000 سال پیش از میلاد مسیح بی‌آب و علفیِ به کندی فزایندۀ نواحی کوهستانی آسیای مرکزی شروع به راندن آندیها به نقاط تحتانی رودخانه و سواحل دریا نمود. این خشکی فزاینده نه فقط آنها را به دره‌های رودخانه‌های نیل، فرات، سند، و زرد راند، بلکه یک رویداد جدید در تمدن آندی ایجاد کرد. یک طبقۀ جدید از انسانها، بازرگانان، به تعداد زیاد شروع به پدیدار شدن نمودند."
                },
                {
                    "par_ref": "79:1.4",
                    "par_pageref": "879.1",
                    "par_content": "هنگامی که شرایط جوی شکار را برای آندیهای در حال مهاجرت غیرسودمند ساخت، آنها مسیر تکاملی نژادهای قدیمی‌تر را از طریق گله‌دار شدن دنبال ننمودند. بازرگانی و زندگی شهری پدیدار شد. از مصر تا بین‌النهرین و ترکستان، تا رودخانه‌های چین و هند، قبایل بسیار متمدن‌تر در شهرهای مختص تولید و بازرگانی شروع به اجتماع نمودند. آدونیا که در نزدیکی شهر کنونی عشق‌آباد واقع شده است، به متروپولیس تجاری آسیای مرکزی تبدیل شد. تجارت در سنگ، فلز، چوب، و سفالگری در زمین و آب، هر دو، شتاب یافت."
                },
                {
                    "par_ref": "79:1.5",
                    "par_pageref": "879.2",
                    "par_content": "اما خشکسالی پیوسته فزاینده به تدریج موجب خروج عظیم آندیها از سرزمینهای جنوب و شرق دریای خزر گردید. اوج مهاجرت از سوی شمال به سوی جنوب شروع به تغییر جهت دادن نمود، و سوارکاران بابلی به داخل بین‌النهرین شروع به حرکت نمودند."
                },
                {
                    "par_ref": "79:1.6",
                    "par_pageref": "879.3",
                    "par_content": "خشکسالی فزاینده در آسیای مرکزی بیشتر سبب کاهش جمعیت شد و باعث این شد که این مردمان کمتر جنگ طلب شوند. و هنگامی که بارندگی کاهش یابنده در سمت شمال موجب راندن اندانیهای بیابانگرد به سوی جنوب گردید، خروج عظیم آندیها از ترکستان صورت گرفت. این حرکت نهاییِ به اصطلاح آریاییها به داخل خاور نزدیک و هند است. آن موجب آن پراکندگی طولانی نوادگان مختلط آدم بود که در طی آن هر آسیایی و بیشتر مردمان جزایر اقیانوس آرام به وسیلۀ این نژادهای برتر تا اندازه‌ای بهبود یافتند."
                },
                {
                    "par_ref": "79:1.7",
                    "par_pageref": "879.4",
                    "par_content": "بدین ترتیب ضمن این که آندیها در سرتاسر نیم کرۀ شرقی پراکنده شدند، از سرزمینهای آبا و اجدادی خود در بین‌النهرین و ترکستان محروم گشتند. زیرا این حرکت گستردۀ اندانیها به سوی جنوب بود که تعداد آندیها در آسیای مرکزی را تا تقریباً نقطۀ نابودی کاهش داد."
                },
                {
                    "par_ref": "79:1.8",
                    "par_pageref": "879.5",
                    "par_content": "اما حتی در قرن بیستم بعد از مسیح همانطور که به وسیلۀ انواع مردم مو بور که گاهی اوقات در این نواحی یافت می‌شوند مشاهده می‌شود، آثاری از خون آندی در میان مردمان توران و تبت وجود دارد. شرح وقایع اولیۀ چینی وجود چادرنشینان مو قرمز را در شمال اسکانگاههای صلح‌جوی رودخانۀ زرد ثبت می‌کند، و هنوز نقاشیهایی به جا مانده است که هم وجود آندیهای مو بور و هم انواع مغولی سبزه را در حوزۀ رود تاریم در زمانهای بسیار دور پیشین به درستی ثبت می‌کند."
                },
                {
                    "par_ref": "79:1.9",
                    "par_pageref": "879.6",
                    "par_content": "آخرین تجلی بزرگ نابغۀ پیشین نظامی آندیهای آسیای مرکزی در سال 1200 پس از میلاد مسیح بود، یعنی هنگامی که مغولها تحت رهبری چنگیز خان شروع به تصرف قسمت بزرگتر قارۀ آسیا نمودند. و مثل آندیهای قدیم، این جنگجویان وجود ”یگانه خدای آسمان“ را اعلام نمودند. فروپاشی زودرس امپراتوری آنان تبادل فرهنگی بین باختر و خاور را برای مدتی طولانی به تأخیر انداخت و رشد مفهوم یکتاپرستی را در آسیا به اندازۀ زیاد با کاستی مواجه نمود.{0}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "79:2",
            "section_title": "2- تسخیر هند توسط آندیها",
            "pars": [
                {
                    "par_ref": "79:2.1",
                    "par_pageref": "879.7",
                    "par_content": "هند تنها سرزمینی است که در آن تمامی نژادهای یورنشیا در هم ادغام شدند، و تهاجم آندیها آخرین نژاد را اضافه نمود. در کوهسارهای شمال غربی هند، نژادهای سنگیک به وجود آمدند، و بدون استثنا اعضای هر نژاد در روزهای نخستین خود به شبه جزیرۀ هند رخنه نمودند، و ناهمگن‌ترن اختلاط نژادی را که تاکنون در یورنشیا وجود داشته است پشت سرشان باقی گذاردند. هند باستان برای نژادهای مهاجر به عنوان یک حوزۀ دریافتی عمل می‌نمود. مبدأ شبه جزیره سابقاً تا اندازه‌ای باریکتر از زمان حال بود، و بیشتر بخش دلتای رودخانه‌های گَنگ و سند کار پنجاه هزار سال اخیر است."
                },
                {
                    "par_ref": "79:2.2",
                    "par_pageref": "879.8",
                    "par_content": "آغازین‌ترین اختلاطهای نژادی در هند آمیخته‌ای از نژادهای مهاجر سرخ و زرد با اندانیهای بومی بودند. این گروه بعدها از طریق جذب قسمت بیشتر مردمان منقرض شرقی سبز و نیز تعداد زیادی از نژاد نارنجی تضعیف شد، و از طریق آمیختگی محدود با انسان آبی اندکی بهبود یافت، اما از طریق جذب شمار زیادی از نژاد نیلی به طور فوق‌العاده متحمل زیان گشت. اما به اصطلاح بومیهای هند به سختی معرف این مردم اولیه هستند. آنها به بیان دقیق‌تر پست‌ترین اقلیت جنوبی و شرقی هستند که به وسیلۀ آندیهای اولیه یا هم نژادان آریایی‌شان که بعدها ظاهر شدند هرگز به طور کامل جذب نشدند."
                },
                {
                    "par_ref": "79:2.3",
                    "par_pageref": "880.1",
                    "par_content": "تا 20٫000 سال پیش از میلاد مسیح جمعیت غرب هند با خون تبار آدم رنگ گرفته بود، و هرگز در تاریخ یورنشیا هیچ مردمی چندین نژاد متفاوت را چنین در نیامیخته بود. اما تأسف‌آور بود که تیره‌های ثانویۀ سنگیک استیلا یافتند، و این یک مصیبت واقعی بود که انسان آبی و سرخ هر دو از این سرزمین اختلاط نژادی زمانهای دور پیشین به اندازۀ بسیار زیاد مفقود بودند. بخش بیشتری از تیره‌های سنگیک اولیه می‌توانستند در جهت بهبود آنچه که می‌توانست حتی یک تمدن بزرگتر باشد به اندازۀ زیاد کمک کنند. همانطور که اتفاق افتاد، انسان سرخ داشت خود را در قارۀ آمریکا نابود می‌ساخت، انسان آبی در اروپا در شادی به سر می‌برد، و نوادگان اولیۀ آدم (و بیشترِ انسانهای بعد) چه در هند، آفریقا، یا جاهای دیگر، تمایل اندکی برای اختلاط با مردمان تیره رنگ‌تر نشان می‌دادند."
                },
                {
                    "par_ref": "79:2.4",
                    "par_pageref": "880.2",
                    "par_content": "در حدود 15٫000 سال پیش از میلاد مسیح فشار فزایندۀ جمعیت در سراسر ترکستان و ایران موجب اولین حرکت به راستی گستردۀ آندیها به سوی هند گردید. برای بیش از پانزده قرن این مردمان برتر از طریق کوهسارهای بلوچستان روانه گردیدند و در سراسر دره‌های رودخانه‌های سند و گَنگ و با حرکت آرام به سوی جنوب در داخل فلات دِکَن پراکنده گشتند. این فشار آندیها از شمال غربی بسیاری از انسانهای پست‌تر جنوبی و شرقی را به داخل برمه و جنوب چین راند، اما نه در حد کافی که بتواند مهاجمان را از نابودی نژادی نجات دهد."
                },
                {
                    "par_ref": "79:2.5",
                    "par_pageref": "880.3",
                    "par_content": "شکست هند برای دستیابی به هژمونیِ آسیا - اروپا به اندازۀ زیادی به ویژگیهای جغرافیایی مربوط بود. فشار جمعیت از شمال اکثریت مردم را فقط به سمت جنوب راند و در داخل منطقۀ در حال تقلیل دِکَن که از همه سو توسط دریا احاطه شده بود ازدحام ایجاد نمود. اگر سرزمینهای مجاوری برای مهاجرت وجود می‌داشت، آنگاه انسانهای پست‌تر از همه سو با ازدحام مواجه می‌شدند، و تیره‌های برتر به تمدن بالاتری دست می‌یافتند."
                },
                {
                    "par_ref": "79:2.6",
                    "par_pageref": "880.4",
                    "par_content": "آنطور که واقع شد، این کشورگشایان اولیۀ آندی از طریق برقراری محدودیتهای سخت پیرامون ازدواج بین نژادی برای حفظ هویت خویش و ممانعت از افزایش احاطۀ نژادی به تلاشی نومیدانه دست زدند. با این وجود، آندیها تا 10٫000 سال پیش از میلاد مسیح دچار اختلاط شده بودند، اما تمامی تودۀ مردم از طریق این جذب به گونه‌ای آشکار بهبود یافته بودند."
                },
                {
                    "par_ref": "79:2.7",
                    "par_pageref": "880.5",
                    "par_content": "اختلاط نژادی همیشه سودمند است، به این جهت که به تنوع فرهنگی کمک می‌کند و شرایط را برای یک تمدن پیشرفته فراهم می‌سازد، اما اگر عناصر پست‌تر تیره‌های نژادی مسلط باشند عمر چنین دستاوردهایی کوتاه خواهد بود. یک فرهنگ چند زبانه فقط زمانی می‌تواند حفظ شود که تیره‌های برتر در حدی قابل اطمینان بیش از تیرۀ پست‌تر در میان خود تولید مثل نمایند. ازدیاد مهار ناشدۀ تیره‌های پست‌تر با تولید مثل کاهش یابندۀ تیره‌های برتر به طور قطع برای یک تمدن فرهنگی انتحاری است."
                },
                {
                    "par_ref": "79:2.8",
                    "par_pageref": "880.6",
                    "par_content": "اگر تعداد کشورگشایان آندی سه برابر آنچه که بودند می‌بود، یا اگر آنان یک سوم از نامطلوب‌ترین ساکنان در هم آمیختۀ نارنجی - سبز - نیلی را بیرون رانده یا نابود می‌کردند، در آن صورت هند یکی از مراکز پیشگام تمدن فرهنگی دنیا می‌شد و بدون شک بخش بیشتری از امواج آتی بین‌النهرینیها را که به داخل ترکستان و از آن جا به سوی شمال به اروپا سرازیر شدند جذب می‌کرد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "79:3",
            "section_title": "3- هندوستان دراویدی",
            "pars": [
                {
                    "par_ref": "79:3.1",
                    "par_pageref": "881.1",
                    "par_content": "درآمیختن کشورگشایان آندی هند با تیرۀ بومی نهایتاً به آن مردم آمیخته‌ای که دراویدی نامیده شده‌اند انجامید. دراویدیهای پیشین و خالص‌تر برای پیشرفت فرهنگی از ظرفیت زیادی برخوردار بودند، که با کاهش تدریجی میراث آندی آنها مداوماً تضعیف می‌گشت. و این چیزی است که تمدن در حال شکوفایی هند را تقریباً در دوازده هزار سال پیش نابود ساخت. اما تزریق حتی این قدر کم از خون آدم، در تکامل اجتماعی شتاب چشمگیری ایجاد نمود. این تیرۀ مختلط متنوع‌ترین تمدنی را که در آن هنگام در زمین بودند فوراً ایجاد نمود."
                },
                {
                    "par_ref": "79:3.2",
                    "par_pageref": "881.2",
                    "par_content": "مدتی نه چندان زیاد پس از فتح هند، آندیهای دراویدی ارتباط نژادی و فرهنگی خود را با بین‌النهرین از دست دادند، اما گشایش بعدی خطوط دریایی و مسیرهای کاروانی، این ارتباطات را مجدداً برقرار نمود. و هیچگاه ظرف ده هزار سال گذشته هند با بین‌النهرین در غرب و چین در شرق به طور کامل بی‌ارتباط نبوده است، گر چه موانع کوهستانی مراودۀ با غرب را به اندازۀ زیاد تسهیل می‌ساخت."
                },
                {
                    "par_ref": "79:3.3",
                    "par_pageref": "881.3",
                    "par_content": "تاریخ فرهنگ برتر و تمایلات مذهبی مردمان هند به ایام اولیۀ سلطۀ دراویدیها باز می‌گردد، و بخشاً به این علت است که بسیاری از کاهنان شیث در تهاجمات اولیۀ آندیها و بعدیِ آریاییها، هر دو، وارد هند شدند. از این رو رشتۀ یکتاپرستی که در تاریخ مذهبی هند جاری است از تعالیم آدمیها در باغ دوم ناشی می‌شود."
                },
                {
                    "par_ref": "79:3.4",
                    "par_pageref": "881.4",
                    "par_content": "در حدود 16٫000 سال پیش از میلاد مسیح یک گروه از یکصد کاهن شیثی به هند وارد شدند و تقریباً به استیلای مذهبی نیمۀ غربی آن مردم چند زبانه دست یافتند. اما مذهب آنان دوام نیاورد. ظرف پنج هزار سال دکترین تثلیث بهشتی آنان به سمبل سه‌گانۀ خدای آتش تنزل یافته بود.{1}"
                },
                {
                    "par_ref": "79:3.5",
                    "par_pageref": "881.5",
                    "par_content": "اما برای بیش از هفت هزار سال، تا پایان دوران مهاجرتهای آندیها، وضعیت مذهبی ساکنان هند بسیار بالاتر از وضعیت مذهبی دنیا در کل بود. در طی این ایام هند توانست تمدن پیشگام فرهنگی، مذهبی، فلسفی، و تجاری دنیا را ایجاد نماید. و در شرایط فقدان انقیاد کامل آندیها به وسیلۀ مردمان جنوب، این سرنوشت احتمالاً تحقق می‌یافت."
                },
                {
                    "par_ref": "79:3.6",
                    "par_pageref": "881.6",
                    "par_content": "مراکز فرهنگی دراویدیها در دره رودها، عمدتاً رودخانه‌های سند و گَنگ، و در دِکَن در امتداد سه رودخانۀ بزرگی که از میان کوههای شرقی گات به دریا جاری است، واقع شده بودند. اسکانگاههای مجاور کرانه‌های کوههای غربی گات اهمیت خویش را مدیون روابط کرانه‌ای با سومر بودند."
                },
                {
                    "par_ref": "79:3.7",
                    "par_pageref": "881.7",
                    "par_content": "دراویدیها در زمرۀ باستانی‌ترین مردمانی بودند که به شهرسازی پرداخته و از طریق زمین و دریا، هر دو، درگیر یک کار گستردۀ صادرات و واردات شدند. تا 7000 سال پیش از میلاد مسیح کاروانهای شتر سفرهای مرتبی به اقصی نقاط بین‌النهرین می‌کردند. سفرهای دریایی دراویدیها در امتداد ساحل به آن سوی دریای عربی، به شهرهای سومری خلیج فارس پیش می‌رفت و به آبهای خلیج بنگال تا شرق هند با مخاطره صورت می‌گرفت. یک حروف الفبا به همراه هنر نوشتن توسط این دریانوردان و تجار از سومر وارد شد."
                },
                {
                    "par_ref": "79:3.8",
                    "par_pageref": "881.8",
                    "par_content": "این روابط تجاری به تنوع بخشیدن بیشتر یک فرهنگ جهان شهری به اندازۀ زیاد مساعدت نمود، و به ظهور زودرس بسیاری از اصلاحات و حتی تجملات حیات شهری منجر شد. هنگامی که آریاییهای ظهور یافته در دوران بعد به هند وارد شدند، در میان دراویدیها، هم نژادان آندی خویش را که در نژادهای سنگیک آمیخته شده بودند نشناختند، اما یک تمدن بسیار پیشرفته یافتند. دراویدیها به رغم محدودیتهای بیولوژیک یک تمدن برتر بنیاد نهادند. این تمدن در سرتاسر تمامی هند به خوبی اشاعه یافته بود و تا دوران امروز در دِکَن بقا یافته است."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "79:4",
            "section_title": "4- تهاجم آریاییها به هند",
            "pars": [
                {
                    "par_ref": "79:4.1",
                    "par_pageref": "882.1",
                    "par_content": "دومین رخنۀ آندیها به هند، تهاجم آریاییها در طول یک دورۀ تقریباً پانصد ساله در وسط هزارۀ سوم پیش از مسیح بود. این مهاجرت خروج نهایی آندیها را از سرزمینهایشان در ترکستان نشان نمود."
                },
                {
                    "par_ref": "79:4.2",
                    "par_pageref": "882.2",
                    "par_content": "مراکز اولیۀ آریاییها در نیمۀ شمالی هند، عمدتاً در شمال غرب، پراکنده بودند. این مهاجمان هرگز تسخیر کشور را تکمیل نکردند و متعاقباً در این کوتاهی دستخوش نیستی گشتند، زیرا تعداد کمتر آنان آنها را نسبت به جذب توسط دراویدیهای جنوب که متعاقباً تمامی شبه جزیره را به استثنای استانهای وابسته به کوههای هیمالیا درنوردیدند، آسیب‌پذیر نمود."
                },
                {
                    "par_ref": "79:4.3",
                    "par_pageref": "882.3",
                    "par_content": "آریاییها به جز در استانهای شمالی تأثیر نژادی بسیار اندکی روی هند باقی گذاردند. در دکن تأثیر آنان بیش از نژادی، فرهنگی و مذهبی بود. تداوم بیشتر خون موسوم به آریایی در شمال هند نه فقط به سبب حضور آنان در این مناطق در ارقام بیشتر بود، بلکه همچنین به این علت بود که آنها به وسیلۀ کشورگشایان، بازرگانان، و مبلغین مذهبی دوران بعد تقویت شدند. درست تا اولین قرن پیش از مسیح، رخنه‌ای مداوم از خون آریایی به داخل پنجاب صورت می‌گرفت. آخرین هجوم مربوط به لشگرکشیهای مردمان یونان باستان بود."
                },
                {
                    "par_ref": "79:4.4",
                    "par_pageref": "882.4",
                    "par_content": "در دشتهای رود گنگ آریاییها و دراویدیها سرانجام درآمیختند و فرهنگی پیشرفته به وجود آوردند، و بعدها این مرکز با معاضدتهایی از شمال شرقی که از چین می‌آمد تقویت گردید."
                },
                {
                    "par_ref": "79:4.5",
                    "par_pageref": "882.5",
                    "par_content": "در هند گهگاه بسیاری از انواع سازمانهای اجتماعی شکوفا می‌گردید، از سیستمهای نیمه دمکراتیک آریاییها گرفته تا اشکال مستبدانه و پادشاهی حکومتی. اما بیشترین ویژگی مشخص جامعه تداوم کاستهای بزرگ اجتماعی بود که در تلاش برای تداوم بخشیدن هویت نژادی به وسیلۀ آریاییها ایجاد شده بود. این سیستم پر طول و تفصیل کاست تا زمان حال حفظ شده است."
                },
                {
                    "par_ref": "79:4.6",
                    "par_pageref": "882.6",
                    "par_content": "از چهار کاست بزرگ، همگی به غیر از اولی در تلاشی بیهوده بنیاد نهاده شدند تا از اختلاط نژادی کشورگشایان آریایی با زیر فرمانان پست‌تر خویش ممانعت به عمل آورند. اما کاست اصلی، کاهنان آموزگار، از شیثیها برخاسته است. برهمن‌های قرن بیستم بعد از مسیح نوادگان بلافصل فرهنگی کاهنان باغ دوم هستند، گر چه تعالیم آنها از تعالیم نیاکان برجستۀ آنان به اندازۀ زیاد متفاوت است."
                },
                {
                    "par_ref": "79:4.7",
                    "par_pageref": "882.7",
                    "par_content": "هنگامی که آریاییها به هند وارد شدند ایدۀ خود را از الوهیت که در سنتهای دوام یافتۀ مذهب باغ دوم حفظ شده بود با خود آوردند. اما کاهنان برهمن هرگز نتوانستند در برابر نیروی فزایندۀ بت پرستان که به وسیلۀ تماس ناگهانی با مذاهب پست‌تر دکن بعد از محو نژادی آریاییها به وجود آمده بود تاب بیاورند. از این رو اکثریت عظیم مردم در اسارت خرافات برده‌ساز مذاهب پست‌تر قرار گرفتند. و بدین ترتیب چنین شد که هند نتوانست تمدن بالایی را که در ایام پیشین سایه افکنده بود ایجاد نماید."
                },
                {
                    "par_ref": "79:4.8",
                    "par_pageref": "882.8",
                    "par_content": "بیداری معنوی قرن ششم پیش از مسیح در هند دوام نیاورد، و حتی پیش از تهاجم محمدی‌ها از بین رفت. اما روزی یک گاوتامای بزرگتری ممکن است ظهور کند تا تمامی هند را در جستجو برای خدای زنده رهبری کند، و در آن هنگام دنیا ثمرۀ استعداد فرهنگی یک مردم چند هنره را که مدتی طولانی است تحت نفوذ کرخت کنندۀ یک بینش معنوی عقب برنده در بیهوشی شدید به سر می‌برند مشاهده خواهد کرد."
                },
                {
                    "par_ref": "79:4.9",
                    "par_pageref": "883.1",
                    "par_content": "فرهنگ روی یک بنیان بیولوژیک بنا شده است، اما کاست به تنهایی نتوانست فرهنگ آریایی را تداوم بخشد، زیرا مذهب، مذهب راستین، منبع ضروری آن انرژی والاتر است که انسانها را وادار می‌سازد بر مبنای برادری بشری تمدنی برتر بنیاد نهند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "79:5",
            "section_title": "5- انسان سرخ و انسان زرد",
            "pars": [
                {
                    "par_ref": "79:5.1",
                    "par_pageref": "883.2",
                    "par_content": "در حالی که داستان هند داستان کشورگشایی آندیها و فرو رَوی نهایی در مردمان تکاملی باستانی‌تر است، روایت آسیای شرقی به طور صحیح‌تر روایت سنگیکهای اولیه، به ویژه انسان سرخ و انسان زرد است. این دو نژاد به طور عمده از اختلاط با تیرۀ پست نئاندرتال که انسان آبی را در اروپا به اندازۀ زیاد عقب راند و از این رو پتانسیل برتر نوع اولیۀ سنگیک را حفظ نمود گریختند."
                },
                {
                    "par_ref": "79:5.2",
                    "par_pageref": "883.3",
                    "par_content": "در حالی که انسانهای اولیۀ نئاندرتال در سرتاسر پهنۀ آسیا - اروپا گسترده بودند، بخش شرقی با تیره‌های پست حیوانی بیشتر آلوده شده بود. این انواع مادون بشری به وسیلۀ پنجمین یخچال طبیعی به جنوب رانده شدند، همان ورقۀ یخی که مهاجرت سنگیکها را به داخل شرق آسیا برای مدتهای طولانی مسدود نمود. و هنگامی که انسان سرخ به شمال شرقی در اطراف کوهسارهای هند تغییر مکان داد، شمال شرقی آسیا را خالی از این انواع مادون بشری یافت. سازمان قبیله‌ای نژادهای سرخ پیش‌تر از سازمان قبیله‌ای سایر مردمان شکل یافت، و آنها اولین‌هایی بودند که از کانون توجه سنگیکها به آسیای مرکزی دور شدند. تیره‌های پست نئاندرتال به وسیلۀ قبایل مهاجر زرد دوران بعد نابود گشته و یا از سرزمین اصلی بیرون رانده شدند. اما انسان سرخ برای تقریباً یکصد هزار سال پیش از ورود قبایل زرد، در آسیای شرقی به طور کامل حکومت نموده بود."
                },
                {
                    "par_ref": "79:5.3",
                    "par_pageref": "883.4",
                    "par_content": "بیش از سیصد هزار سال پیش بدنۀ اصلی نژاد زرد به عنوان مهاجران ساحلی از جنوب به چین وارد شد. در هر هزاره آنها بیشتر و بیشتر به درون سرزمین رخنه کردند، اما تا ایام نسبتاً اخیر با برادران مهاجر تبتی خود تماس برقرار نکردند."
                },
                {
                    "par_ref": "79:5.4",
                    "par_pageref": "883.5",
                    "par_content": "فشار جمعیت در حال رشد موجب شد نژاد زرد که به سوی شمال در حال حرکت بود به داخل زمینهای شکارِ انسان سرخ شروع به حرکت کند. این تخطی به همراه آنتاگونیسم طبیعی نژادی، به عداوتهای فزاینده منجر شد، و بدین صورت مبارزات حیاتی برای زمینهای حاصلخیز آسیای دورتر آغاز گردید."
                },
                {
                    "par_ref": "79:5.5",
                    "par_pageref": "883.6",
                    "par_content": "داستان این ستیز طولانی بین نژادهای سرخ و زرد یک حماسۀ تاریخ یورنشیا است. این دو نژاد برتر برای بیش از دویست هزار سال به جنگی شدید و بی‌وقفه دست زدند. انسانهای سرخ در پیکارهای اولیه به طور کلی موفق بودند و گروههای یورش برندۀ آنها ویرانی عظیمی به اسکانگاههای زرد وارد می‌ساختند. اما انسان زرد در هنر جنگاوری شاگرد تیزهوشی بود و به زودی توانایی چشمگیری برای زندگی صلح‌آمیز با هم میهنان خود نشان داد. چینی‌ها اولینهایی بودند که یاد گرفتند قدرت در اتحاد است. قبایل سرخ به تضادهای ویرانگرانۀ خود ادامه دادند، و در مدتی کم به دستان تاختگر چینی‌های سرسخت که به پیشروی بی‌امان خود به سوی شمال ادامه می‌دادند متحمل شکستهای مکرر شدند."
                },
                {
                    "par_ref": "79:5.6",
                    "par_pageref": "883.7",
                    "par_content": "یکصد هزار سال پیش قبایل قلع و قمع شدۀ نژاد سرخ ضمن این که پشت به یخِ در حال عقب نشینیِ آخرین یخچال طبیعی داشتند، در حال جنگیدن بودند، و هنگامی که گذرگاه زمینی به سوی غرب، روی تنگۀ برینگ قابل عبور گشت، این قبایل در رها کردن کرانه‌های نامساعد قارۀ آسیا تعلل نورزیدند. از هنگامی که آخرین انسانهای سرخ خالص از آسیا خارج شدند هشتاد و پنج هزار سال می‌گذرد، اما تقلای طولانی، اثر ژنتیکی خود را روی نژاد پیروزمند زرد باقی گذارد. مردمان شمال چین به همراه مردم اندانی سیبری بخش عمدۀ تیرۀ سرخ را جذب کردند و به اندازۀ قابل ملاحظه‌ای از این راه سود بردند."
                },
                {
                    "par_ref": "79:5.7",
                    "par_pageref": "884.1",
                    "par_content": "سرخ پوستان آمریکای شمالی که در حدود پنجاه هزار سال پیش از آمدن آدم از سرزمینهای آسیایی خود محروم گشته بودند، حتی با نوادگان آندی آدم و حوا هرگز تماس برقرار نکردند. در طول دوران مهاجرتهای آندیها تیره‌های خالص سرخ در سرتاسر آمریکای شمالی به صورت قبایل چادرنشین در حال گسترش بودند، شکارچیانی که به میزان کم به کشاورزی اشتغال داشتند. این نژادها و گروههای فرهنگی، از هنگام ورودشان به قارۀ آمریکا تا پایان اولین هزارۀ عصر مسیحیت، در هنگامی که به وسیلۀ نژادهای سفید اروپا کشف شدند، از باقیماندۀ دنیا تقریباً به طور کامل منزوی باقی ماندند. تا آن هنگام اسکیموها نزدیکترین انسانها به انسانهای سفید بودند که قبایل شمالی انسانهای سرخ تا آن زمان دیده بودند."
                },
                {
                    "par_ref": "79:5.8",
                    "par_pageref": "884.2",
                    "par_content": "نژادهای سرخ و زرد تنها تیره‌های بشری هستند که جدا از نفوذهای آندیها تا آن هنگام به درجۀ بالایی از تمدن دست یافتند. قدیمی‌ترین فرهنگ سرخپوستان آمریکایی، مرکز اُنامونالانتون در کالیفرنیا بود، اما تا 35٫000 سال پیش از میلاد مسیح مدتها بود که این فرهنگ محو شده بود. در مکزیک، آمریکای مرکزی، و در کوههای آمریکای جنوبی تمدنهای بعد و پایدارتر توسط یک نژاد غالباً سرخ اما در بر گیرندۀ یک ترکیب قابل ملاحظۀ زرد، نارنجی، و آبی پی افکنده شدند."
                },
                {
                    "par_ref": "79:5.9",
                    "par_pageref": "884.3",
                    "par_content": "این تمدنها با وجود این که آثاری از خون آندی به پرو رسید، محصولات تکاملی سنگیکها بودند. به استثنای اسکیموها در آمریکای شمالی و تعداد اندکی از آندیهای پلی‌نزیایی در آمریکای جنوبی، مردمان نیم کرۀ غربی تا پایان اولین هزارۀ بعد از مسیح ارتباطی با باقیماندۀ دنیا نداشتند. در طرح اولیۀ ملک صادق برای بهبود نژادهای یورنشیا تصریح شده بود که یک میلیون تن از نوادگان تیرۀ خالص آدم باید بروند و انسانهای سرخ قارۀ آمریکا را ارتقا دهند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "79:6",
            "section_title": "6- سرآغاز تمدن چین",
            "pars": [
                {
                    "par_ref": "79:6.1",
                    "par_pageref": "884.4",
                    "par_content": "مدتی بعد از راندن انسان سرخ به آن سو به آمریکای شمالی، چینی‌های در حال گسترش اندانیها را از دره رودهای آسیای شرقی تخلیه نموده و آنها را به سوی شمال به داخل سیبری و به سوی غرب به داخل ترکستان، جایی که به زودی در ارتباط با فرهنگ برتر آندیها قرار می‌گرفتند، راندند."
                },
                {
                    "par_ref": "79:6.2",
                    "par_pageref": "884.5",
                    "par_content": "در برمه و شبه جزیرۀ هندوچین فرهنگهای هندوستان و چین مخلوط شده و درآمیختند تا تمدنهای متعاقب آن نواحی را ایجاد کنند. در اینجا نژاد از میان رفتۀ سبز بیش از هر نقطۀ دیگر دنیا در ابعاد بزرگتری بقا یافته است."
                },
                {
                    "par_ref": "79:6.3",
                    "par_pageref": "884.6",
                    "par_content": "بسیاری از نژادهای مختلف جزایر اقیانوس آرام را اشغال کردند. به طور کلی، جزایر جنوبی و در آن هنگام پهناورتر به وسیلۀ مردمانی که درصد سنگینی از خون سبز و نیلی را حمل می‌کردند اشغال شدند. جزایر شمالی در اختیار اندانیها، و بعدها در اختیار نژادهایی که در بر گیرندۀ ابعاد بزرگی از تیره‌های زرد و سرخ بودند قرار داشتند. نیاکان مردم ژاپن تا 12٫000 سال پیش از میلاد مسیح از سرزمین اصلی رانده نشدند. در آن هنگام آنها به وسیلۀ یک رانش نیرومند کرانه‌ای جنوبیِ قبایل شمالی چین بیرون رانده شدند. خروج نهایی آنها عمدتاً نه به سبب فشار جمعیت بلکه به علت ابتکار یک سرقبیله که آنان به او به صورت یک شخصیت الهی می‌نگریستند صورت گرفت."
                },
                {
                    "par_ref": "79:6.4",
                    "par_pageref": "885.1",
                    "par_content": "قبایل پیروزمند انسان زرد همانند مردمان هند و خاور نزدیک، قدیمی‌ترین مراکز خود را در امتداد ساحل و در کنار رودخانه‌ها برقرار می‌کردند. در سالهای بعد به تدریج که سیلهای فزاینده و تغییر مسیر رودخانه‌ها شهرهای زمین گود را اشغال ناپذیر می‌ساخت، اسکانگاههای ساحلی نتوانستند با شرایط انطباق یابند."
                },
                {
                    "par_ref": "79:6.5",
                    "par_pageref": "885.2",
                    "par_content": "بیست هزار سال پیش نیاکان چینی‌ها چندین مرکز قوی فرهنگ و دانش بدوی، به ویژه در امتداد رودخانۀ زرد و یانگتز به وجود آورده بودند. و در آن هنگام این مراکز به وسیلۀ ورود یک جریان مداوم برترِ در هم آمیخته از سین‌کیانگ و تبت شروع به تقویت شدن نمودند. مهاجرت از تبت به درۀ یانگتز به اندازۀ شمال گسترده نبود، و مراکز تبتی هم به اندازۀ حوزۀ رودخانۀ تاریم زیاد پیشرفته نبودند. اما هر دو جنبش قدر مشخصی از خون آندی به سوی شرق به سمت اسکانگاههای رودخانه‌ای حمل کردند."
                },
                {
                    "par_ref": "79:6.6",
                    "par_pageref": "885.3",
                    "par_content": "برتری نژاد باستانی زرد به سبب چهار عامل بزرگ بود:"
                },
                {
                    "par_ref": "79:6.7",
                    "par_pageref": "885.4",
                    "par_content": "1- *ژنتیک*. نژادهای سرخ و زرد هر دو برخلاف عموزاده‌های آبی خود در اروپا از آمیختن با تیره‌های پست بشری به اندازۀ زیاد گریخته بودند. چینی‌های شمالی که تا آن هنگام به وسیلۀ مقادیر کمی از تیره‌های برتر سرخ و اندانی تقویت شده بودند، بنا بود به زودی توسط تزریق قابل ملاحظه‌ای از خون آندی سود برند. چینی‌های جنوبی در این رابطه زیاد سودی عایدشان نشد، و آنها برای مدتهای طولانی از طریق جذب نژاد سبز دچار مصیبت شده بودند، در حالی که بعدها به وسیلۀ رخنۀ انبوه مردمان پست‌تر که به وسیلۀ تهاجم دراویدیها - آندیها به تعداد زیاد از هند بیرون رانده شدند، به طور بیشتر تضعیف گشتند. و امروزه در چین میان نژادهای شمالی و جنوبی تفاوتی آشکار وجود دارد."
                },
                {
                    "par_ref": "79:6.8",
                    "par_pageref": "885.5",
                    "par_content": "2- *اجتماعی.* نژاد زرد به زودی ارزش صلح را در میان خود آموختند. صلح‌جویی داخلی آنها آنقدر به افزایش جمعیت کمک نمود که گسترش تمدن آنان را در میان میلیونها تن تضمین کرد. از 25٫000 سال تا 5000 سال پیش از میلاد مسیح بالاترین تمرکز تمدن در یورنشیا در مرکز و شمال چین صورت گرفت. انسان زرد اولین انسانی بود که به یک وحدت نژادی دست یابد — اولین انسانی که به یک میزان گسترده از تمدن فرهنگی، اجتماعی، و سیاسی نائل گردد."
                },
                {
                    "par_ref": "79:6.9",
                    "par_pageref": "885.6",
                    "par_content": "چینی‌های 15٫000 سال پیش از میلاد مسیح جنگجویانی بی‌باک بودند. آنها به وسیلۀ تکریم فراتر از حد گذشته تضعیف نگشته بودند، و آنها که تعدادشان به کمتر از دوازده میلیون نفر بالغ می‌شد، پیمانی منعقد نمودند که با یک زبان مشترک تکلم کنند. در طول این عصر آنها یک ملت واقعی که بسیار متحدتر و همگن‌تر از اتحادیه‌های سیاسی ایام تاریخی‌شان بود به وجود آوردند."
                },
                {
                    "par_ref": "79:6.10",
                    "par_pageref": "885.7",
                    "par_content": "3- *معنوی*. در طول عصر مهاجرتهای آندیها، چینی‌ها در زمرۀ مردمان معنوی‌تر زمین بودند. اعتقاد طولانی به پرستش یک حقیقت که توسط سینگلانگتون اعلام شده بود آنها را جلوتر از بیشتر نژادهای دیگر نگاه داشت. محرک یک مذهب مترقی و پیشرو اغلب یک عامل تعیین کننده در توسعۀ فرهنگی است. به تدریج که هند دچار خمودگی گشت، چین تحت محرک جانبخش یک مذهب که در آن حقیقت به عنوان الوهیت متعالی ارج نهاده شده بود به پیش گام نهاد."
                },
                {
                    "par_ref": "79:6.11",
                    "par_pageref": "885.8",
                    "par_content": "این پرستشِ حقیقت محرکِ پژوهش و اکتشاف بی‌پروای قوانین طبیعت و پتانسیلهای نوع بشر بود. چینی‌های حتی شش هزار سال پیش هنوز دانشجویان تیزبین و بی‌باک در پی‌گیری خویش برای حقیقت بودند."
                },
                {
                    "par_ref": "79:6.12",
                    "par_pageref": "885.9",
                    "par_content": "4- *جغرافیایی*. چین به وسیلۀ کوهها در غرب و اقیانوس آرام در شرق محافظت می‌شود. فقط در شمال راه برای تهاجم باز است، و از روزگاران انسان سرخ تا آمدن نوادگان بعدی آندیها، شمال توسط هیچ نژاد ستیزه‌جویی اشغال نشد."
                },
                {
                    "par_ref": "79:6.13",
                    "par_pageref": "886.1",
                    "par_content": "و اما اگر به خاطر موانع کوهستانی و افول بعد در فرهنگ معنوی نبود، نژاد زرد بدون شک بخش بزرگتر مهاجرتهای آندی از ترکستان را به خود جذب می‌کرد و تمدن دنیا را بدون چون و چرا به سرعت تحت سیطرۀ خود قرار می‌داد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "79:7",
            "section_title": "7- آندیها به چین وارد می‌شوند",
            "pars": [
                {
                    "par_ref": "79:7.1",
                    "par_pageref": "886.2",
                    "par_content": "در حدود پانزده هزار سال پیش آندیها داشتند به تعداد قابل ملاحظه از گذرگاه تی‌تاو عبور نموده و در سرتاسر درۀ بالایی رودخانۀ زرد در میان اسکانگاههای چینی کَنسو پخش می‌شدند. آنها در مدتی کوتاه به سوی شرق به سمت هونَن، جایی که در آن پیشرفته‌ترین اسکانگاهها واقع شده بودند، رخنه کردند. این رخنۀ از سوی غرب حدوداً نیمی اندانی و نیمی آندی بود."
                },
                {
                    "par_ref": "79:7.2",
                    "par_pageref": "886.3",
                    "par_content": "مراکز فرهنگی شمالی در امتداد رودخانۀ زرد همیشه پیشرفته‌تر از اسکانگاههای جنوبی در یانگتز بود. در ظرف چند هزار سال بعد از ورود حتی تعداد اندکی از این انسانهای برتر، اسکانگاههای مجاور رودخانۀ زرد از دهکده‌های یانگتز جلوتر رفته و به موقعیتی پیشرفته‌تر از برادران آنها در جنوب دست یافته بود، که تاکنون حفظ شده است."
                },
                {
                    "par_ref": "79:7.3",
                    "par_pageref": "886.4",
                    "par_content": "اینطور نبود که تعداد آندیها زیاد بود، یا این که فرهنگ آنها بسیار برتر بود، بلکه اختلاط با آنها یک تیرۀ چند هنره‌تر به وجود آورد. چینی‌های شمالی آنقدر به حد مکفی از تیرۀ آندی دریافت کردند که اذهان ذاتاً توانایشان در حد اعتدال تحرک یافت، اما نه آنقدر کافی که با کنجکاوی بی‌قرار و پژوهشگرانه که ویژگی نژادهای سفید شمالی بود، آنها را برانگیزاند. این تزریق محدودتر ویژگی ارثی آندی برای ثبات ذاتی نوع سنگیک کمتر اخلال برانگیز بود."
                },
                {
                    "par_ref": "79:7.4",
                    "par_pageref": "886.5",
                    "par_content": "امواج بعدی آندیها برخی از پیشرفتهای فرهنگی بین‌النهرین را با خود آوردند؛ این به ویژه در مورد آخرین امواج مهاجرت از غرب صدق می‌کند. آنها کارکردهای اقتصادی و آموزشی چینی‌های شمالی را به اندازۀ زیاد بهبود بخشیدند؛ و در حالی که نفوذ آنها روی فرهنگ مذهبی نژاد زرد کوتاه مدت بود، نسلهای بعدی آنها به یک بیداری متعاقب معنوی بسیار کمک ورزیدند. اما روایات آندیِ زیبایی عدن و دلمیشیا روایات چینی را تحت تأثیر قرار داد؛ افسانه‌های قدیمی چینی مکان ”سرزمین خدایان“ را در غرب قرار می‌دهند."
                },
                {
                    "par_ref": "79:7.5",
                    "par_pageref": "886.6",
                    "par_content": "مردم چین به دنبال تغییرات جوی در ترکستان و ورود مهاجران بعدی آندی، تا بعد از 10٫000 سال پیش از میلاد مسیح شروع به ساختن شهر و تولید کالا نکردند. تزریق این خون جدید آنقدر که به توسعۀ بیشتر و سریع تمایلات نهفتۀ تیره‌های برتر چینی انگیزه بخشید، به تمدن انسان زرد زیاد اضافه نکرد. از هونَن تا شِنسی پتانسیلهای یک تمدن پیشرفته داشتند ثمره به بار می‌آوردند. تاریخ فلزکاری و کلیۀ هنرهای تولیدی به این دوران باز می‌گردد."
                },
                {
                    "par_ref": "79:7.6",
                    "par_pageref": "886.7",
                    "par_content": "تشابهات بین برخی روشهای قدیمی چینی و بین‌النهرینی برای محاسبۀ زمان، ستاره‌شناسی، و مدیریت دولتی به سبب روابط تجاری بین این دو مرکز بود که از هم فاصلۀ زیاد داشتند. بازرگانان چینی حتی در روزگاران سومریها از طریق ترکستان با طی مسیرهای زمینی به بین‌النهرین سفر می‌کردند. این داد و ستد یک طرفه نیز نبود — درۀ رود فرات بدین طریق به طور قابل ملاحظه‌ای سود برد، همانطور که مردمان دشتهای رودخانۀ گنگ بدین نحو سود بردند. اما تغییرات جوی و تهاجمات چادرنشینان هزارۀ سوم پیش از مسیح حجم داد و ستدی را که روی مسیرهای کاروانی آسیای مرکزی صورت می‌گرفت به اندازۀ زیاد کاهش داد."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "79:8",
            "section_title": "8- تمدن بعدی چین",
            "pars": [
                {
                    "par_ref": "79:8.1",
                    "par_pageref": "887.1",
                    "par_content": "در حالی که انسان سرخ از جنگ بیش از حد متحمل زیان گشت، در مجموع گفتن این اشتباه نیست که پیدایش کشور در میان چینی‌ها از طریق کارکرد تمام و کمال آنها در تسخیر آسیا به تعویق افتاد. آنها یک پتانسیل عظیم از همبستگی نژادی داشتند، اما این پتانسیل نتوانست به طور درخور رشد یابد، زیرا نیروی مداوم محرکۀ خطرِ همواره موجودِ تجاوز خارجی وجود نداشت."
                },
                {
                    "par_ref": "79:8.2",
                    "par_pageref": "887.2",
                    "par_content": "با تکمیل تسخیر آسیای شرقی، کشور باستانی نظامی به تدریج از هم پاشیده شد — جنگهای گذشته فراموش شدند. از مبارزات حماسی با نژاد سرخ فقط روایتی مبهم از یک پیکار باستانی با مردمان کمانگیر باقی ماند. چینی‌ها در همان اوان به کار و حرفۀ کشاورزی رو آوردند، که به تمایلات صلح جویانۀ آنها هر چه بیشتر کمک نمود، در حالی که جمعیتی کاملاً زیر نسبت زمین - انسان برای کشاورزی، باز هم بیشتر به صلح جویی در حال رشد کشور کمک نمود."
                },
                {
                    "par_ref": "79:8.3",
                    "par_pageref": "887.3",
                    "par_content": "آگاهی از دستاوردهای گذشته (که تا اندازه‌ای در زمان حال کاهش یافته است)، محافظه‌کاری یک مردم بی‌اندازه کشاورز، و یک زندگی خانوادگی به خوبی توسعه یافته، معادل تولد احترام ستایشگرانۀ نیاکان بود، و به رسم احترام به انسانهای گذشته تا مرز پرستش منجر شد. برای حدود پانصد سال بعد از تکه تکه شدن تمدن یونانی - رومی، برخوردی بسیار مشابه در میان نژادهای سفید اروپا غالب گشت."
                },
                {
                    "par_ref": "79:8.4",
                    "par_pageref": "887.4",
                    "par_content": "اعتقاد به، و پرستش ”حقیقت یگانه“ که توسط سینگلانگتون آموزش داده شد هرگز به طور کامل نمرد؛ اما با گذشت زمان، جستجو برای حقیقت جدید و والاتر تحت‌الشعاع یک تمایل در حال رشد برای احترام گذاری به آنچه که از پیش برقرار شده بود قرار گرفت{2}. نابغۀ نژاد زرد به آرامی توجه خویش را از تعقیب ناشناخته به حفظ شناخته شده معطوف ساخت. و این دلیل راکد ماندن آنچه که سریع‌ترین تمدن در حال پیشرفت دنیا بود می‌باشد."
                },
                {
                    "par_ref": "79:8.5",
                    "par_pageref": "887.5",
                    "par_content": "بین 4000 سال و 500 سال پیش از میلاد مسیح اتحاد مجدد سیاسی نژاد زرد به اوج رسید، اما اتحاد فرهنگی مراکز یانگتز و رودخانۀ زرد تا آن هنگام صورت پذیرفته بود. این اتحاد مجدد سیاسیِ گروههای بعدیِ قبیله‌ای بدون تضاد نبود، اما عقیدۀ جامعه به جنگ در سطح پایین باقی ماند. پرستش نیاکان، زبانهای محلی در حال ازدیاد، و سر ندادن ندا برای عمل نظامی برای هزاران هزار سال این مردم را فوق‌العاده صلح‌جو کرده بود."
                },
                {
                    "par_ref": "79:8.6",
                    "par_pageref": "887.6",
                    "par_content": "نژاد زرد به رغم شکست در جامۀ عمل پوشانیدن به وعدۀ توسعۀ یک کشور پیشرفته در کوتاه مدت، در محقق ساختن هنرهای تمدن، به ویژه در قلمرو کشاورزی و باغبانی، به طور تدریجی به جلو حرکت نمود. مشکلات آب - نیرویی که کشاورزان در شِنسی و هونن با آن مواجه بودند، همکاری گروهی را به عنوان راه حل طلب می‌نمود. این مشکلات آبیاری و حفظ خاک به مقدار نه چندان کم به ایجاد وابستگی متقابل کمک نمود و متعاقباً موجب ترویج صلح در میان گروههای کشاورز شد."
                },
                {
                    "par_ref": "79:8.7",
                    "par_pageref": "887.7",
                    "par_content": "به زودی پیشرفت در نوشتن، به همراه ایجاد مدارس، به اشاعۀ دانش به میزانی که پیش از آن وجود نداشت، کمک نمود. اما طبیعت دشوار سیستم نوشتن اندیشه نگار به رغم ظهور زود چاپ، تعداد طبقات دانشور را محدود ساخت. و فراتر از همۀ چیزهای دیگر، پروسۀ استانداردیزه کردن اجتماعی و خشک اندیشی مذهبی - فلسفی به سرعت ادامه یافت. توسعۀ مذهبی احترام ستایشگرانه به نیاکان به وسیلۀ سیلی از خرافات مربوط به پرستش طبیعت هر چه بیشتر پیچیده شد، اما بقایای تداوم یافتۀ یک ایدۀ واقعی از خداوند، در پرستش شاهانۀ شَنگ-تی محفوظ باقی ماند."
                },
                {
                    "par_ref": "79:8.8",
                    "par_pageref": "888.1",
                    "par_content": "ضعف بزرگ ستایش نیاکان این است که یک فلسفۀ قهقرایی را ترویج می‌نماید. گردآوری دانش و حکمت از گذشته هر قدر هم که خردمندانه باشد، این یک نابخردی است که گذشته به عنوان منبع اختصاصی حقیقت در نظر گرفته شود. حقیقت نسبی و در حال بسط است؛ آن همیشه در زمان حال *زندگی می‌کند*، و در هر نسل از انسانها — حتی در زندگی هر انسان — به تجلی نوینی دست می‌یابد."
                },
                {
                    "par_ref": "79:8.9",
                    "par_pageref": "888.2",
                    "par_content": "نیروی بزرگ در ستایش نیاکان ارزشی است که چنین برخوردی برای خانواده قائل می‌شود. ثبات و پایداری حیرت‌آور فرهنگ چینی، یک پیامد جایگاه والایی است که به خانواده داده می‌شود، زیرا تمدن به طور مستقیم به کارکرد مؤثر خانواده بستگی دارد؛ و در چین خانواده به یک اهمیت اجتماعی، حتی یک اهمیت مذهبی دست یافت که اندک مردمان دیگری به آن نزدیک شدند."
                },
                {
                    "par_ref": "79:8.10",
                    "par_pageref": "888.3",
                    "par_content": "وقف پدر و فرزندی و مادر و فرزندی و وفاداری خانوادگی که به وسیلۀ فرقۀ در حال رشد پرستش نیاکان مورد مطالبه بود برقراری روابط برتر خانوادگی و گروههای پایدار خانوادگی را تضمین نمود، و این تماماً عوامل زیرین را در حفظ تمدن تسهیل نمود:"
                },
                {
                    "par_ref": "79:8.11",
                    "par_pageref": "888.4",
                    "par_content": "1- حفظ دارایی و ثروت."
                },
                {
                    "par_ref": "79:8.12",
                    "par_pageref": "888.5",
                    "par_content": "2- ادغام تجربۀ بیش از یک نسل."
                },
                {
                    "par_ref": "79:8.13",
                    "par_pageref": "888.6",
                    "par_content": "3- آموزش مؤثر فرزندان در هنرها و علوم گذشته."
                },
                {
                    "par_ref": "79:8.14",
                    "par_pageref": "888.7",
                    "par_content": "4- پیدایش یک حس قوی وظیفه شناسی، بهبود اخلاقیات، و افزایش حساسیت اخلاقی."
                },
                {
                    "par_ref": "79:8.15",
                    "par_pageref": "888.8",
                    "par_content": "دورۀ سازندۀ تمدن چین، گشایش با آمدن آندیها، تا بیداری بزرگ نیک کردارانه، اخلاقی، و نیمه مذهبی قرن ششم پیش از مسیح ادامه می‌یابد. و روایات چینی تاریخچه‌ای مبهم از گذشتۀ تکاملی را حفظ نموده است؛ گذار از خانوادۀ مادر به پدر، برقراری کشاورزی، توسعۀ معماری، آغاز صنعت — تمامی اینها به طور پی در پی نقل شده‌اند. و این داستان با دقت بیشتری از هر توصیف مشابه دیگر، تصویر صعود باشکوه یک مردم برتر را از سطوح بربریت عرضه می‌دارد. در طی این زمان آنها از یک جامعۀ بدوی کشاورزی به یک سازمان بالاتر اجتماعی که در بر گیرندۀ شهرها، تولید صنعتی، فلزکاری، مبادلۀ تجاری، دولت، نوشتن، ریاضیات، هنر، علم، و چاپ بود گذار نمودند."
                },
                {
                    "par_ref": "79:8.16",
                    "par_pageref": "888.9",
                    "par_content": "و بدین ترتیب تمدن باستانی نژاد زرد در طول قرون دوام یافته است. تقریباً چهل هزار سال از اولین پیشرفتهای مهم در فرهنگ چین می‌گذرد، و گر چه پس رویهای بسیاری وجود داشته‌اند، تمدن پسران هان به عرضه نمودن یک تصویر کامل از پیشرفت مداوم که تا دوران قرن بیستم ادامه یافته از همه نزدیکتر است. پیشرفتهای مکانیکی و مذهبی نژادهای سفید از مرتبت بالایی بوده‌اند، اما در وفاداری خانوادگی، کردار نیک گروهی، یا اخلاقیات شخصی، آنها هرگز از چینی‌ها جلوتر نرفته‌اند."
                },
                {
                    "par_ref": "79:8.17",
                    "par_pageref": "888.10",
                    "par_content": "این فرهنگ باستانی به شادی بشر به اندازۀ زیاد معاضدت کرده است. میلیونها تن از موجودات بشری زندگی کرده و مرده‌اند، و از دستاوردهای آن برکت یافته‌اند. این تمدن بزرگ برای قرنها به سرفرازی گذشته متکی بوده است، اما حتی اکنون بیدار کننده است که اهداف متعالی وجود انسانی به شکلی نوین مجسم شود، و بار دیگر برای پیشرفت بی‌پایان به تلاشی بی‌وقفه دست زده شود."
                },
                {
                    "par_ref": "79:8.18",
                    "par_pageref": "888.11",
                    "par_content": "[عرضه شده توسط یک فرشتۀ اعظم نبادان.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*خدای یکتا و خدایان دروغین*: تك 24:3,7; 1 مل 8:23; 2 أخ 20:6; 2 أخ 36:23; حز 1:2; حز 5:11-12; نح 1:4-5; مز 80:14; مز 136:26; جا 5:2; دا 2:18-19,28; تث 4:39; يش 2:11.",
        "*بهشت ترینیتی*: أي 5:7; مت 28:19; اع 2:32-33; 2كو 13:14. *بهشت ترینیتی، نمای اولیه*: 1كو 12:4-6.",
        "*یک حقیقت*: يو 14:6."
    ],
    "paper_title": "گسترش آندیها در خاور",
    "author": "فرشتة اعظم"
}