{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "در پایان ژوئن سال 27 بعد از میلاد مسیح، به دلیل مخالفت فزایندۀ حکمرانان مذهبی یهودی، عیسی و دوازده تن بعد از ارسال چادرها و وسایل ناچیز شخصی خود برای نگاهداری در منزل ایلعازرِ بتانی، از اورشلیم عزیمت کردند. آنها با حرکت به سمت شمال به سامره رفتند و در طول سَبَت در بِتِل ماندند. آنها در اینجا برای مردمی که از گُفنا و اِفرایم آمدند برای چندین روز موعظه کردند. یک گروه از شهروندان از رامه و تمْنه به آنجا آمدند تا از عیسی دعوت کنند که از دهکده‌های آنها دیدار کند. استاد و حواریونش بیش از دو هفته را صرف آموزش به یهودیان و سامریهای این ناحیه کردند. بسیاری از آنها از مکانهای دور همچون آنتیپاتریس آمده بودند تا خبرهای خوش پادشاهی را بشنوند."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "مردم جنوب سامره با خشنودی به سخنان عیسی گوش دادند، و حواریون به جز یهودای اسخریوطی، موفق شدند بر بسیاری از تعصبات خود نسبت به سامریها غلبه کنند. برای یهودا بسیار دشوار بود که این سامریها را دوست بدارد. آخرین هفتۀ ژوئیه، عیسی و دستیارانش آمادۀ عزیمت به شهرهای جدید یونانیِ فاسائِلیس و آرکِلائیس نزدیک به رود اردن شدند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1- موعظه در آرکِلائیس",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "نیمۀ اول ماه اوت گروه حواریون مقر خود را در شهرهای یونانیِ آرکِلائیس و فاسائِلیس برقرار کردند. آنها در آنجا نخستین تجربۀ خویش را در موعظه به گردهمایی تقریباً منحصر به فرد غیریهودیان — یونانی‌ها، رومی‌ها، و سوری‌ها — داشتند، زیرا تعداد اندکی از یهودیان در این دو شهر یونانی زندگی می‌کردند. حواریون در تماس با این شهروندان رومی با دشواریهای جدیدی در اعلام پیام پادشاهی آینده مواجه شدند، و آنها با اعتراضات جدیدی نسبت به آموزشهای عیسی روبرو شدند. در حالی که آن دوازده تن تجارب خویش را با افرادی که در معرض تلاشهای شخصی آنها بودند تکرار می‌کردند، عیسی در یکی از چندین گفتگوی عصرانه با حواریونش به این اعتراضات نسبت به بشارت پادشاهی با دقت گوش داد."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "پرسشی که توسط فیلیپ پرسیده شد نمونه‌ای از مشکلات آنها بود. فیلیپ گفت: ”استاد، این یونانیها و رومی‌ها پیام ما را کم رنگ جلوه می‌دهند، و می‌گویند که چنین آموزشهایی فقط برای ضعیفان و بردگان مناسب هستند. آنها ادعا می‌کنند که مذهب غیریهودیان از آموزشهای ما برتر است، زیرا برای کسب یک کاراکتر قوی، نیرومند، و بی‌باک الهام‌بخش است. آنها تأکید می‌کنند که ما تمام انسانها را به نمونه‌های ضعیف شده از افراد منفعلِ غیرمقاوم تبدیل می‌کنیم که به زودی از روی زمین محو می‌شوند. استاد، آنها تو را دوست دارند، و آزادانه اعتراف می‌کنند که آموزشهای تو آسمانی و ایده‌آل است، اما آنها ما را جدی نمی‌گیرند. آنها ادعا می‌کنند که مذهب تو برای این دنیا نیست؛ و این که انسانها نمی‌توانند بدان گونه که تو آموزش می‌دهی زندگی کنند. و اکنون، استاد، به این غیریهودیان چه بگوییم؟“"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "بعد از این که عیسی به اعتراضات مشابهی که توسط توما، نَتَنائیل، شمعون غیور، و متی نسبت به بشارت پادشاهی انجام شده بود گوش داد، به آن دوازده تن گفت:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "”من به این دنیا آمده‌ام که خواست پدرم را انجام دهم و سرشت مهرآمیز او را به تمام نوع بشر آشکار سازم. برادران من، مأموریت من این است. و من صرف نظر از سوء تعبیر از آموزشهایم توسط یهودیان یا غیریهودیانِ این روزگار یا نسل دیگر این یک کار را انجام خواهم داد. اما شما نباید از این واقعیت چشم پوشی کنید که حتی عشق الهی نیز قوانین شدید خود را دارد. مهر یک پدر برای فرزندش اغلب پدر را وادار می‌کند که اعمال نابخردانۀ فرزند بی‌فکرش را مهار کند. فرزند همیشه انگیزه‌های خردمندانه و مهرآمیز قوانین مهار کنندۀ پدر را درک نمی‌کند. اما من به شما اعلام می‌کنم که پدر آسمانی من از طریق نیروی گیرای مهرش بر جهان جهانها فرمانروایی می‌کند. عشق از تمام واقعیتهای روحی بزرگتر است. حقیقت یک آشکارسازی رهایی‌بخش است، اما عشق عالی‌ترین رابطه است. و صرف نظر از این که همنوعان شما امروز در مدیریت خود بر دنیا چه خطاهای بزرگی مرتکب شوند، در عصری که خواهد آمد، کلام الهی که من به شما اعلام می‌کنم بر همین دنیا فرمانروایی خواهد کرد. هدف غائیِ پیشرفت بشری، شناخت احترام‌آمیز پدر بودن خداوند و تحقق مهرآمیز برداری انسانها است{0}."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "”اما چه کسی به شما گفت که آموزشهای من فقط مختص بردگان و ضعیفان است؟ آیا شما، حواریون برگزیدۀ من شبیه به ضعیفان هستید؟ آیا یحیی شبیه به یک فرد ضعیف بود؟ آیا شما اینطور می‌بینید که من بندۀ ترس هستم؟ درست است، بشارت الهی به فقیران و ستمدیدگانِ این نسل موعظه شده است. مذاهب این دنیا از فقیران غفلت کرده‌اند، اما پدر من از اشخاص جانبداری نمی‌کند. علاوه بر آن، فقیرانِ این روزگار اولین کسانی هستند که به ندای توبه کردن و پذیرش فرزندی گوش فرا دهند. بشارت پادشاهی باید برای همۀ انسانها — یهودی و غیریهودی، یونانی و رومی، غنی و فقیر، آزاد و برده — و به طور یکسان برای جوان و پیر، مرد و زن، موعظه شود{1}."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "”از آنجا که پدر من خدایی مهربان است و از عمل بخشش لذت می‌برد، این ایده را نپذیرید که خدمت پادشاهی باید یک کار بی‌دردسر یکنواخت باشد. صعود به بهشت ماجرای متعالی همۀ زمانها و دستاورد ناهموار ابدیت است. خدمت پادشاهی در زمین خواستار مردانگی تماماً شجاعانه‌ای است که شما و همکارانتان می‌توانید به آن دست یابید. بسیاری از شما به دلیل وفاداریتان به بشارت این پادشاهی به قتل خواهید رسید. هنگامی که شهامت شما به واسطۀ حضور همرزمانتان تقویت شده است، مردن در خط نبرد فیزیکی کار آسانی است، اما این به یک شکل بالاتر و عمیق‌تر از شهامت و فداکاری بشری نیاز دارد که با آرامش و به تنهایی جانتان را برای عشق به حقیقتی که در قلب انسانی شما گنجانیده شده بدهید{2}."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "”امروز، ممکن است بی‌ایمانان شما را به خاطر موعظۀ یک آموزش عدم مقاومت و با زندگی کردن یک زندگانی بدون خشونت مورد تمسخر قرار دهند، اما شما نخستین داوطلبان یک صف طولانی از ایمانداران صادق در بشارت این پادشاهی هستید که تمام نوع بشر را از طریق وقف قهرمانانۀ خود به این آموزشها حیرت‌زده خواهید کرد. هیچ ارتشی در دنیا شجاعت و دلاوریِ بیشتری نسبت به آنچه که توسط شما و جانشینان وفادارتان نشان داده خواهد شد هرگز به نمایش در نیاورده است، جانشینانی که به تمام دنیا خواهند رفت و خبر خوش — پدر بودن خداوند و برادری انسانها — را اعلام خواهند کرد. شجاعت جسمانی پایین‌ترین شکل دلاوری است. دلاوری ذهنی یک نوع والاتر شجاعت بشری است، اما والاترین و عالی‌ترین نوع، وفاداری سازش‌ناپذیر به عقاید راسخ روشن‌بینانه از واقعیتهای ژرف معنوی است. و چنین شجاعتی در بر گیرندۀ قهرمانیِ انسان خدا شناس است. و همۀ شما مردان خدا شناس هستید؛ شما در حقیقت دستیاران شخصی پسر انسان هستید.“"
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "این تمام سخنانی نبود که عیسی در این فرصت گفت، اما مقدمۀ سخنرانی او بود، و او در توضیح اضافه و در تشریح این اظهار نظر توضیح مفصلی داد. این یکی از پرشورترین سخنرانیهایی بود که عیسی تا آن هنگام برای آن دوازده تن ایراد کرد. استاد به ندرت با احساسات شدیدِ آشکار با حواریونش صحبت می‌کرد، اما این یکی از آن موارد معدود بود که او با جدیت آشکار، که با احساسات چشمگیری همراه بود صحبت کرد."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "نتیجۀ موعظۀ عمومی و خدمت شخصیِ حواریون فوری بود؛ پیام آنها از همان روز یک نشان جدید از برتری شجاعانه به خود گرفت. دوازده تن به کسب روحیۀ تهاجمیِ مثبت در بشارت نوین پادشاهی ادامه دادند. آنها از این روز به بعد خود را آنچنان با کار موعظه پیرامون خودداری از کارهای زشت و فرامین منفعل آموزشهای چند جانبۀ استادشان مشغول نکردند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2- درس چیرگی بر خود",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "استاد نمونۀ کاملی از خویشتنداریِ بشری بود{3}. هنگامی که به او دشنام داده می‌شد، او دشنام نمی‌داد؛ هنگامی که عذاب می‌کشید، هیچ سخن تهدیدآمیزی بر ضد شکنجه‌گران خود به زبان نمی‌آورد؛ هنگامی که توسط دشمنانش تقبیح می‌شد، صرفاً خود را به قضاوت درست پدر آسمانی متعهد می‌کرد."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "در یکی از گفتگوهای عصرانه، آندریاس از عیسی پرسید: ”استاد، آیا بدان گونه که یحیی به ما آموخت باید انکار خود را پیش بگیریم، یا برای کنترلِ خود که تو آموزش دادی بکوشیم؟ آموزش تو از چه نظر از آموزش یحیی متفاوت است؟“ عیسی پاسخ داد: ”یحیی در حقیقت راه درستکاری را مطابق بینش و قوانین پدرانش به شما آموزش داد، و این مذهبِ خود آزمایی و انکار خود بود. اما من با یک پیام جدید خود فراموشی و کنترلِ خود می‌آیم. من راه زندگی را آنطور که توسط پدر آسمانیم به من آشکار گردید به شما نشان می‌دهم."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "”هر آینه، به درستی، به شما می‌گویم، آن که بر خودش فرمانروایی می‌کند بزرگتر از آن است که شهری را تصرف می‌کند. چیرگی بر خود معیار سنجش ماهیت اخلاقی انسان و نشان دهندۀ رشد معنوی اوست. در نظم کهن، شما روزه می‌گرفتید و دعا می‌کردید؛ به عنوان مخلوق جدیدی که در روح از نو تولد یافته، به شما آموزش داده شده که ایمان داشته باشید و شاد باشید. در پادشاهی پدر، شما باید مخلوقات جدیدی شوید؛ چیزهای کهنه باید از بین بروند؛ اینک به شما نشان می‌دهم چگونه همه چیز نو خواهد شد. و با مهرتان به یکدیگر، باید دنیا را متقاعد کنید که از بردگی به آزادی، و از مرگ به حیات جاودان رسیده‌اید.{4}"
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "”شما از طریق راه کهنه به دنبال موقوف کردن، اطاعت کردن، و انطباق با قوانین زندگی هستید؛ شما از طریق راه جدید ابتدا توسط روح حقیقت *دگرگون می‌شوید* و به وسیلۀ احیای مداوم معنویِ ذهنتان از طریق آن در روان درونتان تقویت می‌شوید، و بدین ترتیب از عطیۀ نیروی کارکرد مشخص و مسرت‌بخشِ خواست بخشنده، قابل قبول، و کامل خداوند برخوردار می‌شوید. فراموش نکنید — این ایمان شخصی شما به وعده‌های بسیار بزرگ و گرانبهای خداوند است که سهیم شدن شما را در سرشت الهی تضمین می‌کند. از این رو از طریق ایمان شما و دگرگون ساختنِ روح، در حقیقت شما معابد خدا می‌شوید، و روح او در واقع در شما ساکن می‌شود. پس اگر روح در شما ساکن است، شما دیگر بردۀ جسم نیستید، بلکه فرزندان آزاد و رهایی یافتۀ روح هستید. قانون نوین روح به شما آزادیِ چیرگی بر خود به جای قانون قدیمیِ ترس از بندگیِ خود و بردگیِ انکار خود را اهدا می‌کند{5}."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "”بارها، هنگامی که کار بدی انجام داده‌اید، تصور کرده‌اید که اعمالتان تحت نفوذ شیطان انجام یافته است، در حالی که در واقع فقط در اثر تمایلات طبیعی خودتان گمراه شده‌اید. آیا ارمیای نبی مدتها پیش به شما نگفت که قلب انسان بیش از همه چیز فریبکار است و حتی گاهی اوقات شدیداً شرور است؟ چقدر برای شما آسان است که خود فریفته شوید و از این طریق دچار ترسهای نابخردانه، شهوات فراوان، لذتهای اسارت‌بار، بدخواهی، حسادت، و حتی نفرت انتقام جویانه شوید!{6}"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "”نجات از طریق بازسازی روح است و نه از طریق اعمال پارسامنشانۀ جسم فرد. شما از طریق ایمان مبرا اعلام می‌شوید و از طریق لطف الهی مورد همدمی الهی قرار می‌گیرید، نه از طریق ترس و انکار خودِ جسم، هر چند که فرزندان پدر که از روح زاده شده‌اند همیشه و همواره *استاد* نفس و هر آنچه که به خواهشهای نفسانی مربوط می‌شود هستند. هنگامی که شما می‌دانید از طریق ایمان نجات یافته‌اید، آرامش واقعی در رابطه با خدا دارید. و همۀ آنهایی که راه این آرامش آسمانی را دنبال می‌کنند تقدیرشان این است که وقف خدمت جاودان فرزندان پیوسته پیش روندۀ خدای جاودانه شوند. از این پس، این یک وظیفه نیست بلکه امتیاز عالی شماست که خود را از تمام شرارتهای ذهن و بدن پاک سازید، ضمن این که در مهر خداوند به دنبال کمال هستید{7}."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "”فرزندی شما روی ایمان بنیاد نهاده شده است، و شما نباید تحت تأثیر ترس باشید. شادی شما ناشی از اعتماد به کلام الهی است، و از این رو شما نباید به این سو رهنمون شوید که به واقعیتِ مهر و بخشش پدر شک ورزید. همین مهر خداوند است که انسانها را به توبۀ واقعی و راستین هدایت می‌کند. راز چیرگی شما بر خویشتن به ایمانتان به روح ساکن در شما که همیشه از طریق مهرورزی کار می‌کند، گره خورده است. حتی این ایمانِ نجات دهنده که شما دارید از خودتان نیست؛ این نیز هدیۀ خداوند است. و اگر شما فرزندان این ایمان زنده هستید، دیگر بردۀ خودتان نیستید بلکه سرور پیروزمند خودتان، فرزندان رهایی یافتۀ خداوند هستید{8}."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "”پس، فرزندانم، اگر شما از روح زاده شده‌اید، برای همیشه از بندگی خود آگاهِ یک زندگیِ انکار خود و توجه به خواسته‌های نفسانی رهایی یافته‌اید، و به پادشاهیِ شادمانِ روح انتقال یافته‌اید، جایی که به طور خود انگیخته ثمرات روح را در زندگی روزانۀ خود نشان خواهید داد؛ و ثمرات روح جوهر والاترین نوع کنترلِ خودِ لذت بخش و تعالی ساز، و حتی اوج دستیابیِ دنیویِ انسانی — چیرگی بر خودِ راستین — می‌باشد.“{9}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3- سرگرمی و استراحت",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "حدوداً در این هنگام یک حالت تنش عصبی و احساسیِ شدید در میان حواریون و دستیاران بلافصل شاگرد آنها ایجاد شد. آنان به زندگی کردن و کار کردن با هم عادت نداشتند. آنها مشکلات فزاینده‌ای را در حفظ روابط سازگار با شاگردان یحیی تجربه می‌کردند. تماس با غیریهودیان و سامریها یک آزمون بزرگ برای این یهودیان بود. و علاوه بر همۀ اینها، گفته‌های اخیر عیسی وضعیت آشفتۀ ذهنی آنها را تقویت کرده بود. آندریاس تقریباً داشت عقلش را از دست می‌داد؛ او نمی‌دانست که بعد از آن چه کند، و از این رو با مشکلات و ابهاماتش نزد استاد رفت. پس از این که عیسی به رئیس گروه حواریون در رابطه با مشکلاتش گوش داد، گفت: ”آندریاس، وقتی که انسانها به چنین مرحله‌ای از درگیری می‌رسند، و هنگامی که اشخاص بسیاری با احساسات قوی نگران هستند، نمی‌توانی با گفتگو آنها را از ابهاماتشان خارج کنی. من نمیتوانم آنچه را که از من می‌خواهی انجام دهم. من در این مشکلات شخصی اجتماعی شرکت نخواهم کرد. اما در لذت بردن از یک دورۀ استراحت و تفریح سه روزه به شما خواهم پیوست. نزد برادران خود برو و اعلام کن که همگی شما باید با من به بالای کوه سارتابا بروید، جایی که من مایلم برای یک یا دو روز استراحت کنم."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "”اکنون باید به سراغ هر یک از یازده برادر خود بروی و به طور خصوصی با او صحبت کنی، و بگویی: ’استاد مایل است که برای مدتی برای یک دورۀ استراحت و تفریح با او خارج شویم. از آنجا که اخیراً همۀ ما آزردگی روحی و استرس ذهنی زیادی را تجربه کرده‌ایم، من پیشنهاد می‌کنم که در این تعطیلات هیچ اشاره‌ای به آزمونها و دشواریهای ما نشود. آیا می‌توانم روی تو حساب کنم که در این امر با من همکاری کنی؟‘ به هر یک از برادرانت بدین گونه به طور خصوصی و شخصی نزدیک شو.“و آندریاس همانطور که استاد به او رهنمود داده بود عمل کرد."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "این یک موقعیت شگفت‌آور در تجربۀ هر یک از آنها بود؛ آنها هرگز روزی را که به بالای کوه رفتند فراموش نکردند. در طول کل سفر حتی یک کلمه هم دربارۀ مشکلات آنها گفته نشد. عیسی به دنبال رسیدن به بالای کوه، آنها را دور تا دور خود نشاند، و ضمن آن گفت: ”برادران من، همۀ شما باید ارزش استراحت و فایدۀ تفریح را بیاموزید. باید درک کنید که بهترین روش برای حل برخی مشکلات دامنگیر، این است که برای مدتی آنها را رها کنید. سپس وقتی که تازه از استراحت یا پرستش خود باز می‌گردید، می‌توانید با یک ذهن روشن‌تر و یک دست قوی‌تر و علاوه بر آن، با یک قلب راسخ‌تر به مشکلات خود یورش برید. مجدداً، در حالی که ذهن و بدنتان را استراحت می‌دادید، بارها اندازه و ابعاد مشکل شما کم شده است.“"
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "روز بعد عیسی برای هر یک از دوازده تن یک موضوع برای بحث تعیین نمود. تمام روز به بازگویی خاطرات و گفتگو پیرامون اموری که به کار مذهبی آنها مربوط نبود تخصیص یافت. هنگامی که عیسی حتی به شکرگزاریِ کلامی کم توجهی نشان داد، وقتی که برای ناهار ظهرشان نان تکه کرد، آنها برای یک لحظه شوکه شدند. تا آن هنگام، این نخستین بار بود که آنها مشاهده کردند که او به این کارهای تشریفاتی بی‌توجهی می‌کند."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "هنگامی که آنها به بالای کوه رفتند، ذهن آندریاس آکنده از مشکلات بود. یوحنا بیش از حد در قلبش سردرگم بود. یعقوب به شدت در روانش آشفته بود. متی برای وجوه به سختی تحت فشار بود، زیرا آنها موقتاً در میان غیریهودیان اقامت داشتند. پطرس خسته و کوفته بود و به تازگی بیش از حد معمول تند مزاج بود. یهودا از یک حملۀ دوره‌ایِ حساسیت و خودخواهی رنج می‌برد. شمعون در تلاشهایش برای تطبیق وطن‌پرستی خود با عشق به برادری انسانها به گونه‌ای غیرمعمول ناراحت بود. فیلیپ بیشتر و بیشتر از روند کارها سرگشته بود. نَتَنائیل از وقتی که آنها با مردمان غیریهودی در تماس قرار گرفته بودند کمتر بذله‌گو بود، و توما در یک دورۀ شدید افسردگی به سر می‌برد. فقط دوقلوها نرمال و بدون پریشانی بودند. همۀ آنها بی‌اندازه سردرگم بودند که چگونه با شاگردان یحیی در صلح و صفا باشند."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "روز سوم وقتی که آنها شروع به پایین رفتن از کوه و بازگشت به اردوگاه خود کردند، تحول بزرگی برای آنها به وجود آمده بود. آنها به این کشف مهم دست یافته بودند که بسیاری از سردرگمی‌های بشری در واقع وجود ندارند، و این که بسیاری از مشکلات حاد، آفرینشهای ترس زیاد و نتیجۀ نگرانی زیاده از حد هستند. آنها آموخته بودند که همۀ این سردرگمی‌ها از طریق کنار گذاشتن آنها به بهترین نحو مورد رسیدگی واقع می‌شوند؛ آنها با بیرون رفتن، این مشکلات را رها کرده بودند تا خودشان حل شوند."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "بازگشت آنها از این تعطیلات نشانگر آغاز دوره‌ای از روابط بسیار بهبود یافته با پیروان یحیی بود. بسیاری از آن دوازده تن، وقتی که متوجه وضعیت تغییر یافتۀ ذهن همه شدند و رهایی از تندخویی عصبی را مشاهده کردند به راستی شادمان شدند. این رهایی در نتیجۀ تعطیلات سه روزۀ آنها از وظایف روزمرۀ زندگی برای آنها به وجود آمده بود. همیشه این خطر وجود دارد که یکنواختیِ تماس انسان سردرگمی‌ها را به میزان زیاد افزایش دهد و مشکلات را بزرگتر کند."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "در دو شهر یونانی آرکِلائیس و فاسائِلیس تعداد چندان زیادی از غیریهودیان به آموزشهای عیسی اعتقاد نداشتند، اما آن دوازده حواری در این نخستین کار گستردۀ خود در رابطه با مردمان منحصراً غیریهودی تجربۀ ارزشمندی به دست آوردند. در یک بامداد دوشنبه، در حدود اواسط ماه، عیسی به آندریاس گفت: ”ما به سامره می‌رویم{10}.“و آنها به یکباره عازم شهر سوخار، نزدیک به چاه یعقوب شدند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4- یهودیان و سامریها",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "برای بیش از ششصد سال، یهودیانِ یهودیه، و بعدها یهودیانِ جلیل نیز با سامریها در عداوت بودند. این احساس ناخوشایند میان یهودیان و سامریها بدین طریق به وجود آمد: در حدود هفتصد سال پیش از میلاد مسیح، سارگون، پادشاه آشور، پس از سرکوبی یک شورش در فلسطین مرکزی، بیش از بیست و پنج هزار یهودیِ پادشاهیِ شمال اسرائیل را با خود برد و به اسارت گرفت و به جای آنها تعداد تقریباً برابری از نوادگان کوتی‌ها، مردم سِفروایم، و حَماتیان را مستقر کرد. بعدها، آشوربنی‌پال کلنیهای دیگری نیز فرستاد تا در سامره ساکن شوند."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "عداوت مذهبی میان یهودیان و سامریها از زمان بازگشت یهودیان از اسارت در بابل آغاز شد، زمانی که سامریها برای پیشگیری از بازسازی اورشلیم تلاش می‌کردند. بعدها آنها از طریق دادن کمک دوستانه به ارتشهای اسکندر موجب رنجش یهودیان شدند. اسکندر در پاسخ به دوستی سامریها به آنها اجازه داد که در کوه جِرِزیم یک معبد بسازند. آنها در آنجا یهوه و خدایان قبیله‌ای خود را پرستش می‌کردند و عمدتاً شبیه به نوع خدمات معبد اورشلیم قربانی تقدیم می‌کردند. حداقل آنها این پرستش را تا زمان مکابی‌ها ادامه دادند، تا این که در آن هنگام یوحنا هیرکانوس معبد آنها در کوه جرزیم را نابود کرد. فیلیپ رسول در تلاشهایش برای سامریها بعد از مرگ عیسی، جلسات بسیاری در محل این معبد باستانی سامری برگزار کرد."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "تضادها میان یهودیان و سامریها وابسته به زمان و تاریخی بودند؛ آنها از روزگاران اسکندر به طور فزاینده هیچ کاری با هم نداشتند. دوازده حواری مخالف موعظه در شهرهای یونانی و سایر شهرهای غیریهودیِ دکاپولیس و سوریه نبودند، اما هنگامی که استاد گفت: ”بگذارید به سامره برویم“، این یک آزمون شدید وفاداری آنها نسبت به او بود. اما در طول سال و بیشتر که آنها با عیسی بودند، یک شکل از وفاداری شخصی در آنها به وجود آمد که حتی از ایمان آنها به آموزشهای او و تعصبات آنها نسبت به سامریها فراتر می‌رفت."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5- زنِ سوخار",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "هنگامی که استاد و دوازده تن به چاه یعقوب رسیدند، عیسی که از سفر خسته شده بود در کنار چاه ماند، در حالی که فیلیپ حواریون را با خود برد تا در آوردن خوراک و چادرها از سوخار کمک کنند، زیرا آنها مایل بودند برای مدتی در این نزدیکی بمانند{11}{12}. پطرس و پسران زبدی مایل بودند نزد عیسی بمانند، اما او درخواست کرد که آنها با برادرانشان بروند، و گفت: ”برای من ترسی نداشته باشید؛ این سامریها دوستانه خواهند بود؛ فقط برادران ما، یهودیان به دنبال آسیب رساندن به ما هستند.“و تقریباً ساعت شش در این عصر تابستان بود که عیسی کنار چاه نشست تا منتظر بازگشت حواریون شود."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "آب چاه یعقوب نسبت به آب چاههای سوخار از مواد معدنی کمتری برخوردار بود و از این رو برای مقاصد آشامیدن بسیار ارزشمند بود. عیسی تشنه بود، اما برای گرفتن آب از چاه هیچ راهی وجود نداشت. از این رو هنگامی که یک زن از سوخار با پارچ آب خود آمد و آماده شد تا از چاه آب بکشد، عیسی به او گفت: ”یک جرعه آب به من بده{13}.“این زن سامری می‌دانست که عیسی به واسطۀ ظاهر و لباسش یک یهودی است، و او از روی لهجۀ او حدس زد که او یک یهودی جلیلی است. نام او نالدا بود و او یک موجود خوش منظر بود. او بسیار متعجب شد که یک مرد یهودی در کنار چاه بدین گونه با او حرف می‌زند و تقاضای آب می‌کند، زیرا در آن روزها برای یک مرد محترم صحیح پنداشته نمی‌شد که در انظار عموم با یک زن صحبت کند، تا چه رسد به این که یک یهودی با یک سامری گفتگو کند. از این رو نالدا از عیسی پرسید: ”چگونه است، تو که یک یهودی هستی از من که زنی سامری هستم تقاضای یک جرعه آب می‌کنی؟“ عیسی پاسخ داد: ”به راستی من از تو تقاضای یک جرعه آب کرده‌ام، اما اگر فقط می‌توانستی بفهمی، از من تقاضای یک جرعه آب زنده می‌کردی{14}.“سپس نالدا گفت: ”اما آقا، تو چیزی برای کشیدن نداری، و چاه عمیق است؛ پس این آب زنده را از کجا می‌آوری؟ آیا تو از پدر ما یعقوب بزرگتری که این چاه را به ما داد، و خودش و پسرانش و گله‌اش نیز از آن می‌آشامیدند؟“{15}{16}"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "عیسی پاسخ داد: ”هر که از این آب بنوشد باز تشنه خواهد شد، اما هر که از آب روح زنده بنوشد هرگز تشنه نخواهد شد. و این آب زنده در او چشمه‌ای جانبخش خواهد شد که حتی تا به حیات جاودان جوشان خواهد بود.“ سپس نالدا گفت: ”از این آب به من بده تا دیگر تشنه نشوم، و برای آب کشیدن تمام این راه را تا به اینجا نیایم. علاوه بر این، هر چیزی را که یک زن سامری بتواند از چنین یهودی ستودنی دریافت کند مایۀ دلخوشی است{17}.“"
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "نالدا نمی‌دانست تمایل عیسی برای گفتگو با او را چگونه تعبیر کند. او در چهرۀ استاد سیمای یک مرد نیک‌منش و مقدس را می‌دید، اما او دوستانه بودن را با دوستی معمولی اشتباه گرفت، و نحوۀ صحبت کردنِ او را به صورت شکلی از ابراز تمایل به ایجاد رابطه با او سوء تعبیر کرد. و او که زنی با اخلاقیات سست بود، در صدد برآمد به صورت آشکار عشوه‌گری نماید، که در این هنگام عیسی مستقیماً به چشمان او نگاه کرد، و با صدایی آمرانه گفت: ”زن، برو شوهرت را بخوان و او را به اینجا بیاور.“این فرمان، نالدا را به خود آورد. او دید که روی مهربانی استاد قضاوت نادرست کرده است؛ او درک کرد که نحوۀ سخن گفتن او را اشتباه تعبیر کرده است. او ترسید؛ او شروع کرد درک کند که در حضور یک شخص غیرعادی ایستاده است، و در حالی که در جستجوی یک پاسخ مناسب در ذهنش بود، با سردرگمی شدید گفت: ”اما آقا، من نمی‌توانم شوهرم را صدا کنم، زیرا شوهر ندارم.“سپس عیسی گفت: ”تو حقیقت را گفته‌ای، زیرا گر چه ممکن است زمانی یک شوهر داشتی، آن که اکنون با او زندگی می‌کنی شوهر تو نیست. بهتر می‌بود اگر از سرسری گرفتن سخنان من دست برمی‌داشتی و به دنبال آب زنده‌ای بودی که در این روز به تو ارزانی داشته‌ام{18}.“"
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "تا این هنگام نالدا هشیار شده بود، و بخش بهتر ضمیرشبیدار شده بود. او کاملاً از روی انتخاب یک زن فاقد اخلاقیات نبود. او با بی‌رحمی و به گونه‌ای غیرمنصفانه توسط شوهرش دور انداخته شده بود و در تنگنای شدید رضایت داده بود که با یک فرد یونانی به عنوان همسر او، اما بدون ازدواج، زندگی کند. نالدا اکنون از این که با بی‌فکری زیاد با عیسی صحبت کرده بود بسیار احساس شرمندگی می‌کرد، و او با ندامت زیاد استاد را خطاب قرار داد و گفت: ”سرورم، من از نحوۀ صحبت کردنم با تو توبه می‌کنم، زیرا می‌بینم که تو یک مرد مقدس و یا شاید یک پیامبر هستی{19}.“و او درست در آستانۀ درخواست کمک مستقیم و شخصی از استاد بود که آن کاری را انجام داد که بسیاری پیش از او و از آن هنگام انجام داده‌اند. او از طریق پرداختن به بحث الهیات و فلسفه از امر نجات شخصی طفره رفت. او به سرعت بحث را از نیازهای خودش به یک مباحثۀ تئولوژیک عوض کرد. او با اشاره به کوه جرزیم ادامه داد: ”پدران ما در این کوه پرستش می‌کردند، اما *شما* می‌گویید جایی که مردم باید در آن پرستش کنند اورشلیم است؛ پس کدام مکان برای پرستش کردن خدا مناسب است؟“{20}"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "عیسی تلاش روان زن را برای اجتناب از تماس مستقیم و جستجوگرانه با آفریننده‌اش مشاهده کرد، اما او همچنین دید که در روان او برای شناختِ راه بهتر زندگی یک اشتیاق وجود دارد. از این گذشته، در قلب نالدا برای آب زنده یک تشنگی راستین وجود داشت؛ از این رو او با شکیبایی با او برخورد کرد، و گفت: ”ای زن، بگذار به تو بگویم که به زودی روزی فرا خواهد رسید که پدر را نه در این کوه پرستش خواهید کرد و نه در اورشلیم. اما شما اکنون آنچه را که نمی‌شناسید می‌پرستید، ترکیبی از مذهبِ بسیاری خدایان غیرالهی و فلسفه‌های غیریهودی. یهودیان حداقل می‌دانند چه کسی را می‌پرستند؛ آنها از طریق تمرکز پرستش خود روی یک خدا، یهوه، تمام سردرگمی‌ها را از میان برداشته‌اند. اما تو باید مرا باور کنی وقتی می‌گویم به زودی زمانی فرا خواهد رسید — حتی اکنون نیز فرا رسیده — که تمام پرستش کنندگان راستین پدر را در روح و در راستی پرستش خواهند کرد، زیرا پدر فقط چنین پرستش کنندگانی را می‌جوید. خدا روح است، و آنهایی که او را پرستش می‌کنند باید او را در روح و در راستی پرستش کنند. نجات شما از این نمی‌آید که بدانید دیگران چگونه و در کجا باید پرستش کنند، بلکه از طریق دریافت این آب زنده به قلب خودتان که حتی اکنون به شما عرضه می‌کنم{21}.“"
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "اما نالدا یک تلاش بیشتر به عمل آورد تا از بحث پیرامون موضوع خجلت‌آور زندگی شخصی خود در زمین و وضعیت روانش در پیشگاه خدا اجتناب کند. او بار دیگر به پرسشهای مذهب عمومی متوسل شد، و گفت: ”آری، آقا من می‌دانم که یحیی دربارۀ آمدن تبدیل کننده موعظه کرده است، یعنی آن کسی که نجات دهنده نامیده خواهد شد، و این که وقتی او بیاید همه چیز را برای ما بیان خواهد کرد“ — و عیسی سخنان نالدا را با اطمینانی تکان دهنده قطع کرد و گفت: ”من که با تو سخن می‌گویم، همان او هستم.“{22}"
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "این نخستین اعلام مستقیم، مثبت، و آشکار سرشت الهی و فرزندیِ او بود که عیسی در زمین انجام داده بود؛ و این اعلام به یک زن انجام شد، یک زن سامری، و زنی با سرشت پرسش برانگیز در چشمان انسانها تا این لحظه، اما زنی که چشم الهی بدین صورت به او می‌نگریست که بیش از آن که به خواست خودش گناه کرده باشد بر ضد او گناه صورت گرفته بود، و* اکنون* او یک روان بشری است که خواهان نجات است، و صادقانه و از صمیم قلب آن را می‌خواهد، و همین کافی بود."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "در حالی که نالدا قصد داشت آرزوی واقعی و شخصی خود برای چیزهای بهتر و یک راه متعالی‌تر زندگی را به زبان آورد، درست همینطور که آماده بود تا از خواست واقعی قلبش سخن بگوید، دوازده حواری از سوخار بازگشتند، و با دیدن این صحنۀ گفتگوی بسیار صمیمانۀ عیسی با این زن — این زن سامری، و تنها — بیش از حد حیرت‌زده شدند{23}. آنها به سرعت وسایل خود را به زمین گذاشتند و به کناری رفتند، و هیچ کس جرأت نکرد او را سرزنش کند، در حالی که عیسی به نالدا گفت: ”ای زن، به راه خود برو؛ خدا تو را بخشیده است. از این پس زندگی جدیدی خواهی داشت. تو آب زنده را دریافت کرده‌ای، و یک شادمانی نو در روان تو خواهد جوشید، و تو یک دختر والامرتبه خواهی شد.“و زن که عدم تأیید حواریون را مشاهده کرد، ظرف آب خود را به جا گذاشت و به شهر گریخت."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "هنگامی که او به شهر وارد شد، به هر کس که ملاقات می‌کرد اعلام می‌کرد: ”به چاه یعقوب برو و به سرعت برو، زیرا در آنجا مردی را خواهی دید که تمام آنچه را که تاکنون انجام داده‌ام به من گفت. آیا ممکن است او تبدیل کننده باشد؟“ و پیش از غروب خورشید، جمعیت زیادی در کنار چاه یعقوب جمع شده بودند تا سخنان عیسی را بشنوند. و استاد دربارۀ آب حیات، هدیۀ روح سکنی‌گزین، بیشتر با آنها صحبت کرد{24}."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "شوک حواریون از تمایل عیسی برای گفتگو با زنان، زنانی با سرشت پرسش برانگیز، حتی زنان فاقد اخلاقیات، هرگز متوقف نشد. برای عیسی بسیار دشوار بود که به حواریونش آموزش دهد که زنان، حتی زنان به اصطلاح غیراخلاقی دارای روانهایی هستند که می‌توانند خدا به عنوان پدرشان را انتخاب کنند، و بدین طریق دختران خداوند و کاندیداهای حیات جاودان شوند. حتی نوزده قرن بعد بسیاری همان عدم تمایل به درک آموزشهای استاد را نشان می‌دهند. حتی مذهب مسیحی مداوماً پیرامون واقعیت مرگ مسیح به جای حقیقت زندگی او بنا شده است. دنیا باید به جای توجه کردن به مرگ سوگبار و غم‌انگیز او بیشتر به زندگی شاد و خدا – آشکار کنندۀ او توجه داشته باشد."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "روز بعد، نالدا تمام این داستان را به یوحنای رسول گفت، اما هرگز آن را برای سایر حواریون به طور کامل فاش نکرد، و عیسی در رابطه با آن برای آن دوازده تن با جزئیات صحبت نکرد."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "نالدا به یوحنا گفت که عیسی ”تمام آنچه را که تاکنون انجام داده بودم“ به من گفت. یوحنا بارها می‌خواست دربارۀ این دیدار با نالدا از عیسی بپرسد، اما هرگز این کار را نکرد. عیسی فقط یک چیز را دربارۀ وی به او گفت، اما نگاه عیسی به چشمان او و شیوۀ برخوردش با او چنان در یک لحظه تمام زندگی پر فراز و نشیب او را در ذهن او در معرض بازنگری وسیع قرار داد که او تمام این خود-آشکار سازیِ زندگی گذشته‌اش را با نگاه و سخنان استاد مرتبط ساخت{25}. عیسی هرگز به او نگفت که او پنج شوهر داشته بود. او از وقتی که شوهرش او را بیرون افکنده بود با چهار مرد مختلف زندگی کرده بود، و این امر، به علاوۀ تمام گذشتۀ او، هنگامی که او متوجه شد عیسی یک مرد خدا است، چنان آشکار در ذهنش پدیدار گشت که متعاقباً برای یوحنا تکرار کرد که عیسی به راستی همه چیز را دربارۀ او به وی گفته بود{26}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6- احیای سامری",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "در شامگاهی که نالدا جمعیت را برای دیدن عیسی از سوخار بیرون کشید، آن دوازده تن تازه با غذا بازگشته بودند، و آنها از عیسی خواستند به جای صحبت کردن با مردم با آنها غذا بخورد، زیرا آنها در تمام طول روز بدون غذا و گرسنه بودند. اما عیسی می‌دانست که به زودی تاریکی آنها را فرا خواهد گرفت؛ از این رو با عزمی راسخ اصرار ورزید که پیش از مرخص کردن مردم با آنها گفتگو کند؛ هنگامی که آندریاس در صدد برآمد او را متقاعد کند پیش از صحبت کردن برای جمعیت یک لقمه غذا بخورد، عیسی گفت: ”من خوراکی برای خوردن دارم که شما دربارۀ آن چیزی نمی‌دانید.“هنگامی که حواریون این را شنیدند، در بین خود گفتند: ”آیا کسی برای خوردن او چیزی آورده است؟“ آیا ممکن است که این زن علاوه بر نوشیدنی غذا نیز به او داده باشد؟ هنگامی که عیسی شنید آنها در بین خود گفتگو می‌کنند، پیش از آن که با مردم صحبت کند به یک طرف رو کرد و به آن دوازده تن گفت: ”خوراک من این است که خواست او را که مرا فرستاد به جا آورم و کار او را به انجام رسانم{27}{28}. دیگر نباید بگویید تا زمان برداشت اینقدر وقت باقی مانده است. ببینید این مردم از یک شهر سامری می‌آیند تا سخنان ما را بشنوند؛ من به شما می‌گویم هم اکنون کشتزارها آمادۀ درو هستند. کسی که درو می‌کند مزدی دریافت می کند و این میوه را تا حیات جاودان جمع می‌کند؛ در نتیجه برزگران و درو کنندگان با هم شادی می‌کنند. زیرا در اینجا این گفته حقیقت دارد: ’یکی می‌کارد و دیگری درو می‌کند.‘ اکنون شما را می‌فرستم تا محصولی را درو کنید که دسترنج خودتان نیست؛ دیگران محنت کشیده‌اند، و شما در آستانۀ برداشت دسترنج آنان هستید.“او این را در اشاره به موعظۀ یحیی تعمید دهنده گفت."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "عیسی و حواریون به سوخار رفتند و پیش از آن که اردوگاهشان را روی کوه جرزیم برقرار کنند دو روز موعظه کردند{29}. و بسیاری از ساکنان سوخار به آموزشهای عیسی ایمان آوردند و درخواست تعمید کردند، اما حواریون عیسی هنوز تعمید نمی‌دادند{30}."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "در اولین شب اردوگاه در کوه جرزیم حواریون انتظار داشتند که عیسی آنها را به دلیل برخوردشان با آن زن در کنار چاه یعقوب سرزنش کند، اما او به این موضوع هیچ اشاره‌ای نکرد. در عوض، او آن صحبت به یاد ماندنی در رابطه با ”واقعیتهایی که در پادشاهی خداوند مرکزی هستند“ را با آنها کرد. در هر مذهبی بسیار آسان است که اجازه داده شود ارزشها نامتناسب شوند و اجازه داده شود واقعیتها جای حقیقت را در الهیات فرد بگیرند. واقعیت صلیب دقیقاً به مرکز مسیحیتِ بعدی تبدیل شد؛ اما این حقیقت مرکزی مذهبی نیست که بتواند از زندگی و آموزشهای عیسی ناصری سرچشمه یابد."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "مضمون آموزشهای عیسی در کوه جرزیم این بود که او می‌خواهد تمام انسانها خدا را به عنوان یک پدر و دوست ببینند، درست همانطور که او (عیسی) یک برادر و دوست است. و او بارها و بارها به آنها نشان داد که عشق بزرگترین رابطه در دنیا — در جهان — است، درست همانطور که حقیقت بزرگترین بیان مشاهدۀ این روابط الهی است."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "عیسی خود را به طور کامل به سامریها آشکار ساخت زیرا می‌توانست با ایمنی چنین کند، و زیرا می‌دانست که برای موعظه کردن پیرامون بشارت پادشاهی، دیگر از قلب سامره دیدار نخواهد کرد."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "عیسی و دوازده تن تا پایان ماه اوت در کوه جرزیم اردو زدند. آنها مژدۀ پادشاهی — پدر بودن خداوند —را طی طول روز در شهرها به سامریها موعظه می‌کردند و شبها را در اردوگاه می‌گذراندند. کاری که عیسی و آن دوازده تن در این شهرهای سامری انجام می‌دادند موجب به ثمر نشاندن بسیاری از روانها برای پادشاهی بود و برای آماده ساختن راه برای کار اعجاب‌آور فیلیپ در این مناطق بعد از مرگ و رستاخیز عیسی، به دنبال پراکندگی حواریون در اقصی نقاط زمین به واسطۀ اذیت و آزار شدید ایمانداران اورشلیم کار بسیاری انجام داد{31}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7- آموزشهایی دربارۀ دعا و پرستش",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "در گفتگوهای عصرانه در کوه جرزیم، عیسی بسیاری حقایق بزرگ را آموزش داد، و به طور خاص او بر موارد زیر تأکید نمود:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "مذهب واقعی عمل یک روان منفرد در روابط خود-آگاه او با آفریننده است؛ مذهب سازمان یافته تلاش انسان برای *اجتماعی کردنِ* پرستشِ تک تک مذهب‌گرایان است."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "پرستش — تعمقِ معنوی — باید با خدمت، تماس با واقعیت مادی، متناوب باشد. کار باید با تفریح متناوب باشد؛ مذهب باید با مزاح توازن داشته باشد. فلسفۀ ژرف باید از طریق سرایش موزون شعر سبک شود. فشار زندگی — تنشِ شخصیت در زمان — باید از طریق آرامبخشیِ پرستش آرامش یابد. احساسات عدم امنیت که ناشی از ترس از انزوای شخصیت در جهان است باید از طریق تعمق مؤمنانه پیرامون پدر و از طریق تلاش برای درک متعال علاج شود."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "دعا برای این طراحی شده که موجب شود انسان کمتر فکر کند اما بیشتر *درک کند*؛ دعا برای این طراحی نشده که دانش را افزایش دهد بلکه بینش را بسط دهد."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "پرستش بدین منظور است که زندگی بهترِ پیش رو را پیش‌بینی کند و سپس این مفاهیم نوین معنوی را بر روی زندگیِ فعلی منعکس کند. دعا از نظر معنوی نگهدارنده است، اما پرستش به طور الهی خلاق است."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "پرستش تکنیک چشم دوختن به *یکتا* به منظور انگیزه یافتن برای خدمت به *بسیاری* است. پرستش آن مقیاس اندازه‌گیری است که میزان انفصال روان را از جهان مادی و اتصال همزمان و امن آن را به واقعیتهای معنوی تمام آفرینش اندازه می‌گیرد."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "دعا خود-یادآوری کننده — تفکر متعالی — است؛ پرستش خود-فراموش کننده — فوق تفکر — است. پرستش توجه بدون تلاش، استراحت راستین و ایده‌آل روان، و شکلی از تلاش آرامش‌بخش معنوی است."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "پرستش عمل یک جزء است که خود را با کل تعیین هویت می‌کند؛ متناهی با نامتناهی؛ فرزند با پدر؛ زمان در عملِ گام هماهنگ با ابدیت. پرستش عمل همدمی شخصی فرزند با پدر الهی است، تقبل رویکردهای طراوت‌بخش، خلاق، برادرانه، و رمانتیک توسط روان-روح بشر."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "اگر چه حواریون فقط تعداد اندکی از آموزشهای او را در اردوگاه فهمیدند، کرات دیگر آن را فهمیدند، و نسلهای دیگر در زمین خواهند فهمید."
                }
            ]
        }
    ],
    "footnotes": [
        "*عیسی آمد تا گناهکاران را بخواند*: مت 26:39,42,44; مر 14:36,39; لو 22:42; يو 4:34; يو 5:30; يو 6:38-40; يو 15:10; يو 17:4. *مهار محبت آمیز کودک*: عب 12:5-11. *خداوند با عشق حکومت می کند*: مت 5:43-48; مت 22:37-40; مر 12:29-33; لو 10:27; يو 3:16; يو 13:34-35; يو 14:21-23; يو 15:9-13,17; يو 16:27; يو 17:22-23; رو 5:8; 1كو 13:1-8; 2كو 13:11; تي 3:4; 1يو 3:1; 1يو 4:7-19.",
        "*برو به همه انجیل موعظه کن*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b. *انجیل ملکوت*: مت 3:2; مت 4:17,23; مت 5:3,10,19-20; مت 6:33; مت 7:21; مت 8:11; مت 9:35; مت 10:7; مت 11:11-12; مت 12:28; مت 13:11,24,31-52; مت 16:19; مت 18:1-4,23; مت 19:14,23-24; مت 20:1; مت 21:31,43; مت 22:2; مت 23:13; مت 24:14; مت 25:1,14; مر 1:14-15; مر 4:11,26,30; مر 9:1,47; مر 10:14-15,23-25; مر 12:34; مر 14:25; مر 15:43; لو 4:43; لو 6:20; لو 7:28; لو 8:1,10; لو 9:2,11,27; لو 9:60,62; لو 10:9-11; لو 11:20; لو 12:31-32; لو 13:18,20,28,29; لو 14:15; لو 16:16; لو 17:20-21; لو 18:16-17,24-25; لو 19:11; لو 21:31; لو 22:16,18; لو 23:51; يو 3:3,5; رو 14:17; 1كو 4:20; 1كو 6:9-10. *انجیل به فقرا موعظه شد*: اش 61:1-2; مت 11:4-5; لو 7:22. *ظاهر شخصی جان*: مت 11:7-9; لو 7:24-26. *میل من به عذاب آنها*: 2 أخ 19:7; أي 34:19; سي 35:12; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11.",
        "*خدای عشق*: مت 5:43-48; مت 22:37-40; مر 12:29-33; لو 10:27; يو 3:16; يو 13:34-35; يو 14:21-23; يو 15:9-13,17; يو 16:27; يو 17:22-23; رو 5:8; 1كو 13:1-8; 2كو 13:11; تي 3:4; 1يو 3:1; 1يو 4:7-19. *خدا مریض را فراموش نمی کند*: خر 20:6; 1 أخ 16:34; 2 أخ 5:13; 2 أخ 7:3,6; 2 أخ 30:9; حز 3:11; مز 25:6; مز 36:5; مز 86:5,13,15; مز 100:5:; مز 103:8,11,17; مز 107:1; مز 116:5; مز 117:2; مز 118:1,4; مز 136:1-26; مز 145; مز 8; اش 55:7; ار 3:12; عد 14:18-19; مي 7:18; تث 5:10; عب 6:12. *خدمات شجاعانه می طلبد*: مت 5:10; لو 21:12,16-17; رو 5:3-5; رو 8:35-39; 2كو 6:3-10; 1بط : 4:12-14.",
        "*تسلط بر خود عیسی*: 1بط : 2:23-24.",
        "*او که بر روح خود حکومت می کند قدرتمند است*: أم 16:32. *دستور قدیم روزه و نماز بود*: مت 9:14; مر 2:18; لو 5:33. *چیزهای قدیمی و جدید*: مت 9:16-17; مر 2:21-22; لو 5:36-38; رو 7:6; 2كو 5:17. *شاهد عشق تو*: يو 13:35. *از اسارت تا آزادی*: رو 8:21.",
        "*تحول*: مز 51:10; حز 18:31; حز 36:26; رو 12:2; 2كو 5:17-19. *ایمان به عهد*: 2بط 1:4. *شما معبد خدا می شوید*: لو 17:21; رو 8:9-11; 1كو 3:16-17; 1كو 6:19-20; 2كو 6:16; 2تي 1:14; 1يو 4:12-15; رؤ 21:3. *فرزندان خدا آزاد شده*: رو 8:2,15-16; 2كو 3:17; غل 4:6-7.",
        "*دل انسان بد است*: ار 17:9.",
        "*نجات با ایمان، نه با عمل*: مر 16:16; يو 3:36; رو 3:27-30; غل 2:16. *ایمان پسران ارباب خود هستند*: رو 8:5,14; غل 5:16. *درود با خدا*: يو 14:27; يو 16:33; رو 5:1-2; 1تس : 5:23. *خود پاکسازی*: مز 51:10; 2كو 7:1; يع 4:8.",
        "*اسرای روحانی را آزاد کنید*: يو 1:12; رو 8:14; غل 3:26. *احسان خدا*: مز 86:5; مت 19:17; مر 10:18; لو 18:19; رو 2:4. *ایمان هدیه خداوند است*: يو 6:40,65; اف 2:8; يع 1:17. *اسرای روحانی را آزاد کنید*: 1 أخ 22:10; مز 2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 8:14-15,19,21; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; في 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2 صم 7:14.",
        "*تحویل از خود انکار*: رو 8:1-17. *میوه های روح*: غل 5:22-23; اف 5:9.",
        "*از طریق سامره*: يو 4:3-5.",
        "*چاه جیکوب*: يو 4:6.",
        "*رسولان به دنبال غذا می روند*: يو 4:8.",
        "*عیسی از زن آب می خواهد*: يو 4:7.",
        "*عیسی از \"آب زنده\" می گوید*: يو 4:10.",
        "*پسر برهنه*: يو 4:9.",
        "*چگونه می توانم \"آب زنده\" را بکشم؟*: يو 4:11-12.",
        "*گفتگو با نالدا*: يو 4:13-15.",
        "*ادامه گفتگو*: يو 4:16-18.",
        "*«انسان مقدس» یا پیامبر*: يو 4:19.",
        "*\"مکان مناسب\" برای عبادت کجاست*: يو 4:20.",
        "*روی هیچ کدام از کوه ها*: يو 4:21-22. *عبادت در روح و به حق*: يو 4:23-24.",
        "*عیسی مسیح است*: يو 4:25-26.",
        "*مریدان بازگشت*: يو 4:27.",
        "*عیسی به جمعیت در کنار چاه می آموزد*: يو 4:28-30.",
        "*عیسی فقط یک چیز در مورد خودش به او گفت*: يو 4:18.",
        "*عیسی تمام کارهایی که انجام دادم به من گفت*: يو 4:29.",
        "*عیسی خواست که غذا بخورد*: يو 4:31.",
        "*عیسی \"گوشت\" داشت هیچکس نمی داند*: يو 4:32-38.",
        "*موعظه گریزیم*: يو 4:39-41.",
        "*حواریون عیسی تعمید ندادند*: يو 3:22b,26b.",
        "*سخنان دلخراش خشم را بر می انگیزد*: اع 8:5-8."
    ],
    "paper_title": "عبور از سامره",
    "author": "کمیسیون بینابینی"
}