{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "",
                    "par_content": "شانزدهمین تجلی مورانشیایی عیسی در جمعه، 5 مه، در حدود ساعت نه شب، در حیاط منزل نیقودیموس به وقوع پیوست. در عصر این روز ایمانداران اورشلیم نخستین تلاش خود را از هنگام از مرگ برخاستن عیسی به عمل آوردند تا گرد هم جمع شوند. در این هنگام یازده حواری، گروه زنان و همکاران آنها، و در حدود پنجاه حواری برجستۀ دیگر استاد، از جمله تعدادی از یونانیها در اینجا گرد آمده بودند. این گروه از ایمانداران برای بیش از نیم ساعت به طور غیررسمی در حال دیدار بودند که به ناگاه استاد مورانشیا در دید کامل ظاهر گشت و فوراً شروع به آموزش آنها نمود. عیسی گفت:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "",
                    "par_content": "”درود بر شما. این نماینده‌ترین گروه ایمانداران — رسولان و حواریون، مرد و زن هر دو — است که من از هنگام رهایی‌ام از جسم به آنها ظاهر شده‌ام{0}. من اکنون شما را گواه می‌گیرم که از پیش به شما گفته‌ام که اقامت موقت من در میان شما باید به پایان رسد؛ من به شما گفتم که باید به زودی نزد پدر بازگردم. و سپس به روشنی به شما گفتم که چگونه کاهنان ارشد و حکمرانان یهودیان مرا تحویل می‌دهند که کشته شوم، و این که از قبر برخواهم خاست{1}. پس چرا به خود اجازه دادید که به واسطۀ تمامی این رخدادها، هنگامی که به وقوع پیوستند، اینقدر پریشان شوید؟ و چرا هنگامی که در روز سوم از قبر برخاستم اینقدر شگفت زده شدید؟ شما نتوانستید مرا باور کنید زیرا کلمات مرا شنیدید بدون این که معنی آن را درک کنید{2}."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "",
                    "par_content": "”و اکنون باید به سخنان من گوش فرا دهید تا مبادا دوباره دست به این اشتباه بزنید که آموزشهای مرا با ذهن بشنوید در حالی که نتوانید معنی آن را در قلبتان درک کنید. از آغاز اقامت موقت من به عنوان یکی از شما، به شما آموزش دادم که یگانه هدف من آشکار ساختن پدرم در بهشت به فرزندانش در زمین بود{3}. من اعطایی خدا – آشکار کننده را زندگی کرده‌ام تا شما بتوانید یک دوران زندگانی خداشناسانه را تجربه کنید. من خداوند را به عنوان پدر آسمانی شما آشکار کرده‌ام؛ من شما را به عنوان فرزندان خداوند در زمین آشکار کرده‌ام{4}. این یک واقعیت است که خداوند شما فرزندانش را دوست دارد. این واقعیت از طریق ایمان به کلام من یک حقیقت جاودانه و زنده در قلب شما می‌شود. آنگاه که شما از طریق ایمان زنده به گونه‌ای الهی خدا آگاه می‌شوید، به عنوان فرزندان نور و حیات از روح تولد می‌یابید، حتی حیات جاودان که با آن از جهان جهانها فراز خواهید یافت و به تجربۀ یافتن خداوند پدر در بهشت دست خواهید یافت{5}{6}."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "",
                    "par_content": "”من به شما اندرز می‌دهم پیوسته به یاد داشته باشید که مأموریت شما در میان انسانها اعلام بشارت ملکوت خداوند، یعنی واقعیت پدر بودن خداوند و حقیقت فرزند بودن انسان است. تمامی حقیقت این خبر خوش را اعلام دارید، نه فقط بخشی از بشارت نجات دهنده را. پیام شما با تجربۀ از مرگ برخاستن من تغییر نمی‌کند. فرزندی خداوند از طریق ایمان هنوز حقیقت نجات دهندۀ بشارت ملکوت خداوند است. شما باید بروید مهر خداوند و خدمت به انسان را موعظه کنید{7}. آنچه که دنیا از همه بیشتر نیاز دارد بداند، این است: انسانها فرزندان خداوند هستند، و آنها در واقع می‌توانند این حقیقت شکوهمند را از طریق ایمان درک کنند، و به طور روزانه تجربه کنند. اعطای من باید به تمامی انسانها کمک کند که بدانند فرزندان خداوند هستند، اما اگر آنها شخصاً نتوانند از طریق ایمان این حقیقت نجات دهنده را درک کنند که فرزندان زندۀ روحی پدر جاودانه هستند این آگاهی کفایت نخواهد کرد. بشارت ملکوت خداوند به مهر پدر و خدمت به فرزندانش در زمین مربوط می‌شود{8}."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "",
                    "par_content": "”شما اینجا در میان خود اطلاع از این که من از مرگ برخاسته‌ام را در میان می‌گذارید، اما این عجیب نیست. من از این قدرت برخوردارم که جانم را بدهم و دوباره آن را بازپس گیرم؛ پدر به فرزندان بهشتی خود این قدرت را عطا می‌کند{9}. شما باید در عوض به واسطۀ این آگاهی در قلبتان برانگیخته شوید که فوراً پس از این که من قبر جدید یوسف را ترک کردم مردگانِ یک دوره وارد فراز جاودانه شدند{10}. من زندگانیم را در جسم زندگی کردم تا نشان دهم چگونه می‌توانید از طریق خدمت مهرآمیز خداوند را به همنوعانتان آشکار سازید، حتی به همان گونه که من از طریق مهر ورزیدن به شما و خدمت به شما خداوند را به شما آشکار کرده‌ام{11}. من به عنوان فرزند انسان در میان شما زندگی کرده‌ام تا شما و تمامی انسانهای دیگر بتوانید بدانید که شما به راستی همگی فرزندان خداوند هستید{12}. پس اکنون به سراسر دنیا بروید و این بشارت ملکوت آسمانی را به تمامی انسانها موعظه کنید{13}. همانگونه که من به شما مهر ورزیده‌ام به تمامی انسانها مهر بورزید؛ همانگونه که من به شما خدمت کرده‌ام به همنوعان انسانی خود خدمت کنید. آزادانه دریافت کرده‌اید، آزادانه بدهید{14}. فقط ضمن این که من نزد پدر می‌روم، و تا هنگامی که روح حقیقت را برای شما بفرستم، موقتاً اینجا در اورشلیم بمانید{15}. او شما را به حقیقت بزرگ رهنمون خواهد گشت، و من به همراه شما به سرتاسر دنیا خواهم رفت. من همیشه با شما هستم، و من آرامش خود را به شما می‌دهم{16}.“"
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "",
                    "par_content": "پس از این که استاد با آنان سخن گفت، از نظر آنها محو گردید. نزدیک به سپیده‌دم بود که این ایمانداران متفرق شدند؛ آنها در تمامی شب با هم ماندند، و مشتاقانه پیرامون اندرزهای استاد بحث کردند و در رابطه با تمامی آنچه که برایشان رخ داده بود عمیقاً فکر کردند. یعقوب زبدی و سایر حواریون نیز پیرامون تجاربشان در رابطه با استاد مورانشیا در جلیل با آنها صحبت کردند و این که چگونه او سه بار به آنها ظاهر شده بود را بازگو نمودند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1- ظهور در سوخار",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "",
                    "par_content": "در حدود ساعت چهار در بعد از ظهر سبت، 13 مه، استاد به نالدا و حدود هفتاد و پنج ایماندار سامری در نزدیکی چاه یعقوب در سوخار ظاهر گشت. ایمانداران عادت داشتند در این مکان، نزدیک به جایی که عیسی در رابطه با آب حیات با نالدا صحبت کرده بود، دیدار کنند. در این روز، درست همینطور که آنها بحث خود را پیرامون زنده شدن گزارش شدۀ عیسی تمام کردند، عیسی به ناگاه در برابر آنان ظاهر گشت، و گفت:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "",
                    "par_content": "”درود بر شما. شما از دانستن این که من رستاخیز و حیات هستم شادمانی می‌کنید، اما این برای شما فایده‌ای نخواهد داشت مگر این که نخست از روح جاودان تولد یابید، و بدین گونه از طریق ایمان از هدیۀ حیات جاودان برخوردار شوید{17}{18}{19}. اگر شما فرزندان با ایمان پدرم شوید، هرگز نخواهید مرد، هلاک نخواهید شد{20}{21}. بشارت ملکوت خداوند به شما آموخته است که کلیۀ انسانها فرزندان خداوند هستند. و این خبر خوش در رابطه با مهر پدر آسمانی برای فرزندانش در زمین باید به سرتاسر دنیا رسانده شود{22}. زمان آن فرا رسیده است که شما خداوند را نه در کوه جرزیم یا در اورشلیم، بلکه همانجا که هستید، همان گونه که هستید، در روح و در حقیقت بپرستید{23}. این ایمان شماست که به روح شما بقا می‌بخشد. نجات هدیۀ خداوند به کلیۀ کسانی است که باور دارند فرزندان او هستند. اما فریب نخورید؛ در حالی که نجات هدیۀ مجانی خداوند است و به کلیۀ کسانی عطا می‌شود که از طریق ایمان آن را می‌پذیرند، تجربۀ به بار آوردن میوه‌های این حیات روحانی آنطور که در جسم زندگی می‌شود باید به دنبال بیاید{24}{25}. پذیرش دکترین پدر بودن خداوند بدین معنی است که شما حقیقت مربوط به برادری انسان را نیز آزادانه می‌پذیرید. و اگر انسان برادر شماست، او حتی بیش از همسایۀ شماست، و پدر شما را ملزم می‌دارد که او را همچون خودتان دوست بدارید. شما نه تنها برادرتان را که جزو خانوادۀ خودتان است با مهری خانوادگی دوست خواهید داشت، بلکه به همان گونه که به خود خدمت می‌کنید به او نیز خدمت خواهید کرد. و از این رو شما به برادرتان مهر خواهید ورزید و به او خدمت خواهید کرد، زیرا از آنجا که برادران من هستید، توسط من مورد مهر و خدمت واقع شده‌اید. پس به سرتاسر دنیا بروید و این خبر خوش را به تمامی مخلوقات، از هر نژاد، قبیله، و ملت بگویید{26}. روح من پیش از شما رهسپار خواهد شد، و من همیشه با شما خواهم بود{27}.“"
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "",
                    "par_content": "این سامریها به خاطر این ظهور استاد به اندازۀ زیاد مبهوت شدند، و شتابان به شهرکها و دهکده‌های مجاور رفتند، و در آنجا این خبر را منتشر کردند که عیسی را دیده‌اند، و او با آنها صحبت کرده است. و این هفدهمین ظهور مورانشیایی استاد بود."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2- ظهور در فینیقیه",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "",
                    "par_content": "هجدهمین ظهور مورانشیایی استاد در تایر در سه‌شنبه، 16 مه، اندکی پیش از ساعت نه در هنگام عصر رخ داد. او مجدداً در خاتمۀ یک دیدار ایمانداران، در حالی که آنها در آستانۀ پراکندگی بودند ظاهر گشت. او گفت:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "",
                    "par_content": "”درود بر شما. شما از دانستن این که فرزند انسان از مرگ برخاسته است شادمانی می‌کنید زیرا بدین وسیله می‌دانید که شما و برادرانتان نیز از مرگ انسانی بقا خواهید یافت. اما این بقا به این بستگی دارد که از پیش از روح حقیقت جویی و خدا یابی تولد یافته باشید{28}. نان حیات و آب آن فقط به آنهایی داده می‌شود که گرسنۀ حقیقت و تشنۀ درستکاری، یعنی برای خداوند هستند{29}{30}. این واقعیت که مردگان از مرگ برمی‌خیزند بشارت ملکوت خداوند نیست. این حقایق بزرگ و این واقعیات جهان همگی به این لحاظ به این بشارت مربوط هستند که بخشی از نتیجۀ باورمندی به این خبر خوش می‌باشند و در بر گیرندۀ تجربۀ متعاقب آنهایی هستند که از طریق ایمان، در واقع و حقیقتاً فرزندان همیشگی خدای جاودان می‌شوند. پدرم مرا به دنیا فرستاد تا این بقای فرزندی را به تمامی انسانها اعلام دارم{31}. و از این رو من شما را به خارج می‌فرستم تا این بقای فرزندی را موعظه کنید{32}. نجات هدیۀ مجانی خداوند است، اما آنهایی که از روح زاده شده‌اند فوراً شروع به نشان دادن میوه‌های روحی در خدمت مهرآمیز به مخلوقات همنوعشان خواهند کرد{33}. و میوه‌های روح الهی که در زندگی انسانهای از روح زاده شده و خداشناس به ثمر می نشیند اینها هستند: خدمت مهرآمیز، جانفشانی عاری از خودخواهی، وفاداری دلاورانه، انصاف صمیمانه، صداقت روشن دلانه، امید نامیرا، اعتماد محرمانه، خدمت بخشنده، نیکی استوار، شکیبایی بخشاینده، و آرامش پایدار. اگر ایماندارانِ مدعی این میوه‌های روح الهی را در زندگی خود به بار نیاورند، مرده‌اند؛ روح حقیقت در آنها نیست؛ آنها شاخه‌های بی‌استفاده در تاک زنده هستند، و به زودی بُرده خواهند شد{34}. پدر من فرزندان با ایمان را ملزم می‌دارد که میوۀ زیاد روحی به بار آورند{35}. از این رو، اگر شما پرثمر نباشید، او ریشه‌های شما را در خواهد آورد و شاخه‌های بی‌ثمر شما را قطع خواهد کرد. شما باید همینطور که در ملکوت خداوند به سوی بهشت پیش می‌روید، به طور فزاینده میوه‌های روحی به بار آورید. شما می‌توانید به صورت یک کودک وارد ملکوت خداوند شوید، اما پدر ملزوم می‌دارد که از طریق موهبت الهی، تا رتبۀ کامل بزرگسالی معنوی رشد کنید{36}{37}. و هنگامی که به خارج می‌روید تا به تمامی ملتها خبر خوش این کلام خداوند را بگویید، من پیش از شما خواهم رفت، و روح حقیقت من در قلبهای شما سکنی خواهد گزید. من آرامش خود را به شما می‌دهم{38}.“"
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "",
                    "par_content": "و سپس استاد از نظر آنان محو گردید. روز بعد آنهایی که از تایر خارج می‌شدند این داستان را به سیدون و حتی به انطاکیه و دمشق بردند. هنگامی که عیسی در جسم بود با این باورمندان بود، و هنگامی که او شروع به آموزش دادن آنها نمود سریعاً او را شناختند. در حالی که دوستانش نتوانستند شکل مورانشیایی او را پس از این که مرئی شد فوراً بشناسند، هنگامی که با آنها سخن گفت، آنها در شناخت شخصیت او هرگز کند نبودند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3- آخرین ظهور در اورشلیم",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "",
                    "par_content": "در سحرگاه بامداد پنجشنبه، 18 مه، عیسی آخرین ظهورش را به عنوان یک شخصیت مورانشیا در زمین به انجام رسانید{39}. همینطور که یازده حواری داشتند برای صرف صبحانه در اتاق بالای منزل مریم مرقس می‌نشستند، عیسی بر آنها ظاهر گشت و گفت:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "",
                    "par_content": "”درود بر شما. من از شما خواسته‌ام که تا هنگام فراز یافتن من به پدر اینجا در اورشلیم بمانید، حتی تا آن هنگام که روح حقیقت را که به زودی روی تمامی انسانها ریخته خواهد شد و از عالم بالا به شما قدرت ارزانی خواهد داشت برای شما بفرستم{40}{41}{42}.“ شمعون قانوی کلام عیسی را قطع کرد و پرسید: ”پس استاد، آیا تو ملکوت خداوند را باز خواهی گرداند و آیا ما تجلی جلال خداوند را در زمین خواهیم دید؟“ پس از این که عیسی به سؤال شمعون گوش داد پاسخ داد: ”شمعون، تو هنوز به تصورات قدیمی خود پیرامون نجات دهندۀ یهود و پادشاهی مادی چسبیده‌ای. اما بعد از این که روح بر تو فرود آمد قدرت روحانی دریافت خواهی کرد، و فوراً به تمامی دنیا خواهی رفت و این بشارت ملکوت خداوند را موعظه خواهی کرد. همانطور که پدر مرا به دنیا فرستاد، من نیز تو را می‌فرستم{43}. و من آرزو دارم که شما به یکدیگر مهر بورزید و به هم اعتماد کنید{44}. یهودا دیگر با شما نیست زیرا مهرش سرد شد، و زیرا از اعتماد ورزیدن به شما برادران وفادارش امتناع کرد. آیا در متون مقدس نخوانده‌اید که نوشته است: ’برای انسان خوب نیست که تنها باشد{45}. هیچ کس برای خود زندگی نمی‌کند؟‘ و همچنین در آنجا که می‌گوید: ’آن کس که می‌خواهد دارای دوستانی باشد باید رفتاری دوستانه داشته باشد؟‘ و آیا حتی من شما را دو به دو نفرستادم تا آموزش بدهید، تا مبادا تنها شوید و دست به کارهای نادرست زنید و دچار اندوه تنهایی شوید؟ همچنین شما به خوبی می‌دانید که هنگامی که من در جسم بودم، به خود اجازه ندادم برای مدتهای طولانی تنها باشم{46}{47}{48}. من از همان آغاز همکاریمان همیشه دو یا سه تن از شما را دائماً در کنار خود داشتم و یا حتی هنگامی که با پدر در همدمی روحانی بودم شما را بسیار نزدیک خود داشتم. از این رو به هم اطمینان و اعتماد داشته باشید. و این تماماً بیشتر مورد نیاز است زیرا امروز شما را در دنیا تنها خواهم گذاشت. زمان آن فرا رسیده است؛ من در آستانۀ رفتن به سوی پدر هستم.“"
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "",
                    "par_content": "پس از این که او سخن گفت، به آنها اشاره کرد که با او بیایند، و آنها را به کوه زیتون هدایت کرد. او در آنجا در آمادگی برای عزیمت از یورنشیا با آنها خداحافظی کرد. این یک سفر بزرگ تا کوه زیتون بود. از هنگامی که آنها اتاق بالا را ترک کردند تا وقتی که عیسی در کوه زیتون پیش آنها توقف نمود حتی یک لغت هم توسط هیچیک از آنها گفته نشد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4- دلایل سقوط یهودا",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "",
                    "par_content": "در بخش نخست پیام خداحافظی استاد با حواریونش بود که او به از دست رفتن یهودا اشاره نمود و سرنوشت غم‌انگیز همکار خیانتکار آنها را به عنوان یک اخطار جدی در برابر مخاطرات انزوای اجتماعی و برادرانه نشان داد. نظر به گفته‌های استاد و با در نظر گرفتن روشنگری انباشته شدۀ قرون بعد، ممکن است در این عصر و در اعصار آینده برای ایمانداران سودمند باشد که به طور خلاصه دلایل سقوط یهودا مرور گردد."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "",
                    "par_content": "همینطور که ما به این تراژدی به گذشته می‌نگریم، درمی‌یابیم که یهودا بدواً به این دلیل دچار خطا شد که به گونه‌ای بسیار آشکار یک شخصیت منزوی بود، شخصیتی که از تماسهای معمول اجتماعی در انزوا و دور نگاه داشته شده بود. او از اعتماد ورزیدن یا معاشرت کردن آزادانه با حواریون همتای خود مصرانه امتناع می‌کرد. اما اگر یهودا همچنین در افزایش مهرورزی و رشد زیبایی معنوی شکست نمی‌خورد، شخصیت او که یک نوع منزوی بود به خودی خود برای او چنین شرارتی را موجب نمی‌گشت. و سپس او با رفتاری که گویا یک چیز بد را بدتر می‌ساخت، کینه جویی را مصرانه در خود پرورش داد و دشمنانی روانی همچون انتقام و اشتیاق کلی برای ”تلافی جویی“ با کسی برای تمامی ناامیدیهایش را در خیال پروراند."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "",
                    "par_content": "این ترکیب ناخجستۀ ویژگیهای فردی و تمایلات ذهنی دست به دست هم دادند تا یک مرد خوش نیت را که نتوانست این شرارتها را از طریق عشق، ایمان، و اعتماد مقهور سازد نابود سازند. این امر که نیازی نبود یهودا خطا کند از طریق موارد توما و نَتَنائیل، که هر دو دچار همین نوع شک‌ورزی و رشد بیش از حد گرایش فردگرایانه شده بودند به خوبی اثبات می‌شود. حتی آندریاس و متی گرایشات بسیاری در این جهت داشتند؛ اما با گذشت زمان مهر همگی این مردان نسبت به عیسی و حواریون همتایشان بیشتر شد، و نه کمتر. زیبندگی و دانش آنها پیرامون حقیقت افزوده گشت{49}. آنها نسبت به برادرانشان به طور فزاینده با اعتمادتر شدند و به تدریج نسبت به همنوعانشان از توان اطمینان برخوردار شدند. یهودا از اعتماد ورزیدن به برادرانش مصرانه امتناع ورزید. هنگامی که او به واسطۀ انباشت تضادهای احساسی خود مجبور شد در زمینۀ ابراز بیان در صدد تسکین برآید، به گونه‌ای تغییرناپذیر در پی اندرز خویشاوندان غیرروحانی خود یا آن آشنایان تصادفی که نسبت به بهروزی و پیشرفت واقعیتهای روحانی ملکوت آسمانی یا بی‌تفاوت بودند و یا در واقع خصمانه بودند برآمد و آن تسلی نابخردانه را دریافت نمود، ملکوتی که او یکی از دوازده سفیر منصوب شدۀ آن در زمین بود."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "",
                    "par_content": "یهودا به دلیل عوامل زیرین در زمینۀ گرایشات شخصی و ضعف کاراکتر، در نبردهای تقلای زمینی‌اش با شکست مواجه شد:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "",
                    "par_content": "1- او یک نوع موجود بشری منزوی بود. او بسیار فردگرا بود و برگزید که به صورت یک نوع شخص قطعاً ”منزوی“ و غیراجتماعی رشد کند."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "",
                    "par_content": "2- به عنوان یک کودک، زندگی برای او بسیار آسان شده بود. او از ایجاد مانع بر سر راهش شدیداً ناخشنود می‌شد. او همیشه انتظار داشت ببرد؛ او یک بازندۀ بسیار ضعیف بود."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "",
                    "par_content": "3- او برای مواجهه با ناامیدی هرگز یک تکنیک فلسفی به دست نیاورد. به جای پذیرش ناامیدیها به عنوان یک جنبۀ معمولی و عادی وجود بشری، او برای تمامی دشواریها و ناامیدیهای شخصی خود به طور پیوسته به انجام سرزنش یک شخص خاص، یا همکارانش به صورت گروهی متوسل شد."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "",
                    "par_content": "4- او به کینه‌توزی تسلیم شد؛ او همیشه ایدۀ انتقام را در سر می‌پروراند."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "",
                    "par_content": "5- او دوست نداشت که به طور صادقانه با واقعیات مواجه شود؛ او در رویکردش نسبت به وضعیتهای زندگی ناصادق بود."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "",
                    "par_content": "6- او دوست نداشت که پیرامون مشکلات شخصیش با همکاران نزدیکش به بحث بپردازد؛ او از صحبت کردن در رابطه با دشواریهایش با دوستان واقعیش و آنهایی که به راستی او را دوست داشتند امتناع می‌کرد. او در کلیۀ سالهای معاشرتشان حتی یکبار هم با یک مشکل صرفاً شخصی نزد استاد نرفت."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "",
                    "par_content": "7- او هرگز یاد نگرفت که در پایان، پاداشهای واقعی برای زندگی شرافتمندانه جوایز معنوی هستند، که همیشه در این یک زندگی کوتاه در جسم تقسیم نمی‌شوند."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "",
                    "par_content": "در نتیجۀ انزوای مداوم شخصیتیِ او، اندوه او چند برابر گردید، غمهای وی افزوده گشت، اضطرابهای او زیاد شد، و نومیدی او تقریباً در ورای تحمل ژرفا یافت."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "",
                    "par_content": "در حالی که این حواری خود محور بین و فوق فردگرا دشواریهای روانی، احساسی، و روحی بسیار داشت، مشکلات اصلی او از این قرار بودند: در شخصیت، او منزوی بود. در ذهن، او مشکوک و انتقام‌جو بود. در خلق و خو، او بد خلق و کینه‌توز بود. از نظر احساسی، او فاقد محبت و بی‌گذشت بود. از نظر اجتماعی، او بی‌اعتماد و تقریباً کاملاً تودار بود. در روح، او نادان و به گونه‌ای خودخواهانه جاه طلب شد. در زندگی، او آنهایی را که او را دوست داشتند نادیده انگاشت، و در مرگ، او فاقد دوست بود."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "",
                    "par_content": "از این رو اینها عوامل ذهنی و تأثیرات شرورانه‌ای هستند که در مجموع روشن می‌سازند چرا یک باورمند خوش نیت و جدا از آن صادقِ گذشته به عیسی، حتی بعد از چندین سال معاشرت صمیمانه با شخصیت دگرگون کنندۀ او، یارانش را ترک کرد، یک آرمان مقدس را طرد نمود، از رسالت مقدس خود دست کشید، و به استاد الهی خود خیانت ورزید."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5 – صعود استاد",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "",
                    "par_content": "تقریباً ساعت هفت و نیم این بامداد پنجشنبه، 18 مه بود که عیسی به همراه یازده حواری خاموش و قدری سرگشتۀ خود در شیب غربی کوه زیتون وارد شد. آنها از این مکان، در حدود دو سوم راه در مسیر بالا رفتن از کوه توانستند به اورشلیم و به پایین به سوی جتسیمانی نظر افکنند{50}. اکنون عیسی آماده گشت که پیش از این که یورنشیا را ترک کند آخرین خداحافظی خود را به حواریون بگوید. همینطور که او در برابر آنها در آنجا ایستاد، بدون این که به آنها رهنمود داده شود دایره‌وار دورتادور او زانو زدند، و استاد گفت:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "",
                    "par_content": "”من از شما خواستم که در اورشلیم بمانید تا این که از عالم بالا به شما قدرت عطا گردد{51}. من اکنون در آستانۀ ترک شما هستم؛ من در آستانۀ فراز یافتن به پدرم هستم، و به زودی، بسیار زود، ما روح حقیقت را به این دنیای اقامت موقت من خواهیم فرستاد؛ و هنگامی که او آمد، شما اعلام جدید بشارت ملکوت خداوند را آغاز خواهید کرد، ابتدا در اورشلیم و سپس به دورترین بخشهای دنیا{52}{53}. با همان مهری که شما را دوست داشته‌ام انسانها را دوست بدارید، و حتی به آن گونه که به شما خدمت کرده‌ام به انسانهای همنوع خود خدمت کنید. از طریق میوه‌های روحی زندگی‌تان روانها را با باور این حقیقت برانگیزید که انسان فرزند خداست، و این که تمامی انسانها خواهر و برادرند. تمامی آنچه را که به شما آموزش داده‌ام و حیاتی را که در میان شما زندگی کرده‌ام به خاطر داشته باشید. مهر من بر شما سایه می‌افکند، روح من با شما سکنی خواهد گزید، و آرامش من در شما باقی خواهد ماند. بدرود{54}.“"
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "",
                    "par_content": "هنگامی که استاد مورانشیا بدین گونه سخن گفت، از نظر آنان محو گردید{55}. این به اصطلاح معراج عیسی به هیچ وجه از ناپدیدیهای دیگر او از دید انسانی در طول چهل روز از دوران زندگی مورانشیایی او در یورنشیا متفاوت نبود."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "",
                    "par_content": "استاد از راه جروسِم به ایدنشیا رفت، و در آنجا والامرتبه‌ها، تحت نظارت پسر بهشت، عیسی ناصری را از وضعیت مورانشیا رها ساخت، و از طریق کانالهای روحیِ فراز، او را به مرتبت فرزندی بهشت و حاکمیت مطلق در سلوینگتون بازگرداند."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "",
                    "par_content": "در حدود ساعت هفت و چهل و پنج دقیقه بامداد امروز بود که عیسی مورانشیا از دید یازده حواریش ناپدید گشت تا فراز به دست راست پدرش را آغاز کند، و در آنجا تأیید رسمی حاکمیت کامل شده‌اش را در رابطه با جهان نبادان دریافت کند{56}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6- پطرس برای یک گردهمایی فراخوان می‌دهد",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "",
                    "par_content": "یوحنا مرقس و دیگران که با رهنمود پطرس عمل می‌کردند رفتند تا حواریون پیشگام را در منزل مریم مرقس گرد هم فرا خوانند{57}. تا ساعت ده و سی دقیقه، یکصد و بیست تن از سرشناس‌ترین حواریون عیسی که در اورشلیم زندگی می‌کردند گردهم آمده بودند تا گزارش پیام خداحافظی استاد را بشنوند و در رابطه با معراج او آگاهی یابند. مریم، مادر عیسی در میان این گروه بود. هنگامی که حواریون از اقامت موقت اخیر خود در جلیل بازگشتند او به همراه یوحنا زبدی به اورشلیم بازگشته بود. مدت کوتاهی بعد از پنطیکاست او به منزل سالومه در بیت صیدا بازگشت. یعقوب برادر عیسی نیز در این گردهمایی حضور داشت. این نخستین گفتگوی حواریون استاد بود که بعد از خاتمۀ دوران زندگانی سیاره‌ای او برگزار می‌شد."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "",
                    "par_content": "شمعون پطرس داوطلب شد که به نمایندگی از سوی حواریون همیارش سخن گوید و یک گزارش پرشور از آخرین دیدار یازده تن با استادشان را ارائه داد، و به گونه‌ای بسیار متأثر کننده خداحافظی نهایی استاد و ناپدیدی معراج او را توصیف نمود. این دیداری بود که پیش از آن هرگز همانندش در این کره به وقوع نپیوسته بود{58}. این بخش از گردهمایی کمتر از یک ساعت به طول انجامید. سپس پطرس توضیح داد که آنها تصمیم گرفته‌اند جانشینی برای یهودای اسخریوطی انتخاب کنند، و این که تنفسی داده می‌شود تا حواریون را قادر سازد بین دو مردی که برای این مقام پیشنهاد شده، مَتیاس و یوستُس، یکی را انتخاب کنند."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "",
                    "par_content": "سپس یازده حواری به طبقۀ پایین رفتند، و در آنجا برای مشخص ساختن این که کدامیک از این مردان باید رسول شود تا به جای یهودا خدمت کند توافق کردند که قرعه کشی کنند. قرعه به نام متیاس افتاد، و او حواری جدید اعلام شد. او طبق روال معمول رسماً به منصب خود گمارده شد و سپس به عنوان خزانه‌دار برگزیده شد. اما متیاس نقش اندکی در فعالیتهای متعاقب حواریون داشت{59}."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "",
                    "par_content": "به زودی بعد از پنطیکاست دوقلوها به منازل خود در جلیل بازگشتند. شمعون قانوی پیش از این که برای موعظۀ بشارت خداوند عازم شود مدتی خلوت‌جویی نمود. توما برای مدتی کوتاه‌تر در نگرانی به سر برد و سپس آموزش خود را از سر گرفت. نَتَنائیل در رابطه با موعظه پیرامون عیسی به جای اعلام بشارت پیشین ملکوت خداوند به طور فزاینده با پطرس اختلاف نظر پیدا نمود. تا نیمۀ ماه بعد این عدم توافق چنان جدی شد که نَتَنائیل کناره گیری کرد. او برای دیدار ابنر و ایلعازر به فیلادلفیه رفت، و بعد از این که بیش از یک سال آنجا ماند به سرزمینهای آن سوی بین‌النهرین رفت و بشارت خداوند را آنطور که می‌فهمید موعظه کرد."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "",
                    "par_content": "این امر فقط شش تن از دوازده حواریون اولیه را باقی گذارد تا بازیگران صحنۀ اعلام آغازین بشارت خداوند در اورشلیم باشند: پطرس، آندریاس، یعقوب، یوحنا، فیلیپ، و متی."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "",
                    "par_content": "درست در حوالی ظهر حواریون نزد برادران خود در اتاق بالایی بازگشتند و اعلام کردند که متیاس به عنوان حواری جدید انتخاب شده است. و سپس پطرس همگی ایمانداران را فراخواند تا به دعا بپردازند، دعا به این دلیل که آماده شوند هدیۀ روح را که استاد وعدۀ فرستادنش را داده بود دریافت دارند."
                }
            ]
        }
    ],
    "footnotes": [
        "*Jesus' discourse to leaders*: لو 24:44-48.",
        "*Told: Jesus must return to Father*: يو 7:33-34; يو 14:12b,28; يو 16:5,10,16,28; يو 20:17.",
        "*Told of death and resurrection*: مت 16:21; مت 17:22-23a; مت 20:17-19; مت 27:63; مر 8:31; مر 9:31; مر 10:32-34; لو 9:22,31,43b-44; لو 18:31-33; لو 24:7,46; يو 14:28a; يو 20:9.",
        "*Revealed your Father in heaven*: مت 5:16,45,48; مت 6:1,9,14; مت 6:26,32; مت 7:11,21; مت 10:32-33; مت 11:25; مت 12:50; مت 15:13; مت 16:17; مت 18:10,14,19,35; مت 23:9; مر 11:25-26; لو 10:21; لو 11:2,13.",
        "*You are sons of God on earth*: 1 أخ 22:10; مز 2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 8:14-17,19,21; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; في 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2 صم 7:14.",
        "*Born of the spirit*: يو 3:3-8.",
        "*Children of light*: لو 16:8; يو 12:36; اف 5:8; 1تس : 5:5.",
        "*Go preach love of God*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*Gospel of the kingdom*: مت 3:2; مت 4:17,23; مت 5:3,10,19-20; مت 6:33; مت 7:21; مت 8:11; مت 9:35; مت 10:7; مت 11:11-12; مت 12:28; مت 13:11,24,31-52; مت 16:19; مت 18:1-4,23; مت 19:14,23-24; مت 20:1; مت 21:31,43; مت 22:2; مت 23:13; مت 24:14; مت 25:1,14; مر 1:14-15; مر 4:11,26,30; مر 9:1:47; مر 10:14-15,23-25; مر 12:34; مر 14:25; مر 15:43; لو 4:43; لو 6:20; لو 7:28; لو 8:1,10; لو 9:2,11,27; لو 9:60,62; لو 10:9-11; لو 11:20; لو 12:31-32; لو 13:18,20,28,29; لو 14:15; لو 16:16; لو 17:20-21; لو 18:16-17,24-25; لو 19:11; لو 21:31; لو 22:16,18; لو 23:51; يو 3:3,5; رو 14:17; 1كو 4:20; 1كو 6:10.",
        "*Life overcomes death*: يو 10:17-18.",
        "*Dispensational resurrection*: مت 27:52-53; يو 5:25-29.",
        "*Love as Jesus loves you*: يو 13:34-35; يو 15:12.",
        "*We are sons of God on earth*: 1 أخ 22:10; مز 2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 8:14-17,19,21; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; في 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2 صم 7:14.",
        "*Preach gospel to all the world*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*Freely received, freely give*: مت 10:8.",
        "*Tarry in Jerusalem*: لو 24:49; اع 1:4.",
        "*I am with you always*: مت 28:20.",
        "*I am resurrection and life*: يو 11:25.",
        "*Spiritual birth*: يو 3:3-7.",
        "*By faith: eternal life*: يو 3:15-16.",
        "*All men are sons of God*: 1 أخ 22:10; مز 2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 8:14-17,19,21; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; في 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2 صم 7:14.",
        "*Faith Sons never die*: دا 12:2; مت 19:16,29; مت 25:46; مر 10:17,30; لو 10:25; لو 18:18,30; يو 3:15-16,36; يو 4:14,36; يو 5:24,39; يو 6:27,40,47; يو 6:54,68; يو 8:51-52; يو 10:28; يو 11:25-26; يو 12:25,50; يو 17:2-3; اع 13:46-48; رو 2:7; رو 5:21; رو 6:22-23; غل 6:8; 1تي 1:16; 1تي 6:12,19; تي 1:2; تي 3:7; 1يو 1:2; 1يو 2:25; 1يو 3:15; 1يو 5:11,13,20; يه 1:21; رؤ 22:5.",
        "*Teach God's love to world*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*Worship in spirit and truth*: يو 4:23-24.",
        "*Faith saves your soul*: مر 16:16.",
        "*Fruits of the spirit*: غل 5:22-23; اف 5:9.",
        "*Tell good news to world*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*I am with you always*: مت 28:20.",
        "*Born of the Spirit*: يو 3:3-7.",
        "*Bread of life*: يو 6:33-35,48; يو 6:51,58. *Water of life*: يو 7:38.",
        "*Hunger and thirst for (God)*: مت 5:6.",
        "*Father sent me*: يو 5:23,30,36-37; يو 6:44,57; يو 8:16-18,29,42; يو 10:36; يو 12:49; يو 17:21,25; يو 20:21.",
        "*Great Commission*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*Fruits of the spirit*: غل 5:22-23; اف 5:9.",
        "*Faith without works is dead*: يع 2:17.",
        "*Required to bear good fruit*: مت 3:10; مت 7:16-20; مت 12:33; لو 3:9; لو 6:43-44; لو 13:6-9; يو 15:7-8,16.",
        "*Enter kingdom as child*: مت 18:2-5; مت 19:13-14; مر 9:36-37; مر 10:13-15; لو 9:46-48; لو 18:16-17.",
        "*But grow up in spirit*: اف 4:14-15; 1بط : 2:2; 2بط 3:18.",
        "*My peace I leave*: يو 14:27.",
        "*Jesus' final appearance*: اع 1:4,6.",
        "*Stay in Jerusalem*: لو 24:49.",
        "*I go to the Father*: يو 7:33-34; يو 14:12b-28; يو 16:5,10,16,28; يو 20:17.",
        "*Mistaken idea of Spirit of Truth*: اع 1:6-8.",
        "*As God sent me, I send you*: يو 17:18; يو 20:21.",
        "*Love one another*: رو 13:8-10; 1تس : 4:9; 1بط : 1:22; 1يو 3:11,23; 1يو 4:7,11-12; 2يو 1:5. *Love one another as Jesus did*: يو 13:34-35; يو 15:12,17.",
        "*Not good to be alone*: تك 2:18a.",
        "*No man lives to himself*: رو 14:7.",
        "*If want to have friends, be friendly*: أم 18:24.",
        "*Sent out two and two*: مر 6:7; لو 10:1.",
        "*Disciples grew in grace, knowledge*: 2بط 3:18.",
        "*Ascension mountain*: لو 24:50a.",
        "*Tarry in Jerusalem*: لو 24:49; اع 1:4.",
        "*Send Spirit of Truth*: حز 11:19; حز 18:31; حز 36:26-27; يؤ  2:28-29; لو 24:49; يو 7:39; يو 14:16-18,23,26; يو 15:4,26; يو 16:7-8,13-14; يو 17:21-23; اع 1:5,8a; اع 2:1-4,16-18; اع 2:33; 2كو 13:5; غل 2:20; غل 4:6; اف 1:13; اف 4:30; 1يو 4:12-15.",
        "*Proclaim new gospel*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*Final blessing*: لو 24:50b-51a.",
        "*The ascension*: مر 16:19; لو 24:51b; اع 1:9.",
        "*Jesus' sovereignty confirmed*: مر 16:19.",
        "*The first meeting of Apostles*: اع 1:12-14.",
        "*The agenda*: اع 1:15-23.",
        "*Matthias elected*: اع 1:24-26."
    ],
    "paper_title": "آخرین ظهورها و معراج"
}