{
    "paper_index": 134,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "134:0",
            "pars": [
                {
                    "par_ref": "134:0.1",
                    "par_pageref": "",
                    "par_content": "عیسی در طول سفر به مدیترانه مردمی را که ملاقات نمود و کشورهایی را که از میان آنها عبور کرد به دقت مورد مطالعه قرار داده بود، و حدوداً در این هنگام در رابطه با باقیماندۀ عمرش در زمین به تصمیم نهایی خود رسید. او طرحی را که به موجب آن باید از والدین یهودی در فلسطین به دنیا می‌آمد به طور کامل مورد ملاحظه قرار داده بود و اکنون سرانجام آن را تأیید نمود، و از این رو عمداً به جلیل بازگشت تا در انتظار آغاز مهمترین کار زندگیش به عنوان یک آموزگار همگانیِ حقیقت بماند. او شروع به طراحی یک دوران زندگانی عمومی در سرزمین مردم پدرش یوسف نمود، و او این کار را با خواست داوطلبانۀ خودش انجام داد."
                },
                {
                    "par_ref": "134:0.2",
                    "par_pageref": "",
                    "par_content": "عیسی از طریق تجربۀ شخصی و بشری دریافته بود که برای انجام فصول پایانی، و برای ایفای صحنه‌های نهایی زندگیش در زمین فلسطین بهترین مکان در تمامی دنیای رومی است. برای اولین بار او با برنامۀ هویدا ساختن علنیِ طبیعت راستینش و آشکار ساختن هویت الهیش در میان یهودیان و غیریهودیانِ فلسطینِ بومیش به طور کامل خشنود گردید. او قطعاً تصمیم گرفت که زندگیش را در زمین به پایان رساند و دوران زندگی وجود انسانیش را در همان سرزمینی که به عنوان یک نوزاد ناتوان وارد تجربۀ بشری در آن شده بود تکمیل سازد. دوران زندگانی او در یورنشیا در میان یهودیان در فلسطین آغاز گشت، و او برگزید که زندگیش را در فلسطین و در میان یهودیان خاتمه دهد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "134:1",
            "section_title": "1- سال سی‌ام (سال 24 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "134:1.1",
                    "par_pageref": "",
                    "par_content": "عیسی بعد از ترک گُناد و گَنید در چاراکس (در دسامبر سال 23 بعد از میلاد مسیح) از طریق اور به بابل بازگشت، و در آنجا به کاروانی در بیابان که در راه رفتن به دمشق بود پیوست. او از دمشق به ناصره رفت، و فقط برای چند ساعت در کَفرناحوم توقف کرد و در آنجا برای دیدار با خانوادۀ زبدی درنگ نمود. او در آنجا با برادرش یعقوب دیدار نمود. یعقوب مدتی پیش از آن آمده بود تا در کارگاه قایق سازی زبدی به جای او کار کند. عیسی بعد از صحبت کردن با یعقوب و یهودا (که نیز بر حسب تصادف در کَفرناحوم بودند) و بعد از بازگرداندن خانۀ کوچکی به برادرش یعقوب که یوحنای زبدی توانسته بود بخرد به ناصره رفت."
                },
                {
                    "par_ref": "134:1.2",
                    "par_pageref": "",
                    "par_content": "عیسی در پایان سفر مدیترانه‌ای خویش به اندازۀ کافی پول دریافت کرده بود تا تقریباً تا زمان آغاز خدمت روحانی همگانی خود هزینه‌های زندگیش را تأمین سازد. اما صرف نظر از زبدیِ کفرناحوم و مردمی که در این سفر خارق‌العاده ملاقات نمود، دنیا هرگز اطلاع نیافت که او به این سفر دست زد. خانوادۀ او همیشه باور داشت که او این زمان را در اسکندریه در مطالعه گذرانده بود. عیسی هرگز این باورها را تأیید نکرد، و به طور آشکار نیز چنین سوءتفاهماتی را انکار نکرد."
                },
                {
                    "par_ref": "134:1.3",
                    "par_pageref": "",
                    "par_content": "عیسی در طول اقامت چند هفته‌ای خود در ناصره با خانواده و دوستانش دیدار نمود، و قدری در کارگاه تعمیر قایق با برادرش یوسف وقت گذراند، اما بیشتر توجه خود را به مریم و روت مبذول داشت. روت در آن هنگام تقریباً پانزده ساله بود، و از هنگامی که او یک زن جوان شده بود این اولین فرصت عیسی برای انجام صحبتهای طولانی با او بود."
                },
                {
                    "par_ref": "134:1.4",
                    "par_pageref": "",
                    "par_content": "مدتی بود که شمعون و یهودا هر دو می‌خواستند ازدواج کنند، اما آنها دوست نداشتند این کار را بدون رضایت عیسی انجام دهند؛ از این رو آنها این رخدادها را به تعویق انداخته بودند، و به بازگشت بزرگترین برادر خود امید بسته بودند. اگر چه آنها در بیشتر امور یعقوب را به عنوان سرپرست خانواده تلقی می‌کردند، در رابطه با ازدواج کردن، آنها تأیید عیسی را می‌خواستند. از این رو شمعون و یهودا در اوایل مارس این سال، 24 پس از میلاد مسیح، در یک عروسی دوگانه ازدواج کردند. تمامی فرزندان بزرگتر اکنون مزدوج بودند؛ فقط روت، که از همه جوانتر بود با مریم در منزل باقی ماند."
                },
                {
                    "par_ref": "134:1.5",
                    "par_pageref": "",
                    "par_content": "عیسی با تک تک اعضای خانواده‌اش به گونه‌ای کاملاً نرمال و طبیعی دیدار نمود، اما هنگامی که آنها همگی با هم بودند، آنقدر چیز کمی برای گفتن داشت که آنها دربارۀ آن میان خود اظهار نظر کردند. مریم به طور ویژه به واسطۀ این رفتار عجیب و غیرمعمولِ اولین پسرش پریشان گشت."
                },
                {
                    "par_ref": "134:1.6",
                    "par_pageref": "",
                    "par_content": "حدوداً هنگامی که عیسی برای ترک ناصره آماده می‌گشت، رهبر یک کاروان بزرگ که داشت از میان شهر عبور می‌کرد، شدیداً بیمار شد، و عیسی که یک زبان شناس بود، داوطلب شد که جای او را بگیرد. چون این سفر غیبت او را برای یک سال ضروری می‌ساخت، و نظر به این که کلیۀ برادران او ازدواج کرده بودند و مادرش با روت در منزل زندگی می‌کرد، عیسی برای یک گفتگوی خانوادگی فراخوان داد، و طی آن پیشنهاد نمود که مادرش و روت به کفرناحوم بروند و در منزلی که او به تازگی به یعقوب داده بود زندگی کنند. از این رو، چند روز پس از این که عیسی به همراه کاروان آنجا را ترک نمود، مریم و روت به کفرناحوم نقل مکان کردند و برای باقی عمر مریم در منزلی که عیسی فراهم کرده بود زندگی کردند. یوسف و خانواده‌اش به منزل قدیمی در ناصره نقل مکان نمودند."
                },
                {
                    "par_ref": "134:1.7",
                    "par_pageref": "",
                    "par_content": "این یکی از غیرمعمول‌ترین سالها در تجربۀ درونی پسر انسان بود؛ در ایجاد توازن کاری میان ذهن بشری او و تنظیم کنندۀ ساکن در او پیشرفت زیادی حاصل شد. تنظیم کننده در تجدید سازمان اندیشه و در تمرین ذهن برای رخدادهای بزرگی که در آن هنگام آیندۀ دوری نبودند به گونه‌ای فعال درگیر بود. شخصیت عیسی برای تغییر بزرگ رویکرد او نسبت به دنیا در حال آماده شدن بود. اینها ایام میانی بودند، مرحلۀ گذار آن موجودی که زندگی را به عنوان خدایی که به صورت انسان ظاهر گشت آغاز نمود، و اکنون آماده می‌شد که دوران زندگانی زمینی خود را به عنوان انسانی که به صورت خدا پدیدار می‌گشت تکمیل نماید."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "134:2",
            "section_title": "2- سفر کاروان به دریای خزر",
            "pars": [
                {
                    "par_ref": "134:2.1",
                    "par_pageref": "",
                    "par_content": "روز اول آوریل سال 24 بعد از میلاد مسیح بود که عیسی در سفری کاروانی ناصره را به مقصد ناحیۀ دریای خزر ترک نمود. کاروانی که عیسی به عنوان راهبر آن به آن پیوست از اورشلیم از طریق دمشق و دریاچۀ ارومیه از طریق آشور، ماد، و پارت به ناحیۀ جنوب شرقی دریای خزر می‌رفت. یک سال تمام طول کشید تا این که او از این سفر بازگشت."
                },
                {
                    "par_ref": "134:2.2",
                    "par_pageref": "",
                    "par_content": "این سفر کاروانی برای عیسی یک سفر ماجراجویانۀ اکتشافی دیگر و خدمت روحانی شخصی بود. او با خانوادۀ کاروانیِ خود — مسافران، نگهبانان، و شتربانان — یک تجربۀ جالب داشت. تنی چند از مردان، زنان، و کودکان که در امتداد مسیر حرکت کاروان زندگی می‌کردند در نتیجۀ تماسشان با عیسی از زندگی غنی‌تری برخوردار گشتند. برای آنها او یک راهبر خارق‌العادۀ یک کاروان معمولی بود. کلیۀ کسانی که از این موقعیتهای خدمت روحانی شخصی او برخوردار می‌شدند به واسطۀ آن سود نبردند، اما اکثریت عظیم آنهایی که با او دیدار داشتند و گفتگو نمودند برای باقیماندۀ زندگی طبیعی خود انسانهای بهتری شدند."
                },
                {
                    "par_ref": "134:2.3",
                    "par_pageref": "",
                    "par_content": "از میان کلیۀ سفرهای جهانی او، این سفر به دریای خزر عیسی را به خاور نزدیکتر ساخت، و او را قادر ساخت که فهم بهتری از مردمان خاور دور به دست آورد. او تماسی نزدیک و شخصی با هر یک از نژادهای بقا یافتۀ یورنشیا به جز نژاد سرخ برقرار ساخت. او از خدمت روحانی شخصی خود به هر یک از این نژادهای گوناگون و مردمان در هم آمیخته به همان اندازه لذت برد، و کلیۀ آنها پذیرای حقیقت زنده‌ای بودند که او برای آنها آورد. اروپاییها از باختر دور و آسیایی‌ها از خاور دور به گفتار او پیرامون امید و زندگی جاودان به طور همسان توجه نمودند و به واسطۀ زندگی حاوی خدمت مهرآمیز و خدمت روحانی که او با متانت بسیار در میان آنها به انجام رساند به طور یکسان تأثیر پذیرفتند."
                },
                {
                    "par_ref": "134:2.4",
                    "par_pageref": "",
                    "par_content": "سفر کاروانی از هر نظر موفقیت‌آمیز بود. این یکی از جالب‌ترین رخدادها در حیات بشری عیسی بود، زیرا او در طول این سال در یک ظرفیت مدیرانه عمل نمود. او برای چیزهایی که به او سپرده شده بود و برای هدایت امن مسافران که گروه کاروانی را تشکیل می‌دادند مسئول بود. و او به صادقانه‌ترین، مؤثرترین، و خردمندانه‌ترین نحو وظایف چندگانۀ خویش را به انجام رسانید."
                },
                {
                    "par_ref": "134:2.5",
                    "par_pageref": "",
                    "par_content": "عیسی در بازگشت از ناحیۀ خزر، رهبری کاروان را در دریاچۀ ارومیه رها ساخت، و برای اندکی بیش از دو هفته در آنجا توقف نمود. او با یک کاروان بعد به عنوان یک مسافر به دمشق بازگشت، و در آنجا صاحبان شترها از او خواستند که در خدمت آنها باقی بماند. او این پیشنهاد را رد نمود، و به همراه صف کاروان به مقصد کَفرناحوم به سفر ادامه داد، و در اول آوریل سال 25 بعد از میلاد مسیح به آنجا رسید. او دیگر ناصره را به عنوان منزلگاه خود تلقی نمی‌کرد. کَفرناحوم منزلگاه عیسی، یعقوب، مریم، و روت شده بود. اما عیسی دیگر هرگز با خانواده‌اش زندگی نکرد. او هنگامی که در کَفرناحوم بود به همراه زِبِدی‌ها در یک منزل زندگی می‌کرد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "134:3",
            "section_title": "3- سخنرانیهای ارومیه",
            "pars": [
                {
                    "par_ref": "134:3.1",
                    "par_pageref": "",
                    "par_content": "عیسی در مسیر رفتن به دریای خزر برای استراحت و بازیافتن انرژی در شهر باستانی ارومیه در سواحل غربی دریاچۀ ارومیه برای چندین روز توقف نمود. در بزرگترین جزیره، از میان گروهی از جزایر که در فاصلۀ کوتاهی از ساحل در نزدیکی ارومیه واقع شده بودند، یک ساختمان بزرگ قرار داشت، یک آمفی تئاتر سخنرانی، که به ”روح مذهب“ تخصیص یافته بود. این ساختمان در واقع یک معبد فلسفۀ مذاهب بود."
                },
                {
                    "par_ref": "134:3.2",
                    "par_pageref": "",
                    "par_content": "این معبد مذهب توسط یک تاجر ثروتمند شهروند ارومیه و سه پسر او ساخته شده بود. این مرد سیمبویتون نام داشت، و او در زمرۀ نیاکانش مردمان متنوع بسیاری داشت."
                },
                {
                    "par_ref": "134:3.3",
                    "par_pageref": "",
                    "par_content": "سخنرانیها و بحثها در این مدرسۀ مذهب در ساعت ده هر روز صبح در هفته آغاز می‌گشت. جلسات بعدازظهر در ساعت سه آغاز می‌گشت، و مباحثات عصرانه در ساعت 8 گشایش می‌یافت. سیمبویتون یا یکی از سه پسرش همیشه این جلسات آموزشی، بحث، و گفتمان را سرپرستی می‌کردند. بنیانگذار این مدرسۀ بی‌نظیر مذاهب بدون این که هیچگاه اعتقادات شخصی مذهبی خود را آشکار سازد زندگی کرد و مرد."
                },
                {
                    "par_ref": "134:3.4",
                    "par_pageref": "",
                    "par_content": "عیسی در چندین فرصت در این بحثها شرکت نمود، و پیش از آن که ارومیه را ترک کند، سیمبویتون با عیسی قرار گذاشت که در سفر بازگشت خود برای دو هفته نزد آنها موقتاً اقامت کند و بیست و چهار سخنرانی در رابطه با ”برادری انسانها“ انجام دهد، و دوازده جلسۀ عصرانۀ پرسش، بحث، و گفتمان در سخنرانیهایش به طور ویژه، و در رابطه با برادری انسانها به طور کلی صورت دهد."
                },
                {
                    "par_ref": "134:3.5",
                    "par_pageref": "",
                    "par_content": "مطابق این قرار، عیسی در سفر بازگشت توقف نمود و این سخنرانیها را ایراد کرد. این سیستماتیک‌ترین و رسمی‌ترین سخنرانی از میان کلیۀ آموزشهای استاد در یورنشیا بود. او هرگز پیش یا پس از آن پیرامون یک موضوع، آنطور که در این سخنرانیها و بحثها پیرامون برادری انسانها نهفته بود به این اندازه سخن نگفت. در واقع این سخنرانیها در رابطه با ”سلطنت خداوند“ و ”پادشاهیهای انسانها“ بودند."
                },
                {
                    "par_ref": "134:3.6",
                    "par_pageref": "",
                    "par_content": "بیش از سی مذهب و فرقۀ مذهبی در هیئت استادان این معبد فلسفۀ مذهبی نمایندگی شده بود. این آموزگاران توسط گروههای مذهبی مربوطۀ خویش انتخاب شده، مورد حمایت واقع شده، و کاملاً معتبر شناخته شده بودند. در این هنگام در حدود هفتاد و پنج آموزگار در هیئت استادان وجود داشت، و آنها در کلبه‌هایی که هر یک حدوداً دوازده تن را جای می‌دادند زندگی می‌کردند. این گروهها در هر ماه جدید از طریق قرعه‌کشی تغییر می‌یافتند. عدم تحمل دیگران، روح ستیزه‌جویی، یا هر رفتار دیگری که مخل نظم آرام جامعه می‌گشت موجب اخراج فوری و بی‌درنگ آموزگار متخلّف می‌شد. او بدون تعارف اخراج می‌گشت، و فرد جایگزین او که در لیست انتظار قرار داشت به جای او منصوب می‌شد."
                },
                {
                    "par_ref": "134:3.7",
                    "par_pageref": "",
                    "par_content": "این آموزگاران مذاهب گوناگون تلاش زیادی به خرج می‌دادند که نشان دهند مذاهبشان در رابطه با چیزهای بنیادین این حیات و حیات بعد چقدر مشابه هم هستند. تنها یک دکترین وجود داشت که برای دستیابی به مسند این هیئت استادان می‌بایست پذیرفته می‌شد: هر آموزگار می‌بایست مذهبی را نمایندگی می‌کرد که خداوند، یعنی نوعی الوهیت متعال را، مورد شناسایی قرار می‌داد. پنج آموزگار مستقل در هیئت استادان وجود داشتند که هیچ مذهب سازمان یافته‌ای را نمایندگی نمی‌کردند، و عیسی به عنوان چنین آموزگار مستقلی در برابر آنها ظاهر گشت."
                },
                {
                    "par_ref": "134:3.8",
                    "par_pageref": "",
                    "par_content": "]هنگامی که ما، بینابینیها، در ابتدا خلاصۀ آموزشهای عیسی در ارومیه را آماده کردیم، در رابطه با حکمت گنجانیدن این آموزشها در آشکارسازی الهی یورنشیا میان سرافیمهای کلیساها و سرافیمهای پیشرفت یک عدم توافق به وجود آمد. شرایط قرن بیستم، که بر مذهب و دولتهای بشری، هر دو، حاکم است، آنقدر متفاوت از شرایط حاکم در روزگار عیسی است که به راستی دشوار بود که آموزشهای استاد در ارومیه را با مشکلات سلطنت خداوند و پادشاهیهای انسانها، آنطور که این کارکردهای دنیا در قرن بیستم موجود هستند، انطباق داد. ما هرگز قادر نبودیم بیانیه‌ای را پیرامون آموزشهای استاد تدوین کنیم که برای هر دو گروه از این سرافیمهای دولت سیاره‌ای قابل پذیرش باشد. سرانجام، رئیس ملک صادقِ کمیسیون آشکارسازی الهی، کمیسیونی متشکل از سه نفر از افراد ما را منصوب نمود تا دیدگاه ما را پیرامون آموزشهای استاد در ارومیه، آنطور که با شرایط مذهبی و سیاسی قرن بیستم در یورنشیا انطباق یافته است، آماده سازد. از این رو، ما سه بینابینیِ ثانویه این انطباق آموزشهای عیسی را تکمیل نمودیم، و اظهارات او را آنطور که آنها را به شرایط کنونی دنیا اطلاق می‌کنیم بازگو نمودیم، و ما اکنون این اظهارات را آنطور که موجود هستند، پس از این که توسط رئیس ملک صادق کمیسیون آشکارسازی الهی ویرایش گشته است، ارائه می‌داریم.["
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "134:4",
            "section_title": "4- حاکمیت — الهی و بشری",
            "pars": [
                {
                    "par_ref": "134:4.1",
                    "par_pageref": "",
                    "par_content": "برادری انسانها مبتنی بر پدر بودن خداوند است. خانوادۀ خداوند از مهر خداوند سرچشمه گرفته است — خداوند محبت است{0}. خداوندِ پدر به گونه‌ای الهی فرزندانش را دوست دارد، همگی آنها را."
                },
                {
                    "par_ref": "134:4.2",
                    "par_pageref": "",
                    "par_content": "پادشاهی آسمانی، دولت الهی، مبتنی بر واقعیت حاکمیت الهی است — خداوند روح است{1}. از آنجا که خداوند روح است، این پادشاهی روحانی است. پادشاهی آسمانی نه مادی است و نه صرفاً عقلانی؛ آن یک رابطۀ معنوی میان خداوند و انسان است."
                },
                {
                    "par_ref": "134:4.3",
                    "par_pageref": "",
                    "par_content": "اگر مذاهب گوناگون حاکمیت معنوی خداوندِ پدر را به رسمیت بشناسند، آنگاه کلیۀ این مذاهب در صلح باقی خواهند ماند. فقط هنگامی که یک مذهب تصور می‌کند که به طریقی از کلیۀ مذاهب دیگر برتر است، و این که نسبت به مذاهب دیگر دارای مرجعیت منحصر به فرد است، چنین مذهبی نسبت به مذاهب دیگر نامدارا خواهد گشت و یا این که به خود اجازه خواهد داد که باورمندان مذهبی دیگر را مورد اذیت و آزار قرار دهد."
                },
                {
                    "par_ref": "134:4.4",
                    "par_pageref": "",
                    "par_content": "صلح مذهبی — برادری — هرگز نمی‌تواند وجود داشته باشد، مگر این که کلیۀ مذاهب مایل باشند که خود را از تمامی مرجعیت مذهبی کاملاً تهی سازند و از تمامی برداشتهای حاکمیت معنوی به طور کامل صرف نظر کنند. تنها خدا روح حاکم است."
                },
                {
                    "par_ref": "134:4.5",
                    "par_pageref": "",
                    "par_content": "شما نمی‌توانید بدون داشتن جنگهای مذهبی، میان مذاهب برابری (آزادی مذهبی) داشته باشید، مگر این که کلیۀ مذاهب رضایت دهند که تمامی حاکمیت مذهبی را به یک سطح فوق بشری، به خود خدا، انتقال دهند."
                },
                {
                    "par_ref": "134:4.6",
                    "par_pageref": "",
                    "par_content": "پادشاهی آسمانی در قلوب انسانها یگانگی مذهبی (نه لزوماً همسانی) ایجاد خواهد کرد، زیرا هر گروه و کلیۀ گروههای مذهبی که در بر گیرندۀ چنین باورمندان مذهبی هستند از تمامی پنداشتهای اتوریتۀ مذهبی — حاکمیت مذهبی — آزاد خواهند بود{2}."
                },
                {
                    "par_ref": "134:4.7",
                    "par_pageref": "",
                    "par_content": "خداوند روح است، و خداوند قطعه‌ای از وجود روحی خود را عطا می‌دارد تا در قلب انسان سکنی گزیند{3}. کلیۀ انسانها از نظر روحی برابرند{4}. پادشاهی آسمانی عاری از کاستها، طبقات، سطوح اجتماعی، و گروههای اقتصادی است. شما همگی خواهر و برادر هستید{5}."
                },
                {
                    "par_ref": "134:4.8",
                    "par_pageref": "",
                    "par_content": "اما درست در لحظه‌ای که شما از حاکمیت روحیِ خدای پدر نظر بر می‌افکنید، یک مذهب شروع خواهد کرد که برتری خود را روی سایر مذاهب اعمال گرداند؛ و سپس، به جای صلح در زمین و خواست نیکو در میان انسانها، مناقشات، تهمتهای متقابل، حتی جنگهای مذهبی، اقلاً جنگ میان مذهب‌گرایان، آغاز خواهد گشت."
                },
                {
                    "par_ref": "134:4.9",
                    "par_pageref": "",
                    "par_content": "موجودات برخوردار از ارادۀ آزاد که خود را با یکدیگر برابر تلقی می‌کنند، تا وقتی که متقابلاً اذعان نکنند که تحت استیلای نوعی ابرحاکمیت، مرجعیتی فراتر و بالاتر از خودشان، هستند، دیر یا زود وسوسه می‌شوند که توان خود را برای نیل به قدرت و مرجعیت روی اشخاص و گروهها امتحان کنند. مفهوم برابری هرگز صلح نمی‌آورد، به جز در شناخت متقابل نوعی تأثیر فراگیرِ ابرحاکمیت."
                },
                {
                    "par_ref": "134:4.10",
                    "par_pageref": "",
                    "par_content": "مذهب‌گرایان ارومیه بدین علت در صلح و آرامش نسبی با یکدیگر زندگی کردند که از تمامی باورهایشان به حاکمیت مذهبی به طور کامل دست کشیده بودند. آنها از نظر معنوی همگی به یک خدای مطلق باور داشتند. از نظر اجتماعی، مرجعیت کامل و چالش‌ناپذیر در دست رهبرشان سیمبویتون بود. آنها به خوبی می‌دانستند که برای هر آموزگاری که در صدد سلطه‌گری بر آموزگاران همیارشان برآید چه اتفاقی می‌افتاد. هیچ صلح پایدار مذهبی نمی‌تواند در یورنشیا برقرار گردد، مگر این که تمامی گروههای مذهبی به طور آزادانه از کلیۀ پنداشتهای خود در زمینۀ لطف الهی، مردم برگزیده، و حاکمیت مذهبی دست بکشند. تنها وقتی که خدای پدر در تعالیت قرار گیرد انسانها برادران مذهبی خواهند شد و در زمین در صلح مذهبی با یکدیگر زندگی خواهند کرد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "134:5",
            "section_title": "5- حاکمیت سیاسی",
            "pars": [
                {
                    "par_ref": "134:5.1",
                    "par_pageref": "",
                    "par_content": "]در حالی که آموزش استاد در رابطه با حاکمیت خداوند یک حقیقت است — و تنها به واسطۀ پدیداری متعاقب مذهب دربارۀ او در میان مذاهب دنیا پیچیده می‌شود — مطالب او در رابطه با حاکمیت سیاسی به واسطۀ تکامل سیاسیِ حیات ملت در طول هزار و نهصد سال گذشته و بیشتر به اندازۀ زیاد پیچیده می‌شود. در ایام عیسی تنها دو قدرت بزرگ جهانی وجود داشتند — امپراتوری روم در باختر و امپراتوری هان در خاور — و اینها توسط پادشاهی پارتها و سایر سرزمینهای بینابین نواحی خزر و ترکستان به اندازۀ زیاد از هم جدا شده بودند. از این رو ما در مطالب زیرین از جوهر آموزشهای استاد در ارومیه در رابطه با حاکمیت سیاسی به اندازۀ زیادتر فاصله گرفته‌ایم، و در همان حال تلاش کرده‌ایم که مفهوم این آموزشها را آنطور که به مرحلۀ ویژۀ بحرانیِ تکامل حاکمیت سیاسی در قرن بیستم بعد از مسیح قابل اطلاق است توصیف کنیم. ["
                },
                {
                    "par_ref": "134:5.2",
                    "par_pageref": "",
                    "par_content": "تا هنگامی که ملتها به تصورات خیالی حاکمیت نامحدود ملی دلبسته‌اند جنگ در یورنشیا هرگز خاتمه نخواهد یافت. تنها دو سطح از حاکمیت نسبی در یک کرۀ مسکونی وجود دارد: خواست آزاد معنوی فرد انسانی و حاکمیت جمعی نوع بشر به عنوان یک کل. میان سطح موجود منفرد بشری و سطح کل نوع بشر، تمامی گروهبندیها و انجمنها نسبی و گذرا هستند، و تا جایی از ارزش برخوردارند که سعادت، سلامت، و پیشرفت فرد و جمع کل سیاره‌ای — انسان و نوع بشر — را تقویت می‌کنند."
                },
                {
                    "par_ref": "134:5.3",
                    "par_pageref": "",
                    "par_content": "آموزگاران مذهبی باید همیشه به یاد داشته باشند که حاکمیت معنوی خداوند بالاتر از کلیۀ وفاداریهای بینابینی و میان مرحله‌ایِ معنوی قرار دارد. روزی حکمرانان مدنی یاد خواهند گرفت که والامرتبه‌ها در پادشاهیهای انسانها حکومت می‌کنند{6}."
                },
                {
                    "par_ref": "134:5.4",
                    "par_pageref": "",
                    "par_content": "این فرمانروایی والامرتبه‌ها در پادشاهیهای انسانها برای منفعت خاص هر گروه ویژۀ مورد لطف واقع شده از انسانها نیست. چیزی به نام ”مردم برگزیده“ وجود ندارد. فرمانروایی والامرتبه‌ها، کنترل کنندگان فراگیر تکامل سیاسی، یک فرمانروایی است که برای ترویج بیشترین سعادتمندی برای بیشترین تعداد *کلیۀ* انسانها و برای بزرگترین طول زمان طراحی شده است."
                },
                {
                    "par_ref": "134:5.5",
                    "par_pageref": "",
                    "par_content": "حاکمیت قدرت است و از طریق سازماندهی رشد می‌کند. این رشدِ سازماندهیِ قدرت سیاسی نیک و صحیح است، زیرا به این تمایل دارد که بخشهای پیوسته گسترش یابندۀ جمع نوع بشر را در بر گیرد. اما همین رشد سازمانهای سیاسی در هر مرحلۀ بینابین میان سازماندهی آغازین و طبیعی قدرت سیاسی — خانواده — و اوج نهایی رشد سیاسی — دولت تمامی نوع بشر، توسط تمامی نوع بشر، و برای تمامی نوع بشر — یک مشکل ایجاد می‌کند."
                },
                {
                    "par_ref": "134:5.6",
                    "par_pageref": "",
                    "par_content": "حاکمیت سیاسی با شکل‌گیری قدرت والدین در گروه خانواده آغاز می‌شود، و با تداخل تدریجی خانواده‌ها در یکدیگر به شکل قبایل هم تباری که به دلایل گوناگون به صورت واحدهای قبیله‌ای — گروهبندیهای فوق هم تبار سیاسی — متحد می‌شوند از طریق سازماندهی تکامل می‌یابد. و سپس قبایل از طریق بازرگانی، داد و ستد، و کشورگشایی به صورت یک ملت متحد می‌شوند، در حالی که خود ملتها گاهی اوقات از طریق امپراتوری متحد می‌شوند."
                },
                {
                    "par_ref": "134:5.7",
                    "par_pageref": "",
                    "par_content": "به تدریج که حاکمیت از گروههای کوچکتر به گروههای بزرگتر انتقال می‌یابد، جنگها کاهش می‌یابند. بدین معنی که جنگهای جزئی میان ملتهای کوچکتر کاهش می‌یابند، اما به تدریج که ملتهای خود مختار بزرگتر و بزرگتر می‌شوند، امکان جنگهای بزرگتر افزایش می‌یابد. در مدتی کوتاه، هنگامی که تمامی دنیا مورد کاوش قرار گرفت و اشغال گردید، هنگامی که ملتها اندک، قوی، و قدرتمند هستند، هنگامی که این ملتهای بزرگ و ظاهراً خود مختار مرزهایشان در مجاورت هم قرار می‌گیرد، هنگامی که تنها اقیانوسها آنها را از هم جدا می‌سازد، آنگاه صحنه برای جنگهای عمده، ستیزهای جهانی آماده می‌شود. ملتهای به اصطلاح خود مختار نمی‌توانند بدون ایجاد تضاد و منتج شدن کارشان به جنگ در ناسازگاری و اختلاف نظر باقی بمانند."
                },
                {
                    "par_ref": "134:5.8",
                    "par_pageref": "",
                    "par_content": "دشواری در تکامل حاکمیت سیاسی از سطح خانواده تا سطح کلیۀ افراد بشر در مقاومت در برابر تغییر نهفته است که در کلیۀ سطوح بینابین نمایان است. خانواده‌ها در مواقعی قبیلۀ خود را به چالش طلبیده‌اند، در حالی که قبایل و طایفه‌ها نسبت به حاکمیت کشور مرز و بوم خود اغلب برانداز بوده‌اند. هر تکامل جدید و آینده نگرانۀ حاکمیت سیاسی از طریق ”مراحل چوب بست“ پیشرفتهای پیشین در سازماندهی سیاسی دچار دشواری و اختلال می‌شود و همیشه شده است. و این امر صحت دارد، زیرا تغییر دادن وفاداریهای بشری، آنگاه که به حرکت در‌آیند، مشکل است. همان وفاداری که تکامل قبیله را میسر می‌سازد، تکامل ابرقبیله — کشور حاوی مرز و بوم — را دشوار می‌سازد. و همان وفاداری (وطن پرستی) که تکامل کشور دارای مرز و بوم را میسر می‌سازد، توسعۀ تکاملیِ دولت تمامی نوع بشر را به اندازۀ زیاد پیچیده می‌سازد."
                },
                {
                    "par_ref": "134:5.9",
                    "par_pageref": "",
                    "par_content": "حاکمیت سیاسی از میان واگذار کردن خود مختاری به وجود می‌آید، ابتدا توسط فرد در درون خانواده و سپس توسط خانواده‌ها و طایفه‌ها در رابطه با قبیله و گروهبندیهای بزرگتر. این انتقال تدریجی خود مختاری از سازمانهای سیاسی کوچکتر به پیوسته بزرگتر از هنگام تأسیس سلسله‌های مینگ و مغول به طور کلی به گونه‌ای کاهش نیافته در خاور ادامه یافته است. آن در غرب برای بیش از یک هزار سال تا پایان جنگ جهانی حکم فرما بود، تا این که در آن هنگام یک جنبش تأسف‌آور عقب‌گرا این روند نرمال را از طریق برقراری مجدد حاکمیت اضمحلال یافتۀ سیاسی گروههای متعدد کوچک در اروپا به طور موقت معکوس نمود."
                },
                {
                    "par_ref": "134:5.10",
                    "par_pageref": "",
                    "par_content": "یورنشیا از صلح پایدار بهره‌مند نخواهد شد تا این که ملتهای موسوم به خود مختار قدرتهای تام خود را به دستان برادری انسانها — دولت نوع بشر — به گونه‌ای هوشمندانه و به طور کامل تسلیم کنند. انترناسیونالیسم — اتحادیۀ ملتها — هرگز نمی‌تواند برای نوع بشر صلح دائم بیاورد. کنفدراسیونهای جهانی ملتها از جنگهای جزئی به گونه‌ای مؤثر پیشگیری خواهند کرد و به گونه‌ای قابل پذیرش ملتهای کوچکتر را کنترل خواهند نمود، اما آنها از جنگهای جهانی پیشگیری نخواهند کرد و سه، چهار، یا پنج عدد از قدرتمندترین دولتها را نیز کنترل نخواهند نمود. در شرایط تضادهای واقعی، یکی از این قدرتهای جهانی از اتحادیه بیرون خواهد آمد و اعلام جنگ خواهد کرد. شما نمی‌توانید تا زمانی که ملتها با ویروس توهم حاکمیت ملی آلوده باقی می‌مانند از رفتن آنها به جنگ پیشگیری کنید. انترناسیونالیسم گامی در جهت درست است. یک نیروی پلیسی بین‌المللی از جنگهای جزئی بسیاری پیشگیری خواهد کرد، اما در پیشگیری از جنگهای عمده، تضاد میان دولتهای بزرگ نظامی زمین مؤثر نخواهد بود."
                },
                {
                    "par_ref": "134:5.11",
                    "par_pageref": "",
                    "par_content": "به تدریج که تعداد ملتهای به راستی خود مختار (قدرتهای بزرگ) کاهش می‌یابد، فرصت و نیاز، هر دو، برای دولت نوع بشر افزایش می‌یابد. هنگامی که فقط تعداد اندکی از قدرتهای به راستی خود مختار (بزرگ) وجود دارند، یا باید برای برتری ملی (شاهانه) دست به مبارزۀ مرگ و زندگی بزنند، و یا باید از طریق تسلیم داوطلبانۀ امتیازات مشخص حاکمیت، هستۀ اساسی نیروی فوق ملی را که به عنوان آغاز حاکمیت واقعی تمامی نوع بشر به کار گرفته خواهد شد ایجاد نمایند."
                },
                {
                    "par_ref": "134:5.12",
                    "par_pageref": "",
                    "par_content": "صلح به یورنشیا نخواهد آمد تا این که هر ملت به اصطلاح خود مختار قدرتش را برای انجام جنگ به دستان یک دولت نماینده از تمامی نوع بشر بسپارد. حاکمیت سیاسی در سرشت مردمان دنیا است. آنگاه که تمامی مردمان یورنشیا یک دولت جهانی را ایجاد کنند، از این حق و قدرت برخوردارند که چنین دولتی را خود مختار بسازند؛ و هنگامی که چنین قدرت نماینده یا دمکراتیک جهانی نیروهای زمینی، هوایی، و دریایی کرۀ زمین را کنترل نماید، صلح در زمین و خواست نیک در میان انسانها می‌تواند استیلا یابد، اما این امر تا آن هنگام رخ نخواهد داد."
                },
                {
                    "par_ref": "134:5.13",
                    "par_pageref": "",
                    "par_content": "یک نمونۀ مهم قرن نوزدهم و بیستم را مورد استفاده قرار می‌دهیم: چهل و هشت ایالات اتحادیۀ فدرال آمریکا برای مدتها از صلح برخوردار بوده‌اند. آنها دیگر در میان خود جنگی ندارند. آنها حاکمیت خود را به دولت فدرال تسلیم کرده‌اند، و از طریق حکم داوری جنگ، آنها تمامی خواسته‌هایشان را نسبت به توهمات خود مختاری ترک نموده‌اند. در حالی که هر ایالت امور داخلی خود را تنظیم می‌کند، درگیر روابط خارجی، گمرکات، مهاجرت، امور نظامی، یا تجارت بین ایالتی نیست. تک تک ایالات نیز خود را با امور شهروندی درگیر نمی‌سازند. تنها هنگامی که حاکمیت دولت فدرال به طریقی مورد مخاطره واقع می‌شود، چهل و هشت ایالت متحمل اثرات ویرانگر جنگ می‌شوند."
                },
                {
                    "par_ref": "134:5.14",
                    "par_pageref": "",
                    "par_content": "این چهل و هشت ایالت که استدلالات فریب‌آمیز دوگانۀ حاکمیت و خود مختاری را ترک نموده‌اند، از صلح و آرامش بین ایالتی بهره‌مند هستند. به همین ترتیب هنگامی که ملتهای یورنشیا حاکمیتهای مربوطۀ خویش را به طور آزادانه به دستان یک دولت سراسری — حاکمیت برادری انسانها — تسلیم کنند، شروع به بهره‌وری از صلح خواهند نمود. در این کشور جهانی ملتهای کوچک به اندازۀ ملت بزرگ قدرتمند خواهند بود، حتی همانطور که ایالت کوچک رُد آیلند در کنگرۀ آمریکا برای خود دارای دو سناتور است، و درست همانطور که ایالت پرجمعیت نیویورک یا ایالت بزرگ تگزاس چنین می‌باشد."
                },
                {
                    "par_ref": "134:5.15",
                    "par_pageref": "",
                    "par_content": "حاکمیت محدودِ (ایالتیِ) این چهل و هشت ایالت توسط انسانها و برای انسانها آفریده شد. حاکمیت (ملیِ) ابرایالتِ اتحادیۀ فدرال آمریکا توسط سیزده ایالت آغازین این ایالتها برای منفعت خودشان و برای منفعت انسانها ایجاد گشت. روزی حاکمیت فوق ملی دولت سیاره‌ای نوع بشر به همین ترتیب توسط ملتها برای منفعت خودشان و برای منفعت تمامی انسانها ایجاد خواهد شد."
                },
                {
                    "par_ref": "134:5.16",
                    "par_pageref": "",
                    "par_content": "شهروندان برای منفعت دولتها به وجود نمی‌آیند؛ دولتها سازمانهایی هستند که برای منفعت انسانها ایجاد و ابداع می‌شوند. هیچ پایانی برای تکامل حاکمیت سیاسی، کمتر از پدیداری دولتِ حاکمیت تمامی انسانها، نمی‌تواند وجود داشته باشد. کلیۀ حاکمیتهای دیگر در ارزش نسبی، در فحوا متوسط، و در مرتبت پایین‌تر هستند."
                },
                {
                    "par_ref": "134:5.17",
                    "par_pageref": "",
                    "par_content": "با پیشرفت علمی، جنگها بیشتر و بیشتر ویران کننده‌تر خواهند شد، تا این که آنها تقریباً به لحاظ نژادی انتحاری شوند. چند جنگ جهانی باید جنگیده شود و چند اتحادیۀ ملتها باید شکست بخورند تا این که انسانها مایل شوند دولت نوع بشر را تأسیس کنند و شروع به بهره‌وری از برکات صلح دائم کنند و با آرامشِ خواست نیک — نیک خواهی جهانی — در میان انسانها شروع به کامیابی کنند؟"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "134:6",
            "section_title": "6- قانون، آزادی، و حاکمیت",
            "pars": [
                {
                    "par_ref": "134:6.1",
                    "par_pageref": "",
                    "par_content": "اگر یک انسان خواستار آزادی — رهایی — باشد، باید به خاطر داشته باشد که *کلیۀ* انسانهای دیگر مشتاق همان آزادی هستند. گروههایی از چنین انسانهای دوستدار آزادی بدون این که مطیع چنین قوانین، مقررات، و آیینهایی شوند که بتوانند به هر شخص همان درجه از آزادی را عطا کنند، نمی‌توانند در صلح با هم زندگی کنند، در حالی که در همان حال یک درجۀ برابر از آزادی را برای کلیۀ همنوعان انسانی او حفظ کنند. اگر بنا باشد که یک انسان مطلقاً آزاد باشد، پس انسانِ دیگر باید یک بردۀ مطلق شود. و سرشت نسبی آزادی به لحاظ اجتماعی، اقتصادی، و سیاسی حقیقی است. آزادی هدیۀ تمدن است که از طریق اجرای قانون میسر می‌شود."
                },
                {
                    "par_ref": "134:6.2",
                    "par_pageref": "",
                    "par_content": "مذهب از نظر معنوی این را میسر می‌سازد که برادری انسانها تحقق یابد، اما به دولت نوع بشر نیاز خواهد بود که مشکلات اجتماعی، اقتصادی، و سیاسی را که با چنین هدف شادی و کارآییِ بشری مرتبطند تنظیم کند."
                },
                {
                    "par_ref": "134:6.3",
                    "par_pageref": "",
                    "par_content": "درست تا هنگامی که حاکمیت سیاسی دنیا توسط یک گروه از کشورهای یک ملیتی تقسیم شده و به گونه‌ای غیرعادلانه نگاه داشته شده است، جنگها و شایعۀ جنگها پیش خواهند آمد — ملت بر علیه ملت قیام خواهد کرد{7}. انگلستان، اسکاتلند، و ویلز همیشه با هم می‌جنگیدند، تا این که آنها حاکمیت مربوطه‌شان را رها ساختند، و آن را به ممالک متحدۀ بریتانیا سپردند."
                },
                {
                    "par_ref": "134:6.4",
                    "par_pageref": "",
                    "par_content": "یک جنگ جهانی دیگر به ملتهای موسوم به خود مختار یاد خواهد داد که نوعی فدراسیون را شکل دهند، و بدین ترتیب ساختار پیشگیری از جنگهای کوچک، جنگهای بین ملتهای کوچکتر را ایجاد کنند. اما جنگهای جهانی ادامه خواهند یافت تا این که دولت نوع بشر ایجاد گردد. حاکمیت جهانی از جنگهای جهانی پیشگیری خواهد کرد — هیچ چیز دیگر نمی‌تواند این کار را انجام دهد."
                },
                {
                    "par_ref": "134:6.5",
                    "par_pageref": "",
                    "par_content": "چهل و هشت ایالات آزاد آمریکا در صلح با هم زندگی می‌کنند. آنها در زمرۀ شهروندان این چهل و هشت ایالات کلیۀ ملیتها و نژادهای گوناگونی هستند که در ملتهای پیوسته در حال جنگ اروپا زندگی می‌کنند. این آمریکاییها نمایانگر تقریباً کلیۀ مذاهب و گروهها و فرقه‌های مذهبی تمامی دنیای بزرگ هستند، و با این وجود اینجا در آمریکای شمالی آنها در صلح با هم زندگی می‌کنند. و این تماماً به این دلیل میسر شده است که این چهل و هشت ایالت از حاکمیت خود صرف نظر کرده‌اند و کلیۀ پنداشتهای به اصطلاح حقوق خود مختاری را ترک نموده‌اند."
                },
                {
                    "par_ref": "134:6.6",
                    "par_pageref": "",
                    "par_content": "مسئله ربطی به تسلیحات یا خلع سلاح ندارد. و موضوع احضار به خدمت سربازی یا خدمت داوطلبانۀ نظامی نیز به این مشکلات حفظ صلح جهانی وارد نمی‌شود. اگر شما هر شکل از تسلیحات مدرن مکانیکی و کلیۀ انواع مواد انفجاری را از دست ملتهای قدرتمند بگیرید، تا زمانی که آنها به توهمات خود در رابطه با حق الهیِ حاکمیت ملی چسبیده‌اند، با مشت، سنگ، و چماق خواهند جنگید."
                },
                {
                    "par_ref": "134:6.7",
                    "par_pageref": "",
                    "par_content": "جنگ بیماری بزرگ و وحشتناک انسان نیست؛ جنگ یک نشان بیماری، یک نتیجه است. بیماری واقعی ویروس حاکمیت ملی است."
                },
                {
                    "par_ref": "134:6.8",
                    "par_pageref": "",
                    "par_content": "ملتهای یورنشیا از حاکمیت واقعی برخوردار نبوده‌اند؛ آنها هرگز حاکمیتی نداشته‌اند که آنها را از اثرات تخریبی و ویرانگریهای جنگهای جهانی حفظ نماید. در ایجاد دولت جهانیِ نوع بشر، ملتها از حاکمیت دست نمی‌کشند، بلکه در واقع یک حاکمیت واقعی، با حسن نیت، و پایدار جهانی ایجاد می‌کنند که از آن پس به طور کامل قادر خواهد بود از آنها در برابر کلیۀ جنگها به طور کامل محافظت کند. امور محلی از طریق دولتهای محلی اداره خواهد شد؛ امور ملی از طریق دولتهای ملی؛ و امور بین‌المللی توسط دولت جهانی مدیریت خواهد شد."
                },
                {
                    "par_ref": "134:6.9",
                    "par_pageref": "",
                    "par_content": "صلح جهانی نمی‌تواند از طریق پیمانها، دیپلماسی، سیاستهای خارجی، ائتلافها، توازنهای قدرت، یا هر نوع دیگر از جا به جایی موقت با حاکمیتهای ملی‌گرایانه حفظ شود. قانون جهانی باید از طریق دولت جهانی — حاکمیت تمامی نوع بشر — به وجود آید و اجرا شود."
                },
                {
                    "par_ref": "134:6.10",
                    "par_pageref": "",
                    "par_content": "تحت دولت جهانی فرد از آزادی بسیار بیشتری بهره‌مند خواهد شد. امروزه شهروندانِ قدرتهای بزرگ به گونه‌ای تقریباً طاقت‌فرسا تحت پرداخت مالیات قرار می‌گیرند، تحت نظارت درمی‌آیند، و کنترل می‌شوند، و هنگامی که دولتهای ملی مایل باشند که حاکمیت خود را در رابطه با امور بین‌المللی به دستان دولت جهانی بسپارند بخش عمدۀ این مداخلۀ کنونی در آزادیهای فردی از میان خواهد رفت."
                },
                {
                    "par_ref": "134:6.11",
                    "par_pageref": "",
                    "par_content": "تحت دولت جهانی یک فرصت واقعی برای درک آزادیهای شخصیِ دمکراسی حقیقی و بهره‌مندی از آن به گروههای ملی داده خواهد شد. سفسطۀ خود مختاری پایان خواهد یافت. با تنظیم جهانی پول و بازرگانی، عصر نوین صلح جهانی خواهد آمد. به زودی یک زبان جهانی می‌تواند به وجود آید، و حداقل روزی امیدی به داشتن یک مذهب جهانی — یا مذاهبی با یک دیدگاه جهانی — وجود خواهد داشت."
                },
                {
                    "par_ref": "134:6.12",
                    "par_pageref": "",
                    "par_content": "امنیت جمعی هرگز موجب صلح نخواهد شد تا این که جمع شامل تمامی نوع بشر شود."
                },
                {
                    "par_ref": "134:6.13",
                    "par_pageref": "",
                    "par_content": "حاکمیت سیاسیِ دولت نمایندۀ نوع بشر صلح پایدار در زمین را خواهد آورد، و برادری معنوی انسان برای ابد نیکخواهی را در میان کلیۀ انسانها تضمین خواهد نمود. و هیچ راه دیگری وجود ندارد که از طریق آن صلح در زمین و نیکخواهی در میان انسانها بتواند تحقق یابد{8}."
                },
                {
                    "par_ref": "134:6.14",
                    "par_pageref": "",
                    "par_content": "بعد از مرگ سیمبویتون پسران او در حفظ یک هیئت استادان صلح جو با مشکلات بزرگی رو به رو شدند. اگر آموزگاران مسیحی دوران بعد که به هیئت استادان ارومیه پیوستند خردمندی بیشتری به نمایش گذارده بودند و شکیبایی بیشتری به کار بسته بودند اثرات آموزشهای عیسی بسیار بزرگتر می‌شد."
                },
                {
                    "par_ref": "134:6.15",
                    "par_pageref": "",
                    "par_content": "بزرگترین پسر سیمبویتون از اَبنر در فیلادلفیه درخواست کمک کرد، اما انتخاب آموزگاران توسط اَبنر بسیار ناخجسته بود، بدین لحاظ که آنها انعطاف ناپذیر و سازش ناپذیر از آب درآمدند. این آموزگاران درصدد این برآمدند که مذهبشان را روی اعتقادات دیگر مسلط کنند. آنها هرگز گمان نبردند که سخنرانیهای راهنمای کاروان که اغلب به آن اشاره می‌شد توسط خود عیسی انجام یافته بود."
                },
                {
                    "par_ref": "134:6.16",
                    "par_pageref": "",
                    "par_content": "به تدریج که در هیئت استادان سردرگمی افزایش یافت، سه برادر از کمک مالی خود دست کشیدند، و بعد از پنج سال مدرسه بسته شد. بعدها آن به عنوان یک معبد میترایی بازگشایی شد و سرانجام در ارتباط با یکی از جشنهای سرمستانۀ آنها در اثر آتش سوزی نابود گردید."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "134:7",
            "section_title": "7- سال سی و یکم (سال 25 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "134:7.1",
                    "par_pageref": "",
                    "par_content": "هنگامی که عیسی از سفر به دریای خزر بازگشت، می‌دانست که سفرهای جهانی او تقریباً پایان یافته است. او فقط یک سفر دیگر به خارج از فلسطین انجام داد، و آن به سوریه بود. او بعد از یک دیدار کوتاه از کفرناحوم به ناصره رفت، و به منظور دیدار برای چند روز در آنجا توقف نمود. او در اواسط آوریل ناصره را به مقصد تایر ترک نمود. او از آنجا به سوی شمال سفرش را ادامه داد، و برای چند روز در سیدون موقتاً اقامت نمود، اما مقصد او انطاکیه بود."
                },
                {
                    "par_ref": "134:7.2",
                    "par_pageref": "",
                    "par_content": "این سالِ سیر و سیاحت تنهای عیسی در فلسطین و سوریه است. در سرتاسر این سالِ سفر او با نامهای گوناگون در بخشهای مختلف کشور شناخته شده بود: نجار ناصره، قایق ساز کفرناحوم، کاتب دمشق، و آموزگار اسکندریه."
                },
                {
                    "par_ref": "134:7.3",
                    "par_pageref": "",
                    "par_content": "پسر انسان بیش از دو ماه در انطاکیه زندگی کرد، کار کرد، مشاهده کرد، مطالعه کرد، دیدار کرد، خدمت روحانی کرد، و در تمامی مدت یاد گرفت که انسان چگونه زندگی می‌کند، چگونه می‌اندیشد، احساس می‌کند، و نسبت به محیط وجود بشری واکنش نشان می‌دهد. برای سه هفته از این دوره او به عنوان یک چادرساز کار کرد. او مدتی طولانی‌تر از هر مکان دیگر که در این سفر دیدار نمود در انطاکیه باقی ماند. ده سال بعد، هنگامی که پولس رسول در انطاکیه موعظه می‌کرد و شنید که پیروانش در رابطه با دکترین *کاتب دمشق* سخن می‌گویند، نمی‌دانست که شاگردانش صدای خود استاد را شنیده بودند و به آموزشهای او گوش داده بودند{9}."
                },
                {
                    "par_ref": "134:7.4",
                    "par_pageref": "",
                    "par_content": "عیسی از انطاکیه در امتداد ساحل به سوی جنوب به قیصریه رفت، و برای چند هفته در آنجا ماند، و سپس در امتداد ساحل به حرکت ادامه داد و به یافا رفت. او از یافا با طی مسیر درون مرزی به یبنه، اشدود، و غزه رفت. او از غزه مسیر درون مرزی را طی نمود و به بئرشبع رفت و برای یک هفته در آنجا باقی ماند."
                },
                {
                    "par_ref": "134:7.5",
                    "par_pageref": "",
                    "par_content": "عیسی سپس تور نهایی خویش را به عنوان یک فرد تنها با عبور از قلب فلسطین آغاز نمود. او از بئرشبع در جنوب به دان در شمال رفت. او در این سفر به سوی شمال در هبرون، بیت‌لحم (جایی که مکان تولدش را دید)، اورشلیم (او از بیت‌عنیا دیدار نکرد)، بثیروت، لبونه، سوخار، شکیم، سامره، جابع، عین‌جنیم، عین‌دُر، و مادون توقف نمود. او با عبور از قریۀ مریم مجدلیه و کفرناحوم سفرش را به سوی شمال ادامه داد، و پس از عبور از شرق آبهای مِروم از طریق کاراهتا به دان یا قیصریۀ فیلیپ رفت."
                },
                {
                    "par_ref": "134:7.6",
                    "par_pageref": "",
                    "par_content": "اکنون تنظیم کننده فکری ساکن در عیسی، او را به ترک مکانهای اقامت انسانها رهنمون گشت تا به بالای کوه حرمون برود و بتواند کارش را در زمینۀ استیلا بر ذهن بشریش به اتمام رساند و کار وقف کاملش به باقیماندۀ مهمترین کارش در زمین را تکمیل نماید{10}."
                },
                {
                    "par_ref": "134:7.7",
                    "par_pageref": "",
                    "par_content": "این یکی از آن ادوار غیرمعمول و خارق‌العاده در حیات زمینی استاد در یورنشیا بود. یک مورد بسیار مشابه دیگر تجربه‌ای بود که او در هنگام تنهایی در تپه‌های نزدیک به پلا درست بعد از غسل تعمیدش از سر گذراند. این دورۀ انزوا در کوه حرمون نشانگر پایان دوران زندگانی صرفاً بشری او بود، یعنی پایان تکنیکیِ اعطای انسانی، در حالی که انزوای بعدی نشانگر آغاز فاز الهی‌تر اعطا بود. و عیسی برای شش هفته در سراشیبهای کوه حرمون با خدا در تنهایی زندگی کرد."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "134:8",
            "section_title": "8- اقامت موقت در کوه حرمون",
            "pars": [
                {
                    "par_ref": "134:8.1",
                    "par_pageref": "",
                    "par_content": "عیسی بعد از صرف قدری وقت در نزدیکی قیصریه فیلیپ لوازم خود را آماده کرد، و پس از فراهم ساختن یک حیوان باربر و یک نوجوان به نام تغلت، در امتداد جادۀ دمشق به سوی دهکده‌ای در دامنه‌های کوه حرمون که زمانی به بیت‌جن معروف بود به حرکت خود ادامه داد. تقریباً در اواسط اوت سال 25 بعد از میلاد مسیح، او مقر اصلی خود را در اینجا برپا ساخت و پس از به جا گذاشتن لوازمش نزد تغلت از سراشیبهای خالی از سکنۀ کوه بالا رفت. تغلت عیسی را در این روز اول تا بالای کوه تا یک نقطۀ مشخص در ارتفاع حدوداً 6000 فوتی بالاتر از سطح دریا همراهی نمود. آنها در آنجا یک ظرف سنگی ساختند و بنا شد که تغلت هفته‌ای دو بار در آن غذا بگذارد."
                },
                {
                    "par_ref": "134:8.2",
                    "par_pageref": "",
                    "par_content": "روز اول، بعد از این که او تغلت را ترک نمود، عیسی فقط به فاصلۀ کوتاهی از کوه بالا رفت و آنگاه درنگ نمود تا دعا کند. او در زمرۀ سایر چیزها از پدرش خواست که سرافیم نگاهبان را بازگرداند تا ”با تغلت باشد.“ او درخواست نمود اجازه یابد که به آخرین تقلایش با واقعیات وجود انسانی به تنهایی بالا رود. و درخواست او پذیرفته شد. او فقط با تنظیم کنندۀ فکری ساکن در او به داخل این آزمون بزرگ رفت تا او را راهنمایی کند و قوت قلب دهد."
                },
                {
                    "par_ref": "134:8.3",
                    "par_pageref": "",
                    "par_content": "عیسی هنگامی که در کوه بود با صرفه‌جویی غذا می‌خورد؛ او فقط برای یک یا دو روز در هر نوبت از خوردن تمامی غذاها امتناع کرد{11}. موجودات فوق بشری که در این کوه با او مواجه شدند، و او در روح با آنها درگیر شد، و او آنها را با قدرتمندی شکست داد، *واقعی* بودند. آنها دشمنان اصلی او در سیستم سِتانیا بودند. آنها اشباحی خیالی نبودند که از خیال پردازیهای عقلانی یک انسان تضعیف شده و به شدت گرسنه‌ای که نمی‌توانست واقعیت را از رویاهای یک ذهن مغشوش تشخیص دهد ناشی شده باشند."
                },
                {
                    "par_ref": "134:8.4",
                    "par_pageref": "",
                    "par_content": "عیسی سه هفتۀ آخر اوت و سه هفتۀ اول سپتامبر را در کوه حرمون گذراند. در طول این هفته‌ها او کار انسانی نیل به دوایر درک ذهنی و کنترل شخصیت را به پایان رسانید. در سرتاسر این دورۀ همدمی روحانی با پدر آسمانیش، تنظیم کنندۀ ساکن در او نیز خدمات محوله را تکمیل نمود. هدف انسانی این مخلوق زمین در آنجا به دست آمد. فقط فاز نهایی میزان نمودن ذهن و تنظیم کننده باقی ماند تا به انجام رسد."
                },
                {
                    "par_ref": "134:8.5",
                    "par_pageref": "",
                    "par_content": "عیسی بعد از بیش از پنج هفته از همدمی ناگسستۀ روحانی با پدر بهشتیش از طبیعتش و از قطعیت پیروزیش بر سطوح مادیِ تجلی زمانی – فضاییِ شخصیت به طور مطلق اطمینان یافت. او به استیلای طبیعت الهیش بر طبیعت بشریش به طور کامل باور داشت و در تصریح نمودن آن درنگ نکرد."
                },
                {
                    "par_ref": "134:8.6",
                    "par_pageref": "",
                    "par_content": "نزدیک به پایان اقامت موقت در کوه، عیسی از پدرش درخواست نمود که اجازه یابد به عنوان پسر انسان، به عنوان یوشع بن یوسف، با دشمنانش از سِتانیا گفتگو نماید. این درخواست اجابت شد. در طول هفتۀ آخر در کوه حرمون، وسوسۀ بزرگ، آزمون جهان، به وقوع پیوست. شیطان (که لوسیفر را نمایندگی می‌کرد) و پرنس شورشگر سیاره‌ای، کلیگسشیا، در برابر عیسی حضور یافتند و به طور کامل برای او قابل رویت شدند. و این ”وسوسه“، این آخرین آزمون وفاداری بشری در شرایط جلوه‌نماییِ غلط شخصیتهای یاغی، هیچ ربطی به خوراک، بالا بردن روی معبد، یا اعمال جسورانه نداشت{12}. آن هیچ ربطی به پادشاهیهای این دنیا نداشت، بلکه به حاکمیت بر یک جهان توانمند و شکوهمند مربوط بود. نمادپردازی نوشته‌های شما برای اعصار عقب افتادۀ اندیشۀ بچه‌گانۀ دنیا در نظر گرفته شده بودند. و نسلهای بعد باید بفهمند که در آن روز پررویداد در کوه حرمون، پسر انسان چه تقلای بزرگی را از سر گذراند."
                },
                {
                    "par_ref": "134:8.7",
                    "par_pageref": "",
                    "par_content": "در برابر بسیاری از پیشنهادات و پیشنهادات متقابل فرستاده‌های لوسیفر، عیسی صرفاً پاسخ داد: ”خواست پدر بهشتی من تحقق یابد، و تو ای پسر شورشگر من، قدمای ایامها به گونه‌ای الهی تو را مورد داوری قرار دهند. من آفریننده و پدر تو هستم؛ من به سختی می‌توانم تو را به طور عادلانه مورد داوری قرار دهم، و تو بخشش مرا از پیش رد کرده‌ای. من تو را به داوری قضات یک جهان بزرگتر می‌سپارم.“"
                },
                {
                    "par_ref": "134:8.8",
                    "par_pageref": "",
                    "par_content": "عیسی در برابر تمامی سازشکاریها و راهکارهای پیشنهادی لوسیفر، در برابر تمامی این طرحهای فریبنده در رابطه با اعطای در جسم صرفاً پاسخ داد: ”خواست پدر بهشتی من تحقق یابد.“ و هنگامی که آزمون سخت پایان یافت، سرافیم نگاهبانِ جدا شده نزد عیسی بازگشت و به او خدمت روحانی کرد."
                },
                {
                    "par_ref": "134:8.9",
                    "par_pageref": "",
                    "par_content": "در یک بعد از ظهر در اواخر تابستان، در میان درختان و در سکوت طبیعت، میکائیل نبادان حاکمیت بی‌چون و چرای جهانش را به دست آورد. در آن روز او کاری را که برای پسران آفریننده تعیین شده بود تکمیل نمود. این کار زیستن زندگی کامل ظهور یافته در شباهت جسم انسانی در کرات تکاملی زمان و فضا بود. اعلام جهانی این دستاورد بسیار مهم تا روز غسل تعمید او، ماهها بعد، انجام نشد، اما تمامی این کار به راستی در آن روز در کوه انجام یافت. و هنگامی که عیسی از سفر موقتش در کوه حرمون پایین آمد، شورش لوسیفر در سِتانیا و جدایی طلبی کلیگسشیا در یورنشیا عملاً حل و فصل شد. عیسی آخرین بهای مورد لزوم برای به دست آوردن حاکمیت جهانش را پرداخته بود. این کار به واسطۀ خود وضعیت تمامی شورشگران را سامان می‌دهد و مشخص می‌سازد که تمامی این گونه آشوبهای آینده (اگر زمانی رخ دهند) ممکن است بی‌درنگ و به گونه‌ای مؤثر مورد رسیدگی قرار گیرند. از این رو، می‌توان مشاهده نمود که به اصطلاح ”وسوسۀ بزرگِ“ عیسی مدتی پیش از غسل تعمید او و نه درست بعد از آن رخداد به وقوع پیوست."
                },
                {
                    "par_ref": "134:8.10",
                    "par_pageref": "",
                    "par_content": "در پایان این اقامت موقت در کوه، همینطور که عیسی داشت از کوه پایین می‌آمد، با تغلت که با غذا در حال بالا آمدن به مکان دیدار بود برخورد نمود. عیسی با بازگرداندن او فقط گفت: ”دورۀ استراحت به پایان رسیده است؛ من باید به انجام کار پدرم بازگردم.“ طی بازگشت آنها به سوی دان او یک مرد خاموش و بسیار تغییر یافته‌ای بود. در دان او پسر نوجوان را ترک نمود و خر را به او داد. او سپس از همان راهی که به کفرناحوم آمده بود به سوی جنوب راه افتاد."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "134:9",
            "section_title": "9- زمان انتظار",
            "pars": [
                {
                    "par_ref": "134:9.1",
                    "par_pageref": "",
                    "par_content": "اکنون نزدیک به پایان تابستان، تقریباً در هنگام روز کفاره و جشن خیمه‌ها بود، عیسی طی سبت یک دیدار خانوادگی در کفرناحوم داشت و روز بعد به همراه یوحنا پسر زبدی روانۀ اورشلیم شد. او به سوی شرق دریاچه و کنار جرش و به سوی درۀ اردن رفت. در حالی که او به همراه همسفرش طی مسیر از برخی دیدار نمود، یوحنا یک تغییر بزرگی در عیسی مشاهده کرد."
                },
                {
                    "par_ref": "134:9.2",
                    "par_pageref": "",
                    "par_content": "عیسی و یوحنا شبانه نزد ایلعازر و خواهرانش در بتانی توقف کردند، و صبح زود روز بعد به اورشلیم رفتند. آنها تقریباً سه هفته را در داخل شهر و اطراف آن گذراندند، حداقل یوحنا چنین کرد. بسیاری روزها یوحنا به تنهایی به اورشلیم رفت، در حالی که عیسی در حول و حوش تپه‌های مجاور به قدم زدن پرداخت و در چندین نوبت به کار همدمی روحانی با پدرش در بهشت پرداخت."
                },
                {
                    "par_ref": "134:9.3",
                    "par_pageref": "",
                    "par_content": "هر دوی آنها در خدمات مذهبی روز کفاره حاضر بودند. یوحنا از میان تمامی روزهای آیین مذهبی یهودی از مراسم این روز بیشتر متأثر گردید، اما عیسی یک نظاره‌گر اندیشمند و خاموش باقی ماند. برای پسر انسان، این عملکرد رقت‌بار و اسفناک بود. او تمامی این کارها را نمایانگر نادرست کاراکتر و ویژگیهای پدرش در بهشت تلقی می‌کرد. او به کارهای این روز به عنوان یک کار مضحک پیرامون واقعیتهای عدالت الهی و حقایق بخشش بیکران می‌نگریست. او سوزانید تا اعلام حقیقت واقعی پیرامون سرشت مهرآمیز پدرش و رویکرد بخشایندۀ او در جهان را آشکار سازد، اما ناصح وفادار او، به او اندرز داد که زمان او هنوز فرا نرسیده است. اما آن شب، در بتانی، عیسی مطالب متعددی گفت که یوحنا را به اندازۀ زیاد آشفته ساخت؛ و یوحنا اهمیت واقعی آنچه را که عیسی در شنودشان در آن عصر گفت هرگز به طور کامل نفهمید."
                },
                {
                    "par_ref": "134:9.4",
                    "par_pageref": "",
                    "par_content": "عیسی برنامه داشت که در سرتاسر هفتۀ جشن خیمه‌ها با یوحنا بماند. این جشن برای تمامی فلسطین تعطیل سالانه بود؛ آن هنگام تعطیلات یهودی بود. اگر چه عیسی در شادی این مناسبت شرکت نکرد، آشکار بود که از نظارۀ سرخوشی و شور و شعف مسرت بخش پیر و جوان لذت می‌برد و خرسندی را تجربه می‌کرد."
                },
                {
                    "par_ref": "134:9.5",
                    "par_pageref": "",
                    "par_content": "در وسط هفتۀ جشن و پیش از اتمام جشن و سرور، عیسی یوحنا را ترک نمود، و گفت که مایل است در تپه‌ها خلوت جویی کند تا در آنجا بتواند با پدر بهشتیش بهتر همدمی روحانی داشته باشد. یوحنا مایل بود با او برود، اما عیسی اصرار نمود که او طی جشنها بماند. او گفت: ”لازم نیست که تو بار مسئولیت پسر انسان را حمل کنی؛ در حالی که شهر در آرامش می‌خوابد، فقط نگهبان باید بیدار بماند.“ عیسی به اورشلیم باز نگشت. بعد از تقریباً یک هفته تنهایی در تپه‌ها در نزدیکی بتانی، او عازم کفرناحوم شد{13}. او در مسیر رفتن به منزل یک روز و یک شب را در سراشیبی تپه‌های جلبوع، در نزدیکی جایی که شاه شائول جان خود را گرفته بود، در تنهایی گذراند؛ و هنگامی که به کفرناحوم رسید، بشاش‌تر از هنگامی به نظر می‌رسید که یوحنا را در اورشلیم ترک نموده بود."
                },
                {
                    "par_ref": "134:9.6",
                    "par_pageref": "",
                    "par_content": "صبح روز بعد عیسی به صندوقچه‌ای که لوازم شخصیش در آن بود و در کارگاه زبدی باقی مانده بود رفت. او پیشبندش را پوشید، و خود را برای کار عرضه نمود، و گفت: ”لازم است من خودم را مشغول نگاه دارم، ضمن این که منتظر فرا رسیدن زمانم هستم.“ و او چندین ماه تا ژانویۀ سال بعد در کارگاه قایق سازی در کنار برادرش یعقوب کار کرد. یعقوب بعد از این دوره از کار کردن با عیسی، صرف نظر از این که چه تردیدهایی در فهمش پیرامون مهمترین کار پسر انسان ایجاد شد، دیگر هرگز به راستی و به طور کامل ایمانش را نسبت به مأموریت عیسی از دست نداد."
                },
                {
                    "par_ref": "134:9.7",
                    "par_pageref": "",
                    "par_content": "او در طول این دورۀ نهایی از کار عیسی در کارگاه قایق سازی بیشتر وقت خود را در تکمیل داخل برخی از کشتیهای بزرگتر گذراند. او مشقات زیادی را در تمامی کارهای دستی خود متحمل شد و هنگامی که بخشی قابل تحسین از کار را به پایان می‌رسانید به نظر می‌رسید که به خاطر موفقیت بشری رضایت را تجربه می‌کند. اگر چه او وقت اندکی روی چیزهای کم اهمیت تلف می‌نمود، هنگامی که نوبت به ضروریات هر کار مشخصی می‌رسید یک صنعتکار سخت کوش بود."
                },
                {
                    "par_ref": "134:9.8",
                    "par_pageref": "",
                    "par_content": "با گذشت زمان، شایعاتی به فردی به نام یحیی در کفرناحوم رسید{14}. وی در حالی که توبه‌کاران را در رود اردن غسل تعمید می‌داد موعظه می‌کرد، و یحیی چنین موعظه می‌کرد: ”پادشاهی آسمانی نزدیک است، توبه کنید و غسل تعمید یابید{15}.“ عیسی به این گزارشات گوش می‌داد که یحیی از پایاب رودخانه که به اورشلیم از همه نزدیکتر بود به سوی درۀ رود اردن به کندی حرکت کرد. اما عیسی به کار ادامه داد، او قایق می‌ساخت، تا این که یحیی در ماه ژانویۀ سال بعد، سال 26 بعد از میلاد مسیح به بالای رودخانه تا نقطه‌ای در نزدیکی پلا سفر کرد. در آن هنگام او ابزار خود را بر زمین نهاد، و چنین اعلام نمود: ”زمان من فرا رسیده“، و فوراً خود را برای غسل تعمید به یحیی عرضه نمود."
                },
                {
                    "par_ref": "134:9.9",
                    "par_pageref": "",
                    "par_content": "اما عیسی تحت تغییر زیادی قرار گرفته بود. پس از این که عیسی از بالا تا پایین زمین گردش نمود فقط تعداد اندکی از مردم که از دیدارها و خدمات روحانی او لذت می‌بردند در آموزگارِ همگان همان شخصی را که به عنوان یک فرد خصوصی در سالهای پیشین شناخته و دوست داشتند متعاقباً شناختند. و برای این ناتوانیِ بهره‌وران آغازین او در شناخت او در نقش بعدی او به عنوان آموزگار همگان و توانا دلیلی وجود داشت. این دگرگونی ذهنی و روحی برای سالهای طولانی پیش می‌رفت، و در طول اقامت موقت پررویداد در کوه حرمون به پایان رسید."
                }
            ]
        }
    ],
    "footnotes": [
        "*God is love*: 1يو 4:7-11,16,19.",
        "*God is spirit, His kingdom spiritual*: يو 3:5; يو 4:24.",
        "*Unity, not uniformity*: رو 14:17-19; 1كو 1:10; 1كو 10:17; 1كو 12:17-31; اف 4:3-6,11-13.",
        "*The indwelling spirit*: أي 32:8,18; اش 63:10-11; حز 37:14; مت 10:20; لو 17:21; يو 17:21-23; رو 8:9-11; 1كو 3:16-17; 1كو 6:19; 2كو 6:16; غل 2:20; 1يو 3:24; 1يو 4:12-15; رؤ 21:3.",
        "*All people are spiritually equal*: 2 أخ 19:7; أي 34:19; سي 35:12; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11.",
        "*Ye are all brethren*: مت 23:8.",
        "*Most Highs rule in men's kingdoms*: دا 4:17,25,32; دا 5:21.",
        "*Wars, rumors of wars*: مت 24:6-7; مر 13:7-8; لو 21:9-10.",
        "*How to get peace, good will*: لو 2:14.",
        "*Paul in Antioch*: اع 11:25-26.",
        "*Adjuster leads Jesus to mountain*: مت 4:1; مر 1:12; لو 4:1.",
        "*Did Jesus fast or eat?*: مت 4:2; مر 1:13; لو 4:2.",
        "*“Tempations” of Jesus*: مت 4:3-11; مر 1:13; لو 4:2-13.",
        "*Gilboa where Saul died*: 1 أخ 10:1-5; 1 صم 31:1-4; 2 صم 1:1-10.",
        "*John's preaching*: مت 3:1-2,5-6.",
        "*Kingdom at hand; repent*: مت 3:2; لو 3:3."
    ],
    "paper_title": "سالهای گذار"
}