{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "چند روز پس از بازگشت عیسی و دوازده تن از اورشلیم به مجدل، اَبنیر و گروهی متشکل از حدود پنجاه شاگرد از بیت‌لحم رسیدند. در این هنگام همچنین گروه بشارتگران، گروه زنان، و حدود یکصد و پنجاه شاگرد راستین و آزمایش شدۀ دیگر از تمام نقاط فلسطین در اردوگاه مجدل گرد آمدند. پس از اختصاص چند روز به بازدید و سازماندهی مجدد اردوگاه، عیسی و دوازده تن یک دورۀ آموزشی فشرده را برای این گروه ویژه از ایمانداران آغاز کردند، و استاد متعاقباً از میان این مجموعه شاگردانِ کاملاً آموزش دیده و مجرب، هفتاد آموزگار را برگزید و آنها را برای اعلام بشارت پادشاهی اعزام نمود{0}. این آموزش منظم در روز جمعه، 4 نوامبر، آغاز شد و تا روز سبت، 19 نوامبر، ادامه یافت."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "عیسی هر بامداد برای این گروه صحبت می‌کرد. پطرس روشهای موعظۀ عمومی را آموزش می‌داد؛ نَتَنائیل به آنها در هنرِ آموزش دادن رهنمود می‌داد؛ توما نحوۀ پاسخ دادن به سؤالات را توضیح می‌داد؛ در حالی که متی سازمان امور مالی گروه آنها را هدایت می‌کرد. سایر حواریون نیز مطابق تجربۀ ویژه و استعدادهای ذاتی خود در این آموزش شرکت می‌کردند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "section_title": "1- انتصاب هفتاد تن",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "در بعدازظهر روز سبت، 19 نوامبر، در اردوگاه مجدل، هفتاد نفر توسط عیسی منصوب شدند و اَبنیر در رأس این موعظه‌گران و آموزگاران انجیل قرار گرفت. این گروه هفتاد نفره متشکل از اَبنیر و ده تن از حواریون سابق یحیی، پنجاه و یک تن از بشارتگران پیشین، و هشت شاگرد دیگر بود که خود را در خدمت به پادشاهی متمایز کرده بودند."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "حدود ساعت دو در این بعد از ظهر سبت، میان بارشهای باران، گروهی از ایمانداران، که با ورود داوود و اکثریت گروه پیام‌رسانان او تعدادشان افزایش یافته بود و به بیش از چهارصد نفر می‌رسید، در ساحل دریاچۀ جلیل گرد آمدند تا شاهد انتصاب آن هفتاد تن باشند."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "پیش از این که عیسی دست خود را بر سر آن هفتاد تن بگذارد تا آنها را به عنوان پیام‌آوران انجیل متمایز سازد، خطاب به آنها گفت: ”محصول در واقع فراوان است، اما کارگران اندک هستند؛ از این رو من همۀ شما را تشویق می‌کنم که دعا کنید خدای محصول، کارگران دیگری را نیز برای برداشت محصولِ خود بفرستد{1}{2}. من در آستانۀ متمایز ساختن شما به عنوان پیام‌آوران پادشاهی هستم؛ من در آستانۀ فرستادن شما نزد یهودی و غیریهودی به عنوان بره‌ها در میان گرگها هستم{3}. همینطور که دو به دو به راه خود می‌روید، به شما رهنمود می‌دهم که نه کیف پول حمل کنید و نه لباس اضافی، زیرا فقط برای مدتی کوتاه به این اولین مأموریت می‌روید{4}. اتفاقاً به هیچ کس سلام نکنید، فقط به کار خود توجه کنید. هر گاه برای اقامت به خانه‌ای رفتید، اول بگویید: درود بر ساکنان این خانه. اگر کسانی که صلح و صفا را دوست دارند در آنجا زندگی می‌کنند، در آنجا بمانید؛ اگر نه، آنجا را ترک کنید. و پس از انتخاب این خانه، در طول اقامت خود در آن شهر در آنجا بمانید، و هر چه پیش روی شما گذاشته شود بخورید و بیاشامید{5}. و شما به این دلیل این کار را می‌کنید که کارگر شایستۀ رزق و روزی خود است. به این دلیل که ممکن است مسکنی بهتر ارائه شود، از خانه‌ای به خانۀ دیگر حرکت نکنید. به یاد داشته باشید، همانطور که برای اعلام صلح در زمین و نیت خیر در میان انسانها پیش می‌روید، باید نحوۀ برخورد با دشمنان سرسخت و خود-فریفته را دریابید؛ از این رو مانند مارها عاقل باشید در حالی که شما نیز مانند کبوتران بی‌آزار هستید{6}{7}."
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "”و هر جا که می‌روید، موعظه کنید، و بگویید: ’پادشاهی آسمان نزدیک است‘ و به همۀ کسانی که ممکن است از نظر ذهنی یا جسمی بیمار باشند خدمت کنید{8}{9}. شما از چیزهای خوب پادشاهی به رایگان دریافت کرده‌اید؛ به رایگان هم بدهید؛ اگر مردم هر شهری شما را بپذیرند، ورودی فراوانی به پادشاهیِ پدر خواهند یافت؛ اما اگر مردم هر شهری از دریافت این انجیل امتناع ورزند، همینطور که از نزد آن جماعت بی‌ایمان خارج می‌شوید، همچنان پیام خود را اعلام کنید، و حتی در حین خروج، به کسانی که تعلیم شما را رد می‌کنند، بگویید: ’با وجود این که حقیقت را رد می‌کنید، این حقیقت باقی می‌ماند که پادشاهی خدا نزد شما آمده است{10}.‘ هر که شما را می‌شنود مرا می‌شنود. و هر که مرا می‌شنود، او که مرا فرستاد را می‌شنود{11}. کسی که پیام انجیل شما را رد می‌کند، مرا نیز رد می‌کند{12}. و کسی که مرا رد کند، او که مرا فرستاد را نیز رد می‌کند.“"
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "هنگامی که عیسی با آن هفتاد تن بدین گونه صحبت کرد، با اَبنیر شروع کرد، و در حالی که آنها دور تا دور او به صورت دایره‌وار زانو زدند، دستان خود را بر سر هر مردی گذاشت."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "در سحرگاه بامداد روز بعد، اَبنیر هفتاد پیام‌رسان را به تمام شهرهای جلیل، سامره، و یهودیه فرستاد. و این سی و پنج زوج حدود شش هفته برای موعظه و تدریس بیرون رفتند، و همۀ آنها در روز جمعه، 30 دسامبر، به اردوگاه جدید نزدیک پلا در پریا بازگشتند.{13}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "section_title": "2- مرد جوان ثروتمند و دیگران",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "بیش از پنجاه شاگرد که به دنبال انتصاب و گمارش برای عضویت در گروه هفتاد نفره بودند توسط کمیته‌ای که عیسی برای انتخاب این نامزدها تعیین کرده بود رد شدند. این کمیته متشکل از آندریاس، اَبنیر، و رئیس موقت گروه بشارتگران بود. در تمام مواردی که این کمیتۀ سه نفره به اتفاق آرا نظر موافق نداشت، نامزد را نزد عیسی می‌آوردند، و در حالی که استاد هرگز حتی یک نفر را که مشتاق انتصاب به عنوان یک پیام‌آور انجیل بود، رد نکرد، بیش از دوازده نفر بودند که پس از گفتگو با عیسی، دیگر تمایلی به این که پیام‌آور انجیل شوند نداشتند."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "یک شاگرد جدی نزد عیسی آمد و گفت: ”استاد، من می‌خواهم یکی از حواریون جدید شما باشم، اما پدر من بسیار پیر و نزدیک به مرگ است؛ آیا می‌توانم اجازه داشته باشم برای دفن او به خانه بازگردم؟“ عیسی به این مرد گفت: ”پسرم، روباهان سوراخ دارند و پرندگان آسمان آشیانه دارند، اما پسر انسان جایی ندارد که سرش را بگذارد{14}. تو یک شاگرد وفادار هستی و می‌توانی در حالی که برای خدمت به عزیزان خود به خانه باز می‌گردی، بدین گونه بمانی، اما در رابطه با پیام‌آورانِ بشارتِ من چنین نیست. آنها همه را رها کرده‌اند تا مرا دنبال کنند و پادشاهی را اعلام کنند. اگر می‌خواهی یک آموزگار منصوب شده باشی، در حالی که برای پخشِ خبرهای خوش به پیش می‌روی، باید بگذاری که دیگران مردگان را دفن کنند.“ و این مرد با ناامیدی شدید رفت."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "شاگرد دیگری نزد استاد آمد و گفت: ”من مایلم یک پیام‌رسان منصوب شده باشم، اما دوست دارم مدت کوتاهی به خانه‌ام بروم تا خانواده‌ام را تسکین دهم{15}.“ و عیسی پاسخ داد: ”اگر می‌خواهی منصوب شوی، باید مایل باشی که همه را رها کنی. پیام‌رسانان انجیل نمی‌توانند تمایلات تقسیم شده داشته باشند. کسی که دست به گاوآهن گذاشته است، اگر به عقب بازگردد، شایستۀ این نیست که پیام‌رسانِ پادشاهی شود.“"
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "آنگاه آندریاس مرد جوان ثروتمندی را که ایمانداری پارسا بود و می‌خواست منصوب شود، نزد عیسی آورد. این مرد جوان، ماتادورموس، عضوی از شورای عالی یهود اورشلیم بود؛ او تعلیم عیسی را شنیده بود و متعاقباً توسط پطرس و سایر حواریون در مورد بشارت پادشاهی آموزش دیده بود{16}. عیسی در مورد الزامات انتصاب با ماتادورموس صحبت کرد و از او خواست که تصمیم‌گیری را تا بعد از این که به طور کاملتر در مورد این موضوع فکر کرده باشد به تعویق بیندازد. در سحرگاه بامداد روز بعد، در حالی که عیسی در حال رفتن به پیاده‌روی بود، این مرد جوان به او نزدیک شد و گفت: ”استاد، می‌خواهم تضمینهای حیات جاودان را از شما بیاموزم. نظر به این که از هنگام جوانیم به همۀ فرامین عمل کرده‌ام، می‌خواهم بدانم برای نیل به حیات جاودان چه کارهای دیگری باید انجام دهم؟“ عیسی در پاسخ به این سؤال گفت: ”اگر همۀ فرامین را مراعات کنی — زنا مکن، قتل مکن، دزدی مکن، شهادت دروغ مده، فریبکاری مکن، پدر و مادر خود را گرامی دار — خوب عمل می‌کنی، اما نجات پاداش ایمان است، نه صرفاً اعمال{17}. آیا به این انجیل پادشاهی ایمان داری؟“ و ماتادورموس پاسخ داد: ”آری استاد، من به هر آنچه تو و حواریونت به من آموخته‌اید ایمان دارم.“ و عیسی گفت: ”پس تو به راستی شاگرد من و یک فرزند پادشاهی هستی.“"
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "آنگاه مرد جوان گفت: ”اما استاد، من راضی نیستم که شاگرد شما باشم؛ من یکی از پیام‌رسانان جدید شما خواهم بود.“ وقتی عیسی این را شنید، با محبت فراوان به او نگاه کرد و گفت: ”اگر مایلی بهای آن را بپردازی، اگر یگانه چیزی را که کم داری تأمین خواهی کرد، از تو می‌خواهم که یکی از پیام‌رسانان من باشی.“ ماتادورموس پاسخ داد: ”استاد، اگر اجازه داشته باشم که شما را دنبال کنم، هر کاری را خواهم کرد.“ عیسی در حالی که پیشانی جوان زانو زده را بوسید، گفت: ”اگر می‌خواهی پیام‌رسان من باشی، برو و همۀ آنچه را که داری بفروش، و هنگامی که درآمد حاصل از فروش را به تنگدستان یا برادرانت دادی، بیا و مرا دنبال کن، و تو در پادشاهی آسمان گنج خواهی داشت{18}.“"
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "وقتی ماتادورموس این را شنید، چهره‌اش محزون شد. او برخاست و اندوهگین از آنجا رفت، زیرا ثروت بسیار داشت. این فریسی ثروتمند جوان با این باور بزرگ شده بود که ثروت نشانۀ لطف خداست. عیسی می‌دانست که او از عشق به خودش و ثروتش رها نیست. استاد می‌خواست او را از *عشق* به ثروت رهایی بخشد، نه لزوماً از ثروت{19}. در حالی که شاگردان عیسی از همۀ اموال دنیوی خود جدا نشدند، حواریون و هفتاد نفر این کار را کردند. ماتادورموس مایل بود یکی از هفتاد پیام‌آوران جدید باشد، و این دلیلی بود که عیسی از او خواسته بود که از تمام داراییهای دنیوی خود جدا شود."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "تقریباً هر موجود بشری چیز زیانباری دارد که برای او عزیز شمرده می‌شود و ورود به پادشاهی آسمان ​​مستلزم صرف نظر کردن از آن به عنوان بخشی از بهای ورود است. اگر ماتادورموس از ثروت خود جدا می‌شد، احتمالاً مدیریتِ آن، فوراً به دستان خود او در منصب خزانه‌دار آن هفتاد تن بازگردانده می‌شد. چنان که بعداً، پس از تأسیس کلیسا در اورشلیم، او دستور استاد را اطاعت کرد، اگر چه در آن هنگام برای برخورداری از عضویت در گروه هفتاد نفره بسیار دیر شده بود، و او خزانه‌دار کلیسای اورشلیم شد، که یعقوب، برادرِ خداوند در جسم، سرپرست آن بود."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "از این رو همیشه همینطور بوده و برای ابد همینطور خواهد بود: انسانها باید به تصمیمات خودشان برسند. گسترۀ مشخصی از آزادی انتخاب وجود دارد که انسانهای فانی می‌توانند به کار بندند. نیروهای دنیای روحی انسان را مجبور نخواهند کرد؛ آنها به او اجازه می‌دهند راهی را که خودش انتخاب می‌کند برود."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "عیسی پیش‌بینی کرد که ماتادورموس، با ثروت خود، احتمالاً نمی‌توانست همکار منصوب شدۀ انسانهایی شود که همه چیز را برای انجیل ترک کرده بودند؛ در همان حال، عیسی می‌دید که او بدون ثروت خود، رهبر نهایی همۀ آنها خواهد شد. اما، مانند برادران خودِ عیسی، او هرگز شخصی بزرگ در پادشاهی نشد، زیرا خود را از آن معاشرت صمیمانه و شخصی با استاد محروم کرد. و اگر او در این زمان برای انجام همان کاری که عیسی خواسته بود اشتیاق نشان می‌داد، این می‌توانست تجربه‌اش باشد. و چندین سال پس از آن، او در واقع این کار را انجام داد."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "ثروت مستقیماً ارتباطی با ورود به پادشاهی آسمان ​​ندارد، اما عشق به ثروت مستقیماً با آن ارتباط دارد{20}. وفاداریهای معنویِ پادشاهی با نوکرمنشی نسبت به ثروتِ مادی‌گرایانه ناسازگار هستند. انسان نمی‌تواند وفاداری عالی خود را به یک آرمان معنوی با یک دلبستگیِ مادی قسمت کند."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "عیسی هرگز آموزش نداد که داشتن ثروت اشتباه است. او فقط از آن دوازده تن و هفتاد تن خواسته بود که تمام داراییهای دنیوی خود را وقف آرمان مشترک کنند. او حتی در آن هنگام نیز همچون موردِ متیِ حواری، نقدینه سازیِ سودآور اموال آنها را تدارک دید. عیسی بارها به شاگردان مرفه خود مشاوره داد، همانطور که به مرد ثروتمند روم آموزش داد. استاد سرمایه‌گذاری خردمندانۀ درآمدهای مازاد را نوعی بیمۀ مشروع در برابر ناملایمات اجتناب ناپذیر آینده تلقی می‌کرد. هنگامی که خزانۀ حواریون پر می‌شد، یهودا وجوهی را به صورت سپرده ذخیره می‌کرد تا متعاقباً زمانی که ممکن بود از کاهش درآمد به شدت آسیب ببینند، استفاده شود. یهودا این کار را پس از مشورت با آندریاس انجام می‌داد. عیسی به جز در پرداخت خیرات، هرگز شخصاً با امور مالی حواریون کاری نداشت. اما یک سوء استفادۀ اقتصادی وجود داشت که او بارها آن را محکوم کرد، و آن استثمار ناعادلانۀ افراد ضعیف، ناآموخته، و کم اقبالترِ انسانها توسط همنوعان قوی، زیرک، و باهوش‌تر آنها بود. عیسی اعلام کرد که چنین رفتار غیرانسانی با مردان، زنان، و کودکان با آرمانهای برادرانۀ پادشاهی آسمان ناسازگار است."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "section_title": "3- بحث دربارۀ ثروت",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "تا پیش از پایان گفتگوی عیسی با ماتادورموس، پطرس و تعدادی از حواریون به دور او جمع شده بودند، و در حالی که مردِ جوانِ ثروتمند در حال رفتن بود، عیسی چرخید تا با حواریون روبرو شود و گفت: ”می‌بینید برای کسانی که ثروت دارند چه دشوار است که به طور کامل وارد پادشاهی خداوند شوند! پرستش معنوی را نمی‌توان با دلبستگیهای مادی قسمت کرد؛ هیچ کس نمی‌تواند به دو ارباب خدمت کند. شما ضرب‌المثلی دارید که می‌گوید: ’رفتن شتر از سوراخ یک سوزن آسانتر از به ارث بردنِ حیاتِ جاودان توسط کافران است.‘ و من اعلام می‌کنم که عبور این شتر از میان سوراخ سوزن همانقدر آسان است که ورود این ثروتمندانِ از خود راضی به پادشاهیِ آسمان آسان است{21}.“"
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "وقتی پطرس و حواریون این سخنان را شنیدند، بسیار شگفت‌زده شدند، چنان زیاد که پطرس گفت: ”پس سرورم، چه کسی می‌تواند نجات یابد؟ آیا همۀ کسانی که ثروت دارند خارج از پادشاهی نگاه داشته خواهند شد؟“ و عیسی پاسخ داد: ”نه، پطرس، اما همۀ کسانی که اعتمادشان را روی ثروت بنا می‌کنند به سختی وارد زندگی معنوی خواهند شد که به پیشرفت ابدی منجر می‌شود. اما حتی در آن صورت، بسیاری از چیزهایی که برای انسان غیرممکن است، خارج از دسترس پدر آسمانی نیست؛ در عوض ما باید بدانیم که با خدا همه چیز ممکن است{22}.“"
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "همینطور که آنها به تنهایی می‌رفتند، عیسی از این که ماتادورموس با آنها نماند، ناراحت شد، زیرا او را بسیار دوست داشت. و پس از این که آنها در کنار دریاچه قدم زدند، آنجا کنار آب نشستند، و پطرس برای دوازده تن (که تا این هنگام همگی حضور داشتند) صحبت کرد. او گفت: ”ما از حرفهای تو به آن مرد جوان ثروتمند ناراحتیم. آیا از کسانی که از تو پیروی می‌کنند باید بخواهیم که از تمام اموال دنیوی خود دست بکشند؟“ و عیسی گفت: ”نه، پطرس، فقط آنهایی که می‌خواهند حواری شوند و مایلند مانند تو و همچون یک خانواده با من زندگی کنند. اما پدر می‌خواهد که محبت فرزندانش خالص و کامل باشد. هر چیزی یا شخصی که بین شما و عشق به حقایقِ پادشاهی قرار گیرد، باید رها شود. اگر ثروت انسان به حریم روان هجوم نبرد، در زندگی معنوی کسانی که وارد پادشاهی می‌شوند، هیچ تأثیری ندارد.“"
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "و سپس پطرس گفت: ”اما استاد، ما همه چیز را ترک کرده‌ایم تا از تو پیروی کنیم، پس ما چه خواهیم داشت؟“ و عیسی با همۀ دوازده تن سخن گفت: ”به راستی، هر آینه به شما می‌گویم، کسی نیست که ثروت، خانه، همسر، برادر، پدر و مادر، یا فرزندان را به خاطر من و به خاطر پادشاهی آسمان ترک کرده باشد، و در این دنیا، شاید با برخی آزار و اذیتها، چندین برابر بیشتر و در دنیای آینده، حیات جاودان دریافت نکند{23}. اما بسیاری از کسانی که اولین هستند، آخرین خواهند بود، در حالی که آخرینها اغلب اولین خواهند بود{24}. پدر با مخلوقاتش مطابق با نیازهای آنها و در اطاعت از قوانین عادلانۀ خود که با توجه مهربانانه و محبت آمیز برای رفاه یک جهان توأم است رفتار می‌کند."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "”پادشاهی آسمان مانند صاحبخانه‌ای است که یک کارفرمای بزرگ مردم بود، و او صبح زود بیرون می‌رفت تا کارگرانی را برای کار در تاکستان خود اجیر کند. وقتی او با کارگران به توافق رسید که روزی یک دینار به آنها بپردازد، آنها را به تاکستان فرستاد. سپس حدود ساعت نه بیرون رفت و وقتی دیگران را دید که در بازار بیکار ایستاده‌اند، به آنها گفت: ’شما هم بروید و در تاکستان من کار کنید، و هر چه درست است به شما پرداخت خواهم کرد.‘ و آنها فوراً رفتند تا کار کنند. او دوباره حدود ساعت دوازده و حدود ساعت سه بیرون آمد و همین کار را کرد. و وقتی حدود ساعت پنج بعد از ظهر به بازار رفت، باز دیگران را دید که بیکار ایستاده بودند، و از آنها پرسید: ’چرا تمام روز اینجا بیکار می‌ایستید؟‘ و مردان پاسخ دادند: ’چون کسی ما را استخدام نکرده است.‘ سپس صاحبخانه گفت: ’شما هم بروید تا در تاکستان من کار کنید و هر چه درست است به شما پرداخت خواهم کرد.‘{25}"
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "”وقتی غروب شد، این صاحب تاکستان به مباشر خود گفت: ’کارگران را صدا کن و مزدشان را پرداخت کن، از آخرین اجیر شده شروع کن و با اولین تمام کن.‘ وقتی کسانی که در حدود ساعت پنج اجیر شده بودند آمدند، هر کدام یک دینار دریافت کردند، و برای هر یک از کارگران دیگر نیز اینطور بود. وقتی مردانی که در ابتدای روز استخدام شدند دیدند که چگونه افرادی که بعداً وارد شدند دستمزد دریافت کردند، انتظار داشتند بیش از مبلغ توافق شده دریافت کنند. اما هر مرد مانند دیگران فقط یک دینار دریافت کرد. و هنگامی که هر کدام مزد خود را دریافت کردند، به صاحبخانه شکایت کردند، و گفتند: ’این مردانی که آخر اجیر شدند، فقط یک ساعت کار کردند، اما با این وجود تو به همان اندازۀ ما که بار روز را زیر آفتاب سوزان به دوش کشیده‌ایم، به آنها حقوق دادی.‘{26}"
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "”سپس صاحبخانه پاسخ داد: ’دوستان من، من خطایی در حق شما به عمل نمی‌آورم. آیا هر یک از شما قبول نکردید که برای روزی یک دینار کار کنید؟ اکنون آنچه را که مال شماست بگیرید و به راه خود بروید، زیرا خواست من این است که به همان اندازه که به شما داده‌ام به کسانی که آخر آمدند بدهم. آیا برای من مجاز نیست آنچه را که می‌خواهم با دارایی خودم انجام دهم؟ یا این که سخاوت مرا نمی‌پسندید زیرا می‌خواهم نیکو باشم و رحمت نشان دهم؟‘“{27}"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "section_title": "4- وداع با هفتاد تن",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "روزی که هفتاد تن در اولین مأموریت خود گام به پیش نهادند، در حول و حوش اردوگاه مجدل زمان هیجان‌انگیزی بود. در اوایل بامداد آن روز، عیسی در آخرین صحبت خود با هفتاد تن، بر موارد زیر تأکید کرد:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1- انجیل پادشاهی باید به همۀ دنیا، به غیریهودیان و نیز یهودیان اعلام شود."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2- هنگام خدمت به بیماران، از آموزش دادنِ انتظارِ معجزات خودداری کنید."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3- یک برادریِ معنویِ فرزندان خدا را اعلام کنید، نه یک پادشاهی ظاهری قدرت دنیوی و جلال مادی."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4- از اتلاف وقت از طریق بازدیدهای اجتماعیِ بیش از حد و سایر موارد پیش پا افتاده که ممکن است از ارادت قلبی به موعظۀ انجیل کم کند، خودداری کنید."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5- اگر معلوم شد که اولین خانه‌ای که به عنوان مقر مرکزی انتخاب می‌شود خانۀ شایسته‌ای است، در تمام مدتِ اقامت در آن شهر در آنجا بمانید."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6- برای همۀ ایماندارانِ وفادار روشن کنید که اکنون زمان جدایی آشکار از رهبران مذهبی یهودیان در اورشلیم فرا رسیده است."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7- آموزش دهید که تمام وظیفۀ انسان در این یک فرمان خلاصه می‌شود: خداوند، پروردگار خود را با تمام ذهن و جان خود و همسایۀ خود را همچون خود دوست بدارید. (آنها موظف بودند که این را به جای 613 قانون زندگی که توسط فریسیان شرح داده شده بود، به عنوان تمام وظیفۀ انسان آموزش دهند{28}{29}.)"
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "هنگامی که عیسی در حضور همۀ حواریون و شاگردان با هفتاد تن چنین صحبت کرد، شمعون پطرس آنها را به تنهایی بیرون آورد و موعظۀ انتصاب آنها را برای آنها موعظه کرد، که شرحی بود از فرمان استاد که در زمانی که او دستان خود را بر آنها گذاشت و آنها را به عنوان پیام‌رسانانِ پادشاهی متمایز ساخت ارائه شده بود. پطرس به هفتاد نفر توصیه کرد که در تجربۀ خود فضیلتهای زیر را گرامی بدارند:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1- *نیایش مقدس*. همیشه دعا کنیم تا کارگران بیشتری برای درو کردن انجیل فرستاده شوند. او توضیح داد که وقتی کسی چنین دعا می‌کند، به احتمال بیشتری خواهد گفت: ”من اینجا هستم؛ مرا بفرست.“ او به آنها توصیه کرد که از نیایش روزانۀ خود غافل نشوند{30}."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2- *شجاعت راستین.* او به آنها هشدار داد که با خصومت مواجه خواهند شد و مطمئناً با آزار و اذیت روبرو خواهند شد. پطرس به آنها گفت که مأموریت آنها کاری برای ترسوها نیست و به کسانی که می‌ترسیدند قبل از شروع کار خارج شوند اندرز داد. اما هیچکدام کناره‌گیری نکردند."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3- *ایمان و اعتماد.* آنها باید در این مأموریت کوتاه به طور کامل بدون آمادگی پیش بروند؛ آنها باید برای غذا و سرپناه و همۀ چیزهای ضروری دیگر به پدر اعتماد کنند."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4- *غیرت و ابتکار.* آنها باید از غیرت و اشتیاق هوشمندانه برخوردار باشند؛ آنها باید اکیداً به کار استاد خود بپردازند. سلام و تعارف شرقی مراسمی طولانی و مفصل بود؛ از این رو به آنها رهنمود داده شده بود که ”در طول مسیر به هیچ کس سلام نکنند“، که روشی متداول برای تشویق به انجام کار خود بدون اتلاف وقت بود. این امر ربطی به احوالپرسی دوستانه نداشت{31}."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5- *مهربانی و ادب.* استاد به آنها رهنمود داده بود که از اتلاف وقت غیرضروری در مراسم اجتماعی خودداری کنند، اما به آنها سفارش کرد که نسبت به همۀ کسانی که باید با آنها در تماس باشند، مؤدب باشند. آنها موظف بودند که نسبت به کسانی که ممکن بود در خانه‌هایشان از آنها پذیرایی کنند، هر گونه مهربانی را نشان دهند. به آنها اکیداً هشدار داده شد که خانه‌ای ساده را ترک نکنند تا در خانه‌ای راحت‌تر یا پرنفوذتر پذیرایی شوند."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6- *خدمت به بیماران.* این هفتاد تن توسط پطرس مأمور شدند تا به دنبال یافتن بیماران ذهنی و جسمانی باشند و هر کاری را که در توانشان هست برای تسکین یا شفای بیماریهای آنها انجام دهند."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "و هنگامی که آنها بدین گونه مأموریت یافتند و رهنمود داده شدند، دو به دو مأموریت خود را در جلیل، سامره، و یهودیه آغاز کردند."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "اگر چه یهودیان برای عدد هفتاد احترام خاصی قائل بودند، و گاهی تعداد ملتهای بت پرست را هفتاد عدد می‌دانستند، و گرچه این هفتاد پیام‌آور قرار بود با انجیل نزد همۀ مردمان بروند، اما تا آنجا که ما می‌توانیم تشخیص دهیم، این فقط یک امر تصادفی بود که تعداد این گروه بر حسب اتفاق فقط هفتاد نفر بود. مسلماً عیسی می‌توانست بیش از نیم دوجین دیگر را بپذیرد، اما آنها حاضر به پرداخت بهای ترک ثروت و خانواده نبودند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "section_title": "5- انتقال اردوگاه به پلا",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "عیسی و دوازده تن اکنون آماده شدند تا آخرین مقر خویش را در پریا، نزدیک پلا، جایی که استاد در رود اردن تعمید یافته بود، برقرار کنند. ده روز آخر نوامبر در مجدل در مشاوره سپری شد، و در روز سه‌شنبه، 6 دسامبر، تمام گروه تقریباً سیصد نفره در هنگام سپیده‌دم با تمام اسباب خود راه افتادند تا آن شب در نزدیکی پلا در کنار رودخانه مستقر شوند. این همان مکان در کنار چشمه‌ای بود که یحیی تعمید دهنده چندین سال پیش از آن با اردوگاه خود آن را اشغال کرده بود."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "پس از فروپاشی اردوگاه مجدل، داوود زبدی به بیت‌صیدا بازگشت و بلافاصله شروع به محدود کردن سرویس پیام‌رسانی کرد. در پادشاهی مرحلۀ جدیدی در حال شکل گرفتن بود. هر روز، زائران از تمام نقاط فلسطین و حتی از مناطق دور افتادۀ امپراتوری روم وارد می‌شدند. ایمانداران گهگاه از بین‌النهرین و از سرزمینهای شرق رود دجله می‌آمدند. بر این اساس، داوود روز یکشنبه 18 دسامبر، با کمک گروه پیام‌رسان خود، تجهیزات اردوگاه را بر روی حیوانات باربر گذاشت و سپس آنها را در خانۀ پدر خود که قبلاً اردوگاه بیت‌صیدا را در کنار دریاچه با آنها اداره می‌کرد، انبار کرد. او در این هنگام پس از خداحافظی با بیت‌صیدا، از ساحل دریاچه و در امتداد رود اردن به سمت نقطه‌ای در حدود نیم مایلی شمال اردوگاه حواریون رفت؛ و در کمتر از یک هفته آمادۀ پذیرایی از تقریباً هزار و پانصد دیدار کنندۀ زائر شد. اردوگاه حواریون می‌توانست حدود پانصد نفر را در خود جای دهد. این فصل بارانی در فلسطین بود، و این اقامتگاهها برای مراقبت از تعداد دائماً فزاینده‌ای از جویندگان که عمدتاً جدی بودند، و برای دیدن عیسی و شنیدن آموزشهای او به پریا آمده بودند لازم بودند."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "داوود همۀ این کارها را به ابتکار خود انجام داد، گر چه با فیلیپ و متی در مجدل مشورت کرده بود. او بخش بزرگترِ گروه پیام‌رسان سابق خود را به عنوان یاران خود در ادارۀ این اردوگاه به کار گرفت؛ او اکنون از کمتر از بیست نفر در وظیفۀ عادیِ پیام‌رسانی استفاده می‌کرد. نزدیک پایان دسامبر و پیش از بازگشت هفتاد تن، تقریباً هشتصد بازدیدکننده حول استاد جمع شدند، و آنها در اردوگاه داوود اقامت گزیدند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "section_title": "6- بازگشت هفتاد تن",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "روز جمعه، 30 دسامبر، در حالی که عیسی به همراه پطرس، یعقوب، و یوحنا به تپه‌های مجاور رفته بود، هفتاد پیام‌رسان که با ایمانداران بیشمار همراهی می‌شدند، دو به دو در حال رسیدن به مقر پلا بودند{32}. وقتی عیسی به اردوگاه بازگشت، کلیۀ هفتاد نفر در حدود ساعت پنج در محل آموزش جمع شده بودند. در حالی که این مشتاقانِ انجیلِ پادشاهی تجربیات خود را بیان می‌کردند شام بیش از یک ساعت به تأخیر افتاد. پیام‌رسانانِ داوود بخش عمدۀ این اخبار را در طول هفته‌های گذشته برای حواریون آورده بودند، اما شنیدن این امر به راستی الهام‌بخش بود که این آموزگارانِ جدیداً منصوب شدۀ انجیل شخصاً بگویند چگونه پیامشان توسط یهودیان و غیریهودیان مشتاق دریافت شد. سرانجام عیسی توانست ببیند که انسانها بدون حضور شخصی او برای پخش خبر خوش بیرون می‌رفتند. استاد اکنون می‌دانست که می‌تواند این دنیا را ترک کند بدون این که مانع پیشرفت پادشاهی شود."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "هنگامی که هفتاد تن گفتند که چگونه ”حتی اهریمنان نیز مطیع آنها بودند“، آنها به درمانهای شگفت‌انگیزی که در مورد قربانیان اختلالات عصبی انجام داده بودند اشاره داشتند{33}. با این وجود، چند مورد از تسخیر واقعیِ روح وجود داشت که توسط این خادمان فرو نشانده شد، و عیسی با اشاره به اینها گفت: ”عجیب نیست که این ارواح کوچک نافرمان باید مطیع شما شوند، زیرا دیدم که شیطان همچون آذرخش از آسمان بر زمین افتاد. اما از این بابت زیاد خوشحال نباشید، زیرا به شما اعلام می‌کنم که به محض بازگشت نزد پدرم، ما روح خود را به خودِ ذهن انسانها خواهیم فرستاد تا دیگر این چند روح سردرگم نتوانند به ذهن انسانهای فانیِ نگون‌بخت وارد شوند. من با شما شادمانی می‌کنم که در رابطه با انسانها قدرت دارید، اما به خاطر این تجربه شادی نکنید، بلکه به این دلیل شادی کنید که نامتان بر روی طومارهای بهشت ​​نوشته شده است، و به این ترتیب شما باید در یک مسیرِ بی‌پایانِ پیروزی معنوی پیش بروید.“"
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "و در این هنگام درست قبل از صرف شام بود که عیسی یکی از آن لحظات نادر شور و شعف عاطفی را که پیروانش گهگاه شاهد آن بودند تجربه کرد. او گفت: ”پدرم، پروردگار آسمان و زمین، از تو سپاسگزارم که در حالی که این انجیل شگفت‌انگیز از خردمندان و پارسانمایان پنهان بود، روح، این شکوه‌های معنوی را برای این فرزندان پادشاهی آشکار کرده است{34}. آری، پدرم، حتماً انجام این کار در نظر تو خوشایند بوده است، و من خوشحالم که بدانم خبرهای خوش در سرتاسر دنیا پخش خواهد شد، حتی پس از بازگشت من نزد تو و انجام کاری که به من داده‌ای تا انجام دهم. من به شدت برانگیخته شده‌ام زیرا درک می‌کنم که تو در آستانۀ تحویل دادن تمام قدرت به دستان من هستی، و این که به راستی فقط تو می‌دانی که من کیستم، و این که به راستی فقط من، تو و کسانی که تو را به آنها آشکار کرده‌ام می‌شناسم. و هنگامی که این مکاشفه را به برادران جسمانی خود به پایان رساندم، مکاشفه را به مخلوقات تو در عالم بالا ادامه خواهم داد.“"
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "پس از این که عیسی بدین گونه با پدر صحبت کرد، به کناری رفت تا با حواریون و خادمان خود صحبت کند: ”خوشا به حال چشمانی که این چیزها را می‌بینند و گوشهایی که می‌شنوند. بگذارید به شما بگویم که بسیاری از پیامبران و بسیاری از انسانهای بزرگ اعصار گذشته آرزو داشتند آنچه را که اکنون می‌بینید ببینند، اما خواست آنها مستجاب نشد. و بسیاری از نسلهای فرزندان نور که در آینده خواهند آمد، هنگامی که این چیزها را بشنوند، به شما که آنها را شنیده و دیده‌اید حسادت خواهند ورزید{35}.“"
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "سپس در حالی که او با همۀ شاگردان صحبت می‌کرد، گفت: ”شنیده‌اید که چند شهر و روستا مژدۀ پادشاهی را دریافت کرده‌اند، و این که چگونه خادمان و آموزگاران من مورد استقبال یهودیان و غیریهودیان هر دو قرار گرفته‌اند. و به راستی خوشا به حال این جوامعی که برگزیده‌اند انجیل پادشاهی را باور کنند. اما وای بر ساکنان خورَزین، بیت‌صیدا – جولیاس، و کفرناحوم که نور را رد می‌کنند، اینها شهرهایی هستند که از این پیام‌آوران به خوبی استقبال نکردند{36}{37}. من اعلام می‌کنم که اگر کارهای بزرگی که در این مکانها انجام شد در صور و صیدون انجام می‌شد، مردم این شهرهای به اصطلاح بی‌ایمان مدت‌ها بود که در پلاس و خاکستر توبه کرده بودند. این قطعاً در روز قضاوت برای صور و صیدون بیشتر قابل تحمل خواهد بود.“"
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "روز بعد که روز سبت بود، عیسی از هفتاد تن جدا شد و به آنها گفت: ”وقتی که شما برگشتید و مژدۀ پذیرش انجیل پادشاهی را توسط بسیاری از مردم که در سراسر جلیل، سامره، و یهودیه پراکنده شده‌اند دادید، من به راستی با شما شادی کردم. اما چرا اینقدر به طور شگفت‌انگیز به وجد آمدید؟ آیا انتظار نداشتید که پیام شما قدرتش را در ارائۀ خود نشان دهد؟ آیا با چنان ایمان اندکی به این انجیل پیش رفتید که از تأثیرگذاری آن با شگفتی برگشتید؟ و اکنون، در حالی که روحِ شادیِ شما را خاموش نمی‌کنم، شما را از ظرافتهای غرور، غرور معنوی، شدیداً برحذر می‌دارم. اگر می‌توانستید سقوط لوسیفر، آن شخص شرور را درک کنید، از کلیۀ اشکال غرور معنوی به طور جدی اجتناب می‌کردید."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "”شما وارد این کار بزرگ آموزش به انسان فانی شده‌اید که او یک پسر خداست. من راه را به شما نشان داده‌ام؛ برای انجام وظیفۀ خود پیش بروید و از نیکوکاری خسته نباشید{38}. به شما و همۀ کسانی که در طول اعصار گامهای شما را دنبال خواهند کرد، اجازه دهید بگویم: من همیشه نزدیک می‌ایستم، و دعوت و فراخوانیِ من این است و همیشه خواهد بود، ای همۀ زحمتکشان و گرانباران نزد من آیید، و من به شما آرامش خواهم داد{39}. یوغ مرا بر خود گیرید و از من بیاموزید، زیرا من راستین و وفادارم، و برای روان خود آرامش روحی خواهید یافت.“"
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "و هنگامی که آنها وعده‌های استاد را مورد آزمایش قرار دادند، پی بردند که سخنان او حقیقت است. و از آن روز هزاران فرد بی‌شمار نیز قطعیت همین وعده‌ها را آزمایش و اثبات کرده‌اند."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "section_title": "7- آمادگی برای آخرین مأموریت",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "چند روزِ بعد در اردوگاه پلا اوقات شلوغی بود؛ آماده‌سازیها برای مأموریت در پریا در حال تکمیل بود. عیسی و یارانش در آستانۀ ورود به آخرین مأموریت خود، سفر سه ماهه در سراسر پریا بودند، که تنها با ورود استاد به اورشلیم برای انجام آخرین کارهایش در زمین پایان یافت. در تمام این مدت مقر عیسی و دوازده حواری اینجا در اردوگاه پلا حفظ شد."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "دیگر لازم نبود که عیسی برای آموزش مردم به خارج برود. آنها اکنون هر هفته به تعداد فزاینده و از تمام نقاط، نه تنها از فلسطین، بلکه از کل دنیای روم و از خاور نزدیک، نزد او می‌آمدند. اگر چه استاد در سفر پریا با آن هفتاد نفر مشارکت کرد، اما بخش عمدۀ وقت خود را در اردوگاه پلا گذراند، و به تودۀ مردم تعلیم داد و به دوازده تن آموزش داد. در طول این دورۀ سه ماهه حداقل ده نفر از حواریون نزد عیسی ماندند."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "گروه زنان نیز دو به دو آمادۀ بیرون رفتن شدند، تا با آن هفتاد تن در شهرهای بزرگتر پریا دست به تلاش بزنند. این گروه اولیه از دوازده زن اخیراً یک گروه بزرگتر از پنجاه زن را در کار دیدار در منازل و در هنر خدمت به بیماران و رنجوران آموزش داده بودند. پِرپِتوآ، همسر شمعون پطرس، عضو این بخش جدید از گروه زنان شد و زیر نظر اَبنیر رهبریِ کار بسط یافتۀ زنان به او سپرده شد. پس از پنطیکاست، او نزد شوهر برجستۀ خود ماند، و او را در تمام سفرهای بشارتیِ وی همراهی کرد؛ و در روزی که پطرس در روم مصلوب شد، او را در میدان به عنوان خوراک به حیوانات وحشی دادند. این گروه جدید زنان همچنین همسران فیلیپ و متی و مادر یعقوب و یوحنا را جزو اعضای خود داشتند."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "کار پادشاهی اکنون آماده است تا تحت رهبری شخصی عیسی وارد مرحلۀ نهایی خود شود. و این مرحلۀ کنونی در مقایسه با انبوهی از مردم که در پی معجزه‌ و در جستجوی کارهای اعجاب‌آور بودند، و در طول روزهای پیشینِ محبوبیت استاد در جلیل او را دنبال می‌کردند، مرحله‌ای از عمق معنوی بود. با این حال، هنوز تعدادی از پیروان او وجود داشتند که مادی اندیش بودند، و نتوانستند این حقیقت را درک کنند که پادشاهی آسمان، برادری معنوی انسان است که روی واقعیتِ ابدیِ پدر بودنِ جهانی خداوند بنیاد نهاده شده است."
                }
            ]
        }
    ],
    "footnotes": [
        "*آموزش هفتاد*: لو 10:1a.",
        "*دستورالعمل به هفتاد*: لو 10:1b-7.",
        "*برداشت فراوان است، کارگران کم*: مت 9:37; يو 4:35.",
        "*رسولان را دو به دو بفرست*: مت 7:15; مت 10:16a.",
        "*کیف یا لباس نگیرید*: مت 10:9-10a; مر 6:8-9; لو 9:3.",
        "*در همان مکان بمانید*: مت 10:11-13; مر 6:10; لو 9:4.",
        "*صلح، نیت خیر را به مردان اعلام کنید*: لو 2:14b.",
        "*عاقل باش مثل مار بی آزار*: مت 10:16.",
        "*پادشاهی خدا/بهشت در دست است*: مت 3:2; مت 4:17; مت 10:7; مر 1:15; لو 21:31.",
        "*وزیر به بیمار*: مت 10:1,8; مر 3:15; لو 9:2.",
        "*رایگان دریافت خوب، مجانی دادن*: مت 10:8b.",
        "*برنامه های پذیرش، رد*: مت 10:11-14; مر 6:11; لو 9:5.",
        "*بشنو، به من بشنو، فرستنده را بشنو*: مت 10:40; لو 10:16; يو 13:20.",
        "*هفتاد رفت و برگشت*: لو 10:1.",
        "*قبل از پیروی از عیسی پدر را دفن کنید*: مت 8:19-22; لو 9:57-60.",
        "*آرامش خانواده قبل از پیروی از عیسی*: لو 9:61-62.",
        "*اجر به صالحان*: مت 19:16-20a; مر 10:17,19-20; لو 18:18,20-21.",
        "*تمام دستورات را نگه دارید*: خر 20:3-17; تث 5:7-21.",
        "*مانع: عشق به ثروت*: مت 19:20b-21; مر 10:21; لو 18:22.",
        "*انتخاب (ثروت)*: مت 19:22; مر 10:22; لو 18:23.",
        "*عشق روح*: مت 6:24; مت 19:24; مر 10:25; لو 18:25; لو 19:24.",
        "*شتر از سوراخ سوزنی می گذرد*: مت 19:23-24; مر 10:23-25; لو 18:24-25.",
        "*با خدا هیچ چیز غیر ممکن نیست*: تك 18:14; ار 32:27; مت 19:26; مر 10:27; مر 14:36; لو 1:37; لو 18:27.",
        "*پاداش خدمت*: مت 19:27-29; مر 10:28-30; لو 18:28-30.",
        "*بسیاری از کسانی که اول هستند آخرین خواهند بود*: مت 19:30; مت 20:16; مر 9:35; مر 10:31; لو 13:30.",
        "*تمثیل صاحب خانه*: مت 20:1-7.",
        "*تمثیل صاحبخانه (ادامه)*: مت 20:8-12.",
        "*تمثیل صاحبخانه (ادامه)*: مت 20:13-15.",
        "*خدا را با تمام وجود دوست داشته باش*: تث 6:4-5; تث 10:12; تث 11:1,13,22; تث 13:3; تث 19:9; تث 30:6,16,20; مت 22:37; مر 12:30; لو 10:27; رو 8:28; يش 22:5; يش 23:11.",
        "*همسایه را مانند خود دوست بدار*: لا 19:18,34; مت 5:43-44; مت 19:19b; مت 22:39; مر 12:31,33; لو 10:27; رو 13:9b; غل 5:14; يع 2:8.",
        "*من اینجام، برام بفرست*: اش 6:8.",
        "*به هر حال به هیچ مردی سلام برسانید*: لو 10:4.",
        "*بازگشت هفتاد*: لو 10:17a.",
        "*غلبه بر شیاطین*: لو 10:17b-18,20.",
        "*با تشکر از پدر*: مت 11:25-26; لو 10:21-22.",
        "*ارزیابی ماموریت*: مت 13:16-17; لو 10:23-24; يو 8:56.",
        "*غم تبدیل به شادی می شود*: مت 11:20-23a; لو 10:13-15.",
        "*گونی و خاکستر*: اس 4:1,3; أي 42:6; يون 3:6; مت 11:21; لو 10:13.",
        "*ناامید نباش، باور کن*: غل 6:9a; 2تس 3:13.",
        "*بیا پیش من همه کسانی که زحمت می کشند*: مت 11:28-29."
    ],
    "paper_title": "انتصاب هفتاد تن در مجدل",
    "author": "کمیسیون بینابینی"
}