{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "",
                    "par_content": "مذهب به عنوان یک تجربۀ بشری دامنه‌ای از بردگیِ ترس بدویِ انسان وحشیِ در حال تکامل تا آزادیِ ایمان متعالی و شکوهمند آن انسانهای متمدنی را که نسبت به فرزندی خدای جاودانه به گونه‌ای عالی آگاهی دارند در بر می‌گیرد."
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "",
                    "par_content": "مذهب نیای نیک کرداری و اخلاقیات پیشرفتۀ تکامل تدریجی اجتماعی است. اما مذهب، بدین گونه، صرفاً یک جنبش اخلاقی نیست، گر چه تجلیهای بیرونی و اجتماعی مذهب به گونه‌ای نیرومند تحت تأثیر شتاب اخلاقی و نیک منشانۀ جامعۀ بشری قرار دارد. مذهب همیشه الهام سرشت در حال تکامل انسان است، اما راز آن تکامل نیست."
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "",
                    "par_content": "مذهب، اعتقاد – ایمان شخصیت، همیشه می‌تواند بر منطق متناقض سطحیِ نومیدی که در ذهن بی‌ایمان مادی به وجود می‌آید پیروز شود. به راستی یک صدای حقیقی و راستین درونی وجود دارد، آن ”نور حقیقی که هر انسانی را که به دنیا می‌آید نورانی می‌سازد{0}.“ و این راهبری روحی از برانگیختگی اخلاقی خود آگاهی بشری متمایز است. احساس اطمینان مذهبی بیش از یک احساس عاطفی است. اطمینان مذهب از قدرت استدلال ذهن فراتر می‌رود، حتی از منطق فلسفه. مذهب *همان* ایمان، اعتماد، و اطمینان است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": "1- مذهب راستین",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "",
                    "par_content": "مذهب راستین یک سیستم اعتقاد فلسفی که بتواند مورد استدلال واقع شود و از طریق دلایل طبیعی اثبات گردد نیست، و نیز یک تجربۀ سحرآمیز و جادویی از احساسات توصیف ناپذیر سرمستانه که بتواند فقط توسط هواخواهان رمانتیک عرفان‌گرایی مورد بهره‌وری واقع شود هم نیست. مذهب محصول استدلال نیست، اما اگر از درون مورد نگرش واقع شود مجموعاً قابل استدلال است. مذهب از منطق فلسفۀ بشری ناشی نشده است، اما به عنوان یک تجربۀ انسانی مجموعاً منطقی است. مذهب تجربه نمودن ربانیت در خود آگاهیِ یک موجود اخلاقی است که منشأ تکاملی دارد؛ آن نمایاگر تجربۀ راستین با واقعیتهای جاودانه در زمان است، تحقق خرسندیهای معنوی، ضمن بودن در جسم."
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "",
                    "par_content": "تنظیم کنندۀ فکر مکانیسم ویژه‌ای ندارد که از طریق آن به ابراز خود دست یابد؛ هیچ حس سحرآمیز مذهبی برای دریافت یا ابراز احساسات مذهبی وجود ندارد. این تجارب از طریق مکانیسم ذهن فانی که به طور طبیعی نصیب می‌شود فراهم می‌شوند. و در آنجا یک توضیح دشواری تنظیم کننده در برقراری تماس مستقیم با ذهن مادیِ فردی که دائماً در آن سکنی می‌گزیند نهفته است."
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "",
                    "par_content": "روح الهی نه از طریق احساسات یا شور و هیجان، بلکه در حیطۀ والاترین و معنویت یافته‌ترین اندیشه‌پردازی با انسان فانی تماس برقرار می‌کند. این *اندیشه‌های* شما است، نه احساسات شما، که شما را به سوی خداوند هدایت می‌کند. طبیعت الهی فقط با چشمان ذهن می‌تواند مشاهده گردد. اما ذهنی که به راستی خداوند را تشخیص می‌دهد و تنظیم کنندۀ سکنی‌گزین را می‌شنود، ذهن خالص است. ”بدون مقدس بودن هیچ انسانی نمی‌تواند خداوند را ببیند{1}.“ تمامی این همدمی‌های درونی و روحانی بینش معنوی نامیده می‌شود. چنین تجارب مذهبی ناشی از تأثیری است که توسط مجموعۀ کارکردهای تنظیم کننده و روح حقیقت که در بحبوحه و روی ایده‌ها، آرمانها، بینشها، و تلاشهای روحیِ فرزندان در حال تکامل خداوند کار می‌کنند روی ذهن انسان گذاشته می‌شود."
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "",
                    "par_content": "از این رو مذهب نه از طریق نگرش و احساس، بلکه از طریق ایمان و بصیرت زنده است و شکوفان می‌شود. آن منوط به کشف واقعیات جدید یا یافتن یک تجربۀ بی‌همتا نیست، بلکه کشف *معانی* نوین و معنوی در واقعیاتی که از پیش برای نوع بشر به خوبی شناخته شده است. والاترین تجربۀ مذهبی به اعمال پیشینِ اعتقاد، سنت، و اتوریته وابسته نیست؛ و مذهب زادۀ احساسات متعالی و شورمندیهای صرفاً عرفانی نیز نیست، بلکه یک تجربۀ بسیار ژرف و واقعی از همدمی معنوی با تأثیرات روحی است که در درون ذهن بشری ساکنند، و تا جایی که چنین تجربه‌ای از لحاظ روانشناسی قابل تعریف باشد، صرفاً تجربۀ تجربه نمودنِ واقعیتِ ایمان به خداوند به عنوان واقعیتِ چنین تجربۀ صرفاً شخصی است."
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "",
                    "par_content": "در حالی که مذهب محصول تصورات منطقی یک کیهان شناسی مادی نیست، با این وجود، آفرینشِ یک بصیرت کاملاً منطقی است که در تجربۀ ذهن انسان سرچشمه دارد. مذهب نه ناشی از خلسه‌های عرفانی است و نه ژرف اندیشی‌های منزوی. با این همه کم یا بیش پیوسته اسرارآمیز است و از نظر استدلالِ صرفاً عقلانی و منطقِ فلسفی همیشه غیرقابل تعریف و غیرقابل توضیح است. سرچشمۀ سرآغازهای مذهب راستین در قلمرو خود آگاهی اخلاقی انسان می‌باشد، و آنها در رشد بینش معنوی انسان آشکار می‌شوند، آن حس شخصیت بشری که در نتیجۀ حضور تنظیم کنندۀ فکریِ آشکار کنندۀ خداوند در ذهن خدا – تشنۀ انسان فانی حاصل می‌شود."
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "",
                    "par_content": "ایمان بینش اخلاقی را با تشخیص موشکافانۀ ارزشها پیوند می‌دهد، و حس از پیش موجودِ تکاملیِ وظیفه نیای مذهب راستین را کامل می‌سازد. تجربۀ مذهب سرانجام به خود آگاهی قطعی نسبت به خداوند و به اطمینان بی‌تردید نسبت به بقای شخصیت ایماندار منجر می‌شود."
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "",
                    "par_content": "از این رو ممکن است که دیده شود اشتیاقهای شدید مذهبی و تمایلات شدید معنوی حاوی طبیعتی نیستند که صرفاً انسانها را به *خواست* ایمان به خداوند رهنمون شوند، بلکه از چنان طبیعت و نیرویی برخوردارند که انسانها عمیقاً تحت تأثیر این اعتقاد راسخ قرار می‌گیرند که *باید* به خدا ایمان داشته باشند. حس وظیفۀ تکاملی و وظایفی که به دنبال نور آشکارسازی الهی می‌آید چنان تأثیر عمیقی روی طبیعت اخلاقی انسان می‌گذارد که سرانجام به آن موقعیت ذهنی و آن رویکرد روان می‌رسد که نتیجه می‌گیرد او *هیچ حقی ندارد که به خدا باور نداشته باشد*. خرد بالاتر و فوق فلسفی چنین افراد روشن و با انضباط سرانجام به آنها می‌آموزد که شک کردن به خداوند یا باور نداشتن به نیکی او اثبات نمودنِ غیرواقعی بودن نسبت به *واقعی‌ترین* و *عمیق‌ترین* چیز در ذهن و روان بشری — تنظیم کنندۀ الهی — است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": "2- واقعیت مذهب",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "",
                    "par_content": "واقعیت مذهب به طور کامل شامل تجربۀ مذهبیِ موجودات بشری منطقی و عادی است. و این تنها مفهومی است که مذهب می‌تواند در آن همواره علمی یا حتی روانشناسانه تلقی گردد. اثبات این که آشکارسازی مکاشفه است همین واقعیت تجربۀ بشری است: این واقعیت که آشکارسازی ظاهراً علوم ناهمگون طبیعت و الهیات مذهب را به شکل یک فلسفۀ منسجم و منطقیِ جهان هم نهاد می‌کند، یک توضیح هماهنگ شده و مداوم از دانش و مذهب، هر دو، و بدین ترتیب یک توازن ذهن و خشنودی روح را ایجاد می‌کند که در تجربۀ بشری به آن پرسشهای ذهن انسان فانی پاسخ می‌دهد که شدیداً مشتاق است بداند *چگونه* بیکران خواست و طرحهای خود را در ماده، با اذهان، و در روح به انجام می‌رساند."
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "",
                    "par_content": "استدلال روش دانش است؛ ایمان روش مذهب است؛ منطق تکنیک مورد مبادرت واقع شدۀ فلسفه است. آشکارسازی از طریق فراهم ساختن یک تکنیک برای دستیابی به یگانگی در درک واقعیت و روابط ماده و روح از طریق میانجیگریِ ذهن فقدان دیدگاه مورانشیایی را جبران می‌سازد. و آشکارسازی راستین هرگز دانش را غیرطبیعی، مذهب را نامعقول، یا فلسفه را غیرمنطقی جلوه نمی‌دهد."
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "",
                    "par_content": "از طریق مطالعۀ دانش، ممکن است استدلال از راه طبیعت به یک علت آغازین راه ببرد، اما به ایمان مذهبی نیاز است تا علت آغازین دانش به یک خدای نجات دهنده تغییر شکل یابد؛ و برای تأیید چنین ایمان و چنین بصیرت معنوی باز بیشتر به آشکارسازی الهی نیاز است."
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "",
                    "par_content": "برای باور داشتن به خداوندی که نجات بشری را به بار می‌آورد دو دلیل بنیادین وجود دارد."
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "",
                    "par_content": "1- تجربۀ بشری، اطمینان شخصی، امید و اعتمادی که به گونه‌ای ثبت شده و توسط تنظیم کنندۀ فکری ساکن در فرد آغاز می‌شود."
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "",
                    "par_content": "2- آشکارسازی حقیقت، چه از طریق کارکرد مستقیم شخصی روح حقیقت، چه به وسیلۀ اعطای فرزندان الهی به کرات، یا از طریق آشکارسازیهای گفتار نگاشته شده."
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "",
                    "par_content": "دانش جستجوی استدلالی خود را در فرضیۀ یک علت آغازین به پایان می‌رساند. مذهب در پرواز ایمانش متوقف نمی‌شود تا این که به یک خدای نجات دهنده اطمینان یابد. مطالعۀ موشکافانۀ دانش به طور منطقی واقعیت و وجود یک مطلق را ایجاب می‌کند. مذهب به وجود و واقعیت خدایی که نجات شخصیت را به بار می‌آورد رک و بی‌پروا باور دارد. آنچه که متافیزیک به کلی در انجامش ناتوان است، و آنچه که حتی فلسفه بخشاً در انجامش ناتوان است، آشکارسازی الهی به انجام می‌رساند؛ بدین معنی که تأیید می‌کند این علت آغازین دانش و خدای نجات دهندۀ مذهب همان* الوهیت یگانه و یکسان* است."
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "",
                    "par_content": "استدلال دلیل دانش است، ایمان گواه مذهب است، منطق دلیل فلسفه است، اما آشکارسازی الهی فقط توسط *تجربۀ* بشری اثبات می‌شود. دانش موجب شناخت می‌شود؛ مذهب موجب شادمانی می‌شود؛ فلسفه موجب وحدت می‌شود؛ آشکارسازی الهی توازن تجربی این برخورد سه‌گانه با واقعیت جهانی را تأیید می‌کند."
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "",
                    "par_content": "ژرف اندیشی پیرامون طبیعت فقط می‌تواند یک خدای طبیعت، یک خدای حرکت را آشکار سازد. طبیعت فقط ماده، حرکت، و زیست — حیات — را به نمایش می‌گذارد. ماده به علاوۀ انرژی، تحت شرایط مشخص، به صورت اشکال زنده تجلی می‌یابد، اما در حالی که زندگی طبیعی به صورت یک پدیده بدین گونه نسبتاً مداوم است، برای فردیتها کاملاً گذرا است. طبیعت زمینه‌ای برای اعتقاد منطقی به بقای شخصیت بشری فراهم نمی‌سازد. انسانِ مذهبی که خدا را در طبیعت پیدا می‌کند از پیش و در ابتدا همین خدای شخصی را در روان خودش یافته است."
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "",
                    "par_content": "ایمان خداوند را در روان آشکار می‌سازد. آشکارسازی الهی، جانشینی برای بصیرت مورانشیا در یک کرۀ تکاملی، انسان را قادر می‌سازد که همین خدا را در طبیعتی ببیند که ایمان در روان او به نمایش می‌گذارد. از این رو آشکارسازی الهی شکاف میان مادی و معنوی را به طور موفقیت‌آمیز پر می‌کند، حتی میان آفریده و آفریننده، میان انسان و خدا."
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "",
                    "par_content": "ژرف اندیشی پیرامون طبیعت قطعاً به گونه‌ای منطقی حاکی از هدایت هوشمند، حتی سرپرستی زنده می‌باشد، اما به هیچ طریقۀ رضایت بخش یک خدای شخصی را آشکار نمی‌سازد. از سوی دیگر، طبیعت هیچ چیز را نشان نمی‌دهد که مانع نگریسته شدن جهان به صورت کار خدای مذهب شود{2}. خداوند نمی‌تواند فقط از طریق طبیعت یافت شود، اما از جهت دیگر پس از این که انسان او را پیدا کرد، مطالعۀ طبیعت با یک تفسیر بالاتر و روحانی‌تر از جهان کاملاً سازگار می‌شود."
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "",
                    "par_content": "آشکارسازی الهی به عنوان یک پدیدۀ دوره‌ای، متناوب است؛ به عنوان یک تجربۀ شخصی بشری، مداوم است. ربانیت به عنوان هدیۀ تنظیم کنندۀ پدر، به عنوان روح حقیقتِ پسر، و به عنوان روح‌القدسِ روح جهان، در شخصیت انسانی کار می‌کند، در حالی که این سه عطیۀ فوق انسانی در تکامل تجربی بشر به عنوان کارکرد متعال یگانه هستند."
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "",
                    "par_content": "مذهب راستین بینشی در واقعیت است، فرزند ایماندارِ دارای خود آگاهی اخلاقی، و نه یک توافق عقلانی صرف نسبت به هر مجموعه‌ای از دکترینهای تعصب‌گرا. مذهب راستین شامل تجربه‌ای است که ”خود روح با روح ما شهادت می‌دهد که ما فرزندان خداوند هستیم{3}.“ مذهب شامل پیشنهادات تئولوژیک نیست، بلکه بینش معنوی و ارجمندیِ اعتماد روان است."
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "",
                    "par_content": "عمیق‌ترین سرشت شما — تنظیم کنندۀ الهی — در درون شما یک گرسنگی و تشنگی برای درستکاری ایجاد می‌کند، یک اشتیاق قطعی برای کمال الهی. مذهب کنش مؤمنانۀ شناخت این میل شدید درونی برای کمال الهی است؛ و بدین ترتیب آن اعتماد و اطمینان روان که شما به عنوان راه نجات نسبت به آن آگاه می‌شوید حاصل می‌شود، تکنیک بقای شخصیت و کلیۀ آن ارزشهایی که شما به صورت چیزهای حقیقی و نیک پنداشته‌اید."
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "",
                    "par_content": "درک مذهب به یادگیری زیاد یا منطق ماهرانه هرگز وابسته نبوده و هیچگاه نخواهد بود. این بینشِ معنوی است، و درست دلیل آن است که چرا برخی از بزرگترین آموزگاران مذهبی دنیا، حتی پیامبران، گاهی اوقات از قدر بسیار اندکی از خرد دنیا برخوردار بودند. برای افراد دانش آموخته و نیاموخته ایمان مذهبی به گونه‌ای یکسان موجود است."
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "",
                    "par_content": "مذهب باید همواره منتقد و داور خود باشد؛ آن هرگز نمی‌تواند از بیرون مورد پژوهش قرار گیرد، تا چه رسد به این که مورد فهم واقع شود. تنها اطمینان شما در رابطه با یک خدای شخصی در بر گیرندۀ بینش خودتان پیرامون اعتقادتان، و تجربه‌تان حول چیزهای معنوی می‌باشد. برای تمامی همیاران شما که تجربه‌ای مشابه داشته‌اند، هیچ استدلالی پیرامون شخصیت یا واقعیت خداوند ضروری نیست، حال آن که برای کلیۀ انسانهای دیگر که بدین گونه در رابطه با خداوند مطمئن نیستند هیچ استدلال ممکنی هرگز نمی‌تواند به راستی قانع کننده باشد."
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "",
                    "par_content": "در واقع ممکن است روانشناسی به مطالعۀ پدیده‌های واکنشهای مذهبی نسبت به محیط اجتماعی مبادرت ورزد، اما هرگز نمی‌تواند امید داشته باشد که به انگیزه‌ها و کارکردهای واقعی و درونی مذهب رخنه کند. فقط تئولوژی، حیطۀ ایمان و تکنیک آشکارسازی الهی می‌تواند هر گونه شناخت هوشمندانۀ طبیعت و محتوای تجربۀ مذهبی را ارائه دهد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": "3- ویژگیهای مذهب",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "",
                    "par_content": "مذهب آنقدر حیاتی است که در فقدان یادگیری تداوم می‌یابد. آن به رغم آلودگیش با کیهان شناسیهای خطاآمیز و فلسفه‌های دروغین دوام می‌آورد؛ آن حتی از سردرگمی متافیزیک نیز بقا می‌یابد. طی تمامی بی‌ثباتیهای تاریخیِ مذهب آنچه که برای پیشرفت و بقای بشر ضروری است پیوسته بقا می‌یابد، یعنی: خودآگاهی اخلاقی و ضمیر نیک کرداری."
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "",
                    "par_content": "ایمان – بینش، یا درون بینی معنوی، عطیۀ ذهن کیهانی در ارتباط با تنظیم کنندۀ فکر است که هدیۀ پدر به انسان می‌باشد. استدلال معنوی، هوشمندی روان، عطیۀ روح‌القدس، هدیۀ روح آفرینشگر به انسان است. فلسفۀ معنوی، خردمندیِ واقعیات روحی، عطیۀ روح حقیقت، مجموعه هدیۀ پسران اعطایی به فرزندان انسانها است. و هماهنگی و ارتباط متقابل این عطایای روحی برای انسان در بر گیرندۀ یک شخصیت روحی در سرنوشت بالقوه است."
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "",
                    "par_content": "همین شخصیت روحی در شکل بدوی و آغازین، داراییِ تنظیم کننده است که از مرگ طبیعی در جسم بقا می‌یابد. این وجود ترکیبی که دارای منشأ روحی است در ارتباط با تجربۀ بشری قادر است از طریق راه زنده که توسط پسران الهی فراهم شده است از زوال خودِ مادی ذهن و ماده (که در نگاهداری تنظیم کننده است) بقا یابد. این امر در آن لحظه رخ می‌دهد که این شراکت گذرای مادی و روحی از طریق توقف حرکت حیاتی پایان می‌یابد."
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "",
                    "par_content": "روان انسان از طریق ایمان مذهبی خود را آشکار می‌سازد و پتانسیل ربانیتِ طبیعتِ در حال پدیدار شدن خود را از طریق شیوۀ ویژه‌ای که شخصیت انسان فانی را وا می‌دارد که به وضعیتهای مشخص آزمون‌گرایانۀ عقلانی و آزمایشیِ اجتماعی واکنش نشان دهد نشان می‌دهد. ایمان راستین معنوی (خود آگاهی راستین اخلاقی) بدین گونه آشکار می‌شود که:"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "",
                    "par_content": "1- موجب می‌شود اخلاقیات و نیک کرداریها به رغم تمایلات ذاتی و مغایر حیوانی پیشرفت کند."
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "",
                    "par_content": "2- حتی در شرایط ناامیدی و شکست خرد کننده یک اعتماد متعالی به نیکی خداوند ایجاد می‌کند."
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "",
                    "par_content": "3- به رغم ناملایمات طبیعی و فلاکت فیزیکی، شهامت و اعتماد به نفس عمیق ایجاد می‌کند."
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "",
                    "par_content": "4- به رغم بیماریهای مختل کننده و حتی درد و رنج حاد فیزیکی، توازن غیرقابل توضیح و آرامش پایدار به نمایش می‌گذارد."
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "",
                    "par_content": "5- در شرایط بدرفتاری و بی‌عدالتی محض، یک تعادل اسرارآمیز و یک خویشتن‌داری شخصیت را حفظ می‌کند."
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "",
                    "par_content": "6- به رغم ستمکاریهای سرنوشت ظاهراً پنهان و بی‌تفاوتی ظاهریِ کاملِ نیروهای طبیعی نسبت به بهروزی بشری یک اعتماد الهی به پیروزی غائی را حفظ می‌کند."
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "",
                    "par_content": "7- به رغم تمامی نشانهای مغایر منطق، به اعتقاد تغییرناپذیر به خداوند اصرار می‌ورزد و در برابر تمامی استدلالات فریب‌آمیز دیگر عقلانی به طور موفقیت‌آمیز ایستادگی می‌کند."
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "",
                    "par_content": "8- بدون در نظر گرفتن آموزشهای فریبندۀ دانش دروغین و توهمات قانع کنندۀ فلسفۀ نادرست به نمایش بی‌پروای ایمان به بقای روح ادامه می‌دهد."
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "",
                    "par_content": "9- بدون در نظر گرفتن گرانباریِ خرد کنندۀ تمدنهای پیچیده و جزئیِ روزگاران نوین زندگی می‌کند و پیروز می‌شود."
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "",
                    "par_content": "10- به رغم خودپرستی بشری، آنتاگونیسمهای اجتماعی، طمع‌های صنعتی، و ناسازگاریهای سیاسی، به بقای مداوم نوع دوستی مساعدت می‌کند."
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "",
                    "par_content": "11- بدون در نظر گرفتن حضور مبهوت کنندۀ شرارت و گناه، به اعتقاد والا به یگانگی جهان و هدایت الهی با ثابت قدمی اعتقاد دارد."
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "",
                    "par_content": "12- به رغم هر چیز و همه چیز یک راست به پرستش خداوند می‌پردازد. با جرأت اعلام می‌کند: ”حتی اگر مرا بکشد، به او خدمت خواهم کرد.“{4}"
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "",
                    "par_content": "از این رو ما به واسطۀ سه پدیده می‌دانیم که انسان دارای یک روح الهی یا ارواحی است که در درون او زندگی می‌کنند: اول، از طریق تجربۀ شخصی — ایمان مذهبی؛ دوم، از طریق آشکارسازی الهی — شخصی و قومی؛ و سوم، از طریق نمایش شگفت‌آور این واکنشهای خارق‌العاده و غیرطبیعی به محیط مادیش بدان گونه که توسط شرح ذکر شدۀ دوازده کارکرد روح مانند در حضور وضعیتهای واقعی و آزمایش برانگیزِ تجربۀ واقعی بشری نشان داده شده است. و باز کارکردهای دیگری وجود دارند."
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "",
                    "par_content": "و درست چنین کارکرد حیاتی و نیرومندی از ایمان در قلمرو مذهب است که انسان فانی را محق می‌سازد که دارایی شخصی و واقعیت روحیِ آن عطیۀ والای طبیعت بشری، تجربۀ مذهبی را تأیید کند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": "4- محدودیتهای آشکار سازی الهی",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "",
                    "par_content": "از آنجا که کرۀ شما نسبت به سرآغازها، حتی سرآغازهای فیزیکی عموماً ناآگاه است، به نظر خردمندانه رسیده است که گاه به گاه رهنمودی در کیهان شناسی فراهم شود. و همیشه این امر برای آینده مشکل سازی کرده است. قوانین آشکارسازی به واسطۀ این ممنوعیتِ دادنِ دانش کسب نشده یا زودرس به اندازۀ زیاد برای ما مانع ایجاد می‌کنند. هر گونه کیهان شناسی که به عنوان بخشی از مذهب آشکار شدۀ الهی ارائه شود سرانجامش این است که طی مدتی بسیار کوتاه کهنه شود. از این رو دانشجویان آیندۀ چنین آشکارسازی وسوسه خواهند شد که هر عنصری از حقیقت راستین مذهبی را که ممکن است در آن گنجانده شده باشد دور بریزند زیرا آنها در نمای کیهان شناسیهای مربوطه که در آن عرضه می‌شود خطاهایی کشف خواهند کرد."
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "",
                    "par_content": "نوع بشر باید بفهمد که ما که در آشکارسازی حقیقت شرکت می کنیم به واسطۀ رهنمودهای مافوقان خود به گونه‌ای بسیار شدید در محدودیت قرار داریم. ما آزاد نیستیم که کشفیات علمی یک هزار سال را پیش از موعد آن آشکار کنیم. آشکار کنندگان الهی باید مطابق رهنمودهایی که بخشی از فرمان آشکارسازی را شکل می دهد عمل کنند. ما هیچ راهی برای فائق آمدن بر این مشکل نمی بینیم، چه در حال حاضر و یا هر زمان در آینده. ما کاملاً می‌دانیم که در حالی که واقعیتهای تاریخی و حقایق مذهبی این سری از مطالب ارائه شدۀ الهی در نگارشات اعصار آینده به قوۀ خود پایدار باقی خواهد ماند، ظرف چند سال کوتاه، در نتیجۀ پیشرفتهای علمی اضافه و اکتشافات جدید بسیاری از گفته‌های ما پیرامون علوم فیزیکی نیاز به بازنگری خواهند داشت. ما حتی اکنون این پیشرفتهای جدید را پیش‌بینی می کنیم، اما برای ما قدغن است که این واقعیتهایی را که توسط انسانها کشف نشده‌اند در نگارشات آشکار شدۀ الهی بگنجانیم. اجازه دهید روشن شود که آشکارسازیها لزوماً الهام یافته نیستند. کیهان شناسی این آشکارسازیها *الهام یافته نیست*. آن به واسطۀ اجازۀ ما برای هماهنگی و طبقه‌بندی دانش امروزی در محدودیت قرار دارد. در حالی که بینش الهی یا معنوی یک هدیه است، *خرد بشری باید تکامل یابد.*"
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "",
                    "par_content": "حقیقت همیشه یک آشکارسازی الهی است: آشکارسازیِ خود به خود، هنگامی که در نتیجۀ کار تنظیم کنندۀ سکنی‌گزین پدیدار می‌شود؛ آشکارسازی ادواری، هنگامی که به واسطۀ کارکرد نیرو، گروه، یا شخصیت آسمانی دیگر ارائه می‌شود."
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "",
                    "par_content": "در تحلیل نهایی، مذهب باید به واسطۀ میوه‌هایش مورد داوری قرار گیرد، مطابق شیوه و گستره‌ای که کمال ذاتی و الهی خودش را به نمایش می‌گذارد."
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "",
                    "par_content": "حقیقت ممکن است تا اندازه‌ای الهام یافته باشد، گر چه آشکارسازی به گونه‌ای ثابت یک پدیدۀ معنوی است. در حالی که گفتارها در رابطه با کیهان شناسی هرگز الهام یافته نیستند، این گونه آشکارسازیها از ارزش عظیمی برخوردارند، بدین لحاظ که حداقل دانش را به طور گذرا به واسطۀ موارد زیرین روشن می‌سازند:"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "",
                    "par_content": "1- کاهش سردرگمی از طریق حذف تصدیق شدۀ اشتباه."
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "",
                    "par_content": "2- هماهنگی واقعیتها و مشاهدات شناخته شده یا در آستانۀ شناخته شدن."
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "",
                    "par_content": "3- ترمیم مقادیر مهم دانش گم شده پیرامون وقایع دوره‌ای در گذشتۀ دور."
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "",
                    "par_content": "4- فراهم ساختن اطلاعاتی که شکافهای حیاتی مفقود شده در دانشِ از جهات دیگر کسب شده را پر خواهد ساخت."
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "",
                    "par_content": "5- ارائه نمودن اطلاعات کیهانی به گونه‌ای که آموزشهای معنوی را که در آشکارسازیِ همراه شامل است فروزان سازد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": "5- مذهب بسط یافته از طریق آشکارسازی",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "",
                    "par_content": "آشکارسازی تکنیکی است که از طریق آن اعصار پی در پی زمان در کار ضروری تفکیک کردن و غربال نمودن خطاهای تکامل از حقایق نیل روحی رهایی می‌یابند."
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "",
                    "par_content": "علم با *واقعیت‌ها* سر و کار دارد؛ مذهب فقط به *ارزشها* می‌پردازد. ذهن از طریق فلسفۀ روشنگر تلاش در یگانه ساختن معانیِ هم واقعیتها و هم ارزشها دارد، و بدین طریق به برداشت *واقعیت* کامل می‌رسد. به خاطر داشته باشید که دانش قلمرو شناخت، فلسفه قلمرو خرد، و مذهب گسترۀ تجربۀ ایمان است. اما با این وجود، مذهب دو فاز از تجلی را ارائه می‌دارد:"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "",
                    "par_content": "1- مذهب تکاملی. تجربۀ پرستش بدوی، مذهبی که از یک ذهن مشتق شده است."
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "",
                    "par_content": "2- مذهب آشکار شدۀ الهی. رویکرد جهان که یک فرآمدۀ روحی است؛ اطمینان و اعتقاد به حفظ واقعیتهای جاودانه، بقای شخصیت، و دستیابی نهایی به الوهیت کیهانی، که مقصودش تمامی اینها را ممکن ساخته است. این بخشی از طرح جهان است که دیر یا زود، مذهب تکاملی سرانجامش دریافت بسط روحیِ آشکارسازی الهی است."
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "",
                    "par_content": "علم و مذهب هر دو با پنداشت برخی بنیادهای عموماً پذیرفته شده برای برداشتهای منطقی آغاز می‌کنند. از این رو فلسفه نیز باید دوران خود را با پنداشت واقعیت سه چیز آغاز کند:"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "",
                    "par_content": "1- بدن مادی."
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "",
                    "par_content": "2- فاز فوق مادی موجود بشری، روان یا حتی روح سکنی‌گزین."
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "",
                    "par_content": "3- ذهن بشری، مکانیسم ارتباط متقابل و پیوند متقابل میان روح و ماده، میان مادی و روحی."
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "",
                    "par_content": "دانشمندان واقعیات را جمع‌آوری می‌کنند، فیلسوفان ایده‌ها را هماهنگی می‌کنند، در حالی که پیامبران آرمانها را تعالی می‌بخشند. احساس و عاطفه همراهان تغییرناپذیر مذهب هستند، اما مذهب نیستند. مذهب ممکن است احساس تجربه باشد، اما به سختی تجربۀ احساس است. نه منطق (توجیه منطقی) نه عاطفه (احساس) ضرورتاً بخشی از تجربۀ مذهبی نیستند، گر چه هر دو ممکن است در پیشبرد بصیرت معنوی به سوی واقعیت، تماماً مطابق وضعیت و تمایل سرشت ذهن فرد به طور گوناگون با به کارگیریِ ایمان مربوط باشند."
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "",
                    "par_content": "مذهب تکاملی حاصل عطیۀ یاور ذهن جهان محلی است که مسئولیت آفرینش و شکوفایی ویژگی پرستش در انسان در حال تکامل را به عهده دارد. این مذاهب بدوی مستقیماً درگیر اخلاقیات و نیک کرداری، حس *وظیفۀ* بشری، هستند. این مذاهب مبتنی بر اطمینان از وجدان هستند و به ثبات تمدنهای نسبتاً اخلاقی منجر می‌شوند."
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "",
                    "par_content": "مذاهب شخصاً آشکار شده توسط ارواح اعطایی که سه شخص تثلیث بهشت را نمایندگی می‌کنند برپا شده‌اند و به طور خاص درگیر بسط *حقیقت* می‌باشند. مذهب تکاملی ایدۀ وظیفۀ شخصی را به فرد می‌رساند؛ مذهب آشکار شدۀ الهی تأکید فزاینده روی مهرورزی، قاعدۀ طلایی، دارد."
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "",
                    "par_content": "مذهب تکامل یافته کاملاً روی ایمان بنا شده است. آشکارسازی الهی اطمینان اضافۀ عرضۀ بسط یافتۀ آن پیرامون حقایقِ ربانیت و واقعیت و باز شهادت ارزشمندتر تجربۀ واقعی را دارد که به دنبال پیوند عملی کنش‌گرایانۀ ایمانِ تکاملی و حقیقت آشکارسازی الهی انباشه می‌شود. چنین پیوند کاریِ ایمان بشری و حقیقت الهی در بر گیرندۀ دارا بودن کاراکتری است که کاملاً در مسیر نیل به یک شخصیت مورانشیایی قرار گرفته است."
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "",
                    "par_content": "مذهب تکاملی فقط دلگرمیِ ایمان و تأیید وجدان را فراهم می‌دارد؛ مذهب آشکار شدۀ الهی دلگرمیِ ایمان به علاوۀ حقیقتِ یک تجربۀ زنده در واقعیات آشکارسازی الهی را فراهم می‌سازد. سومین گام در مذهب، یا سومین فاز از تجربۀ مذهب به وضعیت مورانشیا، درک راسخ‌تر موتا مربوط است. حقایق مذهب آشکار شدۀ الهی به طور فزاینده در پیشرفت مورانشیا بسط داده شده‌اند. شما بیشتر و بیشتر حقیقت ارزشهای متعالی، نیکی‌های الهی، روابط جهانی، واقعیات جاودانه، و سرنوشتهای غائی را خواهید شناخت."
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "",
                    "par_content": "در سرتاسر پیشرفت مورانشیا دلگرمی حقیقت به طور فزاینده جایگزین دلگرمی ایمان می‌شود. هنگامی که شما سرانجام به دنیای واقعی روحی فرا خوانده می‌شوید، آنگاه دلگرمیهای بصیرت خالص روحی به جای ایمان و حقیقت، یا به عبارت دیگر، در تلفیق و انطباق با این تکنیکهای پیشین دلگرمی شخصیتی عمل خواهند کرد."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": "6- تجربۀ پیشروندۀ مذهبی",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "",
                    "par_content": "فاز مورانشیاییِ مذهب آشکار شدۀ الهی به *تجربۀ بقا* مربوط است، و اشتیاق بزرگ آن نیل به کمال روحی است. همچنین اشتیاق والاتر پرستش وجود دارد که به یک فراخوانی انگیزاننده به خدمت افزایش یافتۀ اخلاقی مربوط است. بینش مورانشیا مستلزم یک خودآگاهی پیوسته بسط یابندۀ هفتگانه، متعال، و حتی غائی است."
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "",
                    "par_content": "در سرتاسر تجربۀ مذهبی، از آغازین‌ترین پیدایش آن در سطح مادی تا وقت نیل به مرتبت کامل روحی، تنظیم کننده راز درک شخصی از واقعیت وجود متعال است؛ و همین تنظیم کننده همچنین اسرار ایمان شما را در دستیابی فرازگرایانه به غائی نگه می‌دارد. شخصیت تجربیِ انسان در حال تکامل، که با ذات تنظیم کنندۀ خدای وجودگرا یگانه شده است، در بر گیرندۀ تکمیل بالقوۀ وجود متعال است و ذاتاً اساس منتج شدۀ ابرمتناهیِ شخصیت فرازگرا است."
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "",
                    "par_content": "خواست اخلاقی شامل تصمیماتی است که مبتنی بر دانش استدلال شده است، که توسط خرد تقویت شده و توسط ایمان مذهبی تأیید شده است. چنین انتخابهایی کنشهای طبیعت اخلاقی هستند و نشانگر وجود شخصیت اخلاقی، پیشگام شخصیت مورانشیا و سرانجام مرتبت راستین روحی می‌باشند."
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "",
                    "par_content": "نوع تکاملیِ دانش چیزی جز انباشت مادۀ پروتوپلاسمیِ حافظه نیست؛ این بدوی‌ترین شکل خودآگاهی مخلوق است. خرد شامل ایده‌هایی است که از حافظۀ پروتوپلاسمی که در پروسۀ ارتباط و ترکیب مجدد قرار دارد فرمولبندی شده است، و چنین پدیده‌هایی ذهن بشر را از ذهن صرفاً حیوانی متمایز می‌سازد. حیوانات شناخت دارند، اما فقط انسان از ظرفیت خرد برخوردار است. حقیقت برای فردِ خرد - اهدا شده از طریق اعطای ارواح پدر و پسران، تنظیم کنندۀ فکر و روح حقیقت، به چنین ذهنی قابل دسترسی می‌شود."
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که میکائیل مسیح به یورنشیا اعطا شد تا زمان غسل تعمیدش تحت حاکمیت مذهب تکاملی زندگی کرد. از آن لحظه تا هنگام رخداد مصلوب شدنش، و طی آن، کار خود را از طریق مجموع هدایت مذهب تکاملی و مذهب آشکار شده پیش برد. او از بامداد رستاخیزش تا معراجش، فازهای چندگانۀ حیات مورانشیایی گذار انسانی از کرۀ ماده به کرۀ روح را پیمود. میکائیل بعد از معراجش استاد تجربۀ تعالیت، درک متعال، گردید؛ و از آنجا که تنها شخصی در نبادان بود که از ظرفیت نامحدود برای تجربه نمودن واقعیت متعال برخوردار بود، فوراً به وضعیت حاکمیت تعالیت در جهان محلیش و برای آن دست یافت."
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "",
                    "par_content": "با انسان، پیوند نهایی و یگانگی حاصله با تنظیم کنندۀ فکری ساکن در فرد — ترکیب شخصیت انسان و جوهر خداوند — او را به طور بالقوه بخشی زنده از متعال می‌سازد، و حقوق حقۀ جاودانِ دنبال نمودن بی‌پایانِ نهایتِ خدمتِ جهانی برای متعال و با او را برای چنین موجودی که روزگاری فانی بود تضمین می‌کند."
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "",
                    "par_content": "آشکارسازی الهی به انسان فانی آموزش می‌دهد که برای این که چنین ماجرای شکوهمند و خیره کننده‌ای را در میان فضا و از طریق پیشرفت زمان آغاز نماید، باید از طریق سازمان دادن آگاهی به شکل تصمیمات تدبیری آغاز کند؛ سپس، مقرر دارد که خرد در کار متعالیش در دگرگون ساختن آرمانهای شخصی به آرمانهای به طور فزاینده عملی اما با این حال متعالی به گونه‌ای پیگیرانه تلاش کند، حتی آن مفاهیمی که به عنوان ایده‌ها چنان معقول هستند و به عنوان ایده‌آلها چنان منطقی هستند که تنظیم کننده جرأت کند آنها را طوری ترکیب کند و روحی سازد، که آنها را برای چنین پیوندی در ذهن متناهی فراهم سازد، به گونه‌ای که آنها را مکمل واقعی انسانی بسازد که بدین نحو برای عمل روح حقیقتِ پسران، تجلیهای زمان و فضای حقیقت بهشت — حقیقت جهانی — آماده شوند. هماهنگی تصمیمات تدبیری، ایده‌آلهای منطقی، و حقیقت الهی، برخوردار شدن از یک کاراکتر درستکار، پیش شرط پذیرش انسان فانی به واقعیات پیوسته بسط یابنده و به طور فزاینده معنوی کرات مورانشیا را تشکیل می‌دهد."
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "",
                    "par_content": "آموزشهای عیسی در بر گیرندۀ اولین مذهب یورنشیایی بود که چنان یک هماهنگی متوازن از دانش، خرد، ایمان، حقیقت، و عشق را به طور کامل در بر گرفت که آرامش گذرا، ایمان، اطمینان عقلانی، روشنگری اخلاقی، ثبات فلسفی، حساسیت اخلاقی، خدا آگاهی، و اطمینان قطعی از بقای شخصی را فراهم سازد. ایمان عیسی مسیر را به سوی سرانجام نجات بشری، به سوی غایت نیل اخلاقی جهانی نشان داد، زیرا موارد زیرین را تأمین نمود:"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "",
                    "par_content": "1- نجات از غل و زنجیرهای مادی در درک شخصی از فرزندی با خداوند که روح است.{5}"
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "",
                    "par_content": "2- نجات از اسارت عقلانی: انسان حقیقت را خواهد دانست، و حقیقت او را آزاد خواهد ساخت.{6}"
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "",
                    "par_content": "3- نجات از نابینایی معنوی، درک بشری از برادری موجودات انسانی و آگاهی مورانشیایی از برادری تمامی مخلوقات جهان؛ خدمت اکتشافی واقعیت معنوی و کارکرد آشکارسازی نیکیِ ارزشهای روحی.{7}"
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "",
                    "par_content": "4- نجات از ناکاملیِ خود از طریق نیل به سطوح روحیِ جهان و از طریق درک نهایی توازن هاونا و کمال بهشت."
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "",
                    "par_content": "5- نجات از خود، رهایی از محدودیتهای خود آگاهی از طریق نیل به سطوح کیهانیِ ذهن متعال و از طریق هماهنگی با فضایل تمامی موجودات خود آگاه دیگر."
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "",
                    "par_content": "6- نجات از زمان، دستیابی به یک حیات جاودان که حاوی پیشرفت بی‌پایان در شناخت خداوند و خدمت به خداوند است.{9}"
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "",
                    "par_content": "7- نجات از متناهی بودن، یگانگی کمال یافته با الوهیت در متعال و از طریق او که به واسطۀ آن مخلوق به اکتشاف فرازگرایانۀ غائی در سطوح بعد از پایان دهندۀ ابسونایت مبادرت می‌ورزد."
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "",
                    "par_content": "چنین نجات هفتگانه برابر با تکمیل و کمال درک تجربۀ غائیِ پدر جهانی است. و تمامی این امر به طور بالقوه در درون واقعیت ایمانِ تجربۀ بشریِ مذهب نهفته است. و این می‌تواند چنین نهفته شود زیرا ایمان عیسی حتی از طریق واقعیاتی فراتر از غائی پرورش یافت و آشکار کنندۀ آن بود؛ ایمان عیسی به مرتبت یک مطلق جهان، تا آنجا که تجلی آن در کیهانِ در حال تکاملِ زمان و فضا میسر باشد، نزدیک گشت{10}."
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "",
                    "par_content": "انسان فانی می‌تواند از طریق برخوردار شدن از ایمان عیسی واقعیات ابدیت را در زمان پیش مزه کند. عیسی پدر نهایی را در تجربۀ بشری کشف نمود و برادران او در جسمِ حیات فانی می‌توانند در امتداد همین تجربۀ کشف پدر او را دنبال نمایند. آنها حتی می‌توانند به همان گونه که هستند همان رضایت در این تجربۀ با پدر را به همان گونه که عیسی، همانطور که بود، کسب کرد، کسب کنند. به دنبال اعطای نهایی میکائیل پتانسیلهای جدید در جهان نبادان واقعیت یافتند، و یکی از اینها روشن شدن نوین مسیر ابدیت بود که به پدر همه راه می‌یابد، و حتی می‌تواند از طریق انسانهای فانی حاوی جسم و خون مادی در حیات آغازین در سیارات فضا پیموده شود{11}. عیسی راه جدید و زنده‌ای بود و هست که از طریق آن انسان می‌تواند به ارثیۀ الهی برسد که پدر مقرر داشته است فقط از طریق درخواست کردن متعلق به او خواهد بود. در عیسی هم آغازها و هم پایانهای تجربۀ ایمان بشریت، حتی ایمان بشریت الهی به طور وافر نشان داده می‌شود."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": "7- یک فلسفۀ شخصی مذهب",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "",
                    "par_content": "یک ایده فقط یک طرح تئوریک برای عمل است، در حالی که یک تصمیم قطعی یک طرح تأیید شدۀ عمل است. یک کلیشه یک طرح عمل است که بدون تأیید شدن پذیرفته شده است. مطالبی که از درون آن یک فلسفۀ شخصیِ مذهب ساخته می‌شود از تجربۀ درونی و محیطی فرد هر دو سرچشمه می‌یابد. مرتبت اجتماعی، شرایط اقتصادی، فرصتهای آموزشی، گرایشات اخلاقی، تأثیرات نهادین، رخدادهای سیاسی، تمایلات نژادی، و آموزشهای مذهبیِ زمان و مکان فرد همگی عواملی در تدوین یک فلسفۀ شخصی مذهب می‌شوند. حتی خلق و خوی ذاتی و گرایش عقلانی الگوی فلسفۀ مذهبی را به گونه‌ای چشمگیر تعیین می‌سازد. حرفه، ازدواج، و خویشاوندان همگی روی تکامل شاخصهای شخصی زندگی فرد تأثیر می‌گذارند."
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "",
                    "par_content": "یک فلسفۀ مذهب از درون یک رشد بنیادین ایده‌ها به علاوۀ زندگی تجربی، بدان گونه که هر دو از طریق تمایل به تقلید معاشران تغییر می‌یابند، شکل می‌یابد. درستی نتایج فلسفی به اندیشه کردن مشتاقانه، صادقانه، و موشکافانه در ارتباط با حساسیت نسبت به معانی و درستی ارزیابیهابستگی دارد. بزدلان اخلاقی هرگز به سطوح بالای اندیشۀ فلسفی دست نمی‌یابند؛ برای تهاجم به سطوح نوین تجربه و تلاش برای اکتشاف قلمروهای ناشناختۀ زندگی عقلانی به شهامت نیاز است."
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "",
                    "par_content": "در حال حاضر سیستمهای نوین ارزشها پا به عرصۀ وجود می‌گذارند؛ فرمولبندیهای جدیدی از اصول و شاخصها به دست می‌آیند؛ عادات و آرمانهایی دوباره شکل می‌گیرند؛ ایده‌ای از یک خدای شخصی به دست می‌آید، که با مفاهیم گسترش یابنده‌ای از روابط آن دنبال می‌شود."
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "",
                    "par_content": "تفاوت بزرگ میان یک فلسفۀ مذهبی و غیرمذهبی زندگی شامل سرشت و سطح ارزشهای شناخته شده و در هدف وفاداریها است. در تکامل فلسفۀ مذهبی چهار فاز وجود دارد: چنین تجربه‌ای ممکن است صرفاً انطباقی شود، که به تسلیم به سنت و مرجعیت واگذار شده باشد. یا ممکن است با دستیابیهای اندک خشنود باشد، آنقدر مکفی که زندگی روزانه را ثبات دهد، و بدین ترتیب در همان اوان در چنین سطح اتفاقی متوقف گردد. چنین انسانهایی باور دارند که باید چیزها را به همان گونه که هستند باقی گذارند. یک گروه سوم تا سطح عقلانیت منطقی پیش می‌رود، اما در نتیجۀ اسارت فرهنگی در آنجا راکد می‌ماند. نظاره کردن انسانهای بزرگ خردمند که در حیطۀ چنگال ظالمانۀ اسارت فرهنگی چنان مستحکم نگاه داشته شده‌اند به راستی رقت‌بار است. مشاهدۀ آنهایی که اسارت فرهنگی خود را با غل و زنجیرهای مادیِ یک علم که به خطا چنین نامیده شده مبادله می‌کنند به همین اندازه تأثر انگیز است. سطح چهارم فلسفه به رهایی از کلیۀ محدودیتهای متعارف و سنتی دست می‌یابد و جرأت می‌کند اندیشه کند، عمل کند، و با صداقت، با وفاداری، با بی‌پروایی، و درستکاری زندگی کند."
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "",
                    "par_content": "تست اسیدی برای هر فلسفۀ مذهبی شامل این است که آیا میان واقعیات دنیاهای مادی و روحی فرق می‌گذارد یا نه، در حالی که در همان لحظه یگانگی آنها را در تلاش عقلانی و در خدمت اجتماعی به رسمیت می‌شناسد. یک فلسفۀ درست مذهبی چیزهای مربوط به خداوند را با چیزهای مربوط به قیصر در هم نمی‌آمیزد، و فرقۀ هنر و زیباییِ شگفتی محض را نیز به عنوان جانشینی برای مذهب به رسمیت نمی‌شناسد{13}."
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "",
                    "par_content": "فلسفه آن مذهب بدوی را که عمدتاً یک افسانۀ دروغین از وجدان بود به شکل یک تجربۀ زنده در ارزشهای فرازگرایانۀ واقعیت کیهانی دگرگون می‌سازد."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": "8- ایمان و اعتقاد",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "",
                    "par_content": "اعتقاد هنگامی به سطح ایمان دست یافته است که به زندگی انگیزه می‌دهد و شیوۀ زندگانی را شکل می‌دهد. پذیرش یک آموزش به عنوان حقیقت ایمان نیست؛ آن اعتقاد صرف است. اطمینان یا اعتقاد راسخ نیز ایمان نیست. یک حالت ذهنی تنها هنگامی به سطوح ایمان دست می‌یابد که در واقع بر شیوۀ زندگانی مسلط می‌شود. ایمان یک ویژگی زندۀ حاوی تجربۀ راستین شخصی مذهبی است. فرد به حقیقت باور دارد، زیبایی را ستایش می‌کند، و به نیکی احترام می‌گذارد، اما آنها را پرستش نمی‌کند؛ چنین رویکردی از ایمانِ نجات دهنده تنها روی خداوند متمرکز است، که تجسم تمامی اینها و بی‌نهایت بیشتر است."
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "",
                    "par_content": "اعتقاد همیشه محدود کننده و مقید کننده است؛ ایمان بسط دهنده و رها کننده است. اعتقاد ایستایی ایجاد می‌کند، ایمان رها می‌سازد. اما ایمان زندۀ مذهبی بیش از رابطۀ اعتقادات متعالی است؛ آن بیش از یک سیستم ستایش شدۀ فلسفی است؛ آن یک تجربۀ زنده است که به معانی معنوی، آرمانهای الهی، و ارزشهای متعالی مربوط است؛ آن خدا شناس و خادم انسان است. اعتقادات ممکن است متعلقات گروهی شوند، اما ایمان باید شخصی باشد. اعتقادات تئولوژیک می‌توانند به یک گروه پیشنهاد شوند، اما ایمان فقط در قلب فرد مذهب‌گرا می‌تواند دمیده شود."
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "",
                    "par_content": "هنگامی که ایمان به خود اجازه می‌دهد واقعیات را انکار کند و به هواخواهانش دانش فرض شده اعطا دارد اعتمادش را مخدوش کرده است. هنگامی که ایمان خیانت‌ورزی نسبت به حرمت عقلانی را ترویج می‌کند و وفاداری نسبت به ارزشهای متعال و آرمانهای الهی را کوچک می‌پندارد یک خائن است. ایمان از وظیفۀ حل مشکلات زندگانی انسانی هرگز احتراز نمی‌کند. ایمان زنده تعصب، اذیت و آزار، یا نابردباری را ترویج نمی‌کند."
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "",
                    "par_content": "ایمان تخیل خلاق را در غل و زنجیر نگاه نمی‌دارد، و نسبت به اکتشافات تحقیق علمی نیز یک تعصب غیرمنطقی ندارد. ایمان به مذهب حیات می‌بخشد و مذهب‌گرا را ملزم می‌دارد که به طور قهرمانانه مطابق قاعدۀ طلایی زندگی کند. غیرت ایمان مطابق شناخت است، و تلاشهای آن پیش درآمد آرامش متعالی است."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": "9- مذهب و اخلاقیات",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "",
                    "par_content": "هیچ آشکارسازی اذعان شدۀ مذهب نمی‌تواند معتبر تلقی شود اگر نتواند مطالبات وظیفه‌ایِ تعهد اخلاقی را که توسط مذهب تکاملی پیشین ایجاد شده و ترویج شده‌اند به رسمیت بشناسد. آشکارسازی الهی افق اخلاقی مذهب تکامل یافته را به طور بی‌دریغ توسعه می‌دهد، ضمن این که به طور همزمان و به گونه‌ای بی‌دریغ تعهدات اخلاقی کلیۀ آشکارسازیهای پیشین را بسط می‌دهد."
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "",
                    "par_content": "هنگامی که شما به خود اجازه می‌دهید که پیرامون مذهب بدوی انسان (یا پیرامون مذهب انسان بدوی) به قضاوت جدی بنشینید، باید به یاد داشته باشید که چنین انسانهای بدوی را مطابق آگاهی و وضعیت وجدانی آنها داوری کنید و تجربۀ مذهبی آنها را ارزیابی نمایید. مرتکب این خطا نشوید که به واسطۀ شاخصهای شناخت و حقیقت خودتان مذهب شخص دیگر را مورد قضاوت قرار دهید."
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "",
                    "par_content": "مذهب راستین آن اعتقاد راسخ متعالی و ژرف در درون روان است که به گونه‌ای گیرا به انسان هشدار می‌دهد که برای او خطاست که به آن واقعیات مورانشیایی که در بر گیرندۀ والاترین مفاهیم اخلاقی و وجدانی او و والاترین تفسیر او از بزرگترین ارزشهای زندگی و عمیق‌ترین واقعیات جهان هستند باور نداشته باشد. و چنین مذهبی صرفاً تجربۀ به بار آوردن وفاداری عقلانی نسبت به والاترین فرامین ضمیر معنوی است."
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "",
                    "par_content": "جستجو برای زیبایی تنها تا جایی بخشی از مذهب است که اخلاقی باشد و تا حدی که مفهوم اخلاقیات را غنی می‌سازد. هنر فقط هنگامی مذهبی است که با هدفی که ناشی از انگیزۀ والای معنوی است پخش می‌شود."
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "",
                    "par_content": "ضمیر روشن شدۀ معنوی انسان متمدن با یک اعتقاد خاص عقلانی یا با هر شیوۀ خاص زندگی چندان درگیر نیست، بلکه با کشف حقیقت زندگی، تکنیک خوب و درست واکنش به وضعیتهای پیوسته تکراری وجود انسانی. خودآگاهی اخلاقی فقط یک نام است که به شناخت و آگاهی بشری از آن ارزشهای اخلاقی و در حال پدیداری مورانشیایی اطلاق می‌شود که وظیفه مطالبه می‌دارد که انسان در کنترل و هدایت روزانۀ رفتار نسبت به آنها پایدار بماند."
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "",
                    "par_content": "اگر چه باید اذعان نمود که مذهب ناکامل است، حداقل دو تجلی عملی از سرشت و کارکرد آن وجود دارد:"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "",
                    "par_content": "1- اشتیاق معنوی و فشار فلسفی مذهب به این تمایل دارد که موجب شود انسان نظرش را پیرامون ارزشهای اخلاقی مستقیماً به سوی بیرون به امور همنوعانش فرا افکند — واکنش اخلاقی مذهب."
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "",
                    "par_content": "2- مذهب برای ذهن بشری یک ضمیر معنویت یافته از واقعیت الهی می‌آفریند که مبتنی بر مفاهیم پیشین ارزشهای اخلاقی است و از طریق ایمان از آن ناشی شده است، و با مفاهیم افزوده شدۀ ارزشهای معنوی هماهنگ شده است. مذهب بدین طریق یک مهار کنندۀ امور انسانی می‌شود، شکلی از اعتماد جلال یافتۀ اخلاقی و اطمینان به واقعیت، واقعیتهای بهبود یافتۀ زمان و واقعیات پایدارتر ابدیت."
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "",
                    "par_content": "ایمان رابطۀ میان خودآگاهی اخلاقی و مفهوم معنویِ واقعیت پایدار می‌شود. مذهب از طریق تکنیک نجات، دگرگونی تدریجی مورانشیایی، مسیر گریز انسان از محدودیتهای مادی دنیای گذرا و طبیعی به واقعیات متعالی دنیای جاودانه و معنوی می‌شود."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": "10- مذهب به عنوان آزاد کنندۀ انسان",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "",
                    "par_content": "انسان باهوش می‌داند که یک فرزند طبیعت است، بخشی از جهان مادی؛ او به همین ترتیب هیچ بقای شخصیت فرد را در حرکتها و تنشهای سطح دقیق و حساب شدۀ جهانِ انرژی تشخیص نمی‌دهد. و انسان نیز هیچگاه نمی‌تواند واقعیت معنوی را از طریق بررسی علل و تأثیرات فیزیکی تشخیص دهد."
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "",
                    "par_content": "یک موجود بشری همچنین آگاه است که بخشی از کیهان اندیشه‌پرداز است، اما گرچه ممکن است مفهوم فراتر از طول حیات یک انسان دوام آورد، هیچ چیز ذاتی در مفهوم وجود ندارد که بقای شخصیِ شخصیت اندیشمند را نشان دهد. به اتمام رساندن احتمالات منطق و استدلال نیز هیچگاه حقیقت جاودانِ بقای شخصیت را برای فرد منطق‌دان یا برای فرد استدلالگر آشکار نمی‌سازد."
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "",
                    "par_content": "سطح مادی قانون برای علیت تداوم فراهم می‌سازد، واکنش پایان ناپذیرِ معلول نسبت به عمل پیشین؛ سطح ذهنی نشانگر جاودانگیِ تداوم اندیشه پردازی است، جریان پایان ناپذیر بالقوگی مفهومی از پنداشتهای از پیش موجود. اما هیچیک از این سطوح جهان برای انسانِ پژوهشگر از ناکامل بودنِ مرتبت و از تعلیق تحمل‌ناپذیرِ یک واقعیت گذرا بودن در جهان، مسیری از گزیر را فاش نمی‌سازد، یک شخصیت گذرا که به دنبال به اتمام رساندن انرژیهای محدود حیات محکوم به نابودی است."
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "",
                    "par_content": "فقط از طریق مسیر مورانشیایی که به بینش معنوی راه می‌برد است که انسان همواره می‌تواند غل و زنجیرهایی را که ذاتی وضعیت انسانیش در جهان هستند بشکند. انرژی و ذهن قطعاً به بهشت و الوهیت راه می‌برند، اما نه عطیۀ انرژی و نه عطیۀ ذهنی انسان مستقیماً از چنین الوهیت بهشت پیش نمی‌روند. انسان فقط از نظر معنوی یک فرزند خداوند است. و این حقیقت دارد زیرا فقط از نظر معنوی است که انسان در حال حاضر از طریق پدر بهشتی مورد اعطا و سکنی واقع شده است. نوع بشر هرگز نمی‌تواند ربانیت را کشف کند، به جز از طریق مسیر تجربۀ مذهبی و از طریق کاربرد ایمان راستین. پذیرش حقیقتِ خداوند از روی ایمان انسان را قادر می‌سازد که از محدودیتهای مرزبندی شدۀ محدودیتهای مادی بگریزد و به او یک امید منطقیِ دستیابی به گذار امن از قلمرو مادی که در آن مرگ است به قلمرو روحی که در آن زندگی جاودانه است بدهد."
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "",
                    "par_content": "مقصود مذهب ارضای کنجکاوی پیرامون خداوند نیست، بلکه دادن ثبات عقلانی و امنیت فلسفی به منظور استحکام بخشیدن و غنی ساختن زندگی انسان از طریق در آمیختن انسانی با الهی، ناکامل با کامل، انسان با خدا است. از طریق تجربۀ مذهبی است که برداشتهای انسان پیرامون آرمانگرایی از واقعیت بهره‌مند می‌شوند."
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "",
                    "par_content": "دلایل علمی یا منطقی پیرامون ربانیت هرگز نمی‌تواند وجود داشته باشد. استدلال به تنهایی هرگز نمی‌تواند ارزشها و نیکیِ تجربۀ مذهبی را اثبات سازد. اما این همیشه حقیقت خواهد داشت: هر کس که مایل باشد خواست خداوند را انجام دهد درستیِ ارزشهای معنوی را درک خواهد کرد. این نزدیکترین برخورد است که می‌تواند در سطح انسانی نسبت به ارائۀ دلیل برای واقعیت تجربۀ مذهبی صورت یابد. چنین ایمانی تنها گریز از چنگال مکانیکی دنیای مادی و از تحریف خطای ناکامل بودن دنیای عقلانی را ارائه می‌دارد؛ این تنها راه حل کشف شده برای بن‌بست در اندیشۀ انسانی در رابطه با بقای مداوم شخصیت فرد است. این تنها مشگل گشا برای تکمیل واقعیت و برای جاودانگی حیات در یک آفرینش جهانی عشق، قانون، یگانگی، و نیل تدریجی به الوهیت است."
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "",
                    "par_content": "مذهب حس انزوای آرمان‌گرایانه یا تنهایی معنوی انسان را به گونه‌ای مؤثر درمان می‌کند. مذهب ایماندار را به عنوان یک فرزند خداوند، یک شهروند یک جهان نوین و هدفمند بهره‌مند می‌سازد. مذهب به انسان اطمینان می‌دهد که در دنبال نمودن تابش درستکاری که در روانش قابل تشخیص است، بدین طریق خود را با طرح بیکران و مقصود جاودان تعیین هویت می‌کند. چنین روان آزاده شده‌ای در این جهان نوین، جهان او، فوراً شروع می‌کند احساس کند در منزل خودش است."
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "",
                    "par_content": "هنگامی که شما چنین دگرگونی ایمان را تجربه می‌کنید، دیگر بخشی برده‌وار از کیهان دقیق و حساب شده نیستید، بلکه یک فرزند صاحب ارادۀ رها شدۀ پدر جهانی. دیگر چنین فرزند رها شده‌ای بر علیه سرنوشت بی‌رحم خاتمۀ وجود گذرا به تنهایی نمی‌جنگند؛ او در حالی که شرایط به گونه‌ای نومیدانه بر علیه او هستند دیگر با تمامی طبیعت نبرد نمی‌کند؛ او به واسطۀ این ترس فلج کننده که شاید به یک توهم نومید کننده اعتماد ورزیده است یا به یک خطای خیال پردازانه ایمان بسته است دیگر سراسیمه نمی‌شود."
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "",
                    "par_content": "اکنون، به بیان دقیق‌تر، فرزندان خداوند در جنگیدن نبرد پیروزی واقعیت بر سایه‌های ناکامل وجود با هم ثبت نام کرده‌اند. سرانجام تمامی مخلوقات از این واقعیت آگاه می‌شوند که در تقلای متعالی برای دستیابی به جاودانگیِ حیات و ربانیتِ مرتبت، خداوند و کلیۀ گروههای انبوه الهیِ یک جهان تقریباً نامحدود در سمت آنان هستند. چنین فرزندان ایماندار رها شده‌ای در تقلاهای زمان قطعاً در سمت نیروهای متعال و شخصیتهای الهیِ ابدیت ثبت نام کرده‌اند؛ حتی ستارگان در مسیر حرکتشان هم اکنون برای آنها نبرد می‌کنند؛ سرانجام آنها از درون، از دیدگاه خداوند، به جهان چشم می‌دوزند، و همه چیز از تردیدهای انزوای مادی به قطعیتهای پیشرفت جاودانۀ معنوی دگرگون می‌شود. حتی خود زمان صرفاً سایه‌ای از ابدیت می‌شود که توسط واقعیات بهشت بر پوشش در حال حرکت فضا افکنده شده است."
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "",
                    "par_content": "]عرضه شده توسط یک ملک صادق نبادان.["
                }
            ]
        }
    ],
    "footnotes": [
        "*نور واقعی, همه را روشن می کند*: Jn 1:9.",
        "*هیچ قداستی, خداوند را نبینید*: Heb 12:14.",
        "*کار دست خدا*: Sal 19:1.",
        "*روح خود گواه است*: Ro 8:16.",
        "*حتی اگر او مرا بکشد*: Job 13:15.",
        "*خدا روح است*: Jn 4:24.",
        "*شما حقیقت را خواهید شناخت, و حقیقت شما را آزاد خواهد کرد*: Jn 8:32.",
        "*کوری روحی*: Jn 9:39.",
        "*تحقق فرزندت خدا*: Jn 1:12.",
        "*زندگی ابدی*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mc 10:17,30; Lc 10:25; Lc 18:18,30; Jn 3:15-16,36; Jn 4:14,36; Jn 5:24,39; Jn 6:27,40,47; Jn 6:54,68; Jn 8:51-52; Jn 10:28; Jn 11:25-26; Jn 12:25,50; Jn 17:2-3; Hch 13:46-48; Ro 2:7; Ro 5:21; Ro 6:22-23; Gl 6:8; 1 Ti 1:16; 1 Ti 6:12,19; Tit 1:2; Tit 3:7; 1 Jn 1:2; 1 Jn 2:25; 1 Jn 3:15; 1 Jn 5:11,13,20; Jud 1:21; Ap 22:5.",
        "*ایمان عیسی*: Ro 3:22; Gl 2:16; Gl 3:22; Ap 14:12.",
        "*شیوه جدید و زنده*: Jn 14:6; Heb 10:20.",
        "*ارث الهی*: 1 P 1:4.",
        "*جدا شدن سزار و حق خدا*: Mt 22:21; Mc 12:17; Lc 20:25."
    ],
    "paper_title": "طبیعت واقعی مذهب"
}