{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "والامرتبه‌ها از طریق نیروها و عوامل آسمانی متعدد اما عمدتاً از طریق خدمت سرافیمها در پادشاهیهای انسانها حکومت می‌کنند{0}."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "امروز در هنگام ظهر، در لحظۀ حضور و غیاب فرشتگانِ سیاره‌ای، نگاهبانان، و دیگران، 501٫234٫619 جفت از سرافیمها در یورنشیا حضور داشتند. دویست سپاه از فرشتگان سراف شامل 597٫196٫800 جفت از سرافیمها یا 1٫194٫393٫600 فرشتۀ تنها تحت فرماندهی من قرار داشتند. با این وجود دفتر ثبت 1٫002٫469٫238 فرد را نشان می‌دهد. از این رو به دنبال آن درج شده که 191٫924٫362 فرشته به دلیل کار انتقال، پیام رسانی، و مرگ از این کره غایب بودند. (در یورنشیا تقریباً به همان تعداد از سرافیمها فرشتگان کروب وجود دارند، و آنها به نحوی مشابه سازمان یافته‌اند.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "سرافیمها و کروبیان همکار آنها در رابطه با جزئیات دولت فوق بشری یک سیاره کار زیادی انجام می‌دهند، به ویژه در رابطه با کراتی که به واسطۀ شورش در انزوا بوده‌اند. فرشتگان که توسط بینابینیها به گونه‌ای توانمند یاری می‌شوند، به عنوان خادمان فوق مادی واقعی که فرامین فرماندار کل مقیم و کلیۀ همکاران و زیردستان او را اجرا می‌کنند در یورنشیا عمل می‌کنند. سرافیمها به عنوان یک طبقه با بسیاری تکالیف به غیر از تکالیف شخصی و سرپرستی گروهی مشغول هستند."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "یورنشیا فاقد سرپرستی صحیح و مؤثر از حکمرانان سیستم، کوکبه، و جهان نیست. اما دولت سیاره‌ای از دولت هر کرۀ دیگر در سیستم سِتانیا، و حتی در سرتاسر نبادان متفاوت است. این بی‌همتایی در طرح سرپرستی شما به سبب تعدادی شرایط غیرعادی است:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1- وضعیت تغییر و تبدیل حیات یورنشیا."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2- وضع اضطراری شورش لوسیفر."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3- اختلالات مربوط به خطای آدم."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4- بی‌قاعدگیهای ناشی از این واقعیت که یورنشیا یکی از کرات اعطایی حکمران جهان است. میکائیل نبادان پرنس سیاره‌ای یورنشیا است."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5- کارکرد ویژۀ بیست و چهار مدیر سیاره‌ای."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6- مکان در سیارۀ مدار یک فرشتۀ اعظم."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7- گمارش اخیرتر ماکی‌ونتا ملک صادق که روزگاری در جسم ظاهر شد به عنوان معاون پرنس سیاره‌ای."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1- حاکمیت یورنشیا",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "حاکمیت آغازین یورنشیا توسط فرمانروای سیستم سِتانیا به امانت حفظ گردید. آن ابتدا توسط او به یک کمیسیون مشترک ملک صادقها و حاملین حیات سپرده شد، و این گروه تا هنگام ورود معمول یک پرنس سیاره‌ایِ برگزیده در یورنشیا عمل نمود. به دنبال سقوط پرنس کلیگسشیا، در هنگام شورش لوسیفر، یورنشیا هیچ رابطۀ مطمئن و تثبیت شده‌ای با جهان محلی و بخشهای اداری آن نداشت، تا این که اعطای میکائیل در جسم تکمیل گردید، و سپس او توسط اتحاد ایامها، پرنس سیاره‌ای یورنشیا اعلام شد. چنین اعلامی با اطمینان و در اصول برای همیشه وضعیت کرۀ شما را تثبیت نمود، اما عملاً پسر آفرینندۀ حکمران هیچ نشانی از سرپرستی شخصی سیاره نشان نداد، به جز برقراری کمیسیون جروسم متشکل از بیست و چهار یورنشیایی پیشین که او را در دولت یورنشیا و تمامی سیارات قرنطینه شدۀ دیگر در سیستم با اختیار نمایندگی کنند{1}. یکی از اعضای این شورا اکنون همیشه به عنوان فرماندار کل مقیم در یورنشیا ساکن است{2}."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "اتوریتۀ قائم مقامی برای عمل کردن از جانب میکائیل به عنوان پرنس سیاره‌ای اخیراً به ماکی‌ونتا ملک صادق داده شده است، اما این پسر جهان محلی کوچکترین حرکتی در جهت تغییر نظام کنونی سیاره‌ایِ دولتهای پیاپی فرمانداران کل مقیم انجام نداده است."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "احتمال اندکی وجود دارد که در طول دوران حاکمیت کنونی تغییر قابل توجهی در دولت یورنشیا انجام شود، مگر این که قائم مقام پرنس سیاره‌ای برای به عهده گرفتن این مسئولیتهای افتخاری وارد شود. برای برخی از همکاران ما به نظر می‌رسد که در زمانی در آیندۀ نزدیک طرح اعزام یکی از بیست و چهار مشاور به یورنشیا که به عنوان فرماندار کل عمل کند با ورود رسمی ماکی‌ونتا ملک صادق با فرمان قائم مقامی حاکمیت یورنشیا مورد جایگزینی واقع شود. او به عنوان پرنس سیاره‌ای موقت تا هنگام صدور حکم نهایی برای شورش لوسیفر و احتمالاً طی برقراری نور و حیات در سیاره در آیندۀ دور بدون شک به سرپرستی سیاره ادامه خواهد داد."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "برخی باور دارند که ماکی‌ونتا خواهد آمد تا سرپرستی شخصی امور یورنشیا را تا پایان دوران حاکمیت کنونی به عهده گیرد. دیگران بر این باورند که پرنس قائم مقام ممکن است بدین گونه نیاید، تا این که میکائیل روزگاری به یورنشیا بازگردد، همانطور که در هنگامی که هنوز در جسم بود وعده داد. باز سایرین، از جمله این گوینده در انتظار ظهور ملک صادق در هر روز یا ساعت هستند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2- هیئت سرپرستان سیاره‌ای",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "از هنگام روزگاران اعطای میکائیل به کرۀ شما سرپرستی عمومی یورنشیا به یک گروه ویژه در جروسم متشکل از بیست و چهار تنی که روزگاری مردم یورنشیا بودند سپرده شده است. شایستگی برای عضویت در این کمیسیون برای ما ناشناخته است، اما ما مشاهده کرده‌ایم که آنهایی که بدین گونه مأموریت یافته‌اند همگی به حاکمیت در حال گسترش متعال در سیستم سِتانیا کمک کرده‌اند. آنها بنا بر سرشتشان هنگامی که در یورنشیا عمل می‌کردند همگی رهبران واقعی بودند، و (به جز ماکی‌ونتا ملک صادق) این کیفیتهای رهبری به واسطۀ تجربۀ کرات قصر تقویت شده و به واسطۀ آموزش در شهروندی جروسم اضافه شده است. اعضا از طریق کابینۀ لانافورج برای گروه بیست و چهار نفره کاندید می‌شوند، توسط والامرتبه‌های ایدنشیا تأیید می‌شوند، توسط نگاهبان تخصیص یافتۀ جروسم تصویب می‌شوند، و توسط جبرئیل سلوینگتون مطابق فرمان میکائیل گمارده می‌شوند. منصوب شدگان موقت درست همانند اعضای دائمِ این کمیسیون سرپرستان ویژه به طور کامل عمل می‌کنند."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "این هیئت از مدیران سیاره‌ای به ویژه درگیر سرپرستی آن فعالیتها در این کره است که ناشی از این واقعیت است که میکائیل اعطای نهایی خود را در اینجا تجربه کرد. آنها از طریق فعالیتهای ارتباطی یک ستارۀ تابناک عصر، همان موجودی که در سرتاسر اعطای انسانی مراقب عیسی بود، در تماس نزدیک و فوری با میکائیل نگاه داشته می‌شوند."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "در حال حاضر فردی به نام یحیی، که برای شما به نام ”تعمید دهنده“ شناخته شده است، رئیس این شورا، آنگاه که در جروسم در جلسه است، می‌باشد. اما سرپرست این شورا به واسطۀ سِمتش نگاهبان سِتانیا، نمایندۀ مستقیم و شخصیِ بازرس دستیار در سلوینگتون و رئیس عالی اجرائی اُروانتان می‌باشد."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "اعضای همین کمیسیون یورنشیاییهای پیشین نیز به عنوان سرپرستان مشورتی سی و شش کرات دیگر سیستم عمل می‌کنند که به واسطۀ شورش در انزوا قرار گرفته‌اند. آنها یک خدمت بسیار ارزشمند در نگاه داشتن لانافورج، حکمران سیستم، در تماس نزدیک و دلسوزانه با امور این سیارات که هنوز کمابیش تحت کنترل فراگیر پدران کوکبۀ نُرلاشیادک باقی هستند به انجام می‌رسانند. این بیست و چهار مشاور به هر یک از سیارات قرنطینه شده، به ویژه به یورنشیا، سفرهای مکرر انجام می‌دهند."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "هر یک از کرات منزوی دیگر توسط کمیسیونهای مشابه که اندازۀ متغیر دارند و در بر گیرندۀ ساکنان روزگاران پیشین آن کرات هستند مورد مشورت قرار می‌گیرند، اما این کمیسیونهای دیگر تحت فرمان گروه یورنشیاییِ بیست و چهار نفره قرار دارند. در حالی که اعضای کمیسیون ذکر شده بدین ترتیب به هر فاز از پیشرفت بشری در هر کرۀ قرنطینه شده در سِتانیا به گونه‌ای فعال علاقمند هستند، به ویژه و به طور فوق‌العاده درگیر رفاه و پیشرفت نژادهای انسانی یورنشیا می‌باشند، زیرا آنها فوراً و به طور مستقیم امور هیچیک از سیارات به جز یورنشیا را سرپرستی نمی‌کنند، و حتی در اینجا اختیار آنها به جز در قلمروهای مشخصی که به بقای انسانی مربوطند کامل نیست."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "هیچکس نمی‌داند این بیست و چهار مشاور یورنشیا، جدا از برنامۀ معمول فعالیتهای جهان، تا کی در موقعیت کنونی خود ادامه خواهند داد. بدون شک آنها تا وقتی که در وضعیت سیاره‌ای تغییراتی رخ دهد در ظرفیتهای کنونی خود به خدمت ادامه خواهند داد. در زمرۀ این تغییرات، پایان یک دوره، به عهده‌گیری اتوریتۀ کامل توسط ماکی‌ونتا ملک صادق، داوری نهایی پیرامون شورش لوسیفر، یا ظهور مجدد میکائیل در کرۀ اعطای نهایی او می‌باشد. به نظر می‌رسد فرماندار کل کنونی ساکن یورنشیا بر این عقیده است که در لحظه‌ای که سیستم سِتانیا به مدارهای کوکبه بازگردد، همگی به جز ماکی‌ونتا ممکن است برای صعود به بهشت آزاد شوند. اما دیدگاههای دیگری نیز وجود دارند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3- فرماندار کل مقیم",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "هر یکصدسال به وقت یورنشیا، گروه جروسمیِ بیست و چهار سرپرست سیاره‌ای یکی از افراد خود را برای اقامت در کرۀ شما تعیین می‌کند تا به عنوان نمایندۀ اجرایی‌شان، به عنوان فرماندار کل مقیم، عمل نماید. در طول ایام آمادگیِ این نوشته‌ها این افسر اجرایی تغییر کرد. او نوزدهمین فردی بود که بدین گونه خدمت کرد و فرد بیستم جانشین او گردید. نام سرپرست کنونی سیاره‌ای فقط به این دلیل از شما پنهان نگاه داشته شده است، که انسان فانی به این تمایل دارد که هموطنان خارق‌العاده و مافوقان فوق بشری خود را مورد تقدیس و احترام قرار دهد، و حتی در زمرۀ خدایان بشمارد."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "فرماندار کل مقیم هیچ اتوریتۀ واقعی شخصی در مدیریت امور کره ندارد، به جز به عنوان نمایندۀ بیست و چهار مشاور جروسم. او به عنوان هماهنگ کنندۀ دولت فوق بشری عمل می‌کند و رئیس مورد احترام و رهبر عموماً به رسمیت شناخته شدۀ موجودات آسمانی است که در یورنشیا عمل می‌کنند. تمامی رسته‌های گروههای فرشتگان او را به عنوان مدیر هماهنگ کنندۀ خود تلقی می‌کنند، در حالی که بینابینیهای متحد، از هنگام عزیمت 1-2-3 اولین که یکی از بیست و چهار مشاور گشت، به راستی به فرمانداران کل پیاپی به عنوان پدران سیاره‌ای خود می‌نگرند."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "اگر چه فرماندار کل اتوریتۀ واقعی و شخصی در سیاره ندارد، هر روزه فرامین و تصمیمات متعددی صادر می‌کند که توسط کلیۀ شخصیتهای مربوطه به عنوان کلام آخر پذیرفته می‌شود. او عمدتاً بیشتر به عنوان یک مشاور پدرانه است تا یک حکمران تکنیکی. از برخی جهات او همچون یک پرنس سیاره‌ای عمل می‌کند، اما دولت او بسیار بیشتر به دولت فرزندان ماتریال شباهت نزدیک دارد."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "دولت یورنشیا مطابق ترتیبی که به واسطۀ آن فرماندار کلِ بازگشته به عنوان یک عضو موقت کابینۀ حکمران سیستم که در برگیرندۀ پرنسهای سیاره‌ای است در شوراهای جروسم نمایندگی می‌شود. هنگامی که ماکی‌ونتا به عنوان قائم مقام پرنس تعیین شد، انتظار می‌رفت که او جای خود را در شورای پرنسهای سیاره‌ای سِتانیا فوراً به عهده گیرد، اما تاکنون او در این جهت چیزی نشان نداده است."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "دولت فوق مادی یورنشیا یک رابطۀ بسیار نزدیک ارگانیک با واحدهای بالاتر جهان محلی ندارد. از جهتی فرماندار کل مقیم، سلوینگتون و نیز جروسم را نمایندگی می‌کند، زیرا او از سوی بیست و چهار مشاور که مستقیماً نمایندۀ میکائیل و جبرئیل هستند عمل می‌نماید. و فرماندار سیاره‌ای که شهروند جروسم است، می‌تواند برای حکمران سیستم به عنوان یک سخنگو عمل نماید. مسئولان کوکبه از طریق یک پسر وراندادک، ناظر ایدنشیا، مستقیماً نمایندگی می‌شوند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4- ناظر والامرتبه",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "حاکمیت یورنشیا به واسطۀ تصاحب اختیاری اتوریتۀ سیاره‌ای که مدت کوتاهی پس از شورش سیاره‌ای توسط دولت نرلاشیادک در گذشته صورت گرفت بیشتر پیچیده شده است. هنوز در یورنشیا یک پسر وُراندادک ساکن است. او یک ناظر والامرتبه‌های ایدنشیا است و در غیاب عمل مستقیم میکائیل، امانتدار حاکمیت سیاره‌ای است. ناظر کنونی والامرتبه (و زمانی نایب حکمران) بیست و سومین نفری است که بدین گونه در یورنشیا خدمت می‌کند."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "گروههای مشخصی از مشکلات سیاره‌ای وجود دارند که هنوز تحت کنترل والامرتبه‌های ایدنشیا هستند، و در هنگام شورش لوسیفر تحت حوزۀ اختیارات آنها قرار گرفتند. اتوریته در این امور توسط یک پسر وُراندادک اِعمال می‌شود. او یک ناظر نرلاشیادک است که روابط مشورتی بسیار نزدیکی با سرپرستان سیاره‌ای دارد. سرپرستان نژادی در یورنشیا بسیار فعال هستند، و رئیسان گوناگون گروهی آنها به ناظر وُراندادکِ مقیم که به عنوان مدیر مشورتی آنها عمل می‌کند به طور غیررسمی وصل هستند."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "در هنگام یک بحران سرپرست واقعی و عالیِ دولت، به جز در برخی امور صرفاً روحی، این پسر وُراندادِکِ ایدنشیا می‌باشد که اکنون مشغول به کار نظارت است. (در این مشکلات منحصر به فرد روحی و در برخی امور صرفاً شخصی به نظر می‌رسد اتوریتۀ عالی به فرشتۀ اعظم فرمانده که به ستاد فرماندهی ناحیه‌ای آن رسته وصل است و به تازگی در یورنشیا برقرار شده محول شده است.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "یک ناظر والامرتبه از این قدرت برخوردار است که بنا به صلاحدید خود دولت سیاره‌ای را در لحظات بحرانهای جدی سیاره‌ای تصرف کند، و نگاشته شده است که در تاریخ یورنشیا این امر سی و سه بار رخ داده است. در چنین اوقاتی ناظر والامرتبه به عنوان قائم مقام والامرتبه عمل می‌کند، و روی تمامی سرپرستان و مدیران مقیم سیاره به جز سازمان ناحیه‌ای فرشتگان اعظم اتوریتۀ بی‌چون و چرا اعمال می‌کند."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "قائم مقامیهای وُراندادک برای سیارات با شورش در انزوا قرار گرفته چیز عجیب و غریبی نیستند، زیرا ممکن است والامرتبه‌ها در هر زمان در امور کرات مسکونی مداخله کنند، و خرد برتر فرمانروایان کوکبه را در امور پادشاهیهای انسانها دخالت دهند."
                }
            ],
            "subsections": [
                "والامرتبه‌ترین‌ها"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5- دولت سیاره‌ای",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "توصیف دولت واقعی یورنشیا به راستی دشوار است. در راستای خطوط سازماندهی جهان، همچون بخش مقننه، مجریه، و قضاییِ جداگانه، هیچ دولت رسمی وجود ندارد. بیست و چهار مشاور به شاخۀ مقننۀ دولت سیاره‌ای شدن بسیار نزدیک هستند. فرماندار کل یک رئیس اجرایی موقت و مشورتی با قدرت وتو است که ناظر والامرتبه از آن برخوردار است. و مطلقاً هیچ قدرت مرجع قضایی عامل در سیاره وجود ندارد ― بلکه فقط کمیسیونهای میانجی‌گر."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "اکثر مشکلاتی که به سرافیمها و بینابینیها مربوط می‌شود با رضایت متقابل توسط فرماندار کل مورد داوری قرار می‌گیرد. اما تمامی احکام او، به جز هنگامی که فرامین بیست و چهار مشاور را اعلام می‌دارد، در معرض استیناف کمیسیونهای میانجیگر، مسئولین محلی که برای کارکرد سیاره‌ای منصوب شده‌اند، و یا حتی حکمران سیستم سِتانیا قرار دارند."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "فقدان پرسنل مادیِ یک پرنس سیاره‌ای و نظام مادی یک پسر و دختر نوع آدم به واسطۀ کارکرد ویژۀ سرافیمها و به خاطر خدمات غیرعادی مخلوقات بینابینی بخشاً جبران می‌شود. فقدان پرنس سیاره‌ای توسط حضور سه‌گانۀ فرشتگان اعظم، ناظر والامرتبه، و فرماندار کل به گونه‌ای مؤثر جبران می‌شود."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "این دولت سیاره‌ایِ نسبتاً سازمان یافتۀ ناپایدار و تا اندازه‌ای شخصاً مورد سرپرستی واقع شده به دلیل یاریِ زمان اندوز فرشتگان اعظم و مدار پیوسته آمادۀ آنها که به طور بسیار مکرر در وضعیتهای اضطراری سیاره‌ای و دشواریهای اداری مورد استفاده قرار می‌گیرد بیش از حد انتظار مؤثر است. به لحاظ تکنیکی سیاره هنوز از نظر روحی در مدارهای نرلاشیادک در انزوا قرار دارد، اما در یک وضعیت اضطراری این نارسایی اکنون می‌تواند از طریق کاربرد مدار فرشتگان اعظم مورد احتراز قرار گیرد. البته از هنگام ریخته شدن روح حقیقت بر روی تمامی انسانها در هزار و نهصد سال پیش، انزوای سیاره‌ای به تک تک انسانها ربط اندکی دارد."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "هر روز اداری در یورنشیابا یک گفتگوی مشورتی آغاز می شود که در آن فرماندار کل، رئیس سیاره‌ایِ فرشتگان اعظم، ناظر والامرتبه، سوپرنافیم سرپرست، رئیس حاملین حیات مقیم سیاره، و میهمانان دعوت شده از میان فرزندان والامرتبۀ جهان، یا از میان برخی از دانشجویان دیدارگر که ممکن است بر حسب اتفاق در سیاره اقامت داشته باشند شرکت دارند."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "کابینۀ مستقیم اداری فرماندار کل شامل دوازده سرافیم است. آنها رئیسان اجرایی دوازده گروه از فرشتگان ویژه هستند که به عنوان مدیران بلافصل فوق بشریِ پیشرفت و ثبات سیاره‌ای عمل می کنند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6- سرافیم ارشد سرپرستی سیاره‌ای",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "هنگامی که نخستین فرماندار کل به یورنشیا وارد شد، همزمان با ریختن روح حقیقت، او با دوازده گروه از سرافیمهای ویژه همراهی می‌شد. آنها فارغ‌التحصیلان سرافینگتون بودند که فوراً به برخی خدمات ویژۀ سیاره‌ای گمارده شده بودند. این فرشتگان والا به عنوان سرافیم ارشد سرپرستی سیاره شناخته شده‌اند، و جدا از کنترل فراگیر ناظر والامرتبۀ سیاره‌ای، تحت سرپرستی بلافصل فرماندار کل مقیم هستند."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "این دوازده گروه از فرشتگان، در حالی که تحت سرپرستی عمومی فرماندار کل مقیم عمل می‌کنند، فوراً توسط شورای فرشتگان دوازده نفرۀ سراف، رئیسان عامل هر گروه، سرپرستی می‌شوند. این شورا همچنین به عنوان کابینۀ داوطلب فرماندار کل مقیم خدمت می‌کند."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "من به عنوان رئیس سیاره‌ایِ سرافیمها سرپرستی این شورای رئیسان فرشتگان سراف را به عهده دارم، و من یک سوپرنافیم داوطلب از رستۀ اولیه هستم که به عنوان جانشین رئیس پیشین گروههای فرشتگان سیاره که در هنگام جدایی کلیگسشیا خطا کرد در یورنشیا خدمت می‌کنم."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "دوازده گروه از سرافیمهای ارشدِ سرپرستی سیاره‌ای به صورت زیر در یورنشیا عمل می‌کنند:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1- *فرشتگان ادواری.* اینها فرشتگان عصر حاضر، گروه دوره‌ای هستند. سرپرستی و مدیریت امور هر نسل که متناسب با موزائیک عصری که در آن رخ می‌دهند طراحی شده‌اند، به این خادمان آسمانی سپرده شده است. گروه کنونی فرشتگان ادواری که در یورنشیا خدمت می‌کنند سومین گروهی است که در طول دورۀ حاضر به سیاره گمارده شده است."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2- *فرشتگان پیشرفت*. کار آغاز نمودنِ پیشرفت تکاملیِ اعصار متوالی اجتماعی به این سرافیمها محول شده است. آنها توسعۀ روند ذاتی پیشرفت مخلوقات تکاملی را شکوفا می‌سازند. آنها به گونه‌ای وقفه ناپذیر تلاش می‌کنند تا چیزها را آنچه که باید باشند بسازند. گروهی که اکنون مشغول به کار است دومین گروهی است که به سیاره تخصیص یافته است."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3- *نگاهبانان مذهبی*. اینها ”فرشتگان کلیساها“ هستند، کوشاترین نگاهدارندگان آنچه که هست و بوده است. آنها تلاش می‌کنند که ایده‌آلهای آنچه را که به خاطر گذار امن ارزشهای اخلاقی از یک دوره به دورۀ دیگر بقا یافته است حفظ کنند{3}. آنها کیش و مات فرشتگان پیشرفت هستند، و در همان حال به دنبال انتقال ارزشهای جاودان اشکال کهن و در حال گذار به الگوهای نوین و لذا کمتر ثبات یافتۀ اندیشه و رفتار از یک نسل به دیگری می‌باشند. این فرشتگان برای اشکال معنوی مبارزه می‌کنند، اما آنها منبع فوق فرقه‌گرایی و بخشهای بی‌معنی جنجالیِ مذهب‌گرایان متظاهر نیستند. گروهی که اکنون در یورنشیا عمل می‌نماید پنجمین گروهی است که بدین گونه عمل می‌کند.{4}"
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4- *فرشتگان زندگی ملت*. اینها ”فرشتگان شیپورها“ هستند، مدیران کارکردهای سیاسیِ زندگی ملی یورنشیا. گروهی که اکنون در کنترل فراگیر روابط بین‌المللی عمل می‌کند چهارمین گروهی است که در سیاره خدمت می‌نماید{5}. به ویژه از طریق خدمت این بخش از فرشتگان سراف است که ”والامرتبه‌ها در پادشاهیهای انسانها“ حکومت می‌کنند.{6}"
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5- *فرشتگان نژادها*. آنهایی که برای حفظ نژادهای تکاملی زمان کار می‌کنند، صرف نظر از درگیریهای سیاسی و گروهبندیهای مذهبی آنها. در یورنشیا بقایای نُه نژاد بشری وجود دارند که با مردم روزگاران امروز درآمیخته و ترکیب شده‌اند. این سرافیمها به طور نزدیک به خدمت سرپرستان نژادی مربوط هستند، و گروهی که اکنون در یورنشیا است، گروه آغازینی است که به زودی بعد از روز پنطیکاست به سیاره تخصیص یافت."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6- *فرشتگان آینده*. اینها فرشتگان پیش‌بینی هستند که یک عصر و طرح آینده را برای تحقق چیزهای بهتر یک دورۀ جدید و در حال پیشرفت پیش‌بینی می‌کنند؛ آنها آرشیتکتهای اعصار پیاپی هستند. گروهی که اکنون در سیاره است از آغاز دورۀ کنونی در سیاره بدین گونه عمل کرده است."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7- *فرشتگان روشنگری*. یورنشیا اکنون کمک سومین گروه از سرافیمها را که وقف شکوفایی آموزش سیاره‌ای هستند دریافت می‌دارد. این فرشتگان به کار آموزش ذهنی و اخلاقی، بدان گونه که به افراد، خانواده‌ها، گروهها، مدارس، اجتماعات، ملتها، و تمامی نژادها مربوط است، مشغول هستند."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8- *فرشتگان سلامتی*. اینها خادمان سرافی هستند که به یاری آن عوامل انسانی که وقف ترویج سلامتی و پیشگیری از بیماری هستند تخصیص یافته‌اند. گروه کنونی ششمین گروهی است که در طول این دوره خدمت می‌نماید."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9- *سرافیمهای خانه*. یورنشیا اکنون از خدمات پنجمین گروه از خادمان فرشته که وقف حفظ و پیشرفت خانه، نهاد بنیادین تمدن بشری، می‌باشد بهره‌مند است."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10- *فرشتگان صنعت*. این گروه از فرشتگان سراف درگیر ترویج توسعۀ صنعتی و بهبود شرایط اقتصادی در میان مردمان یورنشیا می‌باشد. این گروه از هنگام اعطای میکائیل هفت بار تغییر یافته است."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11- *فرشتگان تفریح*. اینها سرافیمهایی هستند که ارزشهای تفریج، مزاح، و استراحت را ترویج می‌کنند. آنها همواره درصدد ارتقاء سرگرمیهای تفریحی انسان هستند و بدین ترتیب ترویج بهره‌وری سودمندتر از فراغت بشری را ترویج می‌کنند. گروه کنونی سومین گروه از آن رسته است که در یورنشیا خدمت می‌کند."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12- *فرشتگان خدمت فوق بشری*. اینها فرشتگانِ فرشتگان هستند، آن سرافیمهایی که به خدمت در کلیۀ زندگیهای دیگر فوق بشری در سیاره، موقت یا دائم، تخصیص یافته‌اند. این گروه از هنگام آغاز دورۀ کنونی خدمت کرده است."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "هنگامی که این گروههای سرافیمهای ارشد در امور سیاست یا شیوۀ سیاره‌ای توافق ندارند، اختلافات آنها معمولاً توسط فرماندار کل حل و فصل می‌شود، اما تمامی احکام او بنا بر طبیعت و سنگینیِ موارد مورد اختلاف در معرض استیناف قرار دارند."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "هیچیک از این گروههای فرشتگان کنترل مستقیم یا اختیاری روی قلمروهای مأموریت خویش اعمال نمی‌دارند. آنها نمی‌توانند امور قلمرو عمل مربوط به خود را به طور کامل کنترل نمایند، اما می‌توانند چنان شرایط سیاره‌ای را تحت کنترل درآورند و طوری شرایط را به هم مرتبط سازند که بتوانند به گونه‌ای مطلوب روی گستره‌های فعالیت بشری که به آن وصل هستند تأثیر بگذارند و آنها چنین می‌کنند."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "سرافیمهای ارشدِ سرپرستیِ سیاره‌ای نیروهای بسیاری را برای اجرای مأموریتهای خود به کار می‌گیرند. آنها به صورت ادارات مرکزی اندیشه پرداز، متمرکز کنندگان کانون ذهنی، و ترویج دهندگان پروژه عمل می‌کنند. آنها ضمن این که قادر نیستند مفاهیم جدید و بالاتری را به اذهان بشری وارد کنند، اغلب برای شدت بخشیدن به برخی ایده‌آلهای بالاتر که در درون یک خرد بشری از پیش پدیدار شده است عمل می‌کنند."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "اما جدا از این ابزار گوناگون عمل مثبت، سرافیمهای ارشد پیشرفت سیاره‌ای را در برابر مخاطرات حیاتی از طریق بسیج، آموزش، و حفظ گروه ذخیرۀ سرنوشت بیمه می‌کنند. کارکرد اصلی این نیروهای ذخیره تضمین در برابر فروپاشی پیشرفت تکاملی است. آنها دور اندیشیهایی هستند که نیروهای آسمانی در مقابل غافلگیری ایجاد کرده‌اند؛ آنها تضمین در برابر فاجعه هستند."
                }
            ],
            "subsections": [
                "(1) فرشتگان دوره‌ای",
                "(2) فرشتگان پیشرفت",
                "(3) نگهبانان مذهبی",
                "(4) فرشتگان زندگی ملی",
                "(5) فرشتگان نژادها",
                "(6) فرشتگان آینده",
                "(7) فرشتگان روشنایی",
                "(8) فرشتگان سلامت",
                "(9) سرافیم خانگی",
                "(10) فرشتگان صنعت",
                "(11) فرشتگان انحراف",
                "(12) فرشتگان خدمت فوق بشری،"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7- گروه ذخیرۀ سرنوشت",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "گروه ذخیرۀ سرنوشت شامل مردان و زنان زنده‌ای است که به خدمت ویژۀ دولت فوق بشری امور کره پذیرفته شده‌اند. این گروه در بر گیرندۀ مردان و زنان هر نسل است که توسط سرپرستان روحی عالم انتخاب شده‌اند تا به اجرای کارکرد بخشش و خرد به فرزندان زمان در کرات تکاملی یاری رسانند. در اجرای امور طرحهای فراز، این شیوۀ کلی است که این به کار گرفتنِ مرتبطِ مخلوقات ارادی انسانی را بعد از این که آنها برای به عهده گرفتن این مسئولیتها شایستگی و اعتماد را کسب کردند آغاز کنند. از این رو، به محض این که مردان و زنان با ظرفیت کافی ذهنی، مرتبت کافی اخلاقی، و معنویت لازم در صحنۀ عمل گذرا پدیدار شدند، به سرعت به گروه آسمانی مناسبِ شخصیتهای سیاره‌ای به عنوان انسانهای رابط، یاوران انسانی، گمارده شوند."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "هنگامی که موجودات بشری به عنوان پاسداران سرنوشت سیاره‌ای برگزیده می‌شوند، هنگامی که آنها در طرحهایی که سرپرستان دنیا اجرا می‌کنند افراد محوری می‌شوند، در آن هنگام رئیس سیاره‌ای سرافیمها پیوند گذرای آنها را به گروه سرافی تأیید می‌کند و نگاهبانان شخصی سرنوشت را منصوب می‌کند تا به همراه این نیروهای ذخیرۀ انسانی خدمت کنند. کلیۀ نیروهای ذخیره از تنظیم کنندگان خود-آگاه برخوردارند، و بیشتر آنها در دایره‌های بالاتر کیهانیِ پیشرفت عقلانی و دستیابی روحی عمل می‌کنند."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "انسانهای عالم به دلایل زیرین برای خدمت در گروه ذخیرۀ سرنوشت در کرات مسکونی برگزیده می‌شوند:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1- ظرفیت ویژه برای تمرین مخفیانه برای مأموریتهای بیشمار محتمل اضطراری در اجرای فعالیتهای گوناگون امور کره."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2- وقف با جان و دل به یک آرمان ویژۀ اجتماعی، اقتصادی، سیاسی، معنوی، یا دیگر، به همراه اشتیاق به خدمت بدون قدردانی و پاداش بشری."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3- برخورداری از یک تنظیم کنندۀ فکر که در پاسخگویی به دشواریهای سیاره‌ای و مقابله با وضعیتهای قریب‌الوقوع اضطراری کره استعداد خارق‌العاده و تجربۀ احتمالی پیش-یورنشیا دارد."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "هر بخش از خدمت آسمانی سیاره‌ای مشمول یک گروه ارتباطی از این انسانهای رتبۀ سرنوشت می‌باشد. هر کرۀ متوسط مسکونی هفتاد گروه جداگانۀ سرنوشت را که از نزدیک به راهبرد فوق بشری کنونیِ امور کره وصل هستند به کار می‌گیرد. در یورنشیا دوازده گروه ذخیرۀ سرنوشت وجود دارد، یکی برای هر یک از گروههای سیاره‌ایِ دارای سرپرستی سرافی."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "دوازده گروه نیروهای ذخیرۀ سرنوشت یورنشیا شامل ساکنان انسانیِ کره‌ای هستند که برای کارهای بیشمار حیاتی در زمین تمرین داده شده‌اند و برای عمل کردن در وضعیتهای محتمل سیاره‌ای در آمادگی به سر می‌برند. مجموعۀ این گروه اکنون شامل 962 شخص است. تعداد نفرات کوچکترین گروه 41 تن و بزرگترین آنها 172 تن می‌باشد. به جز کمتر از بیست تن از شخصیتهای ارتباطی، اعضای این گروه بی‌همتا نسبت به آمادگیشان برای کارکرد محتمل در برخی بحرانهای سیاره‌ای کاملاً بی‌اطلاع هستند. این نیروهای ذخیرۀ انسانی توسط گروهی که به ترتیب به آنها وصل هستند برگزیده می‌شوند و به همین ترتیب توسط تکنیک ترکیبیِ تنظیم کنندۀ فکر و کارکرد فرشتۀ نگاهبان سراف در اعماق ذهن آموزش و تمرین داده می‌شوند. شخصیتهای بیشمار آسمانی دیگر بارها در این آموزش ناخودآگاه شرکت می‌کنند، و در تمامی این آمادگی ویژه بینابینیها خدمات ارزشمند و ضروری را انجام می‌دهند."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "در بسیاری کرات مخلوقات بینابینی ثانویه که بهتر انطباق یافته‌اند قادرند به درجات متغیری از تماس با تنظیم کنندگان فکری برخی انسانهای مطلوب برگزیده از طریق تأثیر ماهرانه روی اذهان ذکر شدۀ مورد اقامت دست یابند. (و درست از طریق چنین ترکیب نیک بختانۀ تنظیمات کیهانی بود که این آشکارسازیها به زبان انگلیسی در یورنشیا پدیدار گشتند.) این انسانهای مورد تماس بالقوۀ کرات تکاملی در گروههای بیشمار ذخیره بسیج می‌شوند، و تا حد مشخصی، از طریق این گروههای کوچکِ شخصیتهای آینده‌نگر است که تمدن معنوی پیش می‌رود و والامرتبه‌ها قادر می‌شوند در پادشاهیهای انسانها حکومت کنند. مردان و زنان این گروههای ذخیرۀ سرنوشت از طریق کارکرد مداخله کنندۀ مخلوقات بینابینی بدین گونه درجات گوناگونی از تماس را با تنظیم کنندگان خود دارا می‌باشند؛ اما همین انسانها برای همنوعان خود به قدر اندکی شناخته شده‌اند، به جز در آن وضعیتهای نادر اضطراری اجتماعی و حالات فوق‌العادۀ روحی که این شخصیتهای ذخیره برای پیشگیری از تلاشی فرهنگ تکاملی یا نابودی نور حقیقت زنده در آن عمل می‌کنند. در یورنشیا این نیروهای ذخیرۀ سرنوشت به ندرت در صفحات تاریخ بشری جلوه‌گر شده‌اند."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "افراد ذخیره به گونه‌ای ناخودآگاه به عنوان نگهدارندگان اطلاعات ضروری سیاره‌ای عمل می‌کنند. بارها به دنبال مرگ یک فرد ذخیره، از طریق ارتباط دو تنظیم کنندۀ فکر، انتقال برخی اطلاعات حیاتی از ذهن فرد ذخیرۀ در حال مردن به یک جانشین جوانتر انجام می‌شود. تنظیم کنندگان بدون شک از طریق بسیاری راههای دیگر که برای ما ناشناخته است در ارتباط با این گروه ذخیره عمل می‌کنند."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "در یورنشیا گروه ذخیرۀ سرنوشت، گر چه هیچ سرپرست دائمی ندارد، از شوراهای دائمی خود برخوردار است که سازمان اداره کنندۀ آن را تشکیل می‌دهند. اینها شامل شورای قضایی، شورای اصالت تاریخی، شورای حاکمیت سیاسی، و بسیاری دیگر می‌شوند. گاه به گاه مطابق سازماندهی گروه، سرپرستان افتخاری (انسانی) کل گروه ذخیره توسط این شوراهای دائم برای کارکرد مشخص مأموریت یافته‌اند. طول مدت دوران تصدی این رئیسان ذخیره معمولاً چند ساعت است که به انجام یک کار مشخص محدود است."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "گروه ذخیرۀ یورنشیا بزرگترین عضویت خود را در روزگاران آدمیها و آندیها داشت، و با رقیق شدن خون بنفش به طور بی‌وقفه کاهش یافت و در حدود زمان پنطیکاست به نقطۀ پایین خود رسید، و از آن هنگام عضویت گروه ذخیره به طور پیوسته افزایش یافته است."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(اکنون تعداد نفرات گروه ذخیرۀ کیهانیِ شهروندان جهان – آگاه در یورنشیا بیش از هزار انسان است که بینش شهروندی کیهانی آنها به مراتب فراتر از گسترۀ منزلگاه زمینی آنها است، اما برای من قدغن است که طبیعت واقعی کارکرد این گروه بی‌نظیر از موجودات زندۀ بشری را آشکار سازم.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "انسانهای یورنشیا نباید اجازه دهند انزوای نسبی روحیِ کره‌شان از برخی مدارهای جهان محلی یک احساس ترک شدگی کیهانی یا یتیم بودن سیاره‌ای را ایجاد کند. در سیاره یک سرپرستی بسیار قطعی و مؤثر فوق بشری از امور کره و سرنوشتهای بشری عمل می‌کند."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "اما این حقیقت دارد که شما در بهترین حالت فقط می‌توانید یک ایدۀ ناکافی از یک دولت ایده‌آل سیاره‌ای داشته باشید. از هنگام روزگاران آغازین پرنس سیاره‌ای، یورنشیا از ناکامیِ طرح الهیِ رشد کره و توسعۀ نژادی رنج برده است. کرات مسکونی وفادار سِتانیا همانند یورنشیا حکمرانی نمی‌شوند. با این وجود، دولتهای سیاره‌ایِ شما در مقایسه با سایر کرات منزوی آنقدر دون پایه نبوده‌اند؛ فقط می‌توان گفت یک یا دو کره ممکن است بدتر باشند، و یک تعداد اندکی ممکن است قدری بهتر باشند، اما اکثریت در یک سطح برابری با شما قرار دارند."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "به نظر نمی‌رسد کسی در جهان محلی بداند چه وقت وضعیت نامشخص دولت سیاره‌ای پایان خواهد یافت. ملک صادقهای نبادان به این نظر تمایل دارند که تا هنگام ورود دوم شخصی میکائیل به یورنشیا تغییر اندکی در دولت و سرپرستی سیاره‌ای رخ خواهد داد. بدون شک در این هنگام، اگر نه از پیش، تغییرات گسترده‌ای در مدیریت سیاره‌ای به مورد اجرا در خواهد آمد. اما در رابطه با طبیعت این تغییراتِ سرپرستی کره به نظر نمی‌رسد کسی قادر باشد حتی حدس بزند. در تمامی تاریخ کرات مسکونی جهان نبادان هیچ پیشینه‌ای برای چنین رخدادی وجود ندارد. در میان بسیاری چیزها در رابطه با دولت آیندۀ یورنشیا که فهم آن دشوار است، یک چیز چشمگیر مکان یک مدار و ستاد مرکزی ناحیه‌ایِ فرشتگان اعظم در سیاره است."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "کرۀ منزوی شما در رایزنیهای جهان فراموش نشده است. یورنشیا یک یتیم کیهانی نیست که با گناه بدنام شده باشد و به سبب شورش از مراقبت الهی کنار گذاشته شده باشد. از یوورسا تا سلوینگتون و تا جروسم، حتی در هاونا و در بهشت، آنها همگی می‌دانند ما اینجا هستیم؛ و شما انسانها که اکنون در یورنشیا اقامت دارید درست همانقدر به گونه‌ای مهرآمیز عزیز شمرده می‌شوید و درست همانقدر به گونه‌ای وفادارانه مورد مراقبت هستید که گویا کره هرگز توسط یک پرنس سیاره‌ای عهد شکن مورد خیانت واقع نشده بود، و حتی بیشتر اینطور است. این برای ابد حقیقت دارد، ”خود پدر شما را دوست دارد{7}.“"
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[ارائه شده توسط رئیس سرافیمها که مقیم یورنشیا است.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*قانون بیشترین اوج*: دا 4:17,25,32; دا 5:21.",
        "*کمیسیون بیت المقدس*: رؤ 4:4; رؤ 11:16.",
        "*مدیریت اورنشیا*: رؤ 4:4,10; رؤ 5:8,14; رؤ 7:11; رؤ 11:16; رؤ 14:3; رؤ 19:4.",
        "*مردان عصبانی به نزاع دامن می زنند*: رؤ 1:20.",
        "*اندرو انتخاب شد*: رؤ 2:1,8,12,18; رؤ 3:1,7,14.",
        "*فرشتگان کلیساها*: رؤ 8:2,6.",
        "*قانون بیشترین اوج*: دا 4:17,25,32; دا 5:21.",
        "*خود پدر دوستت دارد*: يو 16:27."
    ],
    "paper_title": "دولت سیاره‌ای فرشتگان سراف",
    "author": "رئیس فرشتگان سرافیم"
}