{
    "paper_index": 160,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "160:0",
            "pars": [
                {
                    "par_ref": "160:0.1",
                    "par_pageref": "1772.1",
                    "par_content": "در صبح روز یکشنبه، 18 سپتامبر، آندریاس اعلام کرد که هیچ کاری برای هفتۀ پیش رو برنامه‌ریزی نخواهد شد. همۀ حواریون، به جز نَتَنائیل و توما به خانه رفتند تا با خانواده‌هایشان دیدار کنند یا نزد دوستانشان موقتاً اقامت کنند. در این هفته، عیسی از یک دورۀ استراحت تقریباً کامل برخوردار گشت، اما نتنائیل و توما با یک فیلسوف خاص یونانی از اسکندریه به نام رُودَن بسیار مشغول گفتگو بودند. این یونانی اخیراً از طریق آموزش یکی از یاران اَبنیر که در اسکندریه یک کار بشارتی انجام داده بود یک شاگرد عیسی شده بود. رُودَن اکنون به طور جدی مشغول کار هماهنگ کردنِ فلسفه‌اش پیرامون زندگی با آموزشهای جدید مذهبی عیسی شده بود، و او با این امید که استاد در رابطه با این مسائل با او صحبت کند به مجدل آمده بود. او همچنین شدیداً مایل بود که نسخه‌ای دست اول و معتبر از انجیل را از عیسی و یا یکی از حواریونش به دست آورد. اگر چه استاد از وارد شدن به چنین گفتگویی با رُودَن خودداری کرد، اما او را با مهربانی پذیرفت و فوراً رهنمود داد که نَتَنائیل و توما باید به تمام آنچه او برای گفتن داشت گوش دهند و متقابلاً دربارۀ انجیل به او بگویند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "160:1",
            "section_title": "1- فلسفۀ یونانیِ رُودَن",
            "pars": [
                {
                    "par_ref": "160:1.1",
                    "par_pageref": "1772.2",
                    "par_content": "در سحرگاه روز دوشنبه، رُودَن ارائۀ یک سری از ده خطابه را به نتنائیل، توما، و گروهی متشکل از حدوداً بیست و چهار ایماندار که بر حسب اتفاق در مجدل بودند آغاز نمود. این گفتگوها که به صورت عبارت‌پردازی امروزی فشرده شده، ترکیب شده، و بازگویی شده‌اند، اندیشه‌های زیرین را برای ملاحظه عرضه می‌کنند:"
                },
                {
                    "par_ref": "160:1.2",
                    "par_pageref": "1772.3",
                    "par_content": "زندگی انسان شامل سه انگیزۀ بزرگ است: امیال، آرزوها، و جذابیت‌ها. کاراکتر قوی، شخصیت آمرانه، تنها با تبدیل نمودنِ میل طبیعیِ زندگی به هنر اجتماعیِ زندگی کردن و با تبدیل امیال کنونی به آن آرزوهای والاتری که قادر به دستیابی پایدار هستند به دست می‌آید، در حالی که جذابیت‌های عادیِ وجود باید از ایده‌های متعارف و تثبیت شدۀ فرد به قلمروهای بالاترِ ایده‌های کاوش نشده و آرمانهای کشف نشده انتقال یابد."
                },
                {
                    "par_ref": "160:1.3",
                    "par_pageref": "1772.4",
                    "par_content": "هر چه تمدن پیچیده‌تر شود، هنر زندگی دشوارتر خواهد شد. هر چه تغییرات در رسوم اجتماعی سریعتر باشد، کار رشد کاراکتر پیچیده‌تر خواهد شد. در هر ده نسل، نوع بشر برای ادامۀ پیشرفت باید هنر زندگی را از نو بیاموزد. و اگر انسان چنان مبتکر شود که با سرعت بیشتری بر پیچیدگیهای جامعه بیفزاید، شاید در هر نسل هنر زندگی در زمان کمتری نیاز به مهارت مجدد خواهد داشت. اگر تکامل هنر زندگی نتواند با تکنیک وجود همگام شود، بشریت به سرعت به میل سادۀ زندگی — دستیابی به ارضای خواسته‌های کنونی — باز خواهد گشت. بدین ترتیب بشریت نابالغ باقی خواهد ماند؛ جامعه در رشد به بلوغِ کامل شکست خواهد خورد."
                },
                {
                    "par_ref": "160:1.4",
                    "par_pageref": "1773.1",
                    "par_content": "بلوغ اجتماعی برابر با درجه‌ای است که انسان مایل به رها نمودنِ ارضای امیالِ صرفاً گذرا و موجود در ازای در ذهن پروراندنِ آن آرزوهای برتر است که تلاش برای دستیابی به آن موجب خشنودیهای فراوان‌ترِ پیشرفت تدریجی به سوی اهداف دائم می‌شود. اما نشان راستینِ بلوغ اجتماعی، تمایل مردم به رها نمودنِ حق زندگیِ مسالمت‌آمیز و رضایت‌مندانه تحت استانداردهای ترویج دهندۀ آسایش‌طلبانۀ جذابیتِ اعتقادات تثبیت شده و ایده‌های متعارف، و به جای آن، دنبال نمودنِ اغوای مشوش کننده و نیازمند انرژیِ تعقیبِ احتمالاتِ کاوش نشدۀ دستیابی به اهداف کشف نشدۀ واقعیتهای آرمانگرایانۀ معنوی است."
                },
                {
                    "par_ref": "160:1.5",
                    "par_pageref": "1773.2",
                    "par_content": "حیوانات نسبت به اشتیاق به زندگی به طور عالی واکنش نشان می‌دهند، اما فقط انسان می‌تواند به هنر زندگی دست یابد، گر چه اکثریت نوع بشر فقط اشتیاقی حیوانی نسبت به زندگی کردن را تجربه می‌کند. حیوانات فقط این میل کور و غریزی را می‌دانند؛ انسان قادر است از این میل به عملکرد طبیعی فراتر رود. انسان ممکن است انتخاب کند که در سطح عالیِ هنرِ هوشمند، و حتی شادی آسمانی و وجد معنوی، زندگی کند. حیوانات در مورد اهداف زندگی هیچ پرس و جویی نمی‌کنند؛ از این رو هیچگاه نگران نمی‌شوند، و خودکشی هم نمی‌کنند. خودکشی در میان انسانها گواه این امر است که چنین موجوداتی از مرحلۀ صرفاً حیوانیِ وجود بیرون آمده‌اند، و نیز گویای این واقعیتِ فراتر است که تلاشهای اکتشافیِ چنین موجودات بشری نتوانسته است به سطوح هنرمندانۀ تجربۀ انسانی دست یابد. حیوانات معنای زندگی را نمی‌دانند؛ انسان نه تنها از ظرفیت شناخت ارزشها و درک معانی برخورد است، بلکه از معنی معانی نیز آگاه است — او نسبت به بینش خود آگاه است."
                },
                {
                    "par_ref": "160:1.6",
                    "par_pageref": "1773.3",
                    "par_content": "هنگامی که انسانها جرأت می‌کنند که یک زندگی سرشار از اشتیاق طبیعی را به نفع یک زندگیِ همراه با هنرِ ماجراجویانه و منطق نامطمئن کنار بگذارند، باید انتظار داشته باشند که حداقل تا زمان دستیابی آنها به درجه‌ای از بلوغ عقلانی و عاطفی، متحمل مخاطرات ناشی از خسارات عاطفی — تضادها، ناراحتی، و عدم اطمینان — شوند. دلسردی، نگرانی، و تن‌آسایی شواهد قطعی عدم بلوغ اخلاقی هستند. جامعۀ بشری با دو مشکل روبرو است: دستیابی به بلوغ فرد و دستیابی به بلوغ مردم. موجود بشری بالغ به زودی شروع می‌کند به همۀ انسانهای دیگر با احساسات مهرآمیز و با حس بردباری نگاه کند. انسانهای بالغ به افراد نابالغ با عشق و ملاحظه‌ای که والدین به فرزندانشان دارند نگاه می‌کنند."
                },
                {
                    "par_ref": "160:1.7",
                    "par_pageref": "1773.4",
                    "par_content": "زندگی موفقیت‌آمیز چیزی بیشتر یا کمتر از هنر تسلط بر تکنیکهای قابل اطمینان برای حل مشکلات روزمره نیست. اولین قدم در حل هر مشکلی این است که دشواری معیّن شود، مشکل جدا شود، و سرشت و وخامت آن صادقانه شناخته شود. اشتباه بزرگ این است که وقتی مشکلات زندگی ترسهای عمیق ما را برمی‌انگیزد، ما از پذیرفتن آنها امتناع کنیم. به همین ترتیب، هنگامی که تصدیق دشواریهای ما مستلزم کاهش غرورِ گرامی داشته شدۀ دیرینۀ ما، اعتراف به حسادت، یا کنار گذاشتنِ تعصبات عمیق است، یک فرد معمولی ترجیح می‌دهد که به توهمات قدیمیِ امنیت و به احساسات کاذب امنیت که مدتها گرامی داشته شده‌اند بچسبد. فقط یک انسان شجاع مایل است آنچه را که یک ذهن صادق و منطقی کشف می‌کند صادقانه بپذیرد، و با بی‌پروایی با آن روبرو شود."
                },
                {
                    "par_ref": "160:1.8",
                    "par_pageref": "1773.5",
                    "par_content": "راه حل عاقلانه و مؤثر پیرامون هر مشکلی ایجاب می‌کند که ذهن از تعصب، احساسات شدید، و کلیۀ تعصبات صرفاً شخصی دیگر رها باشد، زیرا ممکن است آنها مانع بررسی منصفانۀ عوامل واقعیِ مشکلی گردند که برای یافتن راه حل خود را عرضه نموده‌اند. حل مشکلات زندگی مستلزم شجاعت و صداقت است. فقط افراد صادق و با شهامت قادرند از میان پیچ و خم مبهوت کننده و گیج کنندۀ زندگی شجاعانه به جایی بروند که منطقِ یک ذهن بی‌باک ممکن است به آنجا راهبری کند. و این رهایی ذهن و روان هرگز نمی‌تواند بدون نیروی محرکۀ یک شور و شوق هوشمندانه که در مرز غیرت مذهبی است تحقق یابد. برای سوق دادن انسان به تعقیب هدفی که با مشکلات دشوار مادی و مخاطرات متعدد عقلانی همراه است، به جذابیت یک آرمان بزرگ نیاز است."
                },
                {
                    "par_ref": "160:1.9",
                    "par_pageref": "1774.1",
                    "par_content": "حتی اگر شما برای روبرویی با وضعیتهای دشوار زندگی به طور مؤثر مجهز باشید، به سختی می‌توانید انتظار موفقیت داشته باشید، مگر این که با آن خردِ ذهن و جاذبۀ شخصیت تجهیز شوید که شما را قادر سازد حمایت و همکاری صمیمانۀ همنوعان خود را به دست آورید. شما نمی‌توانید در کار سکولار یا مذهبی به میزان زیادی از موفقیت امید داشته باشید، مگر این که بتوانید یاد بگیرید چگونه همتایان خود را متقاعد سازید، چگونه انسانها را قانع کنید. شما صرفاً باید درایت و شکیبایی داشته باشید."
                },
                {
                    "par_ref": "160:1.10",
                    "par_pageref": "1774.2",
                    "par_content": "اما بهترین روش حل مسئله را از عیسی، استاد شما، آموخته‌ام. من به آن چیزی اشاره دارم که او به طور مداوم انجام می‌دهد، و کاملاً صادقانه به شما آموزش داده است: مراقبۀ پرستشگرانه در خلوت. در این عادت عیسی که مکرراً تنها می‌رود تا با پدر آسمانی راز و نیاز کند، این تکنیک یافت می‌شود که نه فقط از قدرت و خردِ انباشته شونده برای تضادهای معمول زندگی برخوردار است، بلکه همچنین برای حل مشکلات بالاتر که سرشتی اخلاقی و معنوی دارند انرژی تخصیص می‌دهد. اما حتی روشهای صحیح حل مشکلات، نقایص ذاتیِ شخصیت را جبران نخواهد کرد، یا فقدان گرسنگی و تشنگی برای درستکاری واقعی را جبران نخواهد کرد."
                },
                {
                    "par_ref": "160:1.11",
                    "par_pageref": "1774.3",
                    "par_content": "من عمیقاً تحت تأثیر این عادت عیسی هستم که به تنهایی می‌رود تا در این مواقعِ بررسیِ انفرادیِ مشکلات زندگی شرکت کند؛ برای مواجهه با مطالبات چندگانۀ خدمت اجتماعی، به دنبال اندوخته‌های نوین خرد و انرژی باشد؛ هدف عالی زندگی را در واقع از طریق قرار دادنِ کل شخصیت تحت تابعیتِ خودآگاهیِ تماس با ربانیت، برانگیزد و تعمیق کند؛ برخوردار شدن از روشهای نوین و بهتر برای تطبیقِ خود با وضعیتهای پیوسته در حال تغییرِ وجود زنده را درک کند؛ آن بازسازیها و تنظیمات حیاتیِ رویکردهای شخصیِ فرد را که برای بینشِ افزایش یافته نسبت به هر چیزِ ارزشمند و واقعی بسیار ضروری هستند به اجرا در آورد؛ و همۀ این کارها را با چشمی که تنها روی جلال خداوند متمرکز است انجام دهد، یعنی مطابق این دعای مورد علاقۀ استادتان صادقانه زندگی کند: ”نه خواست من، بلکه خواست تو انجام شود.“{0}"
                },
                {
                    "par_ref": "160:1.12",
                    "par_pageref": "1774.4",
                    "par_content": "این شیوۀ پرستشگرانۀ استاد شما آن آرامشی را به ارمغان می‌آورد که ذهن را احیا می‌کند؛ آن روشنگری که روان را الهام می‌بخشد؛ آن شهامتی که فرد را قادر می‌سازد که شجاعانه با مشکلات خود روبرو شود؛ آن خود فهمی که ترسِ تضعیف کننده را از بین می‌برد؛ و آن آگاهی از یگانگی با ربانیت که انسان را با اطمینانی تجهیز می‌کند که او را قادر می‌سازد جرأت کند خداگونه باشد. آرامشِ پرستش، یا ارتباط معنوی بدان گونه که توسط استاد انجام شد، تنش را فرو می‌نشاند، تضادها را از بین می‌برد، و مجموع منابع شخصیت را به شدت افزایش می‌دهد. و تمام این فلسفه، به علاوۀ پیام الهیِ پادشاهی، مذهب جدیدی را بدان گونه که من آن را می‌فهمم تشکیل می‌دهد."
                },
                {
                    "par_ref": "160:1.13",
                    "par_pageref": "1774.5",
                    "par_content": "تعصب روان را نسبت به شناخت حقیقت کور می‌کند، و تعصب را فقط می‌توان از طریق وقف صادقانۀ روان به عشقِ احترام‌آمیزِ یک آرمان که نسبت به همنوعان فرد همه‌شمول و فراگیر است از بین بُرد. تعصب با خودخواهی پیوند جدایی ناپذیر دارد. تعصب را تنها می‌توان با کنار گذاشتن خودخواهی و با جایگزین کردن آن با جستجوی ارضای خدمت به آرمانی که نه تنها از خود بزرگتر است، بلکه حتی از همۀ بشریت بزرگتر است، یعنی جستجو برای خدا و دستیابی به ربانیت، از میان برد. شواهد بلوغ شخصیت شامل دگرگونی آرزوی انسان می‌باشد، به گونه‌ای که دائماً به دنبال تحقق آن ارزشهایی است که از همه بالاتر و به الهی‌ترین گونه واقعی است."
                },
                {
                    "par_ref": "160:1.14",
                    "par_pageref": "1774.6",
                    "par_content": "در یک دنیای پیوسته در حال تغییر، در بحبوحۀ یک نظم اجتماعیِ در حال تکامل، حفظ اهداف تثبیت شده و تعیین شدۀ سرنوشت غیرممکن است. ثبات شخصیت را فقط کسانی می‌توانند تجربه کنند که خدای زنده را به عنوان هدف جاودانِ دستیابیِ بیکران کشف نموده و پذیرفته باشند. و از این رو، انتقال هدف فرد از زمان به ابدیت، از زمین به بهشت، از انسانی به الهی، مستلزم این است که انسان حیات نو یابد، تغییر کیش دهد، تولدی نو یابد؛ که او فرزندِ از نو آفریده شدۀ روح الهی شود؛ که او به برادریِ پادشاهیِ آسمان وارد شود. همۀ فلسفه‌ها و مذاهب که به حد مطلوب این آرمانها نمی‌رسند ناکامل هستند. فلسفه‌ای که من آموزش می‌دهم، در پیوند با انجیلی که شما موعظه می‌کنید، نمایانگر مذهب نوینِ کمال، آرمان همۀ نسلهای آینده است. و این حقیقت دارد، زیرا آرمان ما، نهایی، خطاناپذیر، جاودان، جهانی، مطلق، و بیکران است."
                },
                {
                    "par_ref": "160:1.15",
                    "par_pageref": "1775.1",
                    "par_content": "فلسفۀ من این انگیزه را به من داد که واقعیتهای فضیلت راستین، هدف کمال را جستجو کنم. اما اشتیاق من بی‌فایده بود؛ جستجوی من فاقد نیروی محرکه بود؛ جستجوی من دچار عدم اطمینان از جهت‌گیری بود. و این کمبودها توسط این بشارت نوین عیسی، با تقویت بینشها، ارتقاء آرمانها، و ثبات اهداف آن، به وفور جبران شده است. بدون تردید و نگرانی، اکنون می‌توانم با تمام قلبم به این کار مخاطره‌آمیز ابدی وارد شوم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "160:2",
            "section_title": "2- هنر زندگی",
            "pars": [
                {
                    "par_ref": "160:2.1",
                    "par_pageref": "1775.2",
                    "par_content": "فقط دو راه وجود دارد که انسانها بتوانند به واسطۀ آن با هم زندگی کنند: راه مادی یا حیوانی و راه معنوی یا بشری. حیوانات با استفاده از علامتها و صداها می‌توانند به صورت محدود با یکدیگر ارتباط برقرار کنند. اما این اَشکال ارتباطی، معانی، ارزشها، یا ایده‌ها را منتقل نمی‌کنند. تنها تمایز میان انسان و حیوان این است که انسان می‌تواند از طریق *سمبلها* که یقیناً معانی، ارزشها، ایده‌ها، و حتی آرمانها را تعیین و مشخص می‌کند با همنوعان خود ارتباط برقرار کند."
                },
                {
                    "par_ref": "160:2.2",
                    "par_pageref": "1775.3",
                    "par_content": "از آنجا که حیوانات نمی‌توانند ایده‌ها را به یکدیگر منتقل کنند، نمی‌توانند شخصیت را رشد دهند. انسان به این دلیل شخصیت را رشد می‌دهد که می‌تواند بدین نحو در مورد ایده‌ها و آرمانها هر دو با همنوعان خود ارتباط برقرار کند."
                },
                {
                    "par_ref": "160:2.3",
                    "par_pageref": "1775.4",
                    "par_content": "این توانایی در برقراری ارتباط و اشتراک معانی است که فرهنگ بشری را به وجود می‌آورد و انسان را قادر می‌سازد که از طریق ارتباطات اجتماعی، تمدنها را بسازد. دانش و خرد به دلیل توانایی انسان در انتقال این داراییها به نسلهای بعد انباشته می‌شود. و بدین طریق این فعالیتهای فرهنگیِ مردمان پدیدار می‌شود: هنر، دانش، مذهب، و فلسفه."
                },
                {
                    "par_ref": "160:2.4",
                    "par_pageref": "1775.5",
                    "par_content": "ارتباط نمادین میان موجودات بشری به وجود آمدن گروههای اجتماعی را از پیش تعیین می‌کند. مؤثرترین گروه از میان کلیۀ گروههای اجتماعی، خانواده، و بیشتر به ویژه *دو والدین* است. محبتِ شخصی پیوندی معنوی است که این ارتباطات مادی را نگه می‌دارد. چنین رابطۀ مؤثری میان دو شخصِ همجنس نیز ممکن است، همانطور که در دلبستگیهای دوستیهای راستین به وفور نشان داده می‌شود."
                },
                {
                    "par_ref": "160:2.5",
                    "par_pageref": "1775.6",
                    "par_content": "این پیوندهای دوستی و مهر متقابل، اجتماعی کننده و متعالی کننده هستند، زیرا عوامل اساسی زیرین را در سطوح بالاترِ هنر زندگی تشویق و تسهیل می‌کنند:"
                },
                {
                    "par_ref": "160:2.6",
                    "par_pageref": "1775.7",
                    "par_content": "1- *ابراز خود و درک خودِ متقابل*. بسیاری از انگیزه‌های متعالی بشری می‌میرند زیرا کسی نیست که بیان آنها را بشنود. به راستی تنها بودن برای انسان خوب نیست. درجاتی از شناخت و مقدار معینی از قدردانی برای رشد کاراکتر انسان ضروری است{1}. بدون عشقِ راستینِ کانون خانواده، هیچ کودکی نمی‌تواند به رشدِ کاملِ کاراکترِ نرمال دست یابد. کاراکتر چیزی بیش از ذهن و اخلاقیات صرف است. از میان تمام روابط اجتماعی که برای رشد کاراکتر محاسبه می‌شود، مؤثرترین و ایده‌آل‌ترینِ آنها، دوستیِ مهرآمیز و فهم مرد و زن در پذیرش متقابل ازدواج هوشمندانه است. ازدواج، با روابط چندگانه‌اش، به بهترین وجه طراحی شده تا آن امیال ارزشمند و آن انگیزه‌های والاتری را که برای رشد یک کاراکتر قوی ضروری هستند به وجود آورد. از این رو من برای تجلیل از زندگی خانوادگی مکث نمی‌کنم، زیرا استاد شما رابطۀ پدری - فرزندی را دقیقاً به عنوان سنگ بنای این بشارت نوین پادشاهی به گونه‌ای خردمندانه انتخاب کرده است. و چنین اجتماع بی‌همتایی از رابطه، زن و مردی که مشتاقانه پذیرای والاترین آرمانهای زمان هستند، چنان تجربۀ ارزشمند و خشنود کننده‌ای است که ارزش هر بها و هر فداکاری را به عنوان لازمۀ داشتن آن داراست."
                },
                {
                    "par_ref": "160:2.7",
                    "par_pageref": "1776.1",
                    "par_content": "2- *پیوند روانها — تجهیز خرد*. هر موجود بشری دیر یا زود برداشت مشخصی از این دنیا و بینش معینی از دنیای بعد را به دست می‌آورد. اکنون می‌توان از طریق ارتباط شخصیت، این دیدگاههای وجود موقت و چشم‌اندازهای جاودان را متحد نمود. بدین ترتیب، ذهنِ یک فرد ارزشهای معنوی خود را با به دست آوردنِ بخش عمدۀ بینش دیگری افزایش می‌دهد. انسانها به همین ترتیب از طریق ادغام داراییهای مربوطۀ معنوی خویش روان را غنی می‌سازند. علاوه بر این، انسان به همین شیوه قادر است از آن تمایلِ همیشگی به قربانیِ تحریفِ بینش شدن، تعصب در دیدگاه، و تنگ نظری اجتناب کند. تنها از طریق تماس صمیمانه با اذهان دیگر می‌توان از ترس، حسادت، و غرور پیشگیری نمود. توجه شما را به این واقعیت جلب می‌کنم که استاد هرگز شما را به تنهایی بیرون نمی‌فرستد تا برای گسترش پادشاهی کار کنید؛ او همیشه شما را دو به دو می‌فرستد. و از آنجایی که خرد، اَبَر دانش است، نتیجه این می‌شود که در پیوند خرد، گروه اجتماعی، کوچک یا بزرگ، متقابلاً همۀ دانش را به اشتراک می‌گذارد."
                },
                {
                    "par_ref": "160:2.8",
                    "par_pageref": "1776.2",
                    "par_content": "3- *اشتیاق برای زندگی*. انزوا به این تمایل دارد که بار انرژیِ روان را تهی سازد. معاشرت با همنوعان فرد برای بازسازیِ اشتیاق برای زندگی لازم است و برای حفظ شجاعت برای جنگیدن در آن نبردهایی که به دنبال صعود به سطوح بالاتر زندگی بشری رخ می‌دهند ضروری است. دوستی شادیها را افزایش می‌دهد و پیروزیهای زندگی را جلال می‌دهد. معاشرتهای مهرآمیز و صمیمانۀ بشری به این تمایل دارند که غم و اندوه را از رنجِ آن و سختی را از بیشترِ تلخی آن بربایند. حضور یک دوست همۀ زیباییها را افزایش می‌دهد و هر نیکی را تعالی می‌بخشد. انسان از طریق نمادهای هوشمندانه قادر است ظرفیتهای قدردانی دوستانش را برانگیزد و گسترش دهد. یکی از برجسته‌ترین افتخارات دوستی انسان، این قدرت و امکانِ برانگیختنِ متقابلِ تخیل است. قدرت بزرگ معنوی، در آگاهی از وقف قلبی به یک آرمان مشترک، و وفاداری متقابل به یک الوهیت کیهانی است."
                },
                {
                    "par_ref": "160:2.9",
                    "par_pageref": "1776.3",
                    "par_content": "4- *دفاعِ تقویت شده در برابر همۀ شرارتها*. معاشرتِ شخصیتی و محبتِ متقابل بیمه‌ای کارآمد در برابر شرارت است. دشواریها، اندوه، ناامیدی، و شکست، وقتی که به تنهایی تحمل شوند، دردناک‌تر و مأیوس کننده‌تر هستند. معاشرت شرارت را به درستکاری تبدیل نمی‌کند، اما قطعاً کمک می‌کند که درد و عذاب به اندازۀ زیاد کاهش یابد. استاد شما گفت: ”خوشا به حال ماتم‌زدگان“ — اگر یک دوست برای تسلی دادن در دسترس باشد. در آگاهی از این که شما برای بهروزیِ دیگران زندگی می‌کنید، و این که همین دیگران نیز برای رفاه و پیشرفت شما زندگی می‌کنند، نیرویی قطعی وجود دارد{2}. انسان در انزوا پژمرده می‌شود. موجودات بشری وقتی که فقط به رخدادهای گذرای زمان نگاه می‌کنند، همیشه دلسرد می‌شوند. حال، وقتی که از گذشته و آینده جدا می‌شود، شدیداً ناچیز می‌شود. فقط یک نگاه اجمالی به دایرۀ ابدیت می‌تواند انسان را الهام بخشد که حداکثر تلاش خود را به خرج دهد، و می‌تواند بهترین را در او به چالش بکشد تا نهایت کوشش خود را انجام دهد. و هنگامی که انسان بدین ترتیب در بهترین حالت خود قرار می‌گیرد، کاملاً عاری از خودخواهی به نفع دیگران، یعنی همسفران موقتش در زمان و ابدیت، زندگی می‌کند."
                },
                {
                    "par_ref": "160:2.10",
                    "par_pageref": "1777.1",
                    "par_content": "تکرار می‌کنم، چنین معاشرت الهام‌بخش و متعالی کننده‌ای، امکانات ایده‌آل خود را در رابطۀ زناشوییِ انسانی می‌یابد. درست است، به سبب ازدواج بسیاری چیزها به دست می‌آید، و بسیاری، بسیاری از ازدواجها در به وجود آوردنِ این ثمرات اخلاقی و معنوی کاملاً ناکام می‌مانند. بسیاری از اوقات کسانی وارد ازدواج می‌شوند که به دنبال ارزشهای دیگری هستند که از این ضمیمه‌های برتر کمال انسانی پایین‌ترند. ازدواج ایده‌آل باید مبتنی بر چیزی باثبات‌تر از نوسانات احساسی و بی‌ثباتیِ جاذبۀ جنسیِ صرف باشد؛ این باید بر اساس فداکاری راستین و متقابلِ شخصی باشد. و از این رو، اگر بتوانید چنین واحدهای کوچک قابل اعتماد و مؤثری از انجمنهای انسانی بسازید، هنگامی که این واحدها در مجموعه‌ای جمع شوند، دنیا یک ساختار عظیم و جلال یافتۀ اجتماعی، تمدنِ کمال انسانی را مشاهده خواهد کرد. چنین مردمی ممکن است شروع به درک چیزی از آرمان استاد شما ”صلح در زمین و خواست نیک در میان انسانها“ کنند{3}. در حالی که چنین جامعه‌ای بی‌نقص یا کاملاً عاری از شرارت نخواهد بود، حداقل به تثبیت کمال نزدیک می‌شود."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "160:3",
            "section_title": "3- جذابیت‌های کمال",
            "pars": [
                {
                    "par_ref": "160:3.1",
                    "par_pageref": "1777.2",
                    "par_content": "تلاش برای رسیدن به کمال مستلزم کار است، و کار نیاز به انرژی دارد. قدرت انجام همۀ اینها از کجاست؟ چیزهای فیزیکی را می‌توان بدیهی دانست، اما استاد به خوبی گفته است: ”انسان نمی‌تواند تنها با نان زندگی کند.“ با داشتنِ بدنی نرمال و سلامتیِ نسبتاً خوب، در مرحلۀ بعد باید به دنبال آن جذابیت‌هایی باشیم که به عنوان محرکی برای فراخوانیِ نیروهای معنوی خفتۀ انسان عمل خواهند کرد{4}. عیسی به ما آموخته است که خدا در انسان زندگی می‌کند؛ پس چگونه می‌توانیم انسان را وادار کنیم که این نیروهای ربانیت و بی‌نهایت را که در روان محصور شده‌اند آزاد سازد؟ چگونه می‌توانیم انسانها را ترغیب کنیم که خدا را رها کنند تا او ضمن گذار به بیرون، برای طراوت بخشیدن به روان خودمان پیش برود، و سپس به مقصود روشنگری، اعتلا، و برکت روانهای بیشمار دیگر دست به کار شود؟ چگونه به بهترین نحو می‌توانم این نیروهای پنهان را که در روانهای شما خفته‌اند برای نیکی بیدار کنم؟ من از یک چیز مطمئن هستم: هیجانِ احساسی محرکِ ایده‌آلِ معنوی نیست. هیجان انرژی را افزایش نمی‌دهد، بلکه قدرت ذهن و بدن هر دو را به اتمام می‌رساند. پس انرژی برای انجام این کارهای بزرگ از کجا می‌آید؟ استادِ خود را مورد توجه قرار دهید. حتی اکنون او در تپه‌ها است و دارد نیرو جذب می‌کند، در حالی که ما اینجا هستیم و داریم انرژی می‌‌دهیم. راز تمام این مشکلات در ارتباط معنوی، در پرستش پیچیده شده است. از نقطه نظر بشری این مسئله ترکیبی از ژرف‌اندیشی و استراحت است. ژرف‌اندیشی موجب تماس ذهن با روح می‌شود؛ آرامش، ظرفیت پذیرش معنوی را تعیین می‌کند. و این مبادلۀ قدرت با ضعف، شهامت با ترس، خواست خداوند با ذهن فرد، در بر گیرندۀ پرستش است. حداقل، این شیوه‌ای است که فیلسوف به آن می‌نگرد."
                },
                {
                    "par_ref": "160:3.2",
                    "par_pageref": "1777.3",
                    "par_content": "هنگامی که این تجارب مکرراً تکرار می‌شوند، به عادتها، عادتهای نیرو بخش و پرستشی متبلور می‌شوند، و چنین عاداتی در نهایت خود را به یک کاراکتر معنوی فرموله می‌کنند، و چنین کاراکتری سرانجام توسط همنوعان فرد به عنوان یک *شخصیت کامل* شناخته می‌شود. این کنشها در ابتدا دشوار و زمان‌بر هستند، اما هنگامی که به عادت تبدیل شوند؛ به یکباره آرامش‌بخش و زمان‌اندوز می‌شوند. هر چه جامعه پیچیده‌تر شود، و هر چه جذابیت‌های تمدن بیشتر شود، این ضرورت برای افراد خداشناس فوری‌تر خواهد شد که این کنشهای عادت‌وارِ ایمن کننده را که برای حفظ و تقویت انرژیهای معنوی آنها طراحی شده، شکل دهند."
                },
                {
                    "par_ref": "160:3.3",
                    "par_pageref": "1778.1",
                    "par_content": "یکی دیگر از الزامات دستیابی به کمال، تنظیم همیارانۀ گروههای اجتماعی نسبت به یک محیطِ پیوسته در حال تغییر است. فرد ناکامل تضادهای همنوعان خود را برمی‌انگیزد؛ انسان خردمند همکاری صمیمانۀ همکاران خود را به دست می‌آورد، و از این طریق ثمرات تلاشهای زندگی خود را چندین برابر می‌کند."
                },
                {
                    "par_ref": "160:3.4",
                    "par_pageref": "1778.2",
                    "par_content": "فلسفۀ من به من می‌گوید که مواقعی وجود دارد که در صورت لزوم باید برای دفاع از برداشت خود از درستکاری پیکار کنم، اما من شک ندارم که استاد با یک نوعِ کامل‌ترِ شخصیت، از طریق تکنیک برتر و جذابِ مدبّرانه و شکیبای خود به آسانی و با متانت یک پیروزی برابر به دست می‌آورد. اغلب اوقات، هنگامی که ما برای حق مبارزه می‌کنیم، معلوم می‌شود که پیروز و مغلوب، هر دو، متحمل شکست شده‌اند. همین دیروز از استاد شنیدم که گفت: ”انسان خردمند، وقتی به دنبال ورود از درِ قفل شده می‌گردد، در را خراب نمی‌کند، بلکه به دنبال کلیدی می‌گردد که با آن قفل را باز کند.“ خیلی از اوقات ما فقط برای متقاعد کردن خود به این که نمی‌ترسیم وارد دعوا می‌شویم."
                },
                {
                    "par_ref": "160:3.5",
                    "par_pageref": "1778.3",
                    "par_content": "این بشارت نوین پادشاهی خدمت بزرگی به هنر زندگی ارائه می‌کند، زیرا انگیزه‌ای جدید و غنی‌تر برای زندگی والاتر فراهم می‌سازد{5}. این یک هدف نوین و متعالی از سرنوشت، یک مقصود عالی زندگی را عرضه می‌دارد. و این برداشتهای نوین از هدف جاودان و الهیِ وجود به خودیِ خود محرکهای متعالی هستند، و واکنش بهترین‌هایی را که در سرشت والاتر انسان ساکن هستند فرا می‌خوانند. در هر قله‌ای از اندیشۀ عقلانی، آرامشی برای ذهن، نیرویی برای روان، و ارتباطی برای روح وجود دارد. از چنین موقعیتهای زندگی والا، انسان قادر است از آزردگیهای مادیِ سطوح پایین‌تر اندیشه — نگرانی، حسادت، بدخواهی، انتقام، و غرور شخصیتِ ناکامل — فراتر رود. این روانهای فراز یابنده خود را از انبوهی از تضادهای ناسازگارِ چیزهای کم اهمیت زندگی نجات می‌دهند، و بدین ترتیب، برای دستیابی به آگاهی از جریانات بالاترِ مفهوم روحی و ارتباطات آسمانی آزاد می‌شوند. اما هدف زندگی باید از وسوسه برای دنبال نمودنِ پیشرفت آسان و زودگذر به گونه‌ای غیرتمندانه محافظت شود؛ علاوه بر این، این امر باید چنان ترویج شود که از تهدیدات فاجعه‌بار تعصب مصون بماند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "160:4",
            "section_title": "4- توازن کمال",
            "pars": [
                {
                    "par_ref": "160:4.1",
                    "par_pageref": "1778.4",
                    "par_content": "در حالی که چشم شما به دستیابی به واقعیتهای ابدی دوخته شده است، باید برای تأمین ضروریات زندگی موقت نیز تدارک ببینید. در حالی که روح هدف ماست، جسم یک واقعیت است. گاهی اوقات ممکن است ملزومات زندگی به طور تصادفی به دست ما بیفتد، اما در کل، ما باید برای آنها هوشمندانه کار کنیم. دو مشکل عمدۀ زندگی عبارتند از: معیشت موقت و دستیابی به بقای ابدی. و حتی مشکل امرار معاش برای راه حل ایده‌آلِ آن نیازمند مذهب است. اینها هر دو مشکلات بسیار شخصی هستند. مذهب واقعی، در واقع جدا از فرد عمل نمی‌کند."
                },
                {
                    "par_ref": "160:4.2",
                    "par_pageref": "1778.5",
                    "par_content": "ضروریات زندگی موقت، بدان گونه که من آنها را می‌بینم، عبارتند از:"
                },
                {
                    "par_ref": "160:4.3",
                    "par_pageref": "1778.6",
                    "par_content": "1- سلامت جسمانی خوب."
                },
                {
                    "par_ref": "160:4.4",
                    "par_pageref": "1778.7",
                    "par_content": "2- تفکر روشن و پاک."
                },
                {
                    "par_ref": "160:4.5",
                    "par_pageref": "1778.8",
                    "par_content": "3- توانایی و مهارت."
                },
                {
                    "par_ref": "160:4.6",
                    "par_pageref": "1778.9",
                    "par_content": "4- ثروت — کالاهای زندگی."
                },
                {
                    "par_ref": "160:4.7",
                    "par_pageref": "1778.10",
                    "par_content": "5- توانایی مقاومت در برابر شکست."
                },
                {
                    "par_ref": "160:4.8",
                    "par_pageref": "1778.11",
                    "par_content": "6- فرهنگ — آموزش و خرد."
                },
                {
                    "par_ref": "160:4.9",
                    "par_pageref": "1779.1",
                    "par_content": "حتی مشکلات فیزیکیِ سلامت و کاراییِ بدنی زمانی به بهترین وجه حل می‌شوند که از دیدگاه مذهبیِ آموزشهای استاد ما در نظر گرفته شوند: این که بدن و ذهن انسان اقامتگاه هدیۀ خدایان است، روح خدا به روح انسان تبدیل می‌شود. ذهن انسان بدین ترتیب واسطه‌ای میان چیزهای مادی و واقعیتهای معنوی می‌شود."
                },
                {
                    "par_ref": "160:4.10",
                    "par_pageref": "1779.2",
                    "par_content": "برای تأمین سهم خود از چیزهای مطلوب زندگی به هوش نیاز است. این کاملاً اشتباه است که فکر کنیم وفاداری در انجام کار روزانۀ فرد، پاداش ثروت را تضمین خواهد کرد. به جز کسب گاه به گاه و تصادفیِ ثروت، پاداشهای مادیِ زندگی موقت در برخی کانالهای به خوبی سازماندهی شده جریان دارند، و فقط کسانی که به این کانالها دسترسی دارند ممکن است انتظار داشته باشند برای تلاشهای موقت خود پاداش خوبی دریافت کنند. فقر همیشه باید سهم همۀ کسانی باشد که در کانالهای جداگانه و فردی به دنبال ثروت هستند. بنابراین، برنامه‌ریزی عاقلانه تنها چیزی می‌شود که برای سعادت دنیوی ضروری است. موفقیت نه تنها مستلزم وقف فرد به کار است، بلکه همچنین نیاز به این دارد که فرد به عنوان بخشی از یکی از کانالهای ثروت مادی عمل کند. اگر شما عاقل نباشید، می‌توانید زندگی فداکارانه‌ای را بدون پاداش مادی به نسل خود اهدا کنید؛ اگر به طور تصادفی از جریان ثروت بهره‌مند شده‌اید، ممکن است در تجمّلات غلت بزنید، حتی اگر هیچ کار ارزشمندی برای همنوعان خود انجام نداده باشید."
                },
                {
                    "par_ref": "160:4.11",
                    "par_pageref": "1779.3",
                    "par_content": "توانایی چیزی است که به ارث می‌برید، در حالی که مهارت چیزی است که به دست می‌آورید. زندگی برای کسی که نمی‌تواند یک کار را به خوبی و با مهارت انجام دهد واقعی نیست. مهارت یکی از سرچشمه‌های واقعی رضایت از زندگی است. توانایی مستلزم موهبت آینده‌نگری، نگرش دوراندیشانه است. فریب پاداشهای وسوسه‌انگیز دستاوردهای ناصادقانه را نخورید؛ مایل باشید برای پاداشهای آتی که ذاتی تلاش صادقانه است زحمت بکشید. انسان عاقل قادر است بین وسیله و هدف تمایز قائل شود؛ در غیر این صورت، گاهی اوقات برنامه‌ریزی بیش از حد برای آینده، هدف والای خود را شکست می دهد. به عنوان یک جویندۀ لذت، هدف شما همیشه باید این باشد که یک تولید کننده و نیز یک مصرف کننده باشید."
                },
                {
                    "par_ref": "160:4.12",
                    "par_pageref": "1779.4",
                    "par_content": "حافظۀ خود را طوری آموزش دهید که رخدادهای نیروبخش و ارزشمند زندگی را به صورت امانتی مقدس نگه دارد، تا شما بتوانید مطابق میل خود آنها را برای لذت و تعالی فکریِ خود به یاد آورید. از این رو برای خود و در خود گالری‌هایی ذخیره از زیبایی، نیکی، و عظمت هنری بسازید. اما متعالی‌ترین خاطرات، یادآوریهای ارزشمندِ لحظات بزرگِ یک دوستی عالی هستند. و همۀ این گنجینه‌های خاطره، گرانبهاترین و متعالی‌ترین تأثیرات خود را تحت تأثیر پرستشِ معنویِ رها کننده می‌تابانند."
                },
                {
                    "par_ref": "160:4.13",
                    "par_pageref": "1779.5",
                    "par_content": "اما زندگی به باری از وجود تبدیل خواهد شد، مگر این که یاد بگیرید چگونه با متانت شکست بخورید. در شکست، هنری وجود دارد که همیشه روانهای والامنش آن را به دست می‌آورند؛ شما باید بدانید چگونه با خوشحالی ببازید؛ شما نباید از ناامیدی بترسید. هرگز در اعتراف به شکست تردید نکنید. سعی نکنید شکست را زیر لبخندهای فریبنده و خوش‌بینی درخشان پنهان کنید. ادعای موفقیت همیشه خوب به نظر می‌رسد، اما نتایج نهایی وحشتناک هستند. چنین تکنیکی مستقیماً به ایجاد دنیایی غیرواقعی و سقوطِ اجتناب‌ناپذیرِ دلسردیِ نهایی منجر می‌شود."
                },
                {
                    "par_ref": "160:4.14",
                    "par_pageref": "1779.6",
                    "par_content": "موفقیت ممکن است شجاعت ایجاد کند و اعتماد به نفس را افزایش دهد، اما خرد فقط از تجارب تنظیم با نتایج ناکامیهای فرد ناشی می‌شود. انسانهایی که توهمات خوش‌بینانه را به واقعیت ترجیح می‌دهند، هرگز نمی‌توانند خردمند شوند. تنها کسانی می‌توانند به خرد دست یابند که با واقعیت‌ها روبرو می‌شوند و آنها را با آرمان‌ها تنظیم می‌کنند. خرد هم واقعیت و هم آرمان را در بر می‌گیرد و در نتیجه هواخواهانِ خود را از هر دو افراطِ بی‌حاصلِ فلسفه نجات می دهد — انسانی که ایده‌آلیسمِ او حقایق را حذف می‌کند و ماتریالیستی که فاقد دیدگاه معنوی است. آن روانهای ترسو که فقط با کمک توهماتِ دروغینِ مداومِ موفقیت می‌توانند مبارزۀ زندگی را ادامه دهند، محکوم به متحمل شدنِ ناکامی و تجربه نمودنِ شکست هستند، زیرا در نهایت از دنیای رویاییِ تخیلات خود بیدار می‌شوند."
                },
                {
                    "par_ref": "160:4.15",
                    "par_pageref": "1780.1",
                    "par_content": "و در این کار مواجهه با ناکامی و تنظیم با شکست است که بینش دوررسِ مذهب تأثیر عالی خود را اعمال می‌کند. ناکامی صرفاً یک رخداد آموزشی است، یک آزمایش فرهنگی در کسب خرد، در تجربۀ انسانِ خداجو که وارد ماجراجویی ابدیِ کاوش یک جهان شده است. برای چنین انسانهایی شکست فقط ابزاری جدید برای دستیابی به سطوح بالاتر واقعیت جهان است."
                },
                {
                    "par_ref": "160:4.16",
                    "par_pageref": "1780.2",
                    "par_content": "دوران زندگی یک انسان خداجو ممکن است در پرتو ابدیت موفقیت بزرگی باشد، حتی اگر تمام کار زندگی موقت ممکن است به صورت یک ناکامی کوبنده به نظر رسد، مشروط بر این که هر ناکامیِ زندگی فرهنگ خرد و پیشرفت روحی را به ارمغان آورد. این خطا را مرتکب نشوید که دانش، فرهنگ، و خرد را با هم اشتباه بگیرید. آنها در زندگی با هم مرتبط هستند، اما ارزش‌های روحیِ بسیار متفاوتی را نشان می‌دهند؛ خرد همیشه بر دانش استیلا دارد و همیشه فرهنگ را جلال می‌دهد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "160:5",
            "section_title": "5- مذهب آرمانها",
            "pars": [
                {
                    "par_ref": "160:5.1",
                    "par_pageref": "1780.3",
                    "par_content": "شما به من گفته‌اید که استاد شما مذهب راستینِ انسانی را تجربۀ فرد از واقعیتهای معنوی می‌پندارد. من مذهب را تجربۀ انسان از واکنش به چیزی پنداشته‌ام که او آن را شایستۀ تجلیل و ارادت همۀ نوع بشر می‌پندارد. از این نظر، مذهب نمادی از ارادت عالی ما به آن چیزی است که نمایانگر والاترین برداشت ما از آرمانهای واقعیت و دورترین دسترس ذهن ما به سمت امکانات ابدی دستیابی معنوی است."
                },
                {
                    "par_ref": "160:5.2",
                    "par_pageref": "1780.4",
                    "par_content": "وقتی انسانها به مذهب از نظر قبیله‌ای، ملی، یا نژادی واکنش نشان می‌دهند، به این دلیل است که به کسانی که به گروه آنها تعلق ندارند به عنوان انسان واقعی نگاه نمی‌کنند. ما همیشه مورد وفاداری مذهبی خود را شایستۀ احترام همۀ انسانها می‌دانیم. مذهب هرگز نمی‌تواند صرفاً موضوع اعتقاد عقلانی یا استدلال فلسفی باشد؛ مذهب همیشه و برای ابد شیوه‌ای برای واکنش به موقعیتهای زندگی است؛ این یک نوع رویکرد است. مذهب شامل تفکر، احساس، و رفتار محترمانه نسبت به واقعیتی است که ما آن را شایستۀ ستایش جهانی می‌دانیم."
                },
                {
                    "par_ref": "160:5.3",
                    "par_pageref": "1780.5",
                    "par_content": "اگر چیزی در تجربۀ شما تبدیل به مذهب شده است، بدیهی است که شما از پیش یک بشارتگر فعال آن مذهب شده‌اید، زیرا مفهومِ عالیِ مذهبِ خود را شایستۀ پرستش همۀ نوع بشر، تمام موجودات هوشمند جهان می‌پندارید. اگر شما یک بشارتگر مثبت و مبلغ مذهب خود نیستید، خود را گول زده‌اید، زیرا آنچه را که شما یک مذهب می‌نامید، فقط یک اعتقاد سنتی یا یک سیستم صرف از فلسفۀ عقلانی است. اگر مذهب شما یک تجربۀ معنوی است، موضوع پرستش شما باید واقعیت جهانیِ روحی و آرمان همۀ مفاهیم معنویت یافتۀ شما باشد. من همۀ ادیانی را که مبتنی بر ترس، احساسات، سنت، و فلسفه هستند، ادیان عقلانی می‌نامم، در حالی که آنهایی که مبتنی بر تجربۀ راستینِ روحی هستند را ادیان راستین می‌نامم. موضوع نیایش مذهبی ممکن است مادی یا معنوی، حقیقی یا نادرست، واقعی یا غیرواقعی، انسانی یا الهی باشد. بنابراین ادیان می‌توانند خوب یا بد باشند."
                },
                {
                    "par_ref": "160:5.4",
                    "par_pageref": "1780.6",
                    "par_content": "اخلاقیات و مذهب لزوماً یکسان نیستند. یک سیستم اخلاقی، از طریق درک یک مورد پرستشی، ممکن است تبدیل به یک مذهب شود. یک مذهب، با از دست دادن جذابیت عمومیِ خود برای حفظ وفاداری و دلبستگیِ کامل، ممکن است به سیستمی از فلسفه یا مجموعه قوانینی از اخلاقیات تکامل یابد. این چیز، موجود، حالت، یا مرتبۀ وجود، یا امکان پیشرفت که آرمان عالیِ وفاداری مذهبی را تشکیل می‌دهد، و دریافت کنندۀ ارادت مذهبی پرستش کنندگان است، خداوند است. صرف نظر از نامی که به این ایده‌آل واقعیت روحی اطلاق می‌شود، آن خداست."
                },
                {
                    "par_ref": "160:5.5",
                    "par_pageref": "1781.1",
                    "par_content": "ویژگیهای اجتماعی یک مذهب راستین مبتنی بر این واقعیت است که همواره به دنبال تغییر دادن فرد و دگرگونی دنیا است. مذهب بر وجود آرمانهای کشف نشده‌ای دلالت دارد که بسیار فراتر از استانداردهای شناخته شدۀ اخلاقیات و نیک‌کرداری است که حتی در والاترین سنن اجتماعیِ کامل‌ترین نهادهای تمدن تجسم یافته است. مذهب به دنبال آرمانهای کشف نشده، واقعیتهای کاوش نشده، ارزشهای مافوق بشری، حکمت الهی، و نیل راستین روحی است. مذهب راستین همۀ اینها را انجام می‌دهد؛ همۀ باورهای دیگر شایستۀ این نام نیستند. شما نمی‌توانید یک مذهب راستین معنوی بدون آرمان عالی و آسمانیِ یک خدای جاودان داشته باشید. یک مذهب بدون این خدا یک اختراع انسان است، یک نهاد انسانی از اعتقادات بی‌جان فکری و مراسم بی‌معنی احساسی. یک مذهب ممکن است مدعی آرمانی بزرگ به عنوان هدف دلبستگی آن باشد. اما چنین آرمانهای غیرواقعی قابل دستیابی نیستند؛ چنین مفهومی خیال باطل است. تنها آرمانهایی که برای دستیابی بشر مستعد هستند، واقعیتهای الهیِ ارزشهای بیکران هستند که در واقعیتِ معنویِ خدای جاودان موجود می‌باشند."
                },
                {
                    "par_ref": "160:5.6",
                    "par_pageref": "1781.2",
                    "par_content": "کلمۀ خدا، *ایدۀ* خدا در مقایسه با *آرمانِ* خدا، می‌تواند بخشی از هر مذهبی شود، صرف نظر از این که آن مذهب بر حسب اتفاق چقدر نابخردانه یا نادرست باشد. و این ایده از خدا می‌تواند به هر چیزی تبدیل شود که کسانی که آن را در ذهن می‌پرورانند ممکن است انتخاب کنند که آن را بسازند. ادیان پایین‌تر عقاید خود را پیرامون خدا به گونه‌ای شکل می‌دهند که حالت طبیعی خواست قلبی انسان را برآورده کند. ادیان بالاتر می‌خواهند که قلب انسان برای برآورده کردن مطالبات آرمانهای مذهب راستین تغییر کند."
                },
                {
                    "par_ref": "160:5.7",
                    "par_pageref": "1781.3",
                    "par_content": "مذهب عیسی از همۀ مفاهیم پیشین ما پیرامون ایدۀ پرستش فراتر می‌رود، زیرا او نه تنها پدرش را به عنوان ایده‌آلِ واقعیت بیکران به تصویر می‌کشد، بلکه به طور قطع اعلام می‌کند که این منبعِ الهیِ ارزشها و مرکز ابدی جهان توسط هر مخلوق فانی که تصمیم می‌گیرد به پادشاهی آسمان در زمین وارد شود، و از این طریق به پذیرشِ فرزندی با خدا و برادری با انسان اذعان کند به راستی و شخصاً قابل دستیابی است. من می‌گویم که این بالاترین مفهوم مذهب است که دنیا تاکنون شناخته است، و من اعلام می‌دارم که بالاتر از این هرگز نمی‌تواند وجود داشته باشد، زیرا این انجیل شامل بیکرانیِ واقعیتها، ربانیت ارزشها، و ابدیت دستاوردهای جهانی است. چنین مفهومی در بر گیرندۀ دستیابی به تجربۀ آرمانگراییِ عالی و غایی است."
                },
                {
                    "par_ref": "160:5.8",
                    "par_pageref": "1781.4",
                    "par_content": "من نه تنها شیفتۀ ایده‌آلهای کامل این مذهب استاد شما هستم، بلکه به شدت برانگیخته شده‌ام که اعتقادم را به اعلام او که این آرمانهای واقعیات روحی دست یافتنی هستند ابراز کنم؛ این که من و شما می‌توانیم با اطمینانِ او از حتمی بودنِ رسیدن نهاییِ خود به دروازه‌های بهشت ​​وارد این ماجراجویی طولانی و ابدی شویم. برادران من، من یک ایماندار هستم، من دست به کار شده‌ام؛ من در این سفر ابدی با شما همراه هستم. استاد می‌گوید که از سوی پدر آمده است و این که او راه را به ما نشان خواهد داد. من کاملاً متقاعد شده‌ام که او حقیقت را می‌گوید. من سرانجام قانع شدم که هیچ ایده‌آل دست یافتنی از واقعیت یا ارزشهای کمال به غیر از پدر جاودان و جهانی وجود ندارد."
                },
                {
                    "par_ref": "160:5.9",
                    "par_pageref": "1781.5",
                    "par_content": "پس من می‌آیم تا نه فقط خدای هستی‌ها، بلکه خدای امکانِ همۀ وجودهای آینده را پرستش کنم. بنابراین، ارادت شما به یک آرمان عالی، اگر آن آرمان واقعی باشد، باید ارادت به این خدای جهانهای اشیاء و موجودات گذشته، حال، و آینده باشد. و خدای دیگری وجود ندارد، زیرا ممکن نیست خدای دیگری وجود داشته باشد. همۀ خدایان دیگر ساخته و پرداختۀ تخیل، توهمات ذهن انسان فانی، تحریفات منطق کاذب، و بتهای خود فریبندۀ کسانی هستند که آنها را خلق می‌کنند. آری، شما بدون این خدا هم می‌توانید یک مذهب داشته باشید، اما این معنایی ندارد. و اگر بخواهید کلمۀ خدا را جایگزین واقعیتِ این آرمانِ خدای زنده کنید، تنها با قرار دادن یک ایده به جای یک آرمان، یک واقعیت الهی، خود را فریب داده‌اید. چنین باورهایی صرفاً ادیان خیال پردازانه هستند.{6}"
                },
                {
                    "par_ref": "160:5.10",
                    "par_pageref": "1782.1",
                    "par_content": "من در آموزشهای عیسی، مذهب را در بهترین حالتِ آن می‌بینم. این انجیل ما را قادر می‌سازد تا خدای راستین را جستجو کرده و او را بیابیم. اما آیا ما حاضریم بهای این ورود به پادشاهی آسمان ​​را بپردازیم؟ آیا حاضریم از نو زاده شویم؟ از نو ساخته شویم؟ آیا ما حاضریم در معرض این روند سهمناک و آزمایشیِ نابودی نفس و بازسازی روان باشیم؟ آیا استاد نگفته است: ”هر کس جان خود را نجات دهد باید آن را از دست بدهد. گمان مبرید که آمده‌ام تا صلح به ارمغان بیاورم، بلکه یک مبارزۀ با جان و دل“؟ درست است، پس از این که بهای وقف به خواست پدر را پرداختیم، آرامش بزرگی را تجربه می‌کنیم، مشروط بر این که در گام برداشتن در این مسیرهای معنویِ زندگیِ وقف شده ادامه دهیم.{7}{8}"
                },
                {
                    "par_ref": "160:5.11",
                    "par_pageref": "1782.2",
                    "par_content": "اکنون ما به راستی جذابیت‌های نظم شناخته شدۀ هستی را رها می‌کنیم، در حالی که بدون هیچ قید و شرطی جستجوی خود را به جذابیت‌های نظم ناشناخته و کاوش نشدۀ وجودِ یک زندگی ماجراجویانۀ آینده در دنیاهای روحیِ آرمان‌گراییِ والاترِ واقعیتِ الهی وقف می‌کنیم. و ما به دنبال آن نمادهای معنی هستیم که به کمک آنها بتوانیم این مفاهیمِ واقعیتِ آرمانگراییِ مذهب عیسی را به همنوعان خود منتقل کنیم، و ما از دعا کردن برای آن روزی که تمام نوع بشر از بینش جمعیِ این حقیقت عالی به وجد بیاید باز نخواهیم ایستاد. هم اکنون، مفهوم متمرکز ما از پدر، بدان گونه که در قلب ما وجود دارد، این است که خدا روح است؛ همانطور که به همنوعانمان گفته شده، خدا محبت است{9}{10}."
                },
                {
                    "par_ref": "160:5.12",
                    "par_pageref": "1782.3",
                    "par_content": "مذهب عیسی تجربۀ زنده و معنوی را می‌طلبد. ادیان دیگر ممکن است شامل اعتقادات سنتی، احساسات عاطفی، آگاهی فلسفی و همۀ اینها باشند، اما آموزش استاد مستلزم دستیابی به سطوح واقعیِ پیشرفت واقعیِ روحی است."
                },
                {
                    "par_ref": "160:5.13",
                    "par_pageref": "1782.4",
                    "par_content": "آگاهی از میلِ خداگونه شدن، مذهب راستین نیست. احساساتِ ناشی از شور پرستش خدا مذهب راستین نیستند. فهم اعتقاد به ترک خود و خدمت به خدا مذهب راستین نیست. حکمت این استدلال که این مذهب از همه بهتر است، مذهب به عنوان یک تجربۀ شخصی و معنوی نیست. مذهب راستین به سرنوشت و واقعیتِ دستیابی و نیز به واقعیت و آرمان‌گراییِ آنچه که از صمیم قلب با ایمان پذیرفته شده است اشاره دارد. و همۀ اینها باید با مکاشفۀ روح حقیقت برای ما شخصی شود."
                },
                {
                    "par_ref": "160:5.14",
                    "par_pageref": "1782.5",
                    "par_content": "و به این ترتیب رساله‌های فیلسوف یونانی، یکی از بزرگترین فیلسوفان مردم او، که به انجیل عیسی ایمان آورده بود، پایان یافت."
                }
            ]
        }
    ],
    "footnotes": [
        "*\"نه به خواست من، بلکه خواست تو انجام شود\"*: مت 6:10; مت 26:39,42,44; مر 14:36,39; لو 11:2; لو 22:42.",
        "*خوب نیست انسان تنها باشد*: تك 2:18.",
        "*خوشا به حال عزاداران*: مت 5:4; لو 6:21b.",
        "*صلح روی زمین، حسن نیت*: لو 2:14.",
        "*انسان تنها با نان نمی تواند زندگی کند*: تث 8:3; مت 4:4; لو 4:4.",
        "*انجیل ملکوت*: مت 4:23; مت 9:35; مت 24:14; مر 1:14-15.",
        "*خدای یکتا*: خر 20:3; خر 34:14; 2 مل 17:35-38; ار 25:6; تث 5:7; تث 8:19; مر 12:33; 1كو 8:4-6.",
        "*کسی که زندگی را نجات دهد باید آن را از دست بدهد*: مت 10:39; مت 16:25; مر 8:35; لو 9:24; لو 17:33; يو 12:25.",
        "*برای آوردن صلح نیامده*: مت 10:34; لو 12:51.",
        "*خدا روح است*: يو 4:24; رو 8:9; 2كو 3:17.",
        "*خدا عشق است*: 1يو 4:8,16."
    ],
    "paper_title": "رُودَنِ اسکندریه",
    "author": "کمیسیون بینابینی"
}