{
    "paper_index": 125,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "125:0",
            "pars": [
                {
                    "par_ref": "125:0.1",
                    "par_pageref": "",
                    "par_content": "هیچ رخدادی در تمام دوران پررویداد زندگی زمینی عیسی مشغول کننده‌تر و از جنبۀ انسانی هیجان‌انگیزتر از این نخستین دیدار به یاد ماندنی او به اورشلیم نبود. او به ویژه تحت تأثیر تجربۀ بحثهای معبد که به تنهایی در آن شرکت داشت قرار گرفته بود، و این به عنوان رویداد بزرگ دوران بعدی کودکی و نوجوانی او تا مدتها در خاطرش باقی ماند. این نخستین فرصت او برای لذت بردن از چند روز زندگی مستقل، و شور و شعف آمد و رفت بدون کنترل و محدودیت بود. این دورۀ کوتاه زندگیِ هدایت نشده، در طول هفتۀ بعد از عید فصح، نخستین رهایی کامل از مسئولیتهایی بود که او تا آن هنگام از آن بهره‌مند شده بود. و پس از آن سالها طول کشید تا بار دیگر بتواند یک دورۀ رهایی مثل آن از هر حس مسئولیت، حتی برای مدتی کوتاه، داشته باشد."
                },
                {
                    "par_ref": "125:0.2",
                    "par_pageref": "",
                    "par_content": "زنان به ندرت برای جشن عید فصح به اورشلیم می‌رفتند؛ حضور آنها اجباری نبود. با این وجود عیسی عملاً از رفتن امتناع می‌کرد، مگر این که مادرش آنها را همراهی می‌کرد. و هنگامی که مادرش تصمیم گرفت برود، بسیاری از زنان دیگر ناصره برای رفتن به این سفر ترغیب شدند. از این رو گروه عید فصح در بر گیرندۀ بیشترین تعداد زنان نسبت به مردان بود، که همیشه از ناصره عازم عید فصح می‌شدند. آنها گهگاه در طول مسیر رفتن به اورشلیم مزمور یکصد و سی را به صورت آواز می‌خواندند."
                },
                {
                    "par_ref": "125:0.3",
                    "par_pageref": "",
                    "par_content": "از هنگامی که آنها ناصره را ترک کردند تا وقتی که به قلۀ کوه زیتون رسیدند، عیسی یک انتظار قابل پیش بینی و طاقت فرسای طولانی را تجربه کرد. او در سرتاسر دوران شاد کودکی شنیده بود که از اورشلیم و معبدش به گونه‌ای احترام‌آمیز یاد می‌شود؛ و اکنون بنا بود به زودی در واقعیت آنها را مشاهده کند. معبد از کوه زیتون و از بیرون، از فاصلۀ نزدیکتر تماماً بیش از چیزی بود که عیسی انتظار داشت؛ اما هنگامی که به یک باره از دروازه‌های مقدس آن داخل شد، سرخوردگی بزرگش آغاز گشت."
                },
                {
                    "par_ref": "125:0.4",
                    "par_pageref": "",
                    "par_content": "عیسی همراه با پدر و مادرش از میان محوطۀ معبد عبور کرد تا به آن گروه از پسران جدید قانون بپیوندد که قرار بود به عنوان شهروندان اسرائیل متبرک اعلام شوند. او از نحوۀ رفتار کلی جمعیت معبد قدری ناامید شد، اما اولین شوک بزرگِ روز وقتی به او وارد شد که مادرش در مسیر رفتنش به سالن زنان، آنها را ترک کرد. هیچگاه به ذهن عیسی خطور نکرده بود که مادرش برای رفتن به مراسم تبرک او را همراهی نخواهد کرد، و او از این که مادرش مجبور شده بود چنین تبعیض غیرعادلانه‌ای را متحمل شود کاملاً برآشفته بود. در حالی که او به شدت از این موضوع آزرده شده بود، به جز چند اظهار نظر اعتراض‌آمیز به پدرش، چیزی نگفت. اما او فکر کرد، و عمیقاً فکر کرد، چنان که یک هفته بعد پرسشهای او از کاتبان و آموزگاران این را آشکار ساخت."
                },
                {
                    "par_ref": "125:0.5",
                    "par_pageref": "",
                    "par_content": "او مراسم تبرک را پشت سر گذاشت، اما به خاطر سَرسَری بودن و سرشت عادی آن مأیوس شد. او برای آن علاقۀ شخصی که مراسم کنیسۀ ناصره را تعیین ویژگی می‌کرد دلتنگ شده بود. سپس او بازگشت و به مادرش خوشامد گفت و آماده شد تا پدرش را در اولین سفرش به حول و حوش معبد و حیاطها، سالنها، و راهروهای گوناگون آن همراهی کند. محوطۀ معبد می‌توانست در آن واحد بیش از دویست هزار تن نیایشگر را در خود جای دهد، و گر چه عظمت این ساختمانها — در مقایسه با هر ساختمان دیگر که او تا آن هنگام دیده بود — به اندازۀ زیاد روی ذهنش تأثیر گذاشت، او بیشتر با تعمق روی اهمیت معنویِ مراسم معبد و پرستش مربوط به آنها کنجکاو شده بود."
                },
                {
                    "par_ref": "125:0.6",
                    "par_pageref": "",
                    "par_content": "اگر چه بسیاری از آیینهای معبد در رابطه با آنچه که زیبا و نمادین است روی احساس او به گونه‌ای عمیق تأثیر می‌گذاشت، او از توضیح معانی واقعی این مراسم که پدر و مادرش در پاسخ به بسیاری از پرسشهای جستجوگرایانۀ او ارائه می‌کردند همیشه ناامید می‌شد. عیسی آن تفاسیر پرستش و نیایش مذهبی را که در بر گیرندۀ اعتقاد به خشم خداوند یا غضب قادر متعال باشد به هیچ وجه نمی‌پذیرفت. پس از پایان دیدار از معبد، در بحثهای بیشتر پیرامون این پرسشها، هنگامی که پدرش با ملایمت اصرار ورزید که او پذیرش اعتقادات اُرتدکس یهودی را تصدیق کند، عیسی به ناگاه به پدر و مادرش رو کرد، و با نگاهی ملتمسانه به چشمان پدرش گفت: ”پدرم، این نمی‌تواند حقیقت داشته باشد — پدر آسمانی نمی‌تواند به فرزندان خطاکارش در زمین بدین گونه بنگرد. پدر آسمانی نمی‌تواند کمتر از آنی که تو مرا دوست داری فرزندانش را دوست بدارد. و من خوب می‌دانم، صرف نظر از این که چه کار نابخردانه‌ای انجام دهم، تو هرگز بر من خشمگین و غضبناک نمی‌شوی. اگر تو، پدر زمینی من، از چنین بازتابی انسانی از خصوصیات الهی برخورداری، پس پدر آسمانی چه اندازه بیشتر می‌باید آکنده از نیکی و سرشار از بخشندگی باشد. من این عقیده را نمی‌پذیرم که پدر آسمانیم کمتر از پدر زمینیم مرا دوست دارد.“"
                },
                {
                    "par_ref": "125:0.7",
                    "par_pageref": "",
                    "par_content": "هنگامی که یوسف و مریم این سخنان پسر ارشد خود را شنیدند، آرامش خود را حفظ کردند، و دیگر هیچگاه تلاش نکردند که نظر او را دربارۀ مهر خداوند و بخشایندگی پدر آسمانی تغییر دهند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "125:1",
            "section_title": "1- دیدار عیسی از معبد",
            "pars": [
                {
                    "par_ref": "125:1.1",
                    "par_pageref": "",
                    "par_content": "در سرتاسر حیاطهای معبد، عیسی به هر جا که می‌رفت، از مشاهدۀ روح بی‌حرمتی شوکه و ناراحت می‌شد. او رفتار جمعیت در معبد را با حضورشان در ”منزل پدرش“ ناسازگار می‌پنداشت{0}. اما هنگامی که پدرش او را به داخل محوطۀ غیریهودیان برد، او شوک دوران زندگی جوانیش را دریافت کرد. در آنجا سر و صدای زبانهای نامفهوم، صحبت کردن با صدای بلند و دشنام دادن که با بع بع گوسفندان به گونه‌ای آشفته در آمیخته بود، و صداهای بی‌معنی که نشانگر حضور صرافان و فروشندگان حیوانات قربانی و کالاهای گوناگون تجاری دیگر بود شنیده می‌شد."
                },
                {
                    "par_ref": "125:1.2",
                    "par_pageref": "",
                    "par_content": "اما بیش از همه، حس نزاکت او بود که به واسطۀ دیدن روسپیان سبک سری که تقریباً در داخل این محوطۀ معبد جولان می‌دادند برآشفته شده بود، درست شبیه چنین زنان آرایش کرده‌ای که در هنگام دیدار از سفوریس به تازگی دیده بود. این بی‌حرمتی معبد تمام خشم جوانی او را به طور کامل برانگیخت، و او از در میان گذاشتن آزادانۀ احساس خود با یوسف درنگ نکرد."
                },
                {
                    "par_ref": "125:1.3",
                    "par_pageref": "",
                    "par_content": "عیسی احساسات و خدمت در معبد را تحسین می‌کرد، اما از دیدن زشتیِ معنوی در چهرۀ بسیاری از نیایشگران بی‌فکر شوکه شده بود."
                },
                {
                    "par_ref": "125:1.4",
                    "par_pageref": "",
                    "par_content": "آنها اکنون به حیاط کاهنان در زیر تاقچۀ سنگی در روبروی معبد رسیدند که محراب در آنجا قرار داشت، تا کشتن گله‌هایی از حیوانات و شستن خون از دستان کاهنان عهده‌دار سلاخی در فوارۀ برنزی را مشاهده کنند. سنگفرش خون آلود، دستان خونین کاهنان، و صدای حیوانات در حال مرگ، بیش از آنی بود که این پسر عاشق طبیعت بتواند تحمل کند. آن صحنۀ وحشتناک این پسر ناصری را ناراحت می‌کرد؛ او بازوی پدرش را محکم گرفت و التماس کرد از آنجا بروند. آنها از میان حیاط غیریهودیان بازگشتند، و حتی خنده‌های ناهنجار و شوخی‌های زننده که او در آنجا شنید تسکین دهنده‌تر از صحنه‌هایی بودند که او به تازگی دیده بود."
                },
                {
                    "par_ref": "125:1.5",
                    "par_pageref": "",
                    "par_content": "یوسف که دید چگونه تماشای آیین معبد حال پسرش را دگرگون کرده، به طور عاقلانه او را برای دیدن ”دروازۀ زیبا“ به آنجا هدایت کرد، دروازه‌ای که به طور هنرمندانه از برنز قُرِنتی ساخته شده بود{1}. اما همین مقدار برای نخستین دیدار عیسی از معبد کافی بود. آنها به حیاط بالایی نزد مریم بازگشتند و دور از جمعیت به مدت یک ساعت در هوای آزاد قدم زدند. آنها از خانۀ مجلل هیرودیس، قصر حَشمونی، و برج نگهبانان رومی دیدن کردند. در طی این گردش یوسف به عیسی توضیح داد که فقط ساکنان اورشلیم اجازه دارند شاهد قربانیهای روزانه در معبد باشند، و این که ساکنان جلیل فقط سه بار در سال برای شرکت در نیایش معبد به آنجا می‌آیند: در هنگام عید فصح، در وقت جشن پنطیکاست (هفت هفته بعد از عید فصح)، و در هنگام عید خیمه‌ها در اکتبر. این جشنها توسط موسی بنیاد نهاده شدند. سپس آنها پیرامون دو عید وقف و پوریم که بعدها برقرار شدند صحبت کردند. پس از آن آنها به محل سکونتشان رفتند و برای جشن عید فصح آماده شدند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "125:2",
            "section_title": "2- عیسی و عید فصح",
            "pars": [
                {
                    "par_ref": "125:2.1",
                    "par_pageref": "",
                    "par_content": "در جشن عید فصح پنج خانوادۀ ناصری از میهمانان، یا بستگان خانوادۀ شمعونِ بتانی بودند، و شمعون برای گروه برۀ عید فصح خریده بود. سلاخی کردن این بره‌ها در چنین تعداد انبوه بود که عیسی را در هنگام دیدارش از معبد بسیار متأثر ساخت. قرار بود که شام عید فصح با خویشاوندان مریم صرف شود، اما عیسی پدر و مادرش را متقاعد نمود که دعوت برای رفتن به بتانی را بپذیرند."
                },
                {
                    "par_ref": "125:2.2",
                    "par_pageref": "",
                    "par_content": "آن شب آنها برای مراسم عید فصح گرد هم آمدند و گوشت بریان شده با نان فطیر و سبزیهای تلخ خوردند. از آنجا که عیسی پسری تازه پیمان بسته بود، از او خواسته شد تا منشأ عید فصح را شرح دهد، و او به خوبی این کار را انجام داد، اما او به واسطۀ چیزهایی که به تازگی دیده و شنیده بود، با اضافه کردن اظهار نظرهای بیشمار که کمی منعکس کنندۀ احساسات روی ذهن جوان ولی اندیشمندش بود پدر و مادرش را تا اندازه‌ای دستپاچه ساخت. این آغاز مراسم هفت روزۀ جشن عید فصح بود."
                },
                {
                    "par_ref": "125:2.3",
                    "par_pageref": "",
                    "par_content": "حتی در این وقت زود هنگام، گر چه عیسی دربارۀ این موضوعات به پدر و مادرش چیزی نگفت، شروع به بررسی ژرف اندیشانۀ این امر در ذهنش نمود که شایسته است جشن عید فصح بدون برۀ قربانی برگزار شود. او در ذهن خودش احساس اطمینان می‌نمود که پدر آسمانی از این صحنۀ هدایای قربانی خشنود نیست، و با گذشت سالها، او به طور فزاینده مصمم می‌گشت که روزی جشن یک عید فصح بدون خونریزی را برقرار کند."
                },
                {
                    "par_ref": "125:2.4",
                    "par_pageref": "",
                    "par_content": "عیسی در آن شب بسیار کم خوابید. استراحت او با خوابهای پریشان کننده در رابطه با کشتار و رنج به اندازۀ زیاد مختل گشت. ذهن او به واسطۀ تناقضات و بیهودگیِ الهیاتِ کل سیستم آیینیِ یهودی آشفته بود و قلبش جریحه‌دار شده بود. پدر و مادر او نیز کم خوابیدند. آنها به سبب رخدادهای روزی که تازه پایان یافته بود به اندازۀ زیاد به هم ریخته بودند. آنها به خاطر رفتار پسر که از دید آنان عجیب و مصمم به نظر می‌رسید در قلبشان کاملاً رنجیده بودند. مریم در طول بخش آغازین شب به گونه‌ای بی‌قرار مضطرب بود، اما یوسف آرام باقی ماند، گر چه به همان اندازه سردرگم بود. هر دو آنها از این که در رابطه با این مسائل صادقانه با پسر صحبت کنند بیم داشتند، با این حال اگر آنها جرأت می‌کردند که او را تشویق کنند عیسی با خرسندی با پدر و مادرش صحبت می‌کرد."
                },
                {
                    "par_ref": "125:2.5",
                    "par_pageref": "",
                    "par_content": "خدمات روحانی روز بعد در معبد برای عیسی قابل قبول‌تر بود، و برای تسکین خاطرات ناخوشایند روز قبل مؤثر بود. بامداد روز بعد ایلعازرِ جوان راهنمایی عیسی را به عهده گرفت، و آنها شروع به سیر و سیاحت سیستماتیک اورشلیم و حومۀ آن نمودند. پیش از آن که روز به پایان رسد، عیسی مکانهای گوناگون در اطراف معبد که آموزش و جلسات پرسش و پاسخ در آنها جریان داشتند را کشف نمود؛ و به غیر از چند دیدار از مکان قدس‌الاقداس که با شگفتی به آن خیره شده بود تا بفهمد در پشت پردۀ جدا کننده به راستی چه قرار دارد، بیشتر وقتش را در حول و حوش معبد در این جلسات آموزشی گذراند."
                },
                {
                    "par_ref": "125:2.6",
                    "par_pageref": "",
                    "par_content": "در سرتاسر هفتۀ عید فصح، عیسی جایگاه خود را در میان پسران جدید فرمان خدا حفظ نمود، و این بدین معنی بود که او می‌بایست در خارج از نرده‌ای می‌نشست که کلیۀ افرادی را که شهروندانِ کامل اسرائیل نبودند جدا می‌ساخت. او که بدین ترتیب نسبت به جوانیش آگاه بود از پرسیدن بسیاری پرسشها که در ذهنش همچون موجی خروشان در تلاطم بودند خودداری می‌کرد؛ حداقل او تا پایان جشن عید فصح و رفع این محدودیتها برای جوانانِ به تازگی وقف شده خودداری نمود."
                },
                {
                    "par_ref": "125:2.7",
                    "par_pageref": "",
                    "par_content": "در چهارشنبۀ هفتۀ عید فصح، عیسی اجازه یافت به منزل ایلعازر برود و شب را در بتانی بگذراند. در عصر این روز ایلعازر، مارتا، و مریم صحبتهای عیسی را دربارۀ موضوعات گذرا و جاودان، بشری و الهی شنیدند، و از آن شب به بعد هر سه آنها چنان او را دوست داشتند که گویا او برادر خودشان است."
                },
                {
                    "par_ref": "125:2.8",
                    "par_pageref": "",
                    "par_content": "تا پایان هفته، عیسی کمتر ایلعازر را دید، زیرا او حتی برای پذیرش به دایرۀ بیرونیِ بحثهای معبد واجد شرایط نبود، هر چند که در برخی از مباحث عمومی که در حیاطهای بیرونی برگزار می‌شد شرکت می‌کرد. ایلعازر هم سن عیسی بود، اما در اورشلیم جوانان به ندرت برای وقف به عنوان پسران قانون پذیرفته می‌شدند، مگر این که به طور کامل سیزده ساله بودند."
                },
                {
                    "par_ref": "125:2.9",
                    "par_pageref": "",
                    "par_content": "در طول هفتۀ عید فصح، پدر و مادرش بارها عیسی را در حالی که به تنهایی نشسته و سر جوانش را در میان دستانش گرفته و عمیقاً فکر می‌کرد می‌یافتند. آنها هرگز چنین رفتاری را از او ندیده بودند، و از آنجا که نمی‌دانستند با تجربه‌ای که از سر می‌گذراند چه اندازه ذهنش سر در گم و روحش آزرده است، به شدت گیج شده بودند؛ آنها نمی‌دانستند چه کنند. آنها از گذشت روزهای هفتۀ عید فصح استقبال می‌کردند و دلشان می‌خواست پسرشان را که رفتاری عجیب داشت امن و امان به ناصره بازگردانند."
                },
                {
                    "par_ref": "125:2.10",
                    "par_pageref": "",
                    "par_content": "عیسی هر روز دربارۀ مشکلاتش فکر می‌کرد. تا پایان هفته او تنظیمات زیادی به انجام رساند؛ اما هنگامی که وقت بازگشت به ناصره فرا رسید، ذهن جوانش هنوز با انبوه سردرگمی‌ها رو به رو بود و با مجموعه‌ای از پرسشهای پاسخ نیافته و مشکلات حل نشده احاطه شده بود."
                },
                {
                    "par_ref": "125:2.11",
                    "par_pageref": "",
                    "par_content": "پیش از آن که یوسف و مریم اورشلیم را ترک کنند، به همراه آموزگار عیسی از ناصره ترتیباتی قطعی دادند که عیسی پس از رسیدن به سن پانزده سالگی بازگردد و دورۀ طولانی تحصیلی خود را در یکی از معروف‌ترین آکادمیهای شرعیات یهود آغاز کند. عیسی والدین و آموزگارش را در دیدارهایشان به مدرسه همراهی نمود، اما آنها از مشاهدۀ این که او نسبت به هر آنچه آنها می‌گفتند و انجام می‌دادند آنقدر بی‌تفاوت به نظر می‌رسید همگی ناراحت بودند. مریم از واکنشهای او نسبت به دیدار اورشلیم عمیقاً آزرده بود، و یوسف از اظهارات عجیب و رفتار غیرمعمول پسر کاملاً حیرت‌زده شده بود."
                },
                {
                    "par_ref": "125:2.12",
                    "par_pageref": "",
                    "par_content": "با این همه، هفتۀ عید فصح یک رویداد بزرگ در زندگی عیسی بود. او از فرصت ملاقات با تعداد زیادی از پسران هم سن خود، کاندیداهای همتا برای وقف، لذت برد، و این تماسها را به منظور آگاه شدن از نحوۀ زندگی مردم در بین‌النهرین، ترکستان، و پارت، و نیز استانهای دوردست غربی روم به کار گرفت. او با نحوۀ رشد جوانان مصر و سایر مناطق نزدیک فلسطین تا اندازه‌ای از پیش آشنا بود. در این هنگام هزاران جوان در اورشلیم حضور داشتند و پسر ناصری با بیش از یکصد و پنجاه تن از آنها شخصاً ملاقات نموده، و کم و بیش مفصلاً گفتگو کرد. او به ویژه به آنهایی که از کشورهای شرقی دور و کشورهای دور افتادۀ غربی می‌آمدند علاقمند بود. در نتیجۀ این تماسها به منظور آگاهی یافتن از این که گروههای گوناگون انسانهای همنوعش برای گذران زندگیشان چگونه زحمت می‌کشند میل به سفر به دور دنیا در پسر ایجاد شد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "125:3",
            "section_title": "3- عزیمت یوسف و مریم",
            "pars": [
                {
                    "par_ref": "125:3.1",
                    "par_pageref": "",
                    "par_content": "قرار بر این بود که گروه ناصری در نخستین روز هفته پس از پایان جشن عید فصح در نیمۀ پیش از ظهر در ناحیه‌ای از معبد جمع شوند. آنها این کار را انجام دادند و سفر بازگشت به ناصره را آغاز کردند. در حالی که پدر و مادر عیسی منتظر گرد آمدن همسفرانشان بودند او برای گوش دادن به بحثها به داخل معبد رفت. به زودی گروه آمادۀ حرکت شد. به همان گونه که طی رفت و آمد به جشنهای اورشلیم برای آنان رسم بود، مردان در یک گروه و زنان در گروهی دیگر رفتند. عیسی به همراه مادرش و گروه زنان به اورشلیم رفته بود. او که اکنون یک مرد جوانِ وقف شده بود، بنا بود به همراه پدرش و گروه مردان به ناصره بازگردد. اما در حالی که گروه ناصری به سوی بتانی حرکت می‌کرد، عیسی در معبد کاملاً مجذوب بحث فرشتگان شده بود، و از گذشت زمان برای عزیمت والدین خود کاملاً غافل مانده بود{4}. و او تا وقت تعطیل موقت گفتگوهای معبد در هنگام ظهر متوجه نشد که پشت سر باقی مانده است."
                },
                {
                    "par_ref": "125:3.2",
                    "par_pageref": "",
                    "par_content": "مسافران ناصره متوجه نبودن عیسی نشدند زیرا مریم گمان می‌کرد که او با گروه مردان سفر کرده است، در حالی که یوسف فکر می‌کرد او با گروه زنان رهسپار شده است، زیرا عیسی با گروه زنان، در حالی که الاغ مریم را هدایت می‌کرد، به اورشلیم رفته بود. آنها متوجه غیبت او نشدند تا این که به اریحا رسیدند و آمادۀ اقامت شبانه شدند{5}. آنها پس از پرس و جو از آخرین گروهی که به اریحا رسیده بود و اطلاع از این که هیچیک از آنها پسرشان را ندیده بود، شبی بدون خواب را گذراندند. آنها بسیاری از واکنشهای غیرمعمول او را نسبت به رخدادهای هفتۀ عید فصح و این که چه اتفاقی ممکن است برای او افتاده باشد در ذهنشان برشمردند، و برای این که پیش از ترک اورشلیم اطمینان نیافتند او در گروه است، یکدیگر را به آرامی سرزنش کردند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "125:4",
            "section_title": "4- روزهای اول و دوم در معبد",
            "pars": [
                {
                    "par_ref": "125:4.1",
                    "par_pageref": "",
                    "par_content": "در این اثنا، عیسی در طول بعد از ظهر در معبد باقی مانده بود، و به دنبال ناپدید شدنِ کم و بیشِ جمعیت انبوه هفتۀ عید فصح، به بحثها گوش می‌کرد و از جوّ آرامتر و با نزاکت‌تر آنجا لذت می‌برد. عیسی در پایان بحثهای بعد از ظهر، که در هیچیک از آنها شرکت نکرد، به بتانی رفت، و درست وقتی که خانوادۀ شمعون برای صرف شامشان آماده می‌شدند از راه رسید. سه جوان از دیدن عیسی بسیار خوشحال شدند و به او خوشامد گفتند، و او شب در منزل شمعون ماند. او در طول عصر دیدار بسیار کمی انجام داد، و بخش عمدۀ وقتش را در تنهایی در باغ به ژرف اندیشی گذراند."
                },
                {
                    "par_ref": "125:4.2",
                    "par_pageref": "",
                    "par_content": "سحرگاه روز بعد عیسی بیدار شد و روانۀ معبد گردید. او در بالای کوه زیتون توقف کرد و از دیدن منظره‌ای که با چشمانش می‌دید گریست — مردمی با فقر معنوی، در قید و بند سنت که تحت نظارت سپاهیان روم زندگی می‌کردند. او کمی پیش از ظهر خود را در معبد یافت، و تصمیمش را گرفته بود که در بحثها شرکت کند. در این اثنا، یوسف و مریم نیز صبح زود از خواب برخاسته و از همان راه به اورشلیم بازگشتند. ابتدا آنها شتابان به منزل خویشاوندان خود رفتند، جایی که در طول هفتۀ عید فصح به صورت یک خانواده در آن اقامت داشتند، اما پرس و جو این واقعیت را آشکار ساخت که هیچکس عیسی را ندیده است. پس از آن که تمام روز را گشتند و هیچ اثری از او نیافتند، برای شب نزد خویشاوندان خود بازگشتند{6}."
                },
                {
                    "par_ref": "125:4.3",
                    "par_pageref": "",
                    "par_content": "در دومین گردهمایی عیسی شهامت به خرج داد و سؤالات خود را مطرح کرد. او به شیوه‌ای بسیار شگفت‌انگیز اما همیشه به طریقی سازگار با جوانیش در بحثهای معبد شرکت کرد. گاهی اوقات پرسشهای صریح او برای آموزگاران عالِم قانون یهود تا اندازه‌ای خجلت‌آور بودند، اما او چنان روحیه‌ای متواضع و خوش برخورد توأم با اشتیاق آشکار برای یادگیری از خود نشان می‌داد که اکثر آموزگاران معبد مایل بودند با ملاحظۀ کامل با او رفتار کنند. اما هنگامی که او جسارت به خرج داد که عدالتِ کشتنِ یک غیریهودی مست را که در خارج از حیاط غیریهودیان پرسه می‌زد و به طور غیرعمدی به محوطۀ ممنوع و معروف به مقدس معبد وارد شده است زیر سؤال ببرد، یکی از آموزگاران متعصب‌تر صبرش از انتقادهای تلویحی پسر لبریز شد، و با نگاهی خشمگینانه به او رو کرد و پرسید چند سال دارد. عیسی پاسخ داد: ”اندکی بیش از چهار ماه کمتر از سیزده سال.“ آموزگار که اکنون عصبانی شده بود در پاسخ گفت: ”پس چرا تو اینجا هستی؟ تو که به سن یک پسر قانون نرسیده‌ای.“ و هنگامی که عیسی توضیح داد در طول مراسم عید فصح مراسم تقدیس و تبرک را به انجام رسانده، و این که یک شاگرد فارغ‌التحصیل از مدارس ناصره است، آموزگاران یکصدا به گونه‌ای تمسخرآمیز پاسخ دادند: ”باید می‌دانستیم که او اهل ناصره است.“ اما رهبر آنها اصرار ورزید که اگر حکمرانان کنیسه در ناصره در واقع او را در سن دوازده سالگی به جای سیزده سالگی فارغ‌التحصیل کرده‌اند، عیسی نباید سرزنش شود؛ و به رغم این که چندین تن از بدگویان او از جا برخاستند و آنجا را ترک کردند، حکم بر این شد که پسر می‌تواند بدون مزاحمت به عنوان یک شاگردِ بحثهای معبد ادامه دهد."
                },
                {
                    "par_ref": "125:4.4",
                    "par_pageref": "",
                    "par_content": "هنگامی که این، دومین روز او در معبد پایان یافت، او باز برای شب به بتانی رفت. و باز به باغ رفت تا ژرف اندیشی و دعا کند. آشکار بود که ذهن او درگیر تعمق و تفکر پیرامون مشکلاتی سنگین است."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "125:5",
            "section_title": "5- سومین روز در معبد",
            "pars": [
                {
                    "par_ref": "125:5.1",
                    "par_pageref": "",
                    "par_content": "سومین روز عیسی با کاتبان و آموزگاران در معبد شاهد گردهمایی بسیاری از تماشاگرانی بود که دربارۀ این پسر جوان از جلیل شنیده بودند، و آمده بودند که از تجربۀ دیدن یک پسر جوان که مردان دانای قانون را خجلت‌زده می‌سازد لذت ببرند{7}. شمعون نیز از بتانی آمده بود تا ببیند پسر مشغول چه کاری است. در سرتاسر این روز یوسف و مریم به جستجوی پراضطراب خود برای عیسی ادامه دادند، حتی چندین بار به داخل معبد رفتند، اما هرگز به فکرشان نرسید که چندین گروه مباحثه را به دقت بررسی کنند، گر چه یک بار تقریباً به فاصلۀ شنیدنِ صدای مسحور کنندۀ او رسیدند."
                },
                {
                    "par_ref": "125:5.2",
                    "par_pageref": "",
                    "par_content": "پیش از آن که روز به پایان برسد، تمامی توجه گروه اصلی مباحثۀ معبد روی پرسشهایی که توسط عیسی پرسیده می‌شد متمرکز شده بود{8}. در زمرۀ بسیاری از پرسشهای او اینها بودند:"
                },
                {
                    "par_ref": "125:5.3",
                    "par_pageref": "",
                    "par_content": "1- در قدس‌الاقداس، در پشت پرده، به راستی چه چیزی وجود دارد؟"
                },
                {
                    "par_ref": "125:5.4",
                    "par_pageref": "",
                    "par_content": "2- چرا در اسرائیل مادران باید از پرستشگران مرد معبد جدا شوند؟"
                },
                {
                    "par_ref": "125:5.5",
                    "par_pageref": "",
                    "par_content": "3- اگر خداوند پدری است که به فرزندانش عشق می‌ورزد، چرا برای جلب لطف الهی این همه حیوان کشتار می‌شود؟ آیا آموزشهای موسی غلط فهم شده است؟"
                },
                {
                    "par_ref": "125:5.6",
                    "par_pageref": "",
                    "par_content": "4- از آنجایی که معبد وقف پرستش پدر آسمانی است، آیا این امر با مجاز دانستن حضور آنهایی که مشغول داد و ستد و تجارت دنیوی هستند جور در می‌آید؟"
                },
                {
                    "par_ref": "125:5.7",
                    "par_pageref": "",
                    "par_content": "5- آیا مسیح مورد انتظار یک شاهزادۀ دنیوی خواهد شد که بر تخت داوود خواهد نشست، یا این که به عنوان نور حیات در برقرار ساختن یک پادشاهی معنوی عمل خواهد کرد؟"
                },
                {
                    "par_ref": "125:5.8",
                    "par_pageref": "",
                    "par_content": "و در تمام طول روز، کسانی که گوش دادند از این پرسشها شگفت‌زده شدند، و هیچیک بیش از شمعون متحیر نشد{9}. برای بیش از چهار ساعت این جوان ناصری این آموزگاران یهودی را با پرسشهای فکر برانگیز و دل جستجوگر سؤال‌پیچ نمود. او در پاسخ به گفته‌های بزرگانش اظهار نظر اندکی نمود. او از طریق سؤالاتی که می‌پرسید آموزشهایش را بیان می‌کرد. او از طریق بیان ماهرانه و زیرکانۀ یک پرسش در همان حال تعالیم آنها را به چالش می‌گرفت و آموزشهای خود را پیشنهاد می‌کرد. در نحوۀ پرسیدن سؤالِ او ترکیبی جذاب از دانایی و شوخ طبعی وجود داشت که او را حتی برای آنهایی که جوانیش کم و بیش برایشان خوشایند نبود محبوب می‌ساخت. او همیشه در پرسیدن این سؤالات هوشمندانه به گونه‌ای چشمگیر منصف و با ملاحظه بود. در این بعد از ظهر پررویداد در معبد او همان اکراهی را نسبت به بهره‌گیریِ غیرعادلانه از یک مخالف به نمایش گذارد که بعدها تمامی خدمت روحانی عمومیش را تعیین ویژگی نمود. او به عنوان یک جوان، و بعدها به عنوان یک مرد به نظر می‌رسید از تمامی تمایلات خودپرستانه برای برنده شدن در یک مباحثه، صرفاً به خاطر کسب پیروزی منطقی بر همنوعانش، به کلی رها است. او تنها به یک چیز فوق‌العاده علاقه داشت: اعلام حقیقت ابدی و بدین ترتیب انجام یک آشکارسازی کاملتر از خدای جاودان."
                },
                {
                    "par_ref": "125:5.9",
                    "par_pageref": "",
                    "par_content": "هنگامی که روز به پایان رسید، شمعون و عیسی رهسپار بتانی شدند. مرد و پسر هر دو برای بیشتر مسیر ساکت بودند. عیسی باز در نوک کوه زیتون توقف کرد، اما هنگامی که به شهر و معبدش می‌نگریست، گریه نکرد؛ او تنها در سکوت به نشانۀ احترام سرش را خم نمود."
                },
                {
                    "par_ref": "125:5.10",
                    "par_pageref": "",
                    "par_content": "او بعد از صرف شام در بتانی بار دیگر از پیوستن به آن جمع پرنشاط امتناع کرد، اما در عوض به باغ رفت، و تا پاسی از شب در آنجا ماند و بدون کامیابی تلاش کرد طرحی مشخص برای برخورد با مشکلات کار عمدۀ زندگیش پیدا کند و تصمیم بگیرد چگونه می‌تواند به بهترین نحو تلاش کند تا برداشت زیباتری از پدر آسمانی را برای هموطنانش که از نظر معنوی نابینا بودند آشکار سازد و آنها را از قید و بند وحشتناکشان به قانون، آیین، رسوم، و سنتهای پوسیده رها سازد. اما راه حل روشنی به ذهن این پسر جویای حقیقت خطور نمی‌کرد."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "125:6",
            "section_title": "6- چهارمین روز در معبد",
            "pars": [
                {
                    "par_ref": "125:6.1",
                    "par_pageref": "",
                    "par_content": "عیسی به طرز عجیبی از پدر و مادر زمینی خود غافل مانده بود؛ حتی در وقت صبحانه، هنگامی که مادر ایلعازر به او یادآوری کرد که والدینش تا آن هنگام کم و بیش باید به خانه رسیده باشند، به نظر نمی‌رسید که عیسی می‌فهمید از این که او پشت سر باقی مانده است آنها می‌باید تا اندازه‌ای نگران باشند."
                },
                {
                    "par_ref": "125:6.2",
                    "par_pageref": "",
                    "par_content": "باز او راهی معبد شد، اما برای ژرف اندیشی بر فراز کوه زیتون توقف نکرد. در طول بحثهای صبح وقت زیادی به قانون و پیامبران تخصیص یافت، و آموزگاران از این که عیسی با کتاب مقدس به زبانهای عبری و نیز یونانی آشنایی بسیار داشت مبهوت گشتند. اما آنها نه آنقدر از دانش او پیرامون حقیقت، بلکه از جوانیش شگفت‌زده شده بودند."
                },
                {
                    "par_ref": "125:6.3",
                    "par_pageref": "",
                    "par_content": "آنها در گردهمایی بعد از ظهر به سختی شروع به پاسخ دادن به پرسش او در رابطه با مقصود از دعا کرده بودند، که رهبرشان از پسر دعوت کرد به جلو بیاید و در کنار او بنشیند، و از او درخواست کرد نظرات خودش را در رابطه با دعا و پرستش بیان کند."
                },
                {
                    "par_ref": "125:6.4",
                    "par_pageref": "",
                    "par_content": "عصر روز قبل، والدین عیسی دربارۀ این نوجوان عجیب که با تفسیر کنندگان قانون با مهارت زیاد بحث می‌کرد شنیده بودند، اما به ذهنشان خطور نکرد که این نوجوان پسر خودشان است. آنها تقریباً تصمیم گرفته بودند که به خانۀ زکریا بروند، زیرا فکر می‌کردند ممکن است عیسی برای دیدن الیزابت و یحیی به آنجا رفته باشد. با این فکر که ممکن است زکریا در معبد باشد، در مسیرشان به سوی شهر یهودیه در آنجا توقف کردند. همینطور که در حیاطهای معبد گشت می‌زدند، غافلگیری و شگفتی آنها را تصور کنید، آنگاه که صدای پسر گمشده را تشخیص دادند و او را دیدند که در میان آموزگاران معبد نشسته است{10}."
                },
                {
                    "par_ref": "125:6.5",
                    "par_pageref": "",
                    "par_content": "یوسف زبانش بند آمده بود، اما مریم ترس و اضطراب طولانی مدتِ سرکوب شده‌اش را بیرون ریخت، به سوی پسر که اکنون برای سلام گفتن به پدر و مادر حیرت زده‌اش ایستاده بود دوید و گفت: ”فرزندم، چرا با ما اینطور رفتار کردی؟ اکنون بیش از سه روز است که پدرت و من با اندوه به دنبالت می‌گردیم. چه چیزی تو را تحت تأثیر قرار داد که ما را ترک کردی؟“ لحظۀ پرتنشی بود{11}. چشمها همگی به عیسی دوخته شده بود که ببینند او چه می‌گوید. پدرش به گونه‌ای سرزنش‌آمیز به او نگاه کرد اما چیزی نگفت."
                },
                {
                    "par_ref": "125:6.6",
                    "par_pageref": "",
                    "par_content": "باید به خاطر داشت که عیسی یک مرد جوان پنداشته می‌شد. او دورۀ عادی مدرسۀ یک کودک را به پایان رسانده بود، به عنوان یک پسر قانون شناخته شده بود، و به عنوان یک شهروند اسرائیل تبرک یافته بود. و با این وجود مادرش در برابر تمامی کسانی که جمع شده بودند او را بیش از حد اندک سرزنش نمود، درست در وسط جدی‌ترین و عالی‌ترین تلاش زندگی جوانش، و بدین ترتیب یکی از بزرگترین فرصتهایی را که تا آن هنگام به او عطا شده بود تا به عنوان یک آموزگار حقیقت، یک موعظه کنندۀ عدالت، یک آشکار کنندۀ سرشت مهرآمیز پدر آسمانیش عمل کند، به پایانی غیرشکوهمند رساند."
                },
                {
                    "par_ref": "125:6.7",
                    "par_pageref": "",
                    "par_content": "اما پسر از عهدۀ پاسخگویی برآمد. اگر شما همۀ عواملی را که در ایجاد این موقعیت در هم آمیختند مورد ملاحظۀ عادلانه قرار دهید، بهتر آماده خواهید بود که خرد پاسخ پسر به سرزنش ناخواستۀ مادرش را درک کنید. عیسی پس از لحظه‌ای تفکر به مادرش پاسخ داد. او گفت: ”چرا برای چنین مدتی طولانی به جستجوی من پرداختید؟ حال که زمان آن فرا رسیده به کار پدرم بپردازم، آیا انتظار نداشتید که من را در منزل پدرم بیابید؟“{12}"
                },
                {
                    "par_ref": "125:6.8",
                    "par_pageref": "",
                    "par_content": "همه از طرز صحبت کردن پسر مبهوت شده بودند. آنها همگی در سکوت به کنار رفتند و او را با پدر و مادرش تنها گذاشتند. مرد جوان به زودی هر سه را از شرمندگی رها ساخت، آنگاه که به آرامی گفت: ”بیایید والدین من، هیچکس به هیچ وجه کاری نکرده است، مگر او که بهتر از همه می‌اندیشد. این کارها توسط پدر آسمانی ما مقدر گشته است؛ بگذارید عازم خانه شویم.“"
                },
                {
                    "par_ref": "125:6.9",
                    "par_pageref": "",
                    "par_content": "آنها در سکوت به راه افتادند، و شب به اریحا رسیدند. آنها تنها یک بار توقف کردند، و آن در نوک کوه زیتون بود، وقتی که پسر چوبدستی خود را بالا برد و در حالی که از سر تا پا زیر موجی از احساسات شدید می‌لرزید، گفت: ”ای اورشلیم، اورشلیم، و مردمانش، چه بردگانی هستید — زیر یوغ اسارت روم و قربانی سنتهای خودتان — اما من باز خواهم گشت تا معبد آنجا را پاکسازی کنم و مردمم را از این اسارت رها سازم!“"
                },
                {
                    "par_ref": "125:6.10",
                    "par_pageref": "",
                    "par_content": "در سفر سه روزه به ناصره عیسی قدر اندکی سخن گفت؛ و پدر و مادرش هم در حضور او چیز زیادی نگفتند. آنها به راستی از فهم رفتار پسر ارشدشان درمانده شده بودند، اما گفته‌های او را در قلبشان گرامی داشتند، هر چند نمی‌توانستند معانی آنها را به طور کامل درک کنند{13}."
                },
                {
                    "par_ref": "125:6.11",
                    "par_pageref": "",
                    "par_content": "پس از رسیدن به خانه، عیسی سخنان کوتاهی به پدر و مادرش اظهار داشت، و آنان را از مهرش نسبت به آنها مطمئن ساخت و به طور ضمنی به آنها فهماند که نباید از این بترسند که او بار دیگر به دلیل رفتارش موجب رنج و اضطراب آنها می‌شود. او این بیان بسیار مهم را با این گفته به پایان رساند: ”من در همان حال که باید خواست پدر آسمانیم را انجام دهم، مطیع پدرم در زمین نیز خواهم بود. من منتظر وقتم خواهم ماند.“"
                },
                {
                    "par_ref": "125:6.12",
                    "par_pageref": "",
                    "par_content": "اگر چه عیسی در ذهنش بارها از *پذیرش* تلاشهای با حسن نیت اما گمراه کنندۀ والدینش در زمینۀ دیکته کردن مسیر فکر کردنش یا برنامه‌ریزی برای کارش در زمین امتناع نمود، باز به هر طریقی که با تعهدش به انجام خواست پدر بهشتی‌اش سازگار بود، با زیبنده‌ترین نحو از خواستهای پدر زمینی‌اش و رسوم خانواده‌اش در جسم *پیروی نمود*. حتی هنگامی که نمی‌توانست رضایت دهد، هر کار ممکن را انجام می‌داد که خود را با آن وفق دهد. او در زمینۀ تنظیم تعهدش به وظیفه و وظایفش در رابطه با وفاداری خانوادگی و خدمت اجتماعی یک هنرمند بود."
                },
                {
                    "par_ref": "125:6.13",
                    "par_pageref": "",
                    "par_content": "یوسف سردرگم بود، اما مریم که روی این تجارب تعمق کرده بود، سرانجام با نگرش بیانات او در کوه زیتون به عنوان پیشگوییِ رسالت مسیح گونۀ پسرش به عنوان منجی اسرائیل خاطرش آسوده گشت. او با نیرویی احیا شده برای شکل دادن به اندیشه‌هایش به کانالهای وطن پرستانه و ناسیونالیستی به کار پرداخت و تلاشهای برادرش، دائی محبوب عیسی را جلب نمود؛ و مادر عیسی در پی آن بود که به هر طریق دیگر پسر ارشدش را برای به عهده گرفتن رهبریِ آنهایی آماده سازد که خواهان بازگرداندن تخت پادشاهی داوود و برای همیشه به دور انداختن یوغ بندگی سیاسی غیریهودیان بودند."
                }
            ]
        }
    ],
    "footnotes": [
        "*خانه پدرش*: Is 56:7; Mt 21:12-13; Mc 11:16-17; Lc 19:45-46; Jn 2:14-16; Jn 14:2-13.",
        "*دروازه زیبا*: Hch 3:2,10.",
        "*جشن وقف*: 1 Mac 4:52-59.",
        "*جشن پوریم*: Est 9:17-32.",
        "*والدین بدون عیسی باقی ماندند*: Lc 2:43.",
        "*والدین متوجه عیسی مفقود شده*: Lc 2:44.",
        "*والدین باز می گردند و او را جستجو می کنند*: Lc 2:45.",
        "*روز سوم در معبد*: Lc 2:46.",
        "*سوالات قابل تأمل*: Lc 2:47.",
        "*درک عاقلانه*: Lc 2:47.",
        "*یافتن عیسی*: Lc 2:46.",
        "*ملامت مریم*: Lc 2:48.",
        "*پاسخ عیسی*: Lc 2:49.",
        "*بازگشت به جلیل*: Lc 2:50-51."
    ],
    "paper_title": "عیسی در اورشلیم"
}