{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "1897.1",
                    "par_content": "حدود ساعت هفت در این بامداد سه‌شنبه عیسی با حواریون، گروه زنان، و حدود بیست و چهار شاگرد برجستة دیگر در خانة شمعون دیدار کرد. در این دیدار او با ایلعازر خداحافظی کرد، و به او رهنمودی داد که موجب شد او خیلی زود به فیلادلفیه در پریا بگریزد، جایی که او بعدها با جنبش بشارتی که مقرش در آن شهر بود ارتباط برقرار کرد. عیسی همچنین با شمعونِ کهنسال خداحافظی کرد، و اندرز وداعِ خود را به گروه زنان داد، زیرا دیگر هرگز رسماً آنها را مورد خطاب قرار نداد."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "1897.2",
                    "par_content": "در این بامداد او با یک ادای احترام شخصی با هر یک از دوازده تن احوالپرسی کرد. او به آندریاس گفت: ”از وقایعِ قریب‌الوقوعِ پیش رو ناامید نشو{0}. به گونه‌ای پایدار مراقب برادرانت باش و مواظب باش که تو را سرخورده نبینند.“ او به پطرس گفت: ”به بازوی جسمانی یا به سلاحهای فولادی اعتماد مکن{1}. خود را بر بنیادهای معنویِ صخره‌های جاودان مستقر کن{2}.“ او به یعقوب گفت: ”به خاطر ظواهر بیرونی تزلزل نداشته باش{3}. در ایمانت پایدار باش، و به زودی از واقعیتِ آنچه به آن ایمان داری آگاه خواهی شد{4}{5}.“ او به یوحنا گفت: ”مهربان باش؛ حتی دشمنانت را دوست داشته باش؛ بردبار باش{6}{7}. و به یاد داشته باش که بسیاری از کارها را به تو سپرده‌ام{8}.“ او به نَتَنائیل گفت: ”از روی ظواهر قضاوت مکن‌‌؛ هنگامی که به نظر می‌رسد همه چیز در حال از بین رفتن است، در ایمان خود استوار باش؛ به مأموریت خود به عنوان یک سفیر پادشاهی وفادار باش{9}{10}{11}.“ او به فیلیپ گفت: ”از رویدادهایی که اکنون در آستانة وقوع است متأثر نباش. تزلزل‌ناپذیر باقی بمان، حتی هنگامی که نمی‌توانی راه را ببینی{12}. به سوگند تقدیس خود وفادار باش.“ او به متی گفت: ”رحمتی را که تو را به داخل پادشاهی پذیرفت فراموش مکن. اجازه نده کسی تو را در دریافت پاداش جاودانه‌ات فریب دهد{13}. همانطور که در برابر تمایلات سرشت انسانی مقاومت کردی، حاضر باش که ثابت قدم باشی.“ او خطاب به توما گفت: ”هر چقدر هم که دشوار باشد، اکنون باید از طریق ایمان گام برداری، و نه از طریق دیدن{14}. شک نکن که قادرم کاری را که آغاز کرده‌ام به پایان برسانم، و سرانجام همة سفیران وفادارم را در پادشاهیِ آن سو خواهم دید{15}.“ او به دوقلوهای حَلفی گفت: ”اجازه ندهید چیزهایی را که نمی‌توانید بفهمید، شما را خرد کند. به عواطف قلبی خود وفادار باشید و به انسانهای بزرگ و یا به نگرش تغییر یابندة مردم اعتماد نکنید. از برادرانتان پشتیبانی کنید.“ و به شمعون غیور گفت: ”شمعون، ممکن است به خاطر ناامیدی خرد شوی، اما روحت برفراز هر چیزی خواهد رفت که ممکن است برایت رخ دهد. آنچه را که نتوانستی از من بیاموزی، روح من به تو خواهد آموخت{16}. واقعیتهای راستینِ روح را جستجو کن و دیگر جذب سایه‌های غیرواقعی و مادی نشو{17}.“ و به یهودای اسخریوطی گفت: ”یهودا، من تو را دوست داشته‌ام و دعا کرده‌ام که برادرانت را دوست بداری. در انجام کارهای نیک خسته نباش؛ و به تو هشدار می‌دهم که مراقب راههای لغزندة چاپلوسی و تیرهای سمی تمسخر باشی{18}.“"
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "1897.3",
                    "par_content": "و هنگامی که او این تهنیتها را به پایان رساند، با آندریاس، پطرس، یعقوب، و یوحنا عازم اورشلیم شد، در حالی که سایر حواریون برای استقرار اردوگاه جتسیمانی راه افتادند، جایی که می‌بایست در آن شب به آنجا می‌رفتند، و جایی که برای باقیماندة زندگی استاد در جسم مقر خود را در آنجا برقرار می‌کردند. تقریباً در نیمة راه، پایین شیب کوه زیتون، عیسی توقف کرد و بیش از یک ساعت با چهار حواری دیدار کرد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "۱- بخشش الهی",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "1898.1",
                    "par_content": "برای چندین روز پطرس و یعقوب مشغول بحث در مورد اختلاف نظرشان راجع به آموزش استاد در رابطه با بخشش گناه بودند. آنها هر دو توافق کرده بودند که موضوع را نزد عیسی ببرند، و پطرس این موقعیت را به عنوان فرصتی مناسب برای کسب رهنمود استاد پذیرفت. بر این اساس، شمعون پطرس با این پرسش وارد گفتگوی مربوط به تفاوتهای میان نیایش و پرستش شد: ”استاد، یعقوب و من در مورد آموزشهای شما که مربوط به بخشش گناه است، توافق نداریم. یعقوب ادعا می‌کند که شما می‌آموزید که پدر حتی قبل از این که ما از او بخواهیم ما را می‌بخشد، و من معتقدم که توبه و اعتراف به گناه باید مقدم بر بخشش باشد. حق با کدام یک از ماست؟ شما چه می‌گویید؟“"
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "1898.2",
                    "par_content": "پس از یک سکوت کوتاه، عیسی به طور قابل توجهی به هر چهار نفر نگاه کرد و پاسخ داد: ”برادران من، شما در نظرات خود اشتباه می‌کنید زیرا ماهیت آن روابط صمیمی و مهرآمیز میان مخلوق و خالق، میان انسان و خداوند را درک نمی‌کنید. شما نمی‌توانید آن دلسوزی فهیمانه‌ای را که پدر و مادر خردمند نسبت به فرزند نابالغ و گاهی خطاکار خود دارند، درک کنید. واقعاً جای تردید است که از والدین باهوش و مهربان خواسته شده باشد که یک کودک معمولی و نرمال را ببخشند. روابط فهیمانه‌ای که با رویکردهای مهرآمیز توأم باشد از کلیة آن کدورتهایی که بعداً تنظیم مجدد توبه توسط کودک با بخشش توسط پدر و مادر را ضروری می‌سازد به طور مؤثر جلوگیری می‌کند."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "1898.3",
                    "par_content": "”بخشی از هر پدری در فرزند زندگی می‌کند. پدر در همة امور مربوط به رابطة فرزند - والد از اولویت و برتری تفاهم برخوردار است. والدین می‌توانند نابالغی کودک را در پرتو بلوغ پیشرفته‌تر والدین، تجربة کامل‌تر شریکِ مسن‌تر، ببینند. با فرزند زمینی و پدر آسمانی، والد الهی از بیکرانی و ربانیتِ دلسوزی و ظرفیت برای درک مهر‌آمیز برخوردار است. بخشش الهی اجتناب ناپذیر است؛ آن در درک بیکران خداوند، در آگاهی کامل او از همة چیزهایی که مربوط به قضاوت اشتباه و انتخاب نادرست کودک است، ذاتی و سلب نشدنی است. عدل الهی چنان برای ابد منصفانه است که به گونه‌ای استوار دلسوزیِ فهیمانه را در بر می‌گیرد."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "1898.4",
                    "par_content": "”وقتی یک مرد عاقل انگیزه‌های درونی همنوعان خود را درک کند، آنها را دوست خواهد داشت. و وقتی برادرت را دوست بداری، از پیش او را بخشیده‌ای. این ظرفیت برای درک سرشت انسان و بخشیدنِ خطای ظاهری او خداگونه است. اگر شما والدینی خردمند هستید، این شیوه‌ای است که فرزندانتان را دوست خواهید داشت و آنها را درک خواهید کرد، و حتی هنگامی که سوءتفاهم گذرا شما را ظاهراً از هم جدا کرده است، آنها را خواهید بخشید. از آنجا که کودک نابالغ است، و درک کاملتری از عمق رابطة فرزند و پدر ندارد، باید اغلب احساس گناه کند که از تایید کامل پدر جدا است، اما پدر راستین هرگز از چنین جدایی آگاه نیست. گناه یک تجربة آگاهی مخلوق است؛ آن بخشی از آگاهی خداوند نیست."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "1898.5",
                    "par_content": "”ناتوانی یا عدم تمایل شما برای بخشیدن همنوعانتان معیار عدم بلوغ شما، شکست شما در دستیابی به دلسوزی، درک، و مهر بزرگسالانه است. شما به نسبت مستقیم با ناآگاهی خود از سرشت درونی و آرزوهای راستینِ فرزندانتان و همنوعانتان کینه به دل راه می‌دهید و انتقام در سر می‌پرورانید. عشق فرآیند اشتیاق الهی و درونی به زندگی است. این مبتنی بر فهم است، با خدمت فداکارانه پرورش می‌یابد، و در خرد کامل می‌شود.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "۲- پرسشهایی توسط حکمرانان یهودی",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "1899.1",
                    "par_content": "عصر روز دوشنبه یک جلسة مشورتی بین شورای عالی یهود و حدود پنجاه رهبر دیگر که از میان کاتبان، فریسیان، و صدوقیان انتخاب شده بودند، تشکیل شده بود. در این جلسه اتفاق نظر این بود که دستگیری عیسی در ملاءِ عام به دلیل برخورداری او از مهر و عطوفت مردمِ عادی خطرناک است. همچنین نظر اکثریت این بود که قبل از دستگیری و محاکمة او، باید تلاش قاطعانه‌ای برای بی‌اعتبار کردن او در چشم تودة مردم انجام شود{19}. بر این اساس، چند گروه از مردان دانش آموخته تعیین شدند که صبح روز بعد در معبد حضور یابند تا او را با سؤالات دشوار به دام بیندازند و سوا از آن تلاش کنند او را در برابر مردم خجلت‌زده کنند. سرانجام، فریسیان، صدوقیان، و حتی هیرودیان همگی در این تلاش متحد شدند تا عیسی را در چشم جماعتِ عید فصح بی‌اعتبار کنند."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "1899.2",
                    "par_content": "صبح روز سه‌شنبه، هنگامی که عیسی به صحن معبد رسید و شروع به تدریس کرد، فقط سخنان کمی بر زبان آورده بود که گروهی از دانشجویانِ جوان‌تر از آکادمیها که برای این منظور تمرین داده شده بودند، جلو آمدند و توسط سخنگوی خود به عیسی گفتند: ”استاد، می‌دانیم که شما آموزگاری درستکار هستید، و می‌دانیم که راههای حقیقت را اعلام می‌کنید، و این که فقط به خدا خدمت می‌کنید، زیرا از هیچکس باکی ندارید، و برای اشخاص امتیاز ویژه‌ای قائل نیستید{20}{21}. ما فقط دانشجو هستیم، و مایلیم حقیقت را در مورد موضوعی که ما را آزار می‌دهد بدانیم؛ مشکل ما این است: آیا خراج دادن به قیصر برای ما مجاز است؟ آیا بدهیم یا ندهیم؟“ عیسی که به ریاکاری و نیرنگ آنها پی برد، به آنها گفت: ”چرا بدین گونه می‌آیید که مرا مورد آزمون قرار دهید؟ پول خراج را به من نشان بدهید، و جواب شما را خواهم داد.“ و وقتی دیناری به او دادند، او به آن نگاه کرد و گفت: ”تصویر و نوشتة چه کسی روی این سکه نقش بسته است؟“ و وقتی آنها به او پاسخ دادند: ”تصویر قیصر“، عیسی گفت: ”آنچه را که مال قیصر است به قیصر بدهید و آنچه را که از آن خداست به خدا بدهید.“{22}"
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "1899.3",
                    "par_content": "هنگامی که او به این کاتبان جوان و همدستان هیرودیِ آنها بدین گونه پاسخ داد، آنها از حضور او کناره گرفتند، و مردم، حتی صدوقیان، از ناراحتی آنها لذت بردند{23}. حتی جوانانی که تلاش کرده بودند او را به دام بیندازند، از داناییِ غیرمنتظرة پاسخ استاد بسیار شگفت‌زده شدند."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "1899.4",
                    "par_content": "روز قبل، حکمرانان در پی آن بودند که او را در برابر تودة مردم در مورد مسائل مربوط به مرجعیت مذهبی دچار لغزش کنند، و چون با شکست مواجه شدند، اکنون در صدد برآمدند که او را درگیر یک بحث آسیب زننده پیرامون مرجعیت مدنی کنند. در این زمان پیلاطوس و هیرودیس هر دو در اورشلیم بودند، و دشمنان عیسی حدس زدند که اگر او جرأت کند که بر علیه پرداخت خراج به قیصر توصیه کند، آنها می‌توانند بلافاصله نزد مقامات روم بروند و او را متهم به فتنه کنند. از سوی دیگر، اگر او با کلمات بسیار توصیه به پرداخت خراج کند، آنها به درستی محاسبه کردند که چنین اظهاراتی غرور ملی شنوندگان یهودی او را بسیار جریحه‌دار می‌کند، و در نتیجه حسن نیت و محبت جماعت را از بین می‌برد."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "1899.5",
                    "par_content": "در تمام این موارد، دشمنان عیسی شکست خوردند، زیرا این یک حکم معروف شورای عالی یهود بود که برای راهنماییِ یهودیانی که در میان ملل غیریهودی پراکنده شده بودند صادر شده بود، که ”حق ضرب سکه حق اخذ مالیات را به همراه دارد.“ به این ترتیب عیسی از دام آنها اجتناب کرد. پاسخ ”نه“ به پرسش آنها مساوی با تحریک به انجام شورش بود؛ پاسخ ”آری“، احساسات ریشه‌دار ملی‌گرایانة آن روزگار را شوکه می‌کرد. استاد از سؤال طفره نرفت؛ او صرفاً خردِ انجامِ یک پاسخ مضاعف را به کار گرفت. عیسی هرگز طفره‌جو نبود، اما در برخورد با کسانی که به دنبال آزار و اذیت و نابودی او بودند، همیشه عاقل بود."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3- صدوقیان و رستاخیز",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "1900.1",
                    "par_content": "قبل از این که عیسی بتواند آموزش خود را آغاز کند، گروه دیگری برای پرسش کردن از او آمدند، این بار گروهی از صدوقیان دانش آموخته و حیله‌گر. سخنگوي آنها به او نزديك شد و گفت: ”استاد، موسى گفت كه اگر مرد متاهلى بميرد و فرزندى به جا نگذارد، برادرش باید آن زن را بگيرد و براى برادر متوفى نسلی بپروراند{24}. حال موردی پیش آمد که مردی که شش برادر داشت بدون فرزند مرد؛ برادر بعدی او همسرش را گرفت اما او نیز به زودی درگذشت و فرزندی از خود به جای نگذاشت. برادر دوم نیز آن همسر را گرفت، اما او نیز مرد، و هیچ فرزندی به جا نگذاشت. و به همین ترتیب، تا وقتی که هر شش برادر او را به همسری گرفتند، و هر شش نفر از آنها بدون این که فرزندی به جا بگذارد از دنیا رفت. و سپس بعد از همة آنها، خود زن مرد. حال آنچه می‌خواهیم از شما بپرسیم این است: از آنجا که هر هفت برادر او را به همسری گرفته بودند، در قیامت او همسر که خواهد بود؟“{25}"
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "1900.2",
                    "par_content": "عیسی می‌دانست و مردم نیز می‌دانستند که این صدوقیان در پرسیدن این سؤال صادق نیستند، زیرا احتمال وقوع چنین موردی واقعاً وجود نداشت؛ و علاوه بر آن، این عملِ برادرانِ یک مرد مرده که به دنبال بچه‌دار شدن برای او بودند، عملاً در این زمان در میان یهودیان یک کار غیر رایج بود. با این وجود، عیسی رضایت داد که به سؤال شرورانة آنها پاسخ دهد. او گفت: ”همة شما در پرسیدن چنین سؤالاتی اشتباه می‌کنید، زیرا نه کتاب مقدس و نه قدرت زندة خدا را می‌شناسید{26}{27}. شما می‌دانید که فرزندان این دنیا می‌توانند ازدواج کنند و به ازدواج داده می‌شوند، اما به نظر می‌رسد که نمی‌فهمید که آنان که شایستگی رسیدن به دنیاهای آینده را از طریق رستاخیز نیکوکاران دارند، نه ازدواج می‌کنند و نه به ازدواج داده می‌شوند. کسانی که برخاستن از مرگ را تجربه می‌کنند بیشتر شبیه فرشتگان آسمان هستند، و هرگز نمی‌میرند. این زنده شدگان تا ابد فرزندان خدا هستند؛ آنها فرزندان نور هستند که در مسیر پیشرویِ زندگی ابدی زنده شده‌اند. و حتی پدر شما موسی این را درک کرد، زیرا در رابطه با تجربیات خود در بوتة سوزان، از پدر شنید که می‌گفت: ’ من خدای ابراهیم، خدای اسحاق، و خدای یعقوب *هستم* . ‘ و من به همین ترتیب همراه با موسی اعلام می‌کنم که پدر من خدای مردگان نیست، بلکه خدای زندگان است. همة شما در او زندگی می‌کنید، تولید مثل می‌کنید، و از وجود انسانی خود برخوردارید{28}{29}.“"
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "1900.3",
                    "par_content": "هنگامی که عیسی پاسخ دادن به این سؤالات را تمام کرد، صدوقیان کنار رفتند، و برخی از فریسیان چنان خود را فراموش کردند که فریاد زدند: ”صحیح است، صحیح است، استاد، شما به خوبی به این صدوقیانِ بی‌ایمان پاسخ دادید.“ صدوقیان دیگر جرأت نکردند از او سؤالی بپرسند، و مردم عادی از حکمت تعلیم او شگفت‌زده شدند{30}{31}."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "1900.4",
                    "par_content": "عیسی در رویارویی خود با صدوقیان تنها به این دلیل به موسی متوسل شد که این فرقة مذهبی-سیاسی اعتبار تنها به اصطلاح پنج کتاب موسی را تصدیق می‌کرد؛ آنها اجازه نمی‌دادند که تعالیم پیامبران به عنوان مبنای اصول جزمیِ اعتقادی پذیرفته شود. استاد در پاسخ خود، اگر چه واقعیتِ بقای مخلوقات فانی را از طریق تکنیک رستاخیز به طور قطعی تأیید نمود، به هیچ وجه سخنی در تأیید اعتقاداتِ فریسایی در زنده شدنِ بدن واقعی انسان نگفت. نکته‌ای که عیسی می‌خواست بر آن تأکید کند این بود که پدر گفته بود: ”من خدای ابراهیم، اسحاق، و یعقوب *هستم*“ نه این که من خدای آنها *بودم*{32}."
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "1900.5",
                    "par_content": "صدوقیان به این فکر کرده بودند که عیسی را در معرض تأثیر سرافکنده کنندة *تمسخر* قرار دهند، زیرا به خوبی می‌دانستند که اذیت و آزار در ملاءِ عام قطعاً دلسوزیِ بیشتری را برای او در ذهن تودة مردم ایجاد می‌کند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "۴- فرمان بزرگ",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "1901.1",
                    "par_content": "به گروه دیگری از صدوقیان رهنمود داده شده بود که از عیسی سؤالاتی گرفتار کننده دربارة فرشتگان بپرسند، اما هنگامی که آنها سرانجامِ رفقای خود را که می ‌ خواستند او را با پرسشهایی در رابطه با رستاخیز به دام بیندازند، دیدند، بسیار عاقلانه تصمیم گرفتند که سکوت کنند؛ آنها بدون این که سؤالی بپرسند کنار کشیدند{33}. برنامة از پیش تعیین شدة فریسیان، کاتبان، صدوقیان، و هیرودیانِ متحد این بود که تمام روز را با این پرسشهای گرفتار کننده پر کنند، به این امید که از این طریق عیسی را در برابر مردم بی‌اعتبار سازند و در عین حال از این که او وقتی برای بیان آموزشهای نگران کنندة خود داشته باشد به طور مؤثر جلوگیری کنند."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "1901.2",
                    "par_content": "سپس یکی از گروههای فریسیان برای پرسیدن سؤالاتی آزار دهنده جلو آمد، و سخنگو با اشاره به عیسی گفت: ”استاد، من یک فقیه هستم و می‌خواهم از شما بپرسم که به نظر شما کدام فرمان از همه بزرگتر است؟“ عیسی پاسخ داد: ”فقط یک فرمان وجود دارد، و آن یکی از همه بزرگتر است، و آن فرمان این است: ’ ای اسرائیل، خداوند، خدای ما را بشنو، خداوند یکتاست؛ و خداوند، خدای خود را با تمام دل و با تمام جان، و با تمام ذهن و با تمام قوت خود دوست بدار{34}. ‘ این اولین و بزرگترین فرمان است. و فرمان دوم مثل این اولی است؛ در واقع، این مستقیماً از آن سرچشمه می‌گیرد، و این است: ’ همسایة خود را همچون خویشتن دوست بدار{35}. ‘ هیچ فرمان دیگری بزرگتر از اینها نیست؛ تمام شریعت و پیامبران بر این دو فرمان آویخته است.“{36}"
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "1901.3",
                    "par_content": "وقتی آن فقیه متوجه شد که عیسی نه تنها مطابق با عالی‌ترین مفهوم دین یهودی پاسخ داده بود، بلکه از دیدگاهِ جمعیّتِ گرد آمده نیز خردمندانه پاسخ داده بود، فکر کرد که نمایش بهتری از شجاعت است که به طور علنی از پاسخ استاد تمجید کند. از این رو گفت: ”استاد، در رابطه با یک حقیقت، خوب گفتی که خدا یکی است و جز او کسی نیست؛ و این نخستین و بزرگترین فرمان است که او را با تمام قلب، درک، و قوت دوست داشته باشیم، و همچنین همسایة خود را همچون خویشتن دوست داشته باشیم؛ و ما قبول داریم که این فرمان بزرگ باید بسیار بیش از همة هدایای سوختنی و قربانیها مورد توجه قرار گیرد.“ وقتی فقیه با احتیاط بدین گونه پاسخ داد، عیسی به پایین به او نگاه کرد و گفت: ”ای دوست من، می‌بینم که تو از پادشاهی خدا دور نیستی{37}.“"
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "1901.4",
                    "par_content": "وقتی عیسی به این فقیه اشاره کرد که ”از پادشاهی دور نیست“، حقیقت را گفت، زیرا همان شب او به اردوگاه استاد در نزدیکی جتسیمانی رفت، ایمانش را به انجیل پادشاهی اعلام کرد، و توسط یوشیا، یکی از شاگردان اَبنیر، تعمید یافت."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "1901.5",
                    "par_content": "دو یا سه گروه دیگر از کاتبان و فریسیان آنجا حضور داشتند و قصد داشتند سؤالاتی بپرسند، اما به واسطة پاسخ عیسی به فقیه یا خلع سلاح شدند، یا به خاطر ناراحتی همة کسانی که در صدد برآمدند او را به دام اندازند منصرف شدند. بعد از این هیچکس جرأت نکرد که در ملاءِ عام از او سؤال دیگری بپرسد{38}."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "1901.6",
                    "par_content": "وقتی دیگر سؤالی مطرح نشد، و چون ساعت ظهر نزدیک بود، عیسی تعلیم خود را از سر نگرفت، بلکه صرفاً راضی بود که از فریسیان و همکارانشان سؤالی بپرسد. عیسی گفت: ”چون دیگر سؤالی نمی‌پرسید، می‌خواهم از شما سؤالی بپرسم. نظر شما در مورد نجات دهنده چیست؟ یعنی او پسر کیست؟“ یکی از کاتبان پس از مکثی کوتاه پاسخ داد: ”مسیح پسر داوود است.“ و از آنجایی که عیسی می‌دانست که حتی در میان شاگردان خودش بحثهای زیادی در مورد این که آیا او پسر داوود است یا نه انجام شده بود، این سؤال اضافه را مطرح کرد: ”اگر نجات دهنده واقعاً پسر داوود است، چگونه است که در مزموری که به داوود نسبت داده شده، خود او که در روح سخن گفته می‌گوید: ’ خداوند به خداوندم گفت: در دست راست من بنشین تا دشمنانت را زیر پاییِ پاهای تو کنم{39}{40}. ‘ اگر داوود او را خداوند خواند، پس چگونه او می‌تواند پسرش باشد؟“ اگر چه حاکمان، کاتبان، و رؤسای کاهنان به این سؤال پاسخی ندادند، اما به همین ترتیب در تلاش برای گرفتار ساختن او از پرسیدن سؤالات بیشتر از او خودداری کردند. آنها هرگز به این سؤالی که عیسی از آنها پرسیده بود پاسخ ندادند، اما پس از مرگ استاد سعی کردند از طریق تغییر تفسیر این مزمور از دشواری بگریزند، طوری که نشان دهند این مزمور به جای مسیح، به ابراهیم اشاره داشته است. دیگران در صدد برآمدند با نپذیرفتن این که داوود نویسندة این به اصطلاح مزمور مسیحایی است، از این تنگنا بگریزند."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "1902.1",
                    "par_content": "مدت کوتاهی پیش، فریسیان از روشی که با آن صدوقیان توسط استاد ساکت شده بودند، لذت برده بودند؛ اکنون صدوقیان از شکست فریسیان خوشحال شدند؛ اما چنین رقابتی فقط لحظه‌ای بود؛ آنها اختلافات قدیمی خود را در تلاش متحد برای متوقف کردن آموزشها و کنشهای عیسی به سرعت فراموش کردند. اما در تمام این تجربیات، مردم عادی با خوشحالی به او گوش دادند{41}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5- یونانیان پرس و جو کننده",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "1902.2",
                    "par_content": "حدود وقت ظهر، هنگامی که فیلیپ در حال خرید آذوقه برای اردوگاه جدیدی بود که در آن روز در نزدیکی جتسیمانی در حال استقرار بود، با هیئتی از غریبه‌ها، گروهی از یونانیان ایماندار از اسکندریه، آتن، و روم مواجه شد{42}. و سخنگوی آنها به آن حواری گفت: ”کسانی که تو را می‌شناسند تو را به ما نشان داده‌اند ‌ ؛ از این رو، جناب، ما با درخواست دیدار عیسی، استاد شما، نزدتان می‌آییم.“ فیلیپ بدین ترتیب از ملاقات با این غیریهودیان برجسته و پرس و جو کنندة یونانی در بازار غافلگیر شد، و از آنجایی که عیسی به طور کاملاً صریح از همة دوازده تن خواسته بود که در طول هفتة عید فصح در هیچ تعلیم عمومی شرکت نکنند، راجع به روش صحیح رسیدگی به این موضوع کمی سردرگم بود. او همچنین دستپاچه بود زیرا این افراد غیریهودیانِ بیگانه بودند. اگر آنها یهودی یا غیریهودیانِ نزدیک و آشنا بودند، او اینقدر به طور آشکار دو دل نمی‌بود. کاری که او انجام داد این بود: او از این یونانیان خواست که همان جا که بودند بمانند. هنگامی که او با عجله دور شد، آنها گمان کردند که او به جستجوی عیسی رفته است، اما در واقع او با عجله به خانة یوسف رفت، جایی که می‌دانست آندریاس و سایر حواریون در حال صرف ناهار هستند؛ و او آندریاس را صدا زد و هدف از آمدنش را توضیح داد، و سپس به همراه آندریاس نزد یونانیان منتظر بازگشت."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "1902.3",
                    "par_content": "از آنجا که فیلیپ تقریباً خرید آذوقه را تمام کرده بود، او و آندریاس به همراه یونانیان به خانة یوسف بازگشتند، جایی که عیسی آنها را به حضور پذیرفت؛ و آنها در نزدیکی نشستند و او با حواریونش و تعدادی از شاگردان برجسته که در این ضیافت ناهار جمع شده بودند صحبت کرد. عیسی گفت:{43}"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "1902.4",
                    "par_content": "”پدرم مرا به این دنیا فرستاد تا محبت مهرآمیز او را به فرزندان انسانها آشکار کنم، اما کسانی که ابتدا نزدشان آمدم از پذیرش من امتناع کرده‌اند. درست است، در واقع بسیاری از شما به انجیل من برای خودتان ایمان آورده‌اید، اما فرزندان ابراهیم و رهبرانشان در آستانة رد من هستند، و آنها با انجام این کار، او که مرا فرستاد را رد خواهند کرد. من انجیل نجات را آزادانه به این قوم اعلام کرده‌ام؛ من راجع به فرزند بودن با شادی، آزادی، و زندگی سرشارتر روحی به آنها گفته‌ام. پدر من کارهای شگفت‌انگیز بسیاری در میان این فرزندان بیمناکِ انسانها انجام داده است. اما به راستی اشعیای نبی به این قوم اشاره کرد آنگاه که نوشت: ’ خداوندا، چه کسی به تعالیم ما ایمان آورده است؟ و خداوند بر چه کسی آشکار شده است؟ ‘ به راستی که رهبران قوم من عمداً چشمان خود را کور کرده‌اند که نبینند، و دلهای خود را سخت کرده‌اند که مبادا ایمان بیاورند و نجات یابند{44}{45}. در تمام این سالها من به دنبال شفای آنها از بی‌ایمانی‌شان بوده‌ام تا بتوانند دریافت‌ کنندة نجات ابدی پدر باشند. می‌دانم که همه مرا ناکام نکرده‌اند؛ برخی از شما به راستی به پیام من ایمان آورده‌اید. در این اتاق اکنون تعداد زیادی از مردانی هستند که زمانی اعضای شورای عالی یهود بودند، و یا در شوراهای قوم رتبة بالا داشتند، اگر چه حتی برخی از شما هنوز از اعتراف آشکار به حقیقت خودداری می‌کنید تا مبادا شما را از کنیسه بیرون کنند. برخی از شما وسوسه می‌شوید که جلال انسانها را بیش از جلال خدا دوست داشته باشید. اما من مجبورم که بردباری نشان دهم، زیرا نگران ایمنی و وفاداری حتی برخی از کسانی هستم که مدت زیادی در نزدیکی من بوده‌اند، و بسیار نزدیک در کنار من زندگی کرده‌اند."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "1903.1",
                    "par_content": "”در این مجلس ضیافت می‌بینم که یهودیان و غیریهودیان به تعداد تقریباً مساوی جمع شده‌اند، و من شما را به صورت اولین و آخرین گروهی مورد خطاب قرار می‌دهم که بتوانم پیش از رفتن نزد پدرم، امور پادشاهی را به آن آموزش دهم.“"
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "1903.2",
                    "par_content": "این یونانیان با وفاداری به آموزشهای عیسی در معبد حضور داشتند. عصر روز دوشنبه آنها در خانة نیقودیموس همایشی برگزار کرده بودند که تا سپیده‌دم ادامه داشت، و سی نفر از آنها ورود به پادشاهی را برگزیدند."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "1903.3",
                    "par_content": "هنگامی که عیسی در این هنگام در برابر آنها ایستاد، پایان یک دوره و آغاز دورة دیگر را مشاهده کرد. استاد توجه خود را به یونانیان معطوف کرد و گفت:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "1903.4",
                    "par_content": "”کسی که به این انجیل ایمان دارد، نه فقط به من، بلکه به کسی که مرا فرستاد ایمان دارد. وقتی به من می‌نگرید، نه تنها پسر انسان را می‌بینید، بلکه او را که مرا فرستاده نیز می‌بینید. من نور جهان هستم و هر که به تعالیم من ایمان آورد دیگر در تاریکی نخواهد ماند. اگر شما غیریهودیان مرا بشنوید، کلمات حیات را دریافت خواهید کرد و فوراً به آزادیِ شادی‌آورِ حقیقتِ فرزند خدا بودن وارد خواهید شد. اگر هموطنان من، یهودیان، برگزینند که مرا رد کنند و تعالیم مرا رد کنند، بر آنها بر مسند قضاوت نخواهم نشست، زیرا من نیامدم که دنیا را قضاوت کنم، بلکه نجات به آن ارزانی دارم. با این وجود، کسانی که مرا رد می‌کنند و از دریافت تعلیم من امتناع می‌ورزند، در زمان مناسب توسط پدرم و کسانی که او برای نشستن بر مسند داوری تعیین کرده است، به خاطر رد هدیة رحمت و حقایق نجات، مورد داوری قرار خواهند گرفت. همة شما به خاطر داشته باشید که من از خودم سخن نمی‌گویم، بلکه آنچه را که پدر فرمان داده است که باید به فرزندان انسانها آشکار کنم صادقانه به شما اعلام کرده‌ام. و این سخنانی که پدر به من فرمان داد که به دنیا بگویم، سخنان حقیقت الهی، رحمت ابدی، و حیات جاودان است.{46}"
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "1903.5",
                    "par_content": "”اما برای یهودی و غیریهودی هر دو اعلام می‌کنم که وقت آن فرا رسیده که پسر انسان جلال یابد. شما به خوبی می‌دانید که مگر دانه‌ای از گندم بر زمین بیفتد و بمیرد، تنها می‌ماند؛ اما اگر در خاک خوب بمیرد دوباره زنده می‌شود و میوة فراوان می‌دهد. کسی که به طور خودخواهانه زندگی خود را دوست دارد در خطر از دست دادن آن قرار دارد؛ اما کسی که مایل است جانش را به خاطر من و انجیل بدهد، از وجود فراوان‌تری در زمین و در آسمان، حیات جاودان، بهره‌مند خواهد شد. اگر واقعاً از من پیروی کنید، حتی پس از این که من نزد پدرم رفتم، آنگاه شاگردان من و خادمان صادق همنوعان خود خواهید شد.{47}"
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "1903.6",
                    "par_content": "”می‌دانم که ساعت من در حال نزدیک شدن است، و من نگران هستم. می‌بینم که مردم من مصمم هستند که پادشاهی را نپذیرند، اما من از پذیرفتن این غیریهودیانِ حقیقت‌جو که امروز به اینجا آمده‌اند که راه نور را جویا شوند خوشحالم. با این وجود، دلم برای مردمم می‌سوزد، و روانم از چیزی که درست پیش روی من است پریشان است. چه بگویم، در حالی که به جلو نگاه می‌کنم و تشخیص می‌دهم چه اتفاقی برایم در شرف وقوع است؟ آیا بگویم، پدر مرا از این ساعت وحشتناک نجات بده؟ نه! دقیقاً به همین منظور و حتی برای این ساعت به دنیا آمده‌ام. بلکه می‌گویم و دعا می‌کنم که به من بپیوندید: پدر، نام خود را جلال بده؛ خواست تو انجام شود.“{48}"
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "1904.1",
                    "par_content": "وقتی که عیسی بدین گونه صحبت کرد، تنظیم کنندة شخصیت یافته که در دوران پیش از تعمید در او ساکن بود در برابر او ظاهر شد، و در حالی که او به طور قابل توجهی مکث نمود، این روحِ اکنون قدرتمندِ نمایندة پدر با عیسی ناصری صحبت کرد و گفت: ”من نام خود را بارها در اعطاهای تو جلال داده‌ام، و من یک بار دیگر آن را جلال خواهم داد{49}.“"
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "1904.2",
                    "par_content": "در حالی که یهودیان و غیریهودیانی که اینجا جمع شده بودند هیچ صدایی نشنیدند، در تشخیص این امر ناکام نبودند که استاد حین صحبت کردن مکث نمود، در حالی که پیامی از سوی یک منبع فوق بشری به او رسید. هر کس به فردی که کنارش بود گفت: ”فرشته‌ای با او صحبت کرده است{50}.“"
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "1904.3",
                    "par_content": "سپس عیسی به صحبت ادامه داد: ”همة اینها به خاطر من رخ نداد، بلکه به خاطر شما{51}. من مطمئناً می‌دانم که پدر مرا خواهد پذیرفت و مأموریت من را برای شما قبول خواهد کرد، اما لازم است که شما تشویق شوید و برای آزمون آتشینی که درست در پیش است آماده شوید. اجازه دهید به شما اطمینان دهم که در نتیجة تلاشهای متحد ما برای آگاهی بخشیدن به دنیا و آزاد ساختنِ نوع بشر سرانجام پیروزی حاصل خواهد شد. نظم کهن در معرض داوری قرار خواهد گرفت؛ من شاهزادة این دنیا را به زیر افکنده‌ام؛ و پس از این که به سوی پدر آسمانیم فراز یافتم، همة انسانها به وسیلة نورِ روحی که بر همة انسانها خواهم ریخت آزاد خواهند شد."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "1904.4",
                    "par_content": "”و اکنون به شما اعلام می‌کنم که اگر در زمین و در زندگی شما ارج نهاده شوم، همه را به سوی خود و به داخل همدمی روحانی پدرم خواهم کشاند{52}. شما باور داشته‌اید که نجات دهنده برای ابد بر روی زمین خواهد ماند، اما من اعلام می‌کنم که پسر انسان توسط مردم طرد خواهد شد، و این که او نزد پدر باز خواهد گشت. من فقط برای مدت کوتاهی با شما خواهم بود؛ فقط اندک زمانی نور زنده در میان این نسلِ در تاریکی فرو رفته خواهد بود{53}. تا هنگامی که این نور را دارید راه بروید تا تاریکی و سردرگمیِ نزدیک شونده بر شما چیره نشود. کسی که در تاریکی راه می‌رود نمی‌داند کجا می‌رود؛ اما اگر تصمیم بگیرید که در نور راه بروید، به راستی همة شما فرزندان رهایی یافتة خدا خواهید شد. و اکنون، همگی، با من بیایید تا به معبد بازگردیم و من با سران کاهنان، کاتبان، فریسیان، صدوقیان، هیرودیان، و حکام تاریک اندیش اسرائیل خداحافظی کنم.“"
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "1904.5",
                    "par_content": "عیسی پس از این که بدین گونه سخن گفت، از طریق خیابانهای باریک اورشلیم مسیر بازگشت به سوی معبد را هدایت نمود. آنها به تازگی شنیده بودند که استاد گفت این سخنرانی خداحافظی او در معبد خواهد بود، و آنها در سکوت و با ژرف اندیشیِ عمیق او را دنبال نمودند{54}."
                }
            ]
        }
    ],
    "footnotes": [
        "*فریب نخورید*: اش 41:10; ار 46:27.",
        "*به بازوی گوشت اعتماد نکن*: 2 أخ 32:8.",
        "*چهل روز تنهایی*: مت 16:18.",
        "*ظواهر فریبنده*: يو 7:24.",
        "*بر ایمان خود ثابت قدم بمانید*: عب 3:6.",
        "*واقعیت باورهای خود را بشناسید*: يو 1:12.",
        "*ملایم باش*: 2تي 2:24.",
        "*دشمنان خود را دوست داشته باشید*: مت 5:44; لو 6:27,35.",
        "*خیلی چیزا بهت اعتماد کردم*: مت 25:21,23.",
        "*در همه چیز همانطور که هستید آزمایش شده است*: 2كو 10:7; 1 صم 16:7.",
        "*پاینده باشید*: 1كو 15:58; 1بط : 5:8-9.",
        "*کمیسیون به عنوان سفیران*: 2كو 5:20.",
        "*متاثر از وقایع، تزلزل ناپذیر باشید*: عب 3:14.",
        "*اجر ابدی را نگه دارید*: كو 2:18; كو 3:24.",
        "*با ایمان راه برو نه با دید*: 2كو 5:7.",
        "*من می توانم کار را تمام کنم*: يو 4:34; يو 9:4; يو 17:4; يو 19:30.",
        "*روح من به شما خواهد آموخت*: يو 14:26.",
        "*به دنبال واقعیات واقعی روح باشید*: مت 6:33; لو 12:31.",
        "*ناامید نباش، باور کن*: غل 6:9; 2تس 3:13.",
        "*توطئه رهبران مذهبی برای بی اعتبار کردن*: مت 22:15; مر 12:13; لو 20:20.",
        "*سوال عیسی توسط دانش آموزان*: مت 22:16-21; مر 12:14-17a; لو 20:21-25.",
        "*عیسی درک نمی شود*: 2 أخ 19:7; أي 34:19; سي 35:12; مت 22:16; مر 12:14; لو 20:21; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11.",
        "*آنچه را که از آن قیصر است به قیصر و آنچه از آن خداست به خدا بده.*: مت 22:17-21; مر 12:14-17a; لو 20:22-25.",
        "*پیروزی قطعی*: مت 22:22; مر 12:17b; لو 20:26.",
        "*آموزه موسی درباره لویرات*: تث 25:5-6.",
        "*سوال معاد*: مت 22:23-28; مر 12:18-23; لو 20:27-33.",
        "*عقب نشینی عیسی*: مت 22:29-32; مر 12:24-27; لو 20:34-38.",
        "*قدرت زنده خدا*: خر 3:6; اع 7:32.",
        "*در او زندگی می کنیم و حرکت می کنیم*: اع 17:28.",
        "*نسبت خدا به همه چیز*: رو 11:36; 1كو 8:6; 1كو 12:6; 1كو 15:28; اف 1:23; اف 4:6; كو 1:17; كو 3:11; عب 2:10-11.",
        "*دشمنان ساکت شدند*: لو 20:39-40.",
        "*مردم شگفت زده شدند*: مت 22:23.",
        "*خدای زندگی*: خر 3:6; اع 7:32.",
        "*نقشه آزار و اذیت عیسی*: مت 22:34.",
        "*بزرگترین فرمان*: تث 6:4-5; تث 10:12; تث 11:1,13,22; تث 13:3; تث 19:9; تث 30:6,16,20; مت 22:35-40; مر 12:28-31; لو 10:25-27; يش 22:5; يش 23:11.",
        "*The Shema*: تث 6:4-5.",
        "*همسایه را مانند خود دوست بدار*: لا 19:18,34; مت 5:43-44; مت 19:9b; مت 22:39; مر 12:31,33; لو 10:27; رو 13:19b; غل 5:14; يع 2:8.",
        "*وکیل با عیسی موافق است*: مر 12:32-34a; لو 10:25-28.",
        "*هیچکدام جرأت نداشتند سوال کنند*: مر 12:34b.",
        "*پروردگار داوود*: مز 110:1.",
        "*عیسی \"خداوند\" داوود*: مت 22:41-46; مر 12:35-37a; لو 20:41-44.",
        "*بلای جامعه*: مر 12:37b.",
        "*یونانیان پرسشگر*: يو 12:20-22.",
        "*عقب نشینی عیسی*: يو 12:37-43.",
        "*چه کسی ایمان دارد خداوند نازل کرد*: اش 53:1.",
        "*عمدا کور و سنگدل*: اش 6:10.",
        "*بیانیه عیسی به جهان*: يو 12:44-50.",
        "*بیانیه تکمیلی*: يو 12:23-26.",
        "*بیانیه تکمیلی*: يو 12:27-28a.",
        "*مبارزه قهرمانان*: يو 12:28b.",
        "*واکنش عمومی*: يو 12:29.",
        "*نه به خاطر من، بلکه به خاطر تو*: يو 12:30-31.",
        "*گرانش روح*: ار 31:3; يو 6:44; يو 12:32.",
        "*عیسی هشدار می دهد که زمان کوتاه است*: يو 12:34-36a.",
        "*عیسی بازنشسته می شود*: يو 12:36b."
    ],
    "paper_title": "صبح سه‌شنبه در معبد",
    "author": "کمیسیون بینابینی"
}