{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "سپتامبر و اکتبر در اردوگاهی دور افتاده روی دامنۀ کوه جلبوع در استراحت گذرانده شد. عیسی ماه سپتامبر را با حواریونش در اینجا تنها گذراند؛ او پیرامون حقایق پادشاهی به آنها آموزش و رهنمود داد."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "دلایل متعددی وجود داشت که چرا در این هنگام عیسی و حواریونش در مرزهای سامره و دکاپولیس به خلوت رفتند. حکمرانان مذهبی اورشلیم بسیار متخاصم بودند؛ هیرودیس آنتیپاس هنوز یحیی را در زندان نگاه داشته بود، و از آزاد کردن یا اعدام او می‌ترسید، ضمن این که او به این شک و تردیدها ادامه می‌داد که یحیی و عیسی به طریقی با هم در ارتباط هستند. این شرایط موجب می‌شد که برنامه‌ریزی برای کار پیگیرانه در یهودیه یا جلیل عاقلانه نباشد. یک دلیل سوم نیز وجود داشت: تنشِ به کندی فزاینده میان رهبران شاگردان یحیی و حواریون عیسی، که با تعداد فزایندۀ ایمانداران بدتر می‌شد."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "عیسی می‌دانست که روزهای کار مقدماتیِ آموزش و موعظه تقریباً به پایان رسیده بود، و این که حرکت بعدی شامل آغاز نمودن تلاش کامل و نهایی زندگی او در زمین بود، و او مایل نبود که پرداختن به این کار به هیچ وجه برای یحیی تعمید دهنده آزار دهنده یا خجلت‌آور باشد. از این رو عیسی تصمیم گرفته بود که مدتی را در خلوت بگذراند و حواریونش را تمرین دهد، و سپس در شهرهای دکاپولیس قدری بی‌سر و صدا کار انجام دهد تا این که یا یحیی اعدام شود و یا آزاد شود و در تلاشی متحد به آنها بپیوندد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1- استقرار در اردوگاه جلبوع",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "با گذشت زمان، وفاداری آن دوازده تن به عیسی بیشتر شد و آنها به طور فزاینده به کار پادشاهی متعهد شدند. جانفشانی آنها تا حد زیادی یک امر وفاداری شخصی بود. آنها آموزشهای چند جانبۀ او را درک نمی‌کردند؛ آنها سرشت عیسی یا اهمیت اعطای او در زمین را به طور کامل نمی‌فهمیدند."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "عیسی برای حواریونش روشن ساخت که آنها به سه دلیل در استراحت به سر می‌بردند:"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1- این که فهم و ایمانشان را نسبت به بشارت پادشاهی تأیید کنند."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2- تا اجازه داده شود که مخالفت نسبت به کار آنها در یهودیه و جلیل هر دو فرو نشیند."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3- تا منتظر فرجام یحیی تعمید دهنده شوند."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "هنگام اقامت در جلبوع، عیسی دربارۀ زندگی آغازین خود و تجاربش در کوه هرمون مطالب زیادی به آن دوازده تن گفت؛ او همچنین از آنچه که در طول چهل روز بلافاصله بعد از تعمیدش در تپه‌ها رخ داد مطالبی را فاش ساخت. و او مستقیماً به آنها تکلیف کرد که تا بعد از بازگشت او نزد پدر نباید دربارۀ این تجارب به کسی چیزی بگویند."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "در طول این هفته‌های سپتامبر، آنها استراحت کردند، دیدار کردند، تجاربشان را از وقتی که عیسی برای اولین بار آنان را به خدمت فرا خواند بازگو کردند، و برای هماهنگ ساختن آنچه استاد تا به اینجا به آنها آموخته بود تلاشی جدی به عمل آوردند. همۀ آنها تا اندازه‌ای حس می‌کردند که این آخرین فرصت آنان برای استراحتی طولانی است. آنها درک می‌کردند که تلاش عمومی بعدی آنها در یهودیه یا در جلیل نشانگر آغاز اعلام نهایی پادشاهی آتی خواهد بود، اما آنها تصور چندانی نداشتند و یا تصور مشخصی نداشتند که وقتی پادشاهی بیاید چه خواهد بود. یوحنا و آندریاس تصور می‌کردند که پادشاهی از پیش آمده است؛ پطرس و یعقوب باور داشتند که هنوز نیامده است؛ نَتَنائیل و توما صریحاً اعتراف می‌کردند که حیران هستند؛ متی، فیلیپ، و شمعون غیور نامطمئن و سردرگم بودند؛ دوقلوها با شادمانی نسبت به این مباحثه بی‌اطلاع بودند؛ و یهودای اسخریوطی ساکت و در ابهام بود."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "بیشتر اوقات در این هنگام، عیسی روی کوه، نزدیک به اردوگاه تنها بود. او گاهی اوقات پطرس، یعقوب، یا یوحنا را با خود می‌برد، اما بیشتر اوقات تنها می‌رفت تا دعا یا راز و نیاز کند. به دنبال تعمید عیسی و چهل روز در تپه‌های پریا، به سختی صحیح است که از این دوره‌های همدمی روحانی با پدرش به عنوان دعا سخن گفته شود، و همچنین سازگار نیست که گفته شود عیسی در حال پرستش بود، اما در مجموع صحیح است که به این دوره‌ها به عنوان همدمی شخصی با پدرش اشاره شود."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "موضوع اصلی بحثها در سرتاسر ماه سپتامبر دعا و پرستش بود. بعد از این که آنها چند روزی در مورد پرستش بحث کردند، عیسی در پاسخ به درخواست توما که گفته بود: ”استاد، به ما یاد بده که چگونه دعا کنیم“، سرانجام بحث به یاد ماندنی خویش را دربارۀ دعا ارائه داد{0}."
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "یحیی یک دعا، دعایی برای نجات در پادشاهی آینده را به شاگردانش آموخته بود{1}. اگر چه عیسی پیروانش را از استفادۀ شکل دعای یحیی هرگز منع نکرد، حواریون از همان اوان مشاهده کردند که استادشان عملِ ذکر دعاهای تنظیم شده و رسمی را به طور کامل تأیید نمی‌کند. با این وجود، ایمانداران دائماً تقاضا می‌کردند که به آنها آموزش داده شود چگونه دعا کنند. آن دوازده تن شدیداً مشتاق بودند بدانند عیسی چه شکل از دعا را تأیید می‌کند. و عمدتاً به دلیل این نیاز به یک دعای ساده برای مردم عادی بود که در این هنگام عیسی در پاسخ به تقاضای توما رضایت داد که یک شکل از دعای الهام‌بخش را به آنها بیاموزد. عیسی در یک بعد از ظهر در هفتۀ سوم اقامت موقت آنها در کوه جلبوع این درس را ارائه داد."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2- بحث پیرامون دعا",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "”یحیی به راستی یک شکل ساده از دعا را به شما آموزش داد: ’ای پدر، ما را از گناه پاک کن، جلال خود را به ما نشان بده، مهر خود را آشکار کن، و بگذار روحت قلبهای ما را برای همیشه منزه سازد، آمین!‘ او این دعا را آموزش داد تا شاید برای آموزش دادن به تودۀ مردم چیزی داشته باشید. او قصد نداشت که شما چنین درخواست تنظیم شده و رسمی را به عنوان ابراز روان خود در دعا استفاده کنید."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "”دعا یک ابراز کاملاً شخصی و خودانگیختۀ رویکرد روان نسبت به روح است؛ دعا باید همدمی فرزندی و ابراز مشارکت روحانی باشد. دعا، هنگامی که توسط روح بیان می‌شود به پیشرفت همیارانۀ معنوی منجر می‌شود. دعای ایده‌آل یک شکل از همدمی معنوی است که به پرستش هوشمندانه منتهی می‌شود. دعای راستین رویکرد صادقانۀ دست دراز کردن به سوی آسمان برای دستیابی به آرمانهای شماست."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "”دعا نَفَس روان است و باید شما را به این رهنمون شود که در تلاشتان برای محقق کردن خواست پدر مُصر باشید. اگر هر یک از شما همسایه‌ای داشته باشد، و شما در نیمه شب نزد او بروید و بگویید: ’ای دوست، سه عدد نان به من قرض بده، زیرا یک دوست من در یک سفر به دیدن من آمده، و من چیزی ندارم که جلوی او بگذارم‘؛ و اگر همسایۀ شما پاسخ دهد: ’مزاحم من نشو، زیرا اکنون در قفل است و من و بچه‌ها در بستر هستیم؛ از این رو نمی‌توانم از جای برخیزم و به تو نان بدهم‘، شما اصرار می‌کنید، و توضیح می‌دهید که دوست شما گرسنه است، و شما غذایی ندارید که به او عرضه کنید. من به شما می‌گویم، گر چه همسایۀ شما به این دلیل که دوست شماست، از جا بر نخواهد خواست که به شما نان بدهد، با این حال به دلیل پافشاری شما، او برخواهد خواست و هر تعداد نان که نیاز دارید به شما خواهد داد. پس اگر پافشاری حتی از انسان فانی موجب مهر ورزی خواهد شد، پافشاری شما در روح چقدر بیشتر موجب کسب نان حیات از دستان مشتاق پدر آسمانی برای شما خواهد شد. باز به شما می‌گویم: بخواهید و به شما داده خواهد شد؛ بجویید و خواهید یافت؛ بکوبید و در به روی شما گشوده خواهد شد. زیرا هر که بخواهد دریافت می‌کند؛ هر که بجوید یابد؛ و هر که بکوبد، درِ نجات برایش گشوده خواهد شد{2}."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "”کدامیک از شما که یک پدر است، اگر پسرش به گونه‌ای نابخردانه درخواست کند، به جای این که مطابق درخواست خطاآمیز پسر عمل کند در اهدا کردن مطابق خرد پدرانه درنگ خواهد کرد؟ اگر فرزند به یک عدد نان نیاز دارد، صرفاً به این دلیل که او به طور غیرعاقلانه آن را خواسته است، آیا به او یک سنگ خواهید داد؟ اگر پسر شما به یک ماهی نیاز دارد، آیا به او یک مار آبی خواهید داد، صرفاً به این دلیل که بر حسب اتفاق در تور با ماهی بالا آمده است و فرزند به گونه‌ای نابخردانه درخواست مار می‌کند؟ پس اگر شما که فانی و متناهی هستید می‌دانید چگونه به دعا پاسخ دهید و هدایای نیکو و شایسته به فرزندانتان بدهید، چقدر بیشتر پدر آسمانی شما روح و بسیاری برکات بیشتر را به آنهایی که از او می‌خواهند عطا خواهد فرمود؟ انسانها همیشه باید دعا کنند و دلسرد نشوند{3}."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "”بگذارید داستان یک قاضی به خصوص را که در یک شهر شریر زندگی می‌کرد به شما بگویم. این قاضی نه از خدا می‌ترسید و نه برای انسان احترامی قائل بود. حال یک بیوۀ نیازمند در آن شهر وجود داشت که مکرراً نزد این قاضی ناعادل می‌آمد، و می‌گفت: ’از من در برابر دشمنم محافظت کن.‘ او برای مدتی به زن گوش نمی‌داد، اما به زودی به خود گفت: ’گر چه من از خدا نمی‌ترسم، و برای انسان نیز احترامی قائل نیستم، اما به این دلیل که این بیوه از مزاحمت من دست بر نمی‌دارد، از او دفاع خواهم کرد تا مبادا با آمدن مستمر خود مرا خسته کند.‘ من این داستانها را به شما می‌گویم تا شما را تشویق کنم که در دعا کردن ثبات قدم داشته باشید و تصور نکنید که درخواستهای شما پدر عادل و درستکار را در بالا تغییر خواهد داد. با این وجود، پافشاری شما، برای جلب نظر لطف خدا نیست، بلکه برای این است که رویکرد زمینی خود را تغییر دهید و بر ظرفیت روان خویش برای دریافت روح بیفزایید{4}."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "”اما هنگامی که دعا می‌کنید، ایمان بسیار کمی را به کار می‌گیرید. ایمان راستین کوههایی از مشکلات مادی را که ممکن است بر حسب اتفاق در مسیر توسعۀ روان و پیشرفت معنوی قرار داشته باشند از میان خواهد برد{5}.“"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3- دعای ایماندار",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "اما حواریون هنوز راضی نبودند؛ آنها می‌خواستند که عیسی یک دعای نمونه به آنها بدهد که بتوانند به شاگردان جدید بیاموزند. یعقوب زبدی بعد از گوش دادن به این بحث پیرامون دعا گفت: ”بسیار خوب استاد، اما ما یک شکل از دعا را برای خودمان نمی‌خواهیم، بلکه برای ایمانداران جدیدتری که مکرراً عاجزانه از ما استدعا می‌کنند: ’به ما آموزش بده که چگونه به گونه‌ای قابل قبول به پدر آسمانی دعا کنیم.‘“{6}"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "هنگامی که یعقوب سخن گفتن را به پایان رسانید، عیسی گفت: ”پس اگر هنوز چنین دعایی را می‌خواهید، دعایی را که به برادران و خواهرانم در ناصره آموزش دادم عرضه می‌کنم“:{7}"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "ای پدر ما که در آسمانی،"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "نام تو مقدس باد."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "پادشاهی تو بیاید؛"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "ارادۀ تو چنان که در آسمان انجام می‌شود در زمین به انجام رسد."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "نان فردای ما را امروز به ما ارزانی دار؛"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "روان ما را با آب حیات طراوت ده."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "و قرضهای هر یک از ما را ببخش،"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "همانطور که ما نیز قرضداران خود را بخشیده‌ایم."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "ما را به هنگام وسوسه رهایی بخش، ما را از شریر رهایی ده."
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "و به طور فزاینده ما را مثل خودت کامل فرما{8}."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "عجیب نیست که حواریون مایل بودند عیسی یک دعای نمونه برای ایمانداران را به آنها آموزش دهد. یحیی تعمید دهنده چندین دعا را به پیروانش آموزش داده بود؛ تمام آموزگاران بزرگ دعاهایی را برای شاگردانشان تدوین کرده بودند. آموزگاران مذهبی یهودیان در حدود بیست و پنج یا سی دعای نگاشته شده داشتند که در کنیسه‌ها و حتی در گوشه و کنار خیابانها قرائت می‌کردند. عیسی به طور خاص مخالف دعا کردن در ملأ عام بود. تا این هنگام آن دوازده تن فقط چند بار دعا کردن او را شنیده بودند. آنها مشاهده می‌کردند که او تمام شبها را در دعا یا پرستش می‌گذراند، و بسیار کنجکاو بودند که از شیوه یا شکل درخواستهای وی آگاه شوند. آنها به راستی تحت فشار بودند که بدانند وقتی توده‌ها از آنها درخواست می‌کنند که چگونه دعا کنند، همانطور که یحیی به شاگردانش آموزش می‌داد، به آنها چه پاسخ دهند."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "عیسی به آن دوازده تن یاد داد که همیشه در خفا دعا کنند؛ و هنگامی که مشغول به دعا می‌شوند، به تنهایی به میان محیط ساکت طبیعت بروند و یا به اتاقهایشان بروند و درها را ببندند{9}."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "بعد از مرگ و عروج عیسی نزد پدر، این کار بسیاری از ایمانداران شد که این به اصطلاح دعای خداوند را با افزودنِ ”به نام خداوند عیسی مسیح“ به پایان رسانند. باز بعدها، دو خط در نسخه‌برداری مفقود شد، و یک بند اضافه به این دعا اضافه شد، که می‌خواند: ”زیرا پادشاهی و قدرت و جلال، تا ابد از آنِ توست{10}.“"
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "عیسی دعا کردن به شکل دستجمعی، بدان گونه که حواریونش در خانۀ ناصره آن را دعا کرده بودند را به آنها ارائه داد. او هرگز یک دعای رسمی شخصی را آموزش نداد، بلکه فقط درخواستهای گروهی، خانوادگی، یا اجتماعی. و او هرگز برای انجام این کار داوطلب نشد."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "عیسی آموزش داد که دعای مؤثر باید بدین گونه باشد:"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1- عاری از خودخواهی — فقط برای خود فرد نباشد."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2- باورمندانه — مطابق ایمان."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3- صادقانه — از روی صداقت قلبی."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4- هوشمندانه — مطابق بینش."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5- با اعتماد ورزی — در تسلیم به خواست تماماً خردمندانۀ پدر."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "هنگامی که عیسی تمام شبها را روی کوه در دعا گذراند، این عمدتاً برای شاگردانش بود، به ویژه برای آن دوازده تن. استاد به مقدار بسیار اندکی برای خودش دعا کرد، گر چه او به پرستشِ بسیار با ماهیت همدمی فهیمانه با پدر بهشتی‌اش پرداخت."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4- بیشتر دربارۀ دعا",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "حواریون برای چندین روز بعد از بحث پیرامون دعا در رابطه با این عمل تماماً مهم و پرستشی به پرسش از استاد ادامه دادند. آموزش عیسی به حواریون را در طول این روزها در رابطه با دعا و پرستش می‌توان در نگارش امروزی به شرح زیر خلاصه و از نو بیان نمود:"
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "تکرار جدی و مشتاقانۀ هر درخواستی، هنگامی که چنین دعایی بیان صادقانۀ یک فرزند خداوند باشد و با ایمان گفته شود، صرف نظر از این که پاسخ مستقیم آن چقدر نابخردانه یا غیرممکن باشد، در بسط ظرفیت روان برای پذیرش معنوی هرگز ناکام نخواهد ماند."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "در تمام دعاها، به خاطر داشته باشید که فرزند بودن یک *هدیه* است. هیچ فرزندی در *کسب* وضعیت پسر یا دختر بودن به هیچ وجه دخیل نیست. فرزند زمینی از طریق خواست والدین خویش پا به عرصۀ وجود می‌گذارد. حتی فرزند خدا نیز از طریق خواست پدر آسمانی به فیض و زندگی نوین روحی وارد می‌شود. از این رو پادشاهی آسمان — فرزندی الهی — باید مانند یک کودک کوچک *پذیرفته شود*. شما درستکاری — رشد تدریجیِ شخصیت — را کسب می‌کنید، اما فرزندی را از طریق فیض و به واسطۀ ایمان دریافت می‌کنید{11}."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "دعا عیسی را به همدمی فوق‌العادۀ روانش با حکمرانان متعال جهان جهانها هدایت کرد. دعا انسانهای فانی کرۀ زمین را به همدمیِ حاوی پرستش راستین هدایت خواهد کرد. ظرفیت معنوی روان برای دریافت، کمیت برکات آسمانی را که بتوانند به صورت پاسخی برای دعا شخصاً تخصیص یابند و به طور هشیارانه درک شوند تعیین می‌کند."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "دعا و پرستشِ مربوط به آن یک تکنیک انفصال از کارهای روزمرۀ زندگی و از دشواریهای یکنواخت وجود مادی است. این یک راه دستیابی به خود - شکوفاییِ معنویت یافته و فردیتِ نیلِ عقلانی و مذهبی است."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "دعا پادزهری برای درون نگریِ زیان‌بخش است. حداقل، دعا بدان گونه که استاد آن را آموزش داد یک خدمت بسیار سود بخش برای روان است. عیسی تأثیر سودمند دعا کردن برای همنوعان فرد را مداوماً به کار می‌گرفت. استاد معمولاً به صورت جمعی دعا می‌کرد، نه به صورت منفرد. عیسی فقط در بحرانهای بزرگ زندگی زمینی خود برای خودش دعا کرد."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "دعا نفَس حیات روحی در میان تمدن مادی نژادهای نوع بشر است. پرستش برای نسلهای انسانهای لذت‌جو نجات است."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "همانطور که ممکن است دعا به شارژ کردن مجدد باطریهای معنویِ روان تشبیه شود، می‌شود پرستش را نیز با عمل تنظیم روان برای گرفتن پخش برنامه‌های جهانیِ روح بیکرانِ پدر جهانی مقایسه گردد."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "دعا نگاه صادقانه و مشتاقانۀ فرزند به پدر روحی اوست؛ این یک پروسۀ روانشناسانۀ مبادلۀ خواست بشر با خواست الهی است. دعا بخشی از طرح الهی برای دگرگون کردن آنچه که هست به آنچه که باید باشد است."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "پطرس، یعقوب، و یوحنا اغلب عیسی را در بیداریهای طولانی شبانه‌اش همراهی می‌کردند، و یکی از دلایلی که آنها هرگز نشنیدند عیسی دعا کند، این بود که استادشان به ندرت دعاهایش را به صورت کلماتِ گفته شده بیان می‌کرد. تمام دعاهای عیسی عملاً در روح و در قلب — ساکت — انجام می‌شد."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "از میان تمام حواریون، پطرس و یعقوب به فهم آموزش استاد دربارۀ دعا و پرستش بیش از همه نزدیک شدند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5- سایر اشکال دعا",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "هر از گاهی، در طول زمان باقیماندۀ اقامت موقت عیسی در زمین، او چندین شکل اضافۀ دعا را در معرض توجه حواریون قرار می‌داد، اما او این کار را فقط برای نشان دادن امور دیگر انجام می‌داد، و او فرمان داد که این ”دعاهای تمثیلی“ نباید به توده‌های مردم آموزش داده شود. بسیاری از آنها از سیارات مسکونی دیگر بودند، اما عیسی این واقعیت را برای آن دوازده تن آشکار نساخت. در زمرۀ این دعاها اینها بودند:"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "پدر ما که قلمروهای جهان مبتنی بر توست،"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "نام تو متعال و سرشت تو پرجلال باد."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "حضور تو ما را در بر می‌گیرد، و جلال تو از طریق ما به طور ناکامل آشکار است،"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "همانطور که در عالم بالا در کمال جلوه‌گر است."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "امروز نیروهای احیا کنندۀ نور را به ما عطا کن،"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "و اجازه نده در بیراهه‌های شریرانۀ تخیل خود به گمراهی کشانیده شویم،"
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "زیرا زیستگاه شکوهمند، و قدرت جاودان از آن توست،"
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "و هدیۀ جاودانِ مهر بیکرانِ پسرت از آن ماست."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "با این وجود، و تا ابد درست است."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "پدر خلاق ما که در مرکز جهانی،"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "طبیعت خود را به ما عطا کن و سرشت خود را به ما ارزانی دار."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "با لطف، ما را پسران و دختران خود بگردان."
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "و نام خود را از طریق پیشرفت ابدی ما جلال بده."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "روح تنظیم کننده و کنترل کنندۀ خود را عطا کن که در ما زندگی کند و سکنی گزیند،"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "تا همانطور که فرشتگان خواست تو را در نور انجام می‌دهند، بتوانیم خواست تو را در این کره انجام دهیم."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "در این روز ما را در پیشرفتمان در امتداد مسیر حقیقت حفظ فرما."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "ما را از سستی، شرارت، و همۀ تخطی‌های گناهکارانه برهان."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "با ما صبور باش، همانطور که ما به همنوعان خویش مهربانی مهرآمیز نشان می‌دهیم."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "روح بخشش خود را در قلب مخلوق ما بیافشان."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "ما را گام به گام با دستان خود از میان پیچ‌راه نامطمئن زندگی هدایت فرما،"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "و هنگامی که عاقبت ما فرا می‌رسد، روح وفادار ما را به آغوش خود بپذیر."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "با این وجود، نه خواسته‌های ما، بلکه خواست تو به انجام برسد."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "ای پدر آسمانی کامل و درستکار ما،"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "در این روز مسیر زندگی ما را راهبری و هدایت فرما."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "گامهای ما را منزه کن و اندیشه‌های ما را هماهنگ بساز."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "پیوسته ما را به راههای پیشرفت ابدی هدایت فرما."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "ما را با تمام قدرت با خرد سرشار کن،"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "و ما را با انرژی بیکرانت سرزنده کن."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "ما را با هشیاری الهیِ حضور و هدایتِ"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "گروههای فرشتگان سراف الهام ببخش."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "همواره ما را به سوی بالا در مسیر نور هدایت فرما؛"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "ما را در روز قضاوت بزرگ به طور کامل بی‌گناه اعلام کن."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "ما را در جلال جاودان مثل خودت بساز،"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "و ما را به خدمت بی‌پایانِ خود در عالم بالا بپذیر."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "ای پدر ما که در رازی،"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "سرشت مقدس خود را بر ما آشکار کن."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "در این روز به فرزندانت در زمین،"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "دیدنِ راه، نور، و حقیقت را عطا کن."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "مسیر پیشرفت جاودان را به ما نشان بده،"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "و ارادۀ گام برداشتن در این مسیر را به ما عطا کن."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "پادشاهی الهی خود را در ما برقرار کن،"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "و از این طریق تسلط کامل بر خود را به ما اعطا کن."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "اجازه نده که ما در مسیرهای تاریکی و مرگ گمراه شویم؛"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "ما را برای همیشه در راستای آبهای حیات هدایت فرما."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "این دعاهای ما را به خاطر خودت بشنو؛"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "از این که ما را بیشتر و بیشتر مثل خودت می‌کنی خشنود باش."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "در پایان، به خاطر پسر الهی،"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "ما را به میان بازوان جاودان بپذیر."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "با این وجود، نه خواست ما، بلکه خواست تو انجام شود."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "پدر و مادر پرجلال، که در یک والده در آمیخته‌ای،"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "به سرشت الهی تو وفادار خواهیم بود."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "به واسطۀ هدیه و اعطای روح الهی تو،"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "خود تو دوباره در ما و از طریق ما زندگی می‌کنی،"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "و بدین ترتیب همان طور که به گونه‌ای کامل و باعظمت در عالم بالا نشان داده شده‌ای،"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "تو را به گونه‌ای ناکامل در این کره تکثیر می‌کنیم."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "خدمت شیرین برادرانۀ خود را روز به روز به ما عطا کن،"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "و لحظه به لحظه ما را در مسیر خدمت مهرآمیز هدایت فرما."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "همواره و به طور بی‌دریغ با ما شکیبا باش،"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "حتی بدان گونه که ما نسبت به فرزندانمان شکیبایی تو را نشان می‌دهیم."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "به ما خردی الهی عطا کن که همه چیز را به خوبی انجام دهیم،"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "و مهری بیکران که نسبت به هر مخلوقی بخشنده باشیم."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "شکیبایی و مهربانی مهرآمیز خود را به ما عطا کن،"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "که نیکوکاری ما بتواند ضعیفان دنیا را در بر گیرد."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "و هنگامی که دوران زندگانی ما به پایان رسید، این را افتخاری برای نام خود،"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "لذتی برای روح نیک خود، و رضایتی برای مددکاران روان ما بساز."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "نه آنطور که ما آرزو می‌کنیم، پدر با محبت ما، بلکه بدان گونه که تو خیر ابدی فرزندان فانی خود را می‌خواهی،"
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "باشد که چنین باشد."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "منبع کاملاً وفادار و مرکز کاملاً قدرتمند ما،"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "نام پسر کاملاً بزرگوارت محترم و مقدس باد."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "مواهب و برکات تو بر ما فرود آمده است،"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "و بدین ترتیب قدرت یافته‌ایم که خواست تو را انجام دهیم و فرمان تو را اجرا کنیم."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "لحظه به لحظه روزیِ درخت حیات را به ما عطا فرما؛"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "روز به روز ما را با آبهای زندۀ رودخانۀ آن طراوت بخش."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "ما را گام به گام به خارج از تاریکی و به داخل نور الهی هدایت فرما."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "اذهان ما را با دگرگون سازیهای روح سکنی‌گزین احیا کن،"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "و سرانجام هنگامی که پایان انسانی برای ما فرا می‌رسد،"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "ما را به حضور خود بپذیر و ما را به ابدیت اعزام کن."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "ما را با تاجهای آسمانیِ خدمت ثمربخش مزین کن،"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "و ما پدر، پسر، و تأثیر مقدس را جلال خواهیم داد."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "حتی بدین گونه، در سرتاسر یک جهان بدون پایان."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "پدر ما که در مکانهای اسرارآمیز جهان سکنی می‌گزینی،"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "نام تو گرامی، بخشش تو محترم، و داوری تو ارجمند باد."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "در حالی که عاجزانه از تو استدعا می‌کنیم که گامهای خودسرانۀ ما را در پگاه هدایت کنی،"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "بگذار که خورشید عدالت در هنگام ظهر بر ما بتابد."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "دستان ما را بگیر و به شیوه‌های انتخابیِ خود هدایت فرما،"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "و هنگامی که مسیر دشوار است و ساعتها تاریکند، ما را ترک مکن."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "آنطور که اغلب تو را نادیده می‌گیریم و فراموش می‌کنیم، ما را فراموش مکن."
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "بلکه بخشنده باش و ما را دوست داشته باش، همانطور که ما آرزو داریم تو را دوست داشته باشیم."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "با مهربانی به ما بنگر و با دلسوزی ما را ببخش،"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "همانطور که آنهایی را که ما را پریشان می‌کنند و به ما آسیب می‌رسانند به طور عادلانه می‌بخشیم."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "باشد که مهر، فداکاری، و عطیۀ پسر باعظمت،"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "زندگی جاودان با بخشش و مهر بی‌پایانت را برای ما فراهم سازد."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "باشد که خدای جهانها میزان کامل روحش را به ما اعطا دارد؛"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "به ما حسن نیتی عطا دار که به هدایت این روح تسلیم شویم."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "با خدمت مهرآمیز گروههای فداکار فرشتگان سراف،"
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "باشد که پسر ما را به پایان عصر هدایت کند و رهنمون شود."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "ما را به طور پیوسته و فزاینده شبیه خود بساز،"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "و در عاقبت، ما را به آغوش جاودان بهشت پذیرا شو."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "حتی بدین گونه، به نام پسر اعطایی،"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "و برای گرامیداشت و جلال پدر متعال."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "اگر چه حواریون آزاد نبودند که این درسهای دعا را در آموزشهای عمومی خود عرضه کنند، از تمام این مکاشفات در تجارب شخصی مذهبی خود بسیار سود بردند. عیسی این مدل دعاها و مدلهای دیگر را به عنوان نمونه‌هایی در ارتباط با آموزش بنیادین دوازده تن استفاده کرد، و برای نگارش این هفت نمونه دعا در این نوشته، اجازۀ مخصوص داده شده است."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6- گفتگو با حواریون یحیی",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "حوالی اول اکتبر، فیلیپ و برخی از حواریون همیار او در یک دهکدۀ مجاور در حال خرید غذا بودند که با برخی از شاگردان یحیی تعمید دهنده روبرو شدند. در نتیجۀ این دیدار تصادفی در بازار یک گفتگوی سه هفته‌ای در اردوگاه جلبوع میان حواریون عیسی و حواریون یحیی پیش آمد، زیرا که یحیی به دنبال رویۀ عیسی، به تازگی دوازده تن از رهبرانش را به عنوان حواری منصوب کرده بود. یحیی این کار را در پاسخ به اصرار اَبنیر، رئیس طرفداران وفادارش، انجام داده بود. عیسی در سرتاسر هفتۀ اولِ این گفتگوی مشترک در اردوگاه جلبوع حضور داشت، اما در دو هفتۀ آخر خود را غایب کرد."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "تا شروع هفتۀ دومِ این ماه، اَبنیر همۀ دستیارانش را در اردوگاه جلبوع گرد آورده بود و آماده بود با حواریون عیسی به رایزنی بپردازد. این بیست و چهار مرد به مدت سه هفته، سه بار در روز و هر هفته برای شش روز جلسه داشتند. عیسی هفتۀ اول بین جلسات پیش از ظهر، بعد از ظهر، و عصرِ آنها با آنان درآمیخت. آنها می‌خواستند استاد با آنان دیدار کند و ریاست جلسات مشترک آنها را به عهده گیرد، اما او از شرکت در بحثهای آنها قاطعانه امتناع ورزید، گر چه در سه فرصت موافقت کرد که با آنها صحبت کند. این گفتگوهای عیسی با بیست و چهار تن در مورد همدلی، همکاری، و شکیبایی بود."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "آندریاس و اَبنیر ریاست این جلسات مشترک دو گروه حواریون را به طور نوبتی به عهده گرفتند. این مردان مشکلات زیادی برای بحث کردن داشتند و مشکلات بیشماری را باید حل می‌کردند. آنها بارها و بارها مشکلاتشان را نزد عیسی می‌بردند، و فقط این را می‌شنیدند که می‌گفت: ”من فقط به مشکلات شخصی و صرفاً مذهبی شما علاقمند هستم. من نمایندۀ پدر برای *فرد* هستم، نه برای گروه. اگر شما در روابط خود با خدا مشکل شخصی دارید، نزد من بیایید، و من به شما گوش خواهم داد و در حل مشکلتان به شما مشاوره خواهم داد. اما هنگامی که به هماهنگی تفسیرهای متفاوت بشری از پرسشهای مذهبی و به اجتماعی نمودن مذهب وارد می‌شوید، مقدر خواهید بود که کلیۀ این مشکلات را با تصمیمات خودتان حل کنید. با این وجود، من همیشه دلسوز و همواره علاقمند هستم، و هنگامی که در رابطه با بحث پیرامون این موضوعاتی که اهمیت معنوی ندارند به نتایج خود می‌رسید، به شرطی که همگی به توافق برسید، تأیید کامل و همکاری صمیمانۀ خود را پیشاپیش متعهد می‌شوم. و اکنون برای این که مانع بحث و بررسیهای شما نشوم برای دو هفته شما را ترک می‌کنم. نگران من نباشید، زیرا نزد شما باز خواهم گشت. من به انجام کار پدرم خواهم پرداخت، زیرا ما به غیر از این قلمرو، قلمروهای دیگری نیز داریم.“{12}"
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "عیسی بعد از این که بدین گونه سخن گفت از دامنۀ کوه پایین رفت، و آنها دیگر او را برای دو هفتۀ کامل ندیدند. و آنها هرگز ندانستند که او کجا رفت یا در طول این روزها چه کرد. مدتی گذشت تا این که آن بیست و چهار تن توانستند با بررسی جدی مشکلاتشان به نتیجه برسند. آنها به واسطۀ غیبت استاد بسیار پریشان بودند. با این وجود، ظرف یک هفته آنها مجدداً در قلب بحثهای خود قرار گرفتند، و نتوانستند برای دریافت کمک نزد عیسی بروند."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "نخستین موردی که گروه روی آن موافقت کرد، پذیرش دعایی بود که عیسی اخیراً به آنها آموخته بود. به اتفاق آرا پذیرفته شد که این دعا توسط هر دو گروه از حواریون به ایمانداران آموزش داده شود."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "سپس آنها تصمیم گرفتند که تا وقتی یحیی زنده است، چه در زندان یا در بیرون، هر دو گروه از دوازده حواریون به کارشان ادامه دهند، و این که هر سه ماه، در مکانهایی که هر از گاهی روی آن توافق خواهد شد، برای یک هفته جلسات مشترکی برگزار شود."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "اما جدی‌ترین مشکل آنها مسئلۀ تعمید بود{13}. دشواریهای آنها بسیار بیشتر به وخامت گرایید، زیرا عیسی از هر اظهار نظری پیرامون این موضوع امتناع ورزیده بود. آنها سرانجام به این توافق رسیدند: تا وقتی که یحیی زنده است، یا تا هنگامی که آنها بتوانند مشترکاً این تصمیم را تغییر دهند، فقط حواریون یحیی ایمانداران را تعمید می‌دهند، و سرانجام فقط حواریون عیسی شاگردان جدید را آموزش می‌دهند{14}. از این رو، از آن هنگام تا بعد از مرگ یحیی، دو تن از حواریون یحیی، عیسی و حواریونش را همراهی می‌کردند تا ایمانداران را تعمید دهند، زیرا شورای مشترک به اتفاق آرا رأی داده بود که تعمید، گام اولیه در پیمان آشکار با امور پادشاهی خواهد شد."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "سپس توافق شد که در صورت مرگ یحیی، حواریون یحیی خود را به عیسی عرضه کنند و تحت فرمان او قرار گیرند، و این که دیگر تعمید ندهند مگر این که توسط عیسی یا حواریونش اجازه داده شود."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "و سپس رأی داده شد که در صورت مرگ یحیی، حواریون عیسی شروع به تعمید با آب به عنوان نشان تعمیدِ روح الهی کنند{15}. در رابطه با این که آیا *توبه* باید به موعظۀ تعمید الحاق یابد یا نه، این امر اختیاری گردید؛ هیچ تصمیمی که برای گروه لازم‌الاجرا باشد گرفته نشد. حواریون یحیی موعظه می‌کردند: ”توبه کنید و تعمید بگیرید.“حواریون عیسی اعلام می‌کردند: ”ایمان بیاورید و تعمید بگیرید.“"
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "و این داستان نخستین تلاش پیروان عیسی برای هماهنگ ساختن تلاشهای ناهمگون، حل و فصل تفاوتهای دیدگاه، سازماندهی کارهای گروهی، وضع قوانین مربوط به رسوم نمایان، و اجتماعی ساختن کنشهای شخصی مذهبی بود."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "بسیاری از موارد جزئی دیگر مورد بررسی قرار گرفتند و روی راه حلهای آنها به اتفاق آرا توافق شد. این بیست و چهار مرد در طول این دو هفته که مجبور شدند بدون عیسی با معضلات روبرو شوند و مشکلات را حل و فصل کنند یک تجربۀ به راستی فوق‌العاده داشتند. آنها یاد گرفتند که اختلاف نظر داشته باشند، مناظره کنند، مباحثه کنند، دعا کنند، و به توافق برسند، و در تمام این روند با دیدگاه شخص مقابل همدردی کنند و حداقل درجاتی از بردباری برای دیدگاههای صادقانۀ او را حفظ نمایند."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "در بعد از ظهرِ آخرین بحث آنها پیرامون موضوعات مالی، عیسی برگشت، بحث و تبادل نظر آنها را شنید، به تصمیمات آنها گوش داد، و گفت: ”پس اینها نتیجه‌گیریهای شما هستند، و من به هر یک از شما کمک خواهم کرد که جوهر تصمیمات متحد خود را به انجام رسانید.“"
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "دو ماه و نیم بعد از این زمان، یحیی اعدام شد، و در طول این مدت حواریون یحیی نزد عیسی و آن دوازده تن باقی ماندند. همۀ آنها با هم کار کردند و در طول این مدتِ کار در شهرهای دکاپولیس ایمانداران را تعمید دادند. کمپ جلبوع در 2 نوامبر سال 27 بعد از میلاد مسیح فرو پاشید."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7- در شهرهای دکاپولیس",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "در طول ماههای نوامبر و دسامبر، عیسی و آن بیست و چهار تن در شهرهای یونانی دکاپولیس، عمدتاً در اسکیتوپولیس، جِراسا، اَبیلا، و جَدَرا بی سر و صدا کار کردند. به راستی این پایان آن دورۀ مقدماتیِ به عهده گرفتنِ کار و سازمانِ یحیی بود. مذهب اجتماعی شدۀ یک آشکار سازی الهیِ نوین همیشه بهای سازش با اشکال و شیوه‌های تثبیت شدۀ مذهب پیشین را که به دنبال نجات آن است می‌پردازد. تعمید بهایی بود که پیروان عیسی، به عنوان یک گروه اجتماعی شدۀ مذهبی، پرداختند تا پیروان یحیی تعمید دهنده را با خود داشته باشند. پیروان یحیی، در پیوستن به پیروان عیسی، تقریباً همه چیز به جز تعمید با آب را کنار گذاشتند."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "عیسی در این مأموریت در شهرهای دکاپولیس آموزش عمومی اندکی انجام داد. او وقت قابل توجهی در آموزش دادن به آن بیست و چهار تن و جلسات ویژۀ بسیاری با دوازده حواری یحیی صرف کرد. با گذشت زمان، آنها بیشتر درک کردند که چرا عیسی به دیدار یحیی در زندان نرفت، و چرا برای کسب آزادی او هیچ تلاشی نکرد. اما آنها هرگز نتوانستند بفهمند که چرا عیسی هیچ کار شگفت‌آوری انجام نداد، چرا او از نشان دادن علائم ظاهریِ مرجعیت الهی خویش امتناع ورزید. آنها پیش از آمدن به اردوگاه جلبوع بیشتر به دلیل شهادت یحیی به عیسی ایمان آورده بودند، اما به زودی در نتیجۀ تماس خودشان با استاد و آموزشهایش شروع به ایمان آوردن کردند."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "در طول این دو ماه، گروه بیشتر اوقات به صورت دوتایی کار می‌کرد، یکی از حواریون عیسی با یکی از حواریون یحیی بیرون می‌رفت. حواری یحیی تعمید می‌داد، و حواری عیسی آموزش می‌داد، ضمن این که هر دو آنها بشارت پادشاهی را بدان گونه که آن را می‌فهمیدند موعظه می‌کردند. و آنها روانهای بسیاری را در میان این غیریهودیان و یهودیانِ تغییر کیش داده جلب کردند."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "اَبنیر، رئیس حواریون یحیی، به یک باورمند پارسا نسبت به عیسی تبدیل گشت و بعدها رئیس یک گروه هفتاد نفره از آموزگاران شد که استاد آنها را مأمور موعظۀ بشارت خداوند نمود."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8- در اردوگاه نزدیک پلا",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "در بخش آخر دسامبر همۀ آنها به مجاورت رود اردن نزدیک به پلا رفتند، و در آنجا دوباره شروع به آموزش و موعظه نمودند. یهودیان و غیریهودیان هر دو برای شنیدن بشارت خداوند به این اردوگاه آمدند. در یک بعد از ظهر در حالی که عیسی در حال آموزش دادن به تودۀ مردم بود برخی از دوستان ویژۀ یحیی آخرین پیامی را که آن تعمید دهنده برای استاد داشت برای او آوردند."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "یحیی اکنون یک سال و نیم در زندان بود، و بیشتر این مدت عیسی بسیار بی‌سر و صدا کار کرده بود؛ از این رو عجیب نبود که یحیی به جویا شدن دربارۀ پادشاهی رهنمون شود. دوستان یحیی آموزش عیسی را قطع کردند تا به او بگویند: ”یحیی تعمید دهنده ما را فرستاده تا بپرسیم: آیا به راستی تو نجات دهنده هستی، یا ما باید به دنبال دیگری باشیم؟“{16}"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "عیسی مکث کرد تا به دوستان یحیی بگوید: ”برگردید و به یحیی بگویید که او فراموش نشده است. آنچه را که دیده و شنیده‌اید به او بگویید، که به فقیران خبر خوش موعظه شده است{17}.“و هنگامی که عیسی با پیام‌آوران یحیی بیشتر صحبت کرد، دوباره به تودۀ مردم رو کرد و گفت: ”فکر نکنید که یحیی به بشارت پادشاهی شک دارد. او فقط برای اطمینان دادن به شاگردانش که شاگردان من نیز هستند پرس و جو می‌کند. یحیی یک فرد ضعیف نیست. از شما که موعظۀ یحیی را پیش از این که هیرودیس او را به زندان اندازد،شنیدید، بگذارید بپرسم: شما در یحیی چه دیدید — یک نِی که با باد می‌لرزد؟ مردی با خلق و خوی تغییرپذیر و پوشیده در جامۀ لطیف؟ به عنوان یک قاعده، آنهایی که به طرزی باشکوه لباس می‌پوشند و به گونه‌ای دلپذیر زندگی می‌کنند در بارگاه پادشاهان و در کاخهای ثروتمندان هستند. اما وقتی که به یحیی نگاه کردید چه دیدید؟ یک پیامبر؟ آری، من به شما می‌گویم، و بسیار بیش از یک پیامبر. دربارۀ یحیی چنین نوشته شده بود: ’اینک، پیام‌آور خود را پیشاپیش تو می‌فرستم؛ او راه را پیش رویت آماده خواهد کرد.‘{18}"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "”هر آینه، به درستی، به شما می‌گویم، در میان آنهایی که از زنان زاده شده‌اند کسی بزرگتر از یحیی تعمید دهنده ظهور نکرده است؛ اما کوچکترین در پادشاهی آسمان از او بزرگتر است، زیرا از روح متولد شده است و می‌داند که یک فرزند خدا شده است{19}.“"
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "بسیاری از کسانی که در آن روز سخنان عیسی را شنیدند خود را به تعمید یحیی تسلیم کردند و بدین طریق ورود به پادشاهی را به طور علنی اعلام کردند{20}. و حواریون یحیی از آن روز به بعد قاطعانه با عیسی همبسته شدند. این رخداد نشانگر پیوند واقعی پیروان یحیی و عیسی بود."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "پس از آن که پیام‌رسانان با اَبنیر گفتگو کردند، عازم ماکائروس شدند تا تمام اینها را به یحیی بگویند. او به اندازۀ زیاد تسکین یافت، و با سخنان عیسی و پیام اَبنیر ایمانش قوی شد."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "در این بعد از ظهر عیسی به آموزش دادن ادامه داد و گفت: ”اما این نسل را به چه تشبیه کنم؟ بسیاری از شما نه پیام یحیی را خواهید پذیرفت و نه آموزشهای مرا. شما مثل کودکانی هستید که در بازار بازی می‌کنند و به همبازیهای خود ندا می‌کنند: ’برای شما نِی نواختیم و شما نرقصیدید؛ مرثیه خواندیم و شما سوگواری نکردید.‘ و همینطور در رابطه با برخی از شما. یحیی آمد که نه می‌خورد و نه می‌نوشید، و آنها گفتند که او یک دیو دارد. پسر انسان آمد که می‌خورد و می‌نوشد و همین مردم می‌گویند: ’بنگرید، یک مرد پرخور و یک میخوار، یک دوست باجگیران و گناهکاران!‘ به راستی حقانیتِ حکمت را اعمال آن به ثبوت می‌رساند{21}."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "”به نظر می‌رسد که پدر آسمانی برخی از این حقایق را از خردمندان و فرازمندان پنهان داشته، در حالی که او آنها را به کودکان آشکار ساخته است. اما پدر همۀ کارها را به خوبی انجام می‌دهد؛ پدر با شیوه‌های انتخابی خودش خود را به جهان آشکار می‌سازد. پس بیایید، ای تمامی زحمتکشان و گرانباران، و برای روانتان آرامش خواهید یافت. یوغ الهی را بر دوش گیرید، و آرامش خداوند را که فراتر از هر درکی است تجربه خواهید کرد{22}.“"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9- مرگ یحیی تعمید دهنده",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "یحیی تعمید دهنده در شامگاه 10 ژانویه، سال 28 بعد از میلاد مسیح، به دستور هیرودیس آنتیپاس اعدام شد. روز بعد چند تن از شاگردان یحیی که به ماکائروس رفته بودند خبر اعدام او را شنیدند{23}. آنها نزد هیردویس رفتند و درخواست جسد او را کردند، و آن را در مقبره‌ای قرار دادند و بعداً آن را در سباستیه، زادگاه ابنیر، دفن کردند. روز بعد، 12 ژانویه، آنها به سوی شمال به سمت اردوگاه حواریون یحیی و عیسی در نزدیکی پلا حرکت کردند، و آنها دربارۀ مرگ یحیی به عیسی گفتند. هنگامی که عیسی گزارش آنها را شنید، تودۀ مردم را مرخص کرد، و بیست و چهار تن را گرد هم آورد و گفت: ”یحیی مرده است. هیرودیس او را سر بریده است. امشب وارد شورای مشترک شوید و بر این اساس ترتیب امور خود را بدهید. دیگر درنگی وجود نخواهد داشت. وقت آن رسیده است که پادشاهی را به طور آشکار و با قدرت اعلام کنید. ما فردا به جلیل می‌رویم.“"
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "از این رو، در اوایل بامداد 13 ژانویه، سال 28 پس از میلاد مسیح، عیسی و حواریون که با حدود بیست و پنج شاگرد همراهی می‌شدند، خود را به کفرناحوم رساندند و آن شب در منزل زبدی اقامت گزیدند."
                }
            ]
        }
    ],
    "footnotes": [
        "*نماز خواندن را به ما بیاموز*: لو 11:1.",
        "*دعای شاگردان جان*: لو 11:1b.",
        "*تمثیل دانه خردل*: لو 11:5-8. *بپرس، جستجو کن، بکوب*: مت 21:22; لو 11:5-10. *که درخواست، دریافت*: مت 7:7-8; مر 11:24; يو 14:13-14; يو 16:24.",
        "*هدایای مناسب به پسر*: مت 7:9-11; لو 11:11-13.",
        "*مَثَل شام بزرگ*: لو 18:1-5. *نکته: پشتکار می پردازد*: لو 18:6-8.",
        "*با ایمان دعا کن*: مت 17:20; مت 21:21; 1كو 13:2.",
        "*مجموعه انطاکیه برای اورشلیم*: لو 11:1.",
        "*عیسی پاسخ می دهد*: مت 6:9a; لو 11:2a.",
        "*دست پروردگار کوتاه نشد*: مت 6:9-13; لو 11:2-4.",
        "*در خفا دعا کن*: مت 6:6.",
        "*\"قدرت و جلال مال توست\" اضافه شد*: مت 6:13b.",
        "*پسری با ایمان*: مت 18:2-4; مت 19:13-14; مر 9:36-37; مر 10:13-16; لو 9:47-48; لو 18:16-17.",
        "*تجارت پدر، عرصه های دیگر*: لو 2:49; يو 10:16.",
        "*اختلاف بر سر غسل تعمید*: يو 3:22-26.",
        "*توافق در مورد غسل تعمید*: يو 4:2.",
        "*معنی غسل تعمید*: مت 3:11; مر 1:4,8; لو 3:3,16; يو 1:26-27,33.",
        "*آیا شما تحویل دهنده هستید؟*: مت 11:2-3; لو 7:19-20.",
        "*بشارت به فقرا*: اش 61:1-2; مت 11:4-5; لو 4:18; لو 7:21-22.",
        "*عیسی نزد قیافا برده شد*: مت 11:7-10; لو 7:24-27. *جان، رسول موعود*: يو 1:6-7,15. *ارسال برای آماده سازی راه*: ملا 3:1.",
        "*جان عالی بود*: مت 11:11; لو 7:28.",
        "*بسیاری معتقد بودند*: لو 7:29.",
        "*نظرات عیسی*: مت 11:16-19; لو 7:31-35.",
        "*حقایق پنهان برای نوزادان آشکار شد*: مت 11:25-26; لو 10:21. *بیا همه زحمتکشان*: مت 11:28-29. *آرامش خدا از درک میگذرد*: في 4:7.",
        "*جان باپتیست کشته و دفن شد*: مت 14:9-12; مر 6:27-29."
    ],
    "paper_title": "در جلبوع و در دکاپولیس",
    "author": "کمیسیون بینابینی"
}