{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "",
                    "par_content": "تجربۀ زندگی پویای مذهبی فرد میان مایه را به شخصیتی با نیرویی آرمان‌گرا دگرگون می‌سازد. مذهب از طریق شکوفایی پیشرفت هر فرد به پیشرفت همه کمک می‌کند، و پیشرفت هر فرد از طریق پیشرفت همه افزایش می‌یابد."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "",
                    "par_content": "رشد معنوی از طریق همنشینی صمیمانه با مذهب‌گرایان دیگر به طور متقابل برانگیخته می‌شود. محبت برای رشد مذهبی خاک را فراهم می‌سازد — یک گیراییِ عینی به جای رضامندیِ ذهنی — و با این حال موجب خوشنودی عالی ذهنی می‌شود. و مذهب برای رنج بریِ معمول زندگی روزانه حرمت قائل می‌شود."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "section_title": "1- رشد مذهبی",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "",
                    "par_content": "در حالی که مذهب رشد معانی و ارتقاء ارزشها را ایجاد می‌کند، هنگامی که ارزیابیهای صرفاً شخصی به سطوح مطلق بالا می‌روند همیشه شرارت ایجاد می‌شود. یک کودک مطابق محتوای لذت تجربه را ارزشیابی می‌کند؛ عقل و درایت با جایگزینیِ معانی والاتر به جای لذت شخصی متناسب است، حتی وفاداری به بالاترین مفاهیمِ وضعیتهای گوناگون زندگی و روابط کیهانی."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "",
                    "par_content": "برخی از اشخاص بیش از آن خود را مشغول ساخته‌اند که بتوانند رشد کنند و از این رو در معرض خطر جدی توقف رشد معنوی قرار دارند. برای رشد مفاهیم در سنین مختلف، در فرهنگهای متوالی، و در مراحل در حال گذار تمدن پیشرو باید ترتیبی اتخاد شود. موانع اصلی رشد تعصب و نادانی هستند."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "",
                    "par_content": "به هر کودک در حال رشد فرصت دهید که تجربۀ مذهبی خودش را به وجود آورد؛ یک تجربۀ حاضر و آمادۀ بزرگسالانه را به او تحمیل نکنید. به خاطر داشته باشید که پیشرفتِ سال به سال از طریق یک نظام تثبیت شدۀ آموزشی لزوماً به معنی پیشرفت عقلانی نیست، تا چه رسد رشد معنوی. گسترش فرهنگ لغت نشانگر رشد کاراکتر نیست. رشد به راستی از طریق ثمرات صرف نشان داده نمی‌شود، بلکه از طریق پیشرفت. رشد واقعی آموزشی از طریق بالا رفتن ایده‌آلها، قدردانی افزایش یافته از ارزشها، معانی نوین ارزشها، و وفاداری افزایش یافته نسبت به ارزشهای متعالی نشان داده می‌شود."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "",
                    "par_content": "کودکان فقط از طریق وفاداری معاشران بزرگسالشان به طور دائم تحت تأثیر واقع می‌شوند. اندرز یا حتی نمونه به گونه‌ای پایدار مؤثر نیست. اشخاص وفادار اشخاص در حال رشد هستند، و رشد یک واقعیت تحسین‌انگیز و الهام بخش است. امروز را با وفاداری زندگی کنید — رشد کنید — و فردا از خود مراقبت خواهد کرد. سریعترین راه برای این که یک بچه وزغ به یک قورباغه تبدیل شود این است که هر لحظه را با وفاداری به صورت یک بچه وزغ زندگی کند."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "",
                    "par_content": "خاک ضروری برای رشد مذهبی پیش فرض یک زندگی تدریجیِ خود شکوفایی، هماهنگی گرایشات طبیعی، به کار بردن کنجکاوی و لذت بردن از ماجراجویی منطقی، تجربه نمودن احساسات خرسندی، کارکرد محرک ترس برای توجه و هشیاری، گیراییِ در شگفتی بودن، و یک خودآگاهی نرمال نسبت به کوچکی، فروتنی، است. رشد همچنین مبتنی بر کشف خود است که با انتقاد از خود — خود آگاهی — همراه است، زیرا خود آگاهی به راستی انتقاد از خود توسط عادات ارزشمندانۀ خود فرد، آرمانهای شخصی، می‌باشد."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "",
                    "par_content": "تجربۀ مذهبی توسط سلامت فیزیکی، خلق و خوی ارثی، و محیط اجتماعی به گونه‌ای چشمگیر تحت تأثیر واقع می‌شود. اما این شرایط موقت از طریق روانی که وقف انجام خواست پدر آسمانی است مانع پیشرفت معنوی درونی نمی‌شود. در کلیۀ انسانهای فانی نرمال انگیزه‌های ذاتی مشخصی در جهت رشد و خود شکوفایی وجود دارند که اگر به طور مشخص بازداری نشوند کار می‌کنند. تکنیک مشخص شکوفا ساختن این عطیۀ بنیادینِ پتانسیل رشد معنوی این است که یک رویکردِ وقف با جان و دل به ارزشهای متعالی حفظ گردد."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "",
                    "par_content": "مذهب نمی‌تواند عطا گردد، دریافت شود، قرض داده شود، فرا گرفته شود، یا از دست برود. این یک تجربۀ شخصی است که متناسب با جستجوی در حال رشد برای ارزشهای نهایی رشد می‌کند. از این رو رشد کیهانی با انباشت معانی و ارتقاء پیوسته در حال گسترش ارزشها توأم است. اما خود نیک منشی همیشه یک رشد ناخودآگاه است."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "",
                    "par_content": "عادات مذهبیِ اندیشه کردن و عمل کردن به کارکرد رشد معنوی کمک می‌کنند. در یک فرد ممکن است تمایلات مذهبی در جهت واکنش مطلوب نسبت به محرکهای معنوی به وجود آید، گونه‌ای واکنش مشروط معنوی. عاداتی که رشد مذهبی را تسهیل می‌سازند در بر گیرندۀ اینها هستند: حساسیتِ پرورده شده نسبت به ارزشهای الهی، قدردانی از زندگی مذهبی در دیگران، تعمق اندیشمندانه روی معانی کیهانی، حل مسئله با پرستش، قسمت کردن زندگی معنوی با همیاران فرد، اجتناب از خودخواهی، امتناع از محرز پنداشتن بخشش الهی، زندگی کردن به گونه‌ای که گویا در حضور خداوند هستید. عوامل رشد مذهبی ممکن است عمدی باشند، اما خود رشد به گونه‌ای پایدار ناخودآگاه است."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "",
                    "par_content": "با این وجود، طبیعت ناخودآگاه رشد مذهبی نشانگر این نیست که فعالیتی است که در قلمروهای به اصطلاح نیمه خود آگاه خرد بشری کار می‌کند؛ بلکه نشانگر فعالیتهای خلاق در سطوح فوق هشیار ذهن انسان فانی است. تجربۀ درک واقعیتِ رشد ناخودآگاه مذهبی یک دلیل قطعیِ وجود کنش گرایانۀ فوق آگاهی است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "section_title": "2- رشد معنوی",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "",
                    "par_content": "رشد معنوی اول به حفظ یک ارتباط زندۀ معنوی با نیروهای راستین معنوی بستگی دارد؛ و دوم، به ثمره دادن مداوم میوۀ روحی: ارائۀ خدمت به همنوعان فرد که از نیکوکاران معنوی فرد دریافت شده است. پیشرفت معنوی مبتنی بر شناخت عقلانی از فقر روحی به علاوۀ خود آگاهیِ اشتیاق برای کمال، اشتیاق برای شناخت خداوند و همانند او شدن است، تصمیم با جان و دل برای انجام خواست پدر آسمانی."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "",
                    "par_content": "رشد معنوی اول یک بیداری برای نیازها است، سپس یک تشخیص معانی، و بعد یک کشف ارزشها. گواه رشد راستین معنوی شامل به نمایش گذاردن یک شخصیت بشری است که با مهرورزی برانگیخته شده است، با خدمتِ عاری از خودخواهی فعال شده است، و تحت استیلای پرستش با جان و دلِ ایده‌آلهای کمال ربانی قرار گرفته است. و تمامی این تجربه در بر گیرندۀ واقعیت مذهب است که تفاوتش با اعتقادات الهی صرف نشان داده می‌شود."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "",
                    "par_content": "مذهب می‌تواند به آن سطح از تجربه پیشرفت کند که به واسطۀ آن یک تکنیک روشن بینانه و خردمندانه از واکنش معنوی نسبت به جهان شود. چنین مذهب جلال یافته‌ای می‌تواند در سه سطح از شخصیت بشری عمل کند: عقلانی، مورانشیایی، و معنوی؛ در ذهن، در روان در حال تکامل، و با روح ساکن در فرد."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "",
                    "par_content": "معنویت به یک باره نشان نزدیکی فرد به خداوند و مقیاس مفید بودن فرد برای موجودات همنوع می‌شود. معنویت توان کشف زیبایی در چیزها را افزایش می‌دهد، حقیقت را در معانی می‌شناسد، و نیکی در ارزشها را کشف می‌کند. رشد معنوی از طریق ظرفیت برای آن تعیین می‌شود و با حذف کیفیتهای خودخواهانۀ محبت مستقیماً متناسب است."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "",
                    "par_content": "وضعیت واقعی معنوی، مقیاس دستیابی به الوهیت، هماهنگی با تنظیم کننده است. دستیابی به نهایت معنویت برابر با دستیابی به حداکثر واقعیت، حداکثر خداگونگی است. حیات جاودان جستجوی بی‌پایان برای ارزشهای بیکران است."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "",
                    "par_content": "هدف خود شکوفایی انسان باید معنوی باشد، نه مادی. تنها واقعیتهایی که ارزش تکاپو دارند الهی، معنوی، و جاودانه هستند. انسان فانی حق بهره‌مندی از لذتهای فیزیکی و ارضای عطوفتهای بشری را دارد؛ او از وفاداری نسبت به پیوندهای بشری و نهادهای گذرا سود برده است؛ اما اینها بنیادهای جاودانه‌ای نیستند که شخصیت فناناپذیری که باید از فضا فراتر رود، بر زمان استیلا یابد، و به سرنوشت جاودان کمال الهی و خدمت پایان دهنده دست یابد روی آن بنا می‌شود."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "",
                    "par_content": "عیسی اطمینان ژرف انسان خداشناس را تصویر نمود، آنگاه که گفت: ”برای یک انسان خداشناسِ باورمند به ملکوت خداوند، چه اهمیتی دارد اگر تمامی چیزهای دنیوی فروپاشند؟“ امنیتهای گذرا آسیب‌پذیر هستند، اما اطمینانهای معنوی آسیب ناپذیرند{0}. هنگامی که امواج سیل فجایع بشری، خودخواهی، ظلم، نفرت، کینه توزی، و حسادت بر روان بشری غلبه می‌یابد، می‌توانید مطمئن باشید که یک دژ درونی، قلعۀ روح، وجود دارد که مطلقاً یورش ناپذیر است؛ حداقل این امر در رابطه با هر موجود بشری صحت دارد که پیروی روان خود را وقف روح خدای جاودانه که در او ساکن است کرده است."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "",
                    "par_content": "بعد از این نیل معنوی، چه از طریق رشد تدریجی به دست آمده باشد و یا بحران مشخص، یک جهت‌گیریِ جدید شخصیتی و نیز به وجود آمدن یک شاخص نوین از ارزشها به وقوع می‌پیوندد. این افراد از روح زاده شده چنان در زندگی از نو برانگیخته می‌شوند که در حالی که گرانقدرترین بلندپروازیهای آنها از بین می‌روند و عالی‌ترین امیدهای آنها فرو می‌پاشند می‌توانند به آرامی در کنار بایستند. آنها با قطعیت می‌دانند که این فجایع فقط جهت‌یابیهای جدید رویدادهای ویرانگری هستند که آفرینشهای موقتِ یک فرد را پیش از به وقوع پیوستن واقعیتهای متعالی‌تر و پایدارتر از یک سطح نوین و والاتر پیشرفت جهانی از بین می‌برند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "section_title": "3- مفاهیم حاوی ارزش متعالی",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "",
                    "par_content": "مذهب تکنیکی برای نیل به یک آرامش ساکن و شادمان ذهن نیست؛ آن انگیزه‌ای برای سازماندهی روان برای خدمت دینامیک است. آن بهره گرفتن از جمع فردیت در خدمت وفادارانۀ خدای پرمهر و خدمت به انسان است. مذهب هر بهای ضروری برای نیل به هدف متعالی، پاداش جاودان، را می‌پردازد. یک کامل بودن تقدیس شده در وفاداری مذهبی وجود دارد که فوق‌العاده والا است. و این وفاداریها از نظر اجتماعی مؤثرند و از نظر معنوی مترقی هستند."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "",
                    "par_content": "برای مذهب‌گرا لغت خداوند سمبلی می‌شود که نشانگر نزدیکی به واقعیت متعالی و شناخت ارزش الهی است. دوست داشتنها و دوست نداشتنهای انسان نیکی و شرارت را تعیین نمی‌کند؛ ارزشهای اخلاقی ناشی از تحقق آرزوها یا ناکامی احساسی نیستند."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "",
                    "par_content": "در ژرف اندیشی پیرامون ارزشها باید میان آنچه که ارزش *هست* و آنچه که ارزش* دارد* تمایز قائل شوید. شما باید رابطه میان فعالیتهای لذت بخش و تلفیق پرمعنی آنها و درک افزایش یافته در سطوح پیوسته پیشرونده و بالاتر تجربۀ بشری را بشناسید."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "",
                    "par_content": "معنی چیزی است که تجربه به ارزش می‌افزاید؛ این آگاهی قدرشناسانه نسبت به ارزشها است. یک لذت منفرد و صرفاً خودخواهانه ممکن است به معنی یک کاهش واقعی ارزشها، یک لذت بی‌معنی که در مرز شرارت نسبی است باشد. هنگامی که واقعیتها پرمعنی باشند و به طور ذهنی به هم مربوط باشند، آنگاه که این روابط توسط ذهن شناخته شده و مورد قدردانی واقع می‌شوند، ارزشها تجربی می‌شوند."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "",
                    "par_content": "ارزشها هرگز نمی‌توانند ساکن باشند؛ واقعیت نشانگر تغییر و رشد است. تغییر بدون رشد، بسط معنی و ستایش از ارزش، بی‌ارزش است — شرارت بالقوه است. هرچه کیفیت انطباق کیهانی بزرگتر باشد، هر تجربه‌ای از معنی بیشتری برخوردار می‌شود. ارزشها توهم ذهنی نیستند؛ آنها واقعی هستند، اما همیشه به واقعیت روابط بستگی دارند. ارزشها همیشه هم واقعی و هم بالقوه هستند — نه آنچه که بود، بلکه آنچه که هست و باید باشد."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "",
                    "par_content": "پیوند واقعیتها و چیزهای بالقوه برابر با رشد است، درک تجربی ارزشها. اما رشد پیشرفت صرف نیست. پیشرفت همیشه پرمعنی است، اما بدون رشد نسبتاً بی‌ارزش است. ارزش عالی زندگی بشر شامل رشد ارزشها، پیشرفت در معانی، و درک رابطۀ متقابل کیهانیِ هر دو این تجارب است. و چنین تجربه‌ای با خدا آگاهی برابر است. چنین انسانی، ضمن این که فوق طبیعی نیست، به راستی ابربشر می‌شود؛ یک روان جاودان در حال شکل‌گیری است."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "",
                    "par_content": "انسان نمی‌تواند موجب رشد شود، اما می‌تواند شرایط مطلوب را فراهم سازد. رشد همیشه ناخودآگاه است، چه فیزیکی باشد، چه عقلانی، یا معنوی. از این رو عشق رشد می‌کند؛ آن نمی‌تواند ایجاد شود، ساخته شود، یا خریداری گردد؛ آن باید رشد کند. تکامل یک تکنیک کیهانی رشد است. رشد اجتماعی نمی‌تواند از طریق قانونگذاری به دست آید، و رشد اخلاقی از طریق مدیریت بهبود یافته به دست نمی‌آید. انسان می‌تواند یک ماشین را بسازد، اما ارزش واقعی آن باید از فرهنگ بشری و قدردانی شخصی مشتق شود. تنها کمک انسان به رشد بسیج تمامی نیروهای شخصیت او — ایمان زنده — است."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "section_title": "4- دشواریهای رشد",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "",
                    "par_content": "زندگی مذهبی زندگی وقف شده است، و زندگی وقف شده زندگی خلاق است، آغازین و خودانگیخته. بینشهای مذهبی نوین ناشی از تضادهایی هستند که انتخاب عادات واکنشی جدید و بهتر به جای الگوهای واکنشی کهنه‌تر و پست‌تر را آغاز می‌کنند. معانی جدید فقط در بحبوحۀ تضاد پدیدار می‌شوند؛ و تضاد فقط در شرایط امتناع از پذیرش ارزشهای بالاتر دوام می‌یابد که در معانی برتر گنجانده شده است."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "",
                    "par_content": "سردرگمیهای مذهبی اجتناب ناپذیرند، بدون تضاد روانی و آشفتگی روحی نمی‌تواند رشدی وجود داشته باشد. سازماندهیِ یک شاخصِ فلسفیِ زندگی مستلزم آشوب قابل ملاحظه در قلمروهای فلسفی ذهن است. وفاداریها از سوی یک چیز بزرگ، نیک، راستین، و متعالی بدون یک تقلا اعمال نمی‌شوند. تلاش ملازم روشن ساختن بینش معنوی و افزایش بینش کیهانی است. و خرد بشری بر علیه ترکِ زیستن بر مبنای انرژیهای غیرمعنویِ وجود گذرا اعتراض می‌کند. ذهن تنبل حیوانی در برابر تلاش لازم برای مبارزه با حل مشکلات کیهانی شورش می‌کند."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "",
                    "par_content": "اما مشکل بزرگ زندگی مذهبی شامل کار متحد ساختن نیروهای روانِ شخصیت از طریق استیلای عشق است. سلامتی، کارایی ذهنی، و شادمانی ناشی از پیوند سیستمهای فیزیکی، سیستمهای ذهنی، و سیستمهای روحی است. انسان چیز زیادی پیرامون بهداشت و سلامت روان می‌فهمد، اما در رابطه با خوشحالی به راستی قدر بسیار اندکی درک کرده است. بالاترین شادمانی به گونه‌ای پایدار به پیشرفت معنوی مربوط است. رشد معنوی شادمانی همیشگی به بار می‌آورد، آرامشی که فراتر از تمامی فهم‌ها است."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "",
                    "par_content": "در زندگی فیزیکی حسها از وجود چیزها سخن می‌گویند؛ ذهن واقعیت معانی را کشف می‌کند؛ اما تجربۀ معنوی ارزشهای راستین زندگی را برای فرد آشکار می‌سازد. این سطوح بالای زندگی بشری در عشق متعالی خداوند و در عشق عاری از خودخواهی انسان به دست می‌آید. اگر شما همنوعان خود را دوست دارید، حتماً ارزشهای آنها را کشف کرده‌اید. عیسی انسانها را بسیار زیاد دوست داشت، زیرا برای آنها ارزش بالایی قائل بود. شما می‌توانید از طریق کشف انگیزه‌های همیاران خود به بهترین صورت ارزشهای آنها را کشف کنید. اگر کسی شما را آزرده می‌سازد، و احساسات رنجش در شما ایجاد می‌کند، باید به گونه‌ای دلسوزانه درصدد فهم نقطه نظر او و دلایل او برای چنین رفتار ناخوشایند برآیید. اگر شما به یکباره همسایۀ خود را بفهمید، شکیبا خواهید شد، و این شکیبایی به دوستی رشد خواهد کرد و به صورت عشق به بار خواهد نشست."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "",
                    "par_content": "در چشم ذهن، تصویری از یکی از نیاکان بدوی‌تان متعلق به روزگاران غارنشینی را به ذهن بیاورید، یک انسان کوتاه قامت، از شکل افتاده، کثیف، ژولیده، یغور، در حال ایستادن، با پاهای باز، چماق برافراشته، که همینطور که بی‌امان درست به جلو می‌نگرد، با نفرت و خصومت نفس می‌کشد. چنین تصویری به سختی حرمت الهی انسان را آشکار می‌سازد. اما به ما اجازه دهید تصویر را بزرگ کنیم. در جلوی این انسانِ به تصویر در آمده یک ببر شمشیر دندان خود را جمع کرده و آمادۀ پرش شده است. پشت مرد، یک زن و دو کودک قرار دارند. فوراً شما تشخیص می‌دهید که چنین تصویری نمایانگر آغاز چیز زیادی است که در نژاد بشری خوب و شکوهمند است. اما این مرد در هر دو عکس یکی است. فقط در تصویر دوم فهم شما با یک افق گسترده‌تر تسهیل شده است. شما انگیزۀ این انسان در حال تکامل را در آنجا تشخیص می‌دهید. رویکرد او قابل ستایش می‌شود، زیرا او را می‌فهمید. اگر فقط می‌توانستید انگیزه‌های معاشران خود را درک کنید، چقدر بهتر آنها را می‌فهمیدید. اگر می‌توانستید فقط همنوعان خود را بشناسید، سرانجام عاشق آنها می‌شدید."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "",
                    "par_content": "شما به راستی نمی‌توانید از طریق یک عمل صرف ارادی همنوعان خود را دوست بدارید. مهرورزی فقط از طریق فهم کامل انگیزه‌ها و احساسات همسایۀ شما به وجود می‌آید. آنقدر چنان مهم نیست که تمامی انسانها را امروز دوست بدارید بلکه این که هر روز یاد بگیرید یک موجود بشری بیشتر را دوست بدارید. اگر هر روز یا هر هفته شما به درک یک همنوع بیشتر خود دست یابید، و اگر این حد توانایی شما باشد، پس قطعاً شما شخصیت خود را اجتماعی و به راستی معنوی می‌کنید. مهرورزی واگیردار است، و هنگامی که مهرورزی بشری هوشمندانه و خردمندانه باشد، عشق بیش از تنفر گیرا می‌شود. اما فقط عشق راستین و عاری از خودخواهی به راستی واگیردار است. اگر هر انسان فقط می‌توانست یک کانون عطوفت پویا شود، این ویروس ملایم مهرورزی به زودی به چنان حدی بر جریان عاطفی احساسی بشریت چیره می‌گشت که تمامی تمدنها با مهرورزی احاطه می‌شدند، و این تحقق برادری انسانها می‌شد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "section_title": "5- تغییر کیش و عرفان",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "",
                    "par_content": "دنیا مملو از روانهای سردرگم است، سردرگم نه به مفهوم تئولوژیک آن، بلکه سردرگم به معنیِ جهت‌دار، که در میان ایسمها و فرقه‌های یک عصر درماندۀ فلسفی در سردرگمی سرگردانند. تعداد اندکی یاد گرفته‌اند که چگونه یک فلسفۀ زندگی را به جای اتوریتۀ مذهبی قرار دهند. (نمادهای مذهبِ اجتماعی شده نباید به عنوان کانالهای رشد مورد نفرت واقع شوند، گو این که بستر رودخانه، رودخانه نیست.)"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "",
                    "par_content": "پیشرفت رشد مذهبی از طریق تضاد از سکون به هماهنگی، از عدم امنیت به ایمان تزلزل ناپذیر، از سردرگمیِ آگاهی کیهانی به یگانگی شخصیتی، از هدف گذرا به جاودان، از اسارت ترس به آزادی فرزندیِ الهی راه می‌برد."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "",
                    "par_content": "باید روشن شود که اعترافات وفاداری به آرمانهای متعالی — آگاهیِ روانی، احساسی، و معنوی نسبت به خدا آگاهی — ممکن است یک رشد طبیعی و تدریجی باشد یا گاهی اوقات در مقاطع زمانی مشخص تجربه شود، مثلاً در هنگام یک بحران. پولس رسول در آن روز پررویداد در جادۀ دمشق، درست چنین دگرگونی ناگهانی و شکوهمندی را تجربه نمود{1}. گوتاما سیدارتا در شبی که تنها نشست و در صدد برآمد که به راز حقیقت غایی رخنه کند تجربۀ مشابهی داشت. بسیاری از دیگران تجارب همسانی داشته‌اند، و بسیاری از باورمندان حقیقت بدون دگرگونی ناگهانی در روح پیشرفت کرده‌اند."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "",
                    "par_content": "بخش عمدۀ پدیده‌های فوق‌العاده که به دگرگونیهای به اصطلاح مذهبی مربوطند کاملاً طبیعت روانشناسانه دارند، اما گهگاه تجاربی رخ می‌دهند که همچنین منشأ معنوی دارند. هنگامی که تحرک ذهنی در هر سطح از دستیابی روانی به سوی نیل روحی مطلقاً کامل باشد، هنگامی که انگیزۀ بشری در وفاداری به آرمان الهی کامل باشد، در آن هنگام اغلب یک درک ناگهانی از روح سکنی گزین رخ می‌دهد که با مقصود تمرکز یافته و تقدیس شدۀ ذهن فوق آگاهِ انسان باورمند هماهنگ می‌شود. و چنین تجاربی از پدیده‌های یگانه شدۀ عقلانی و معنوی است که دگرگونی را به وجود می‌آورد، که شامل عواملی فراتر و بالاتر از درگیری صرفاً روانشناسانه هستند."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "",
                    "par_content": "اما احساس به تنهایی یک دگرگونی کاذب است؛ فرد باید ایمان و نیز احساس داشته باشد. تا حدی که این تحرک روانی قسمی باشد، و تا اندازه‌ای که این انگیزۀ وفاداری بشری ناکامل باشد، تا آن حد، تجربۀ دگرگونی یک واقعیت آمیختۀ عقلانی، احساسی، و معنوی خواهد بود."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "",
                    "par_content": "اگر فرد به این تمایل داشته باشد که یک ذهن فرضیِ نیمه خود آگاه را در زندگیِ سوا از آن یگانه شدۀ عقلانی به عنوان یک فرضیۀ عملی کارآمد به رسمیت بشناسد، پس برای این که منسجم باشد، فرد باید یک قلمرو مشابه و همخوان از فعالیت فرازگرایانۀ عقلانی را به عنوان سطح فوق آگاه، ناحیۀ تماس فوری با وجود سکنی‌گزین روحی، تنظیم کنندۀ فکر، بدیهی پندارد. خطر بزرگ در تمامی این گمان پردازیهای ماورای طبیعی این است که رویاها و تجارب به اصطلاح عرفانی دیگر، به همراه رویاهای خارق‌العاده، ممکن است به عنوان ارتباطات الهی با ذهن بشری تلقی شوند. در روزگاران گذشته موجودات الهی خود را به برخی اشخاص خدا شناس آشکار ساخته‌اند، نه به دلیل خلسه‌های عرفانی یا رویاهای سهمگین آنها، بلکه به رغم تمامی این پدیده‌ها."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "",
                    "par_content": "در مقایسه با دگرگونی طلبی، رویکرد بهتر نسبت به ناحیه‌های مورانشیاییِ تماس محتمل با تنظیم کنندۀ فکر از طریق ایمان زنده و پرستش صادقانه، دعای با جان و دل و عاری از خودخواهی، می‌باشد. در مجموع بخش عمدۀ موج خاطرات سطوح ناخودآگاه ذهن بشری با آشکارسازیهای الهی و راهبریهای روحی اشتباه گرفته شده است."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "",
                    "par_content": "خطر بزرگی در رابطه با کنش همیشگیِ رویاپردازی مذهبی وجود دارد؛ ممکن است عرفان‌گرایی یک تکنیک اجتناب از واقعیت شود، گرچه گاهی اوقات آن ابزاری از همدمی راستین معنوی بوده است. ممکن است دوران کوتاهی از کناره‌گیری از صحنه‌های پرمشغلۀ زندگی به گونه‌ای جدی خطرناک نباشد، اما انزوای طولانی شخصیت بسیار نامطلوب است. تحت هیچ شرایطی حالت خلسه‌گونۀ هشیاری رویا بینانه نباید به عنوان یک تجربۀ مذهبی پرورده شود."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "",
                    "par_content": "ویژگیهای حالت عرفانی اشاعۀ خودآگاهی با انبوهه‌های آشکار توجه کانونی هستند که در یک خرد نسبتاً منفعل عمل می‌کنند. تمامی این کار به جای این که خودآگاهی را به سمت ناحیۀ تماس روحی، فوق آگاه، گرایش دهد آن را به سمت نیمه خودآگاه گرایش می‌دهد. بسیاری از عرفان‌گرایان گسستگی ذهنی خویش را به سطح تجلیهای غیرنرمال ذهنی پیش برده‌اند."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "",
                    "par_content": "رویکرد سالمترِ ژرف اندیشی معنوی باید در پرستش اندیشمندانه و در دعای شکرگزاری یافت شود. همدمی مستقیم معنوی با تنظیم کنندۀ فکری فرد، بدان گونه که در سالهای بعدی زندگی عیسی در جسم رخ داد، نباید با این تجارب به اصلاح عرفانی اشتباه گرفته شود. عواملی که به آغاز نمودن همدمی عرفانی کمک می‌کنند نشانگر خطر این حالات روانی هستند. وضعیت عرفانی با این چیزها تسهیل می‌شود: خستگی فیزیکی، روزه، گسستگی روانی، تجارب عمیق هنری، وسوسه‌های آشکار جنسی، ترس، اضطراب، خشم شدید، و رقص هیجان‌آمیز. بخش عمدۀ مطلبی که از چنین آمادگی مقدماتی ناشی می‌شود منشأ در ذهن نیمه خودآگاه دارد."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "",
                    "par_content": "هر قدر شرایط برای پدیده‌های عرفانی مطلوب بوده باشند، باید کاملاً فهم شود که عیسی ناصری هرگز به این روشهای مشارکت ربانی با پدر بهشتی دست نزد. عیسی هیچ توهم نیمه خودآگاه یا پندار پوچ فوق آگاه نداشت."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "section_title": "6- نشانه‌های زندگی مذهبی",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "",
                    "par_content": "مذاهب تکاملی و مذاهب آشکار شدۀ الهی ممکن است در روش به گونه‌ای چشمگیر متفاوت باشند، اما در انگیزه شباهت زیادی وجود دارد. مذهب یک کارکرد مشخص زندگی نیست؛ بلکه یک شیوۀ زندگی کردن است. مذهب راستین وقف با جان و دل به واقعیتی است که مذهب‌گرا برای خود و تمامی نوع بشر ارزش متعالی می‌پندارد. و ویژگیهای برجستۀ تمامی مذاهب اینها هستند: وفاداری بی‌چون و چرا و وقف با جان و دل به ارزشهای متعال. این وقف مذهبی به ارزشهای متعال در رابطۀ به اصطلاح مادر غیرمذهبی با فرزندش و در وفاداری پراشتیاقِ غیرمذهب‌گرایان به یک آرمان مورد طرفداری نشان داده می‌شود."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "",
                    "par_content": "ارزش پذیرفته شدۀ متعالیِ مذهب‌گرا ممکن است پست یا حتی دروغین باشد، اما با این وجود مذهبی است. یک مذهب درست تا حدی راستین است که ارزشی که متعال نگریسته می‌شود به راستی یک واقعیت کیهانی و حاوی ارزش راستین معنوی باشد."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "",
                    "par_content": "نشانه‌های واکنش بشری به انگیزۀ مذهبی شامل کیفیتهای بزرگ منشی و نجابت است. مذهب‌گرای صادق نسبت به شهروندی جهان آگاه است و از ایجاد تماس با منابع نیروی فوق بشری باخبر است. او با اطمینان از تعلق داشتن به یک همدمی برتر و والا با فرزندان خداوند هیجان زده و پرانرژی است. خودآگاهی نسبت به ارزش خویشتن از طریق محرک جستجو برای والاترین اهداف جهان — اهداف متعالی — تقویت شده است."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "",
                    "par_content": "خویشتن به محرکِ انگیزندۀ یک انگیزۀ تماماً در بر گیرنده تسلیم شده است که انضباط تشدید شده بر خود را تحمیل می‌دارد، تضاد احساسی را کاهش می‌دهد، و موجب می‌شود که حیات انسانی به راستی ارزش زندگی کردن را داشته باشد. شناخت سهمگین محدودیتهای بشری به آگاهی طبیعی از کاستیهای انسانی تغییر می‌یابد، و به عزم راسخ اخلاقی و آرمان معنوی برای رسیدن به بالاترین اهداف جهان و ابرجهان مربوط است. و این تلاش شدید برای دستیابی به ایده‌آلهای فوق بشری همیشه از طریق شکیبایی فزاینده، گذشت، پایداری سرسختانه، و طاقت تعیین ویژگی می‌شود."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "",
                    "par_content": "اما مذهب راستین یک عشق زنده و یک زندگی حاوی خدمت است. جدا شدگی مذهب‌گرا از عمدۀ آنچه که صرفاً گذرا و ناچیز است هرگز به انزوای اجتماعی راه نمی‌برد، و این نباید حس مزاح را نابود سازد. مذهب راستین هیچ چیز را از وجود بشری جدا نمی‌سازد، بلکه قطعاً معانی جدیدی به تمامی زندگی اضافه می‌کند؛ آن انواع جدیدی از شور و شوق، اشتیاق، و شهامت ایجاد می‌کند. آن حتی ممکن است روح مبارز به وجود آورد، که اگر با بینش معنوی و جانفشانی وفادارانه به وظایف معمول اجتماعیِ وفاداریهای بشری کنترل نشود بسیار خطرناک است."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "",
                    "par_content": "یکی از شگفت‌انگیزین نشانه‌های زندگی مذهبی آن آرامش پویا و متعالی است، آن آرامشی که از تمامی فهم بشری فراتر می‌رود، آن آرامش کیهانی که نشانۀ فقدان تمامی تردیدها و آشفتگی‌ها است{2}. چنین سطوحی از ثبات معنوی نسبت به ناامیدی مصون هستند. این مذهب‌گرایان مثل پولس رسول هستند، که گفت: ”یقین می‌دانم که نه مرگ، نه حیات، نه فرشتگان، نه امیران، نه قدرتها، نه چیزهای حال، نه چیزهای آینده، نه بلندی، نه ژرفا، و نه هیچ چیز دیگر نخواهد توانست که ما را از محبت خداوند جدا سازد{3}.“"
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "",
                    "par_content": "در ضمیر خودآگاه مذهب‌گرا که واقعیت متعال را درک کرده است، و هدف غائی را دنبال می‌کند، یک حس امنیت وجود دارد، که با درک شکوهمند پیروزی توام است."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "",
                    "par_content": "حتی مذهب تکاملی در وفاداری و شکوه، تمامی اینهاست زیرا یک تجربۀ راستین است. اما مذهب آشکار شدۀ الهی، *عالی* و نیز راستین است. وفاداریهای نوین که حاوی نگرش معنوی بسط یافته هستند سطوح جدیدی از مهر و جانفشانی، خدمت و مشارکت روحانی می‌آفرینند؛ و تمامی این چشم‌اندازِ بهبود یافتۀ اجتماعی یک آگاهی بسط یافته از پدر بودن خداوند و برادری انسانها ایجاد می‌کند."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "",
                    "par_content": "تفاوت مشخص میان مذهب تکاملی و مذهب آشکار شدۀ الهی یک کیفیت نوین از خرد الهی است که به خرد صرفاً تجربی بشری اضافه می‌شود. اما این تجربه در مذاهب بشری و با آنها است که ظرفیت برای پذیرش متعاقب از اعطاهای افزایش یافتۀ خرد الهی و بینش کیهانی را به وجود می‌آورد."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "section_title": "7- اوج زندگی مذهبی",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "",
                    "par_content": "اگر چه انسان معمولی یورنشیا نمی‌تواند امید داشته باشد که به کمال بالای کاراکتری که عیسی ناصری ضمن اقامت موقت در جسم به دست آورد برسد، در مجموع برای هر انسان ایماندار میسر است که یک شخصیت قوی و یگانه شده در امتداد خطوط کامل شدۀ شخصیت عیسی به وجود آورد. جنبۀ بی‌نظیر شخصیت استاد آنقدر کمال آن نبود، بلکه تناسب آن، یکپارچگی بدیع و متوازن آن. مؤثرترین معرفی عیسی شامل نمونۀ زیرین از کسی بود که حین اشاره به استاد که در مقابل متهم کنندگانش ایستاده بود گفت: ”به این مرد بنگرید!“{4}"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "",
                    "par_content": "مهربانی بی‌دریغ عیسی قلب انسانها را لمس می‌کرد، اما قدرت دلیرانۀ شخصیت او پیروانش را شگفت زده می‌ساخت. او به راستی صادق بود؛ هیچگونه ریاکاری در او وجود نداشت. او عاری از تظاهر بود. او همیشه به گونه‌ای بسیار طراوت بخش اصیل بود. او هرگز به خودستایی سر فرود نیاورد، و هرگز به فریبکاری متوسل نشد. او مطابق حقیقت زندگی کرد، حتی بدان گونه که آن را آموزش می‌داد{5}. او خود حقیقت بود. او ملزم بود که حقیقت نجات بخش را به نسل خود اعلام دارد، گر چه این صداقت گاهی اوقات موجب درد می‌شد. او بدون چون و چرا به تمامی حقیقت وفادار بود."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "",
                    "par_content": "اما استاد بسیار منطقی و بسیار دست یافتنی بود. او در تمامی کارکردهایش واقع‌بین بود، ضمن این که تمامی طرحهای او با چنین خرد مقدسی تعیین ویژگی می‌شد. او کاملاً عاری از تمامی تمایلات هوسبازانه، بی‌هدف، و غیرعادی بود. او هرگز دمدمی مزاج، بلهوس، یا دچار هیستری نبود. در تمامی آموزشهای او و در هر چه که انجام می‌داد همیشه یک نکته سنجی بدیع وجود داشت که با یک حس خارق‌العادۀ ادب و نزاکت همراه بود."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "",
                    "par_content": "فرزند انسان همیشه یک شخصیت کاملاً متعادل بود. حتی دشمنانش برای او یک احترام کامل داشتند؛ آنها حتی از حضور او می‌ترسیدند. عیسی بیمناک نبود. او سرشار از شور و شوق الهی بود، اما او هرگز متعصب نشد. او به لحاظ احساسی فعال بود اما هرگز دمدمی نبود. او دارای قوۀ خلاقیت بود اما همیشه واقع بین بود. او با واقعیتهای زندگی صریحاً روبرو می‌شد، اما هرگز عاری از احساس یا عاری از تخیل نبود. او با شهامت بود اما هرگز بی‌ملاحظه نبود؛ او با احتیاط بود اما هرگز بزدل نبود. او دلسوز بود اما احساساتی نبود؛ او بی‌همتا بود اما نامتعارف نبود. او پارسا بود اما مقدس‌نما نبود. و او کاملاً با متانت بود زیرا به طور کامل یگانه بود."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "",
                    "par_content": "اصالت عیسی خاموش نکردنی بود. او مقید به سنت نبود و به واسطۀ بردگی به عرف تنگ نظرانه نیز در محدودیت قرار نداشت. او با اطمینان بی‌تردید سخن می‌گفت و با اتوریتۀ مطلق آموزش می‌داد. اما اصالت شکوهمند او موجب نمی‌شد که از گوهرهای حقیقت در آموزشهای پیشینیان و هم عصران خود چشم‌پوشی کند. و اصیل‌ترین آموزش او تأکید روی مهر و بخشش به جای ترس و قربانی بود."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "",
                    "par_content": "نگرش عیسی بسیار گسترده بود. او پیروان خود را ترغیب می‌کرد که بشارت خداوند را به همگی مردمان موعظه کنند. او عاری از تمامی کوته فکریها بود. قلب دلسوز او تمامی نوع بشر را در بر می‌گرفت، حتی یک جهان. دعوت او همیشه این بود: ”بگذارید هر کس که مایل است بیاید{6}.“"
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "",
                    "par_content": "در رابطه با عیسی به راستی گفته شد: ”او به خدا اعتماد داشت{7}.“ به عنوان یک انسان در میان انسانها، او به والاترین نحو به پدر آسمانی اعتماد داشت. او به همان گونه که یک کودک کوچک به پدر و مادر زمینی خود اعتماد دارد به پدرش اعتماد داشت. ایمان او کامل بود اما هرگز گمان‌پردازانه نبود. صرف نظر از این که طبیعت ممکن است چقدر بی‌رحم به نظر رسد یا نسبت به بهروزی انسان در زمین چقدر بی‌تفاوت باشد، عیسی هرگز در ایمانش تزلزل نشان نداد. او نسبت به ناامیدی مصون بود و نسبت به اذیت و آزار مقاوم بود. او به واسطۀ شکست ظاهری آسیب ناپذیر بود."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "",
                    "par_content": "او انسانها را همچون برادر دوست داشت، و در همان حال تشخیص می‌داد که چقدر آنها در عطایای ذاتی و کیفیتهای اکتسابی متفاوتند. ”او به دنبال انجام عمل نیک می‌رفت{8}.“"
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "",
                    "par_content": "عیسی شخصی بیش از اندازه بشاش بود، لیکن او یک خوشبین کور و بی منطق نبود. کلام دائم پندآمیز او این بود: ”همواره شادمان باشید{9}.“ او به دلیل اطمینان تزلزل ناپذیرش به خداوند و به دلیل اعتماد دگرگون ناپذیرش به انسانها می‌توانست این رویکرد مطمئن را حفظ کند. او همیشه به گونه‌ای متأثر کننده نسبت به تمامی انسانها باملاحظه بود، زیرا آنها را دوست داشت و به آنها باور داشت. با این وجود او همیشه نسبت به اعتقاداتش ایمانی راسخ داشت و نسبت به وفاداری پایدارش به انجام خواست پدرش به گونه‌ای شکوهمند پایدار بود."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "",
                    "par_content": "استاد همیشه سخاوتمند بود. او هرگز از گفتن این خسته نمی‌شد: ”دادن از دریافت کردن پربرکت‌تر است{10}.“ او گفت: ”به رایگان یافته‌اید، به رایگان هم بدهید{11}.“ و با این وجود، با تمامی سخاوتمندی بی حد و حصرش، او هرگز اسرافکار یا ولخرج نبود. او آموزش می‌داد که باید ایمان داشته باشید تا نجات را دریافت دارید. ”زیرا هر کس که طلب کند دریافت خواهد کرد{12}.“"
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "",
                    "par_content": "او رک بود، اما همیشه مهربان بود. او گفت: ”اگر چنین نبود، به شما می‌گفتم{13}.“ او صریح بود، اما همیشه دوستانه بود. او در مهرش برای گناهکاران و در تنفرش برای گناه بی‌پرده بود. اما در سرتاسر تمامی این صراحت شگفت‌آور او به گونه‌ای خطاناپذیر با انصاف بود.**"
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "",
                    "par_content": "عیسی به طور مداوم بشاش بود، با این وجود او گاهی از فنجان اندوه بشری به گونه‌ای عمیق می‌نوشید. او با بی‌باکی با واقعیتهای وجود روبرو می‌گشت، با این وجود او برای بشارت پادشاهی خداوند سرشار از اشتیاق بود{14}. اما او اشتیاق خود را کنترل می‌کرد. این اشتیاق هرگز او را کنترل نکرد{15}. او با بی‌پروایی وقف ”کار پدر“ بود. این اشتیاق الهی موجب می‌گشت که برادران غیرروحانی او فکر کنند او آشفته است، اما جهانِ ناظر او را به عنوان مدل سلامت روانی و الگوی جانفشانی متعال اخلاقی به شاخصهای والای زندگی معنوی ارزیابی می‌کرد. و اشتیاق کنترل شدۀ او واگیردار بود. دستیاران او ملزم بودند که دیگران را از خوش‌بینی الهی او بهره‌مند سازند."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "",
                    "par_content": "این مرد جلیل یک مرد محزون نبود؛ او یک روان شادمان بود{16}. او همیشه می‌گفت: ”شاد باشید و بیش از اندازه مسرور باشید{17}.“ اما هنگامی که وظیفه ایجاب می‌نمود، او راضی بود که با شهامت در ”درۀ سایۀ مرگ“ گام بردارد{18}. او بشاش بود اما در همان حال فروتن بود."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "",
                    "par_content": "شهامت او فقط با شکیبایی او برابری می‌کرد. هنگامی که او تحت فشار قرار می‌گرفت که به طور زودرس عمل کند، فقط پاسخ می‌داد: ”وقت من هنوز فرا نرسیده است{19}.“ او هرگز عجله نداشت؛ خویشتن‌داری او والا بود. اما او اغلب در برابر شرارت برآشفته می‌شد و تحمل گناه را نداشت. او اغلب در برابر آنچه که مغایر بهروزی فرزندانش در زمین بود به گونه‌ای قدرتمند مقاومت می‌کرد."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "",
                    "par_content": "شهامت او شکوهمند بود، اما او هرگز بی‌فکر نبود. شعار او این بود: ”نترسید{20}.“ دلیری او رفیع و شهامت او اغلب قهرمانانه بود. اما شهامت او با درایت توام بود و با منطق کنترل می‌شد. این شهامتی بود که ناشی از ایمان بود، نه بی‌پرواییِ جسارت کورکورانه. او به راستی دلیر بود اما هرگز بی‌ملاحظه نبود."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "",
                    "par_content": "استاد الگویی از تواضع بود. حتی دعای جوانی او چنین آغاز می‌شد: ”ای پدر ما که در آسمانی، نام تو مقدس باد{21}.“ او حتی به پرستش خطاآمیز همنوعانش احترام می‌گذاشت. اما این امر او را از تهاجم به سنتهای مذهبی یا خطاهای شدید اعتقادات بشری باز نمی‌داشت. او نسبت به تقدس راستین متواضع بود، و با این وجود می‌توانست به درستی از همنوعانش پژوهش خواهی کند، و بگوید: ”در میان شما چه کسی مرا مجرم به گناه می‌شناسد؟“{22}"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "",
                    "par_content": "عیسی بزرگ بود زیرا نیک بود، و با این وجود با کودکان کوچک دوستی می‌کرد. او مهربان بود و در زندگی شخصیش فروتن بود، و با این وجود او انسان کامل شدۀ یک جهان بود. معاشرانش او را استادِ ناخواسته می‌نامیدند."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "",
                    "par_content": "عیسی شخصیت کاملاً یگانه شدۀ بشری بود. و امروز، همچون در جلیل، او به یگانه ساختن تجربۀ انسان فانی و هماهنگی تلاشهای بشری ادامه می‌دهد. او زندگی را یگانه می‌سازد، شخصیت را تعالی می‌بخشد، و تجربه را ساده می‌کند. او به ذهن بشری وارد می‌شود تا آن را ارتقا دهد، دگرگون سازد، و تغییر شکل دهد. این عملاً حقیقت دارد: ”اگر در درون هر انسانی عیسی مسیح وجود داشته باشد، آفریدۀ تازه‌ای است{23}. چیزهای کهنه سپری می‌شوند؛ بنگرید، همه چیز نو می‌شود.“"
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "",
                    "par_content": "]عرضه شده توسط یک ملک صادق نبادان.["
                }
            ]
        }
    ],
    "footnotes": [
        "*به مومن خداشناس*: مت 6:25-34; مت 10:28; لو 12:4; عب 13:6.",
        "*پولس، یک عبری از عبرانیان*: اع 9:1-9,20.",
        "*آرامش کامل*: اش 26:3; لو 1:14; لو 2:14; يو 14:27; يو 16:33; في 4:7.",
        "*من متقاعد شده ام که نه حتی مرگ*: رو 8:38-39.",
        "*ببین مرد!*: يو 19:5.",
        "*او حقیقت بود و هست*: يو 1:17; يو 14:6.",
        "*هر که بخواهد نجات می یابد*: مز 50:15; يؤ  2:32; زك 13:9; مت 7:24; مت 10:32-33; مت 12:50; مت 16:24-25; مر 3:35; مر 8:34-35; لو 6:47; لو 9:23-24; لو 12:8; يو 3:15-16; يو 4:13-14; يو 11:25-26; يو 12:46; اع 2:21; اع 10:43; اع 13:26; رو 9:33; رو 10:13; 1يو 2:23; 1يو 4:15; 1يو 5:1; رؤ 22:17b.",
        "*به خدا توکل کرد*: مت 27:43.",
        "*او به انجام کارهای خوب رفت*: اع 10:38.",
        "*در انجام کارهای خوب خسته نباشید*: مت 9:2; مت 14:27; مر 6:50; يو 16:33; اع 23:11.",
        "*زندگی فراوان تر*: اع 20:35.",
        "*رایگان دریافت کرد، رایگان داد*: مت 10:8.",
        "*همه کسانی که می خواهند دریافت خواهند کرد*: مت 7:8; لو 11:10.",
        "*اگر اینطور نبود به شما میگفتم*: يو 14:2.",
        "*انجیل ملکوت*: مت 4:23; مت 9:35; مت 24:14; مر 1:14-15.",
        "*تجارت پدرش*: لو 2:49.",
        "*نه مرد غمگین*: اش 53:3.",
        "*سلطنت خدا در قدرت*: مت 5:12.",
        "*دره سایه مرگ*: مز 23:4.",
        "*ساعت هنوز نرسیده است*: يو 2:4.",
        "*نترس*: مت 10:28,31; مت 14:27; مت 17:7; مت 28:5,10; مر 5:36; مر 6:50; لو 5:10; لو 8:50; لو 12:4-7,32; يو 6:20; يو 14:27.",
        "*پروردگار ما و خدای ما*: مت 5:16,45,48; مت 6:1,9,14,26,32; مت 7:11,21; مت 10:32-33; مت 11:25; مت 12:50; مت 15:13; مت 16:17; مت 18:10,14,19,35; مت 23:9; مر 11:25-26; لو 11:2.13.",
        "*چه کسی مرا به گناه محکوم می کند؟*: يو 8:46.",
        "*اگر عیسی در درون، مخلوق جدید*: 2كو 5:17."
    ],
    "paper_title": "مذهب در تجربۀ بشری"
}