{
    "paper_index": 181,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "181:0",
            "pars": [
                {
                    "par_ref": "181:0.1",
                    "par_pageref": "1953.1",
                    "par_content": "پس از پایان گفتمان خداحافظی با یازده تن، عیسی به طور غیر رسمی با آنها دیدار کرد و تجربیات زیادی را که به طور گروهی و به طور فردی به آنها مربوط می ‌ شد، بازگو کرد. سرانجام این جلیلیها شروع به درک این امر کردند که دوست و آموزگارشان آنها را ترک خواهد کرد، و امیدشان به این وعده رسید که او بعد از مدتی کوتاه دوباره با آنها خواهد بود، اما آنها متمایل به فراموش کردن این امر بودند که این دیدار بازگشت نیز برای مدتی کوتاه بود. بسیاری از حواریون و شاگردان برجسته واقعاً فکر می‌کردند که این وعدة بازگشت برای یک دوران کوتاه (فاصلة کوتاه میان از مرگ برخاستن عیسی و معراج او) نشان می‌داد که عیسی فقط برای دیداری کوتاه با پدرش می‌رود، و پس از آن باز خواهد گشت تا پادشاهی را برقرار سازد. و چنین تفسیری از تعالیم او با اعتقاداتِ از پیش شکل یافتة آنها و با امیدهای آتشین آنها، هر دو، انطباق داشت. از آنجایی که اعتقاداتِ دیرین آنها و امیدهای آنها برای تحقق آرزوهایشان بدین گونه مورد توافق قرار گرفت، یافتن تفسیری از سخنان استاد که آرزوهای شدید آنها را توجیه کند برای آنها دشوار نبود."
                },
                {
                    "par_ref": "181:0.2",
                    "par_pageref": "1953.2",
                    "par_content": "پس از این که گفتمان خداحافظی مورد بحث قرار گرفت و شروع به تثبیت در ذهن آنها نمود، عیسی بار دیگر حواریون را به نشست فراخواند و شروع به گفتنِ آخرین اندرزها و هشدارهای خود کرد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "181:1",
            "section_title": "1- آخرین سخنان تسلی‌بخش",
            "pars": [
                {
                    "par_ref": "181:1.1",
                    "par_pageref": "1953.3",
                    "par_content": "هنگامی که یازده تن در جایگاه خود قرار گرفتند، عیسی ایستاد و خطاب به آنها گفت: ”تا هنگامی که من در جسم با شما هستم، می‌توانم فقط یک فرد در میان شما یا در تمام دنیا باشم. اما وقتی از این پوششِ سرشت انسانی رهایی یافتم، قادر خواهم بود به عنوان یک روحِ ساکن در هر یک از شما و همة باورمندان دیگر به این بشارت پادشاهی بازگردم. به این ترتیب پسر انسان به یک تجسم روحی در روان همة ایمانداران راستین تبدیل خواهد شد{0}."
                },
                {
                    "par_ref": "181:1.2",
                    "par_pageref": "1953.4",
                    "par_content": "”وقتی برگشتم تا در شما زندگی کنم و از طریق شما کار کنم، به بهترین نحو می‌توانم شما را در این زندگی راهبری کنم و شما را از میان بسیاری از منزلگاهها در زندگی آینده در بهشتِ بهشت ‌ ها هدایت کنم{1}{2}. زندگی در آفرینش جاودان پدر یک استراحت پایان ناپذیرِ بی‌هدف و یک آسایش خودخواهانه نیست، بلکه یک پیشرفت بی‌وقفه در فیض، حقیقت، و شکوه است. هر یک از ایستگاههای بسیار متعدد در منزلِ پدر من یک مکان توقف است، حیاتی که برای آماده ساختن شما برای زندگی بعدی طراحی شده است. و به همین ترتیب فرزندان نور از شکوه تا شکوه پیش خواهند رفت تا این که به چنان رتبة الهی دست یابند که در آن از نظر معنوی کامل شده‌اند، حتی بدان گونه که پدر در همه چیز کامل است{3}{4}{5}."
                },
                {
                    "par_ref": "181:1.3",
                    "par_pageref": "1953.5",
                    "par_content": "”اگر مایلید که وقتی شما را ترک کردم از من پیروی کنید، تلاش جدی خود را به عمل آورید تا مطابق با روح آموزشهای من و طبق آرمان زندگی من، یعنی انجام خواست پدرم، زندگی کنید{6}. این کار را به جای تلاش برای تقلید از زندگی طبیعی من در جسم انجام دهید، همانطور که من، به ناچار، ملزم بوده‌ام که آن را در این دنیا زندگی کنم."
                },
                {
                    "par_ref": "181:1.4",
                    "par_pageref": "1954.1",
                    "par_content": "”پدر مرا به این دنیا فرستاد، اما تنها تعداد اندکی از شما انتخاب کرده‌اید که مرا به طور کامل بپذیرید{7}. من روح خود را روی تمام انسانها خواهم ریخت، اما همة انسانها پذیرشِ این آموزگار جدید را به عنوان راهنما و مشاور روان انتخاب نخواهند کرد{8}{9}. اما هر تعداد که او را بپذیرند، روشن و پاک خواهند شد و تسلی خواهند یافت. و این روح حقیقت در آنها به چشمه‌ای از آب زنده تبدیل خواهد شد که به زندگی جاودان فوران خواهد کرد{10}."
                },
                {
                    "par_ref": "181:1.5",
                    "par_pageref": "1954.2",
                    "par_content": "​ ”و اکنون که در آستانة ترک شما هستم، مایلم سخنان آرامش‌بخشی بگویم. برای شما آرامش به جا می‌گذارم؛ آرامشم را به شما می‌دهم. من این هدایا را نه آن گونه که دنیا می‌دهد، یعنی بر حسب اندازه، بلکه همة آنچه را که می‌توانید دریافت کنید به هر یک از شما می‌دهم. اجازه ندهید قلبتان مضطرب شود، و نگذارید دچار ترس شود{11}. من بر دنیا غلبه کرده‌ام، و همة شما در من از طریق ایمان پیروز خواهید شد{12}. من به شما هشدار داده‌ام که پسر انسان کشته خواهد شد، اما به شما اطمینان می‌دهم که قبل از این که نزد پدر بروم، باز خواهم گشت، هر چند فقط برای مدتی کوتاه باشد{13}. و بعد از این که نزد پدر فراز یافتم، حتماً آموزگار جدید را خواهم فرستاد تا با شما باشد و عیناً در قلب شما بماند{14}. و وقتی تحققِ همة اینها را دیدید، ناامید نشوید، بلکه ایمان داشته باشید، چرا که از قبل همه چیز را می‌دانستید{15}. من شما را با مهری زیاد دوست داشته‌ام، و شما را ترک نخواهم کرد، اما این خواست پدر است{16}. زمان من فرا رسیده است."
                },
                {
                    "par_ref": "181:1.6",
                    "par_pageref": "1954.3",
                    "par_content": "”به هیچیک از این حقایق شک نکنید، حتی پس از آن که با اذیت و آزار در بیرون پراکنده شدید و با غم و اندوهِ بسیار محزون شدید. وقتی احساس کردید که در دنیا تنها هستید، من از انزوای شما باخبر خواهم شد، حتی وقتی که پراکنده شدید و هر کس در جای خودش بود، و پسر انسان به دستان دشمنانش سپرده شد، شما نیز از انزوای من خبردار خواهید شد. اما من هرگز تنها نیستم؛ پدر همیشه با من است{17}. من حتی در چنین زمانی برای شما دعا خواهم کرد. و من همة اینها را به شما گفته‌ام تا آرامش داشته باشید و آن را سرشارتر داشته باشید. شما در این دنیا رنج و عذاب خواهید داشت، اما شاد باشید؛ من در دنیا پیروز شده‌ام و راه رسیدن به شادی جاودان و خدمت ابدی را به شما نشان داده‌ام.“"
                },
                {
                    "par_ref": "181:1.7",
                    "par_pageref": "1954.4",
                    "par_content": "عیسی به کسانی که خواست خدا را انجام می ‌ دهند، آرامش می ‌ دهد، اما نه از نوعِ شادیها و خشنودیهای این دنیای مادی{18}. ماتریالیستها و جبرگرایانِ بی‌ایمان می‌توانند امیدوار باشند که تنها از دو نوع آرامش و آسایش روان برخوردار شوند: آنها یا باید رواقی باشند، و با عزمی راسخ برای رویارویی با امور اجتناب ناپذیر و تحمل بدترینها مصمم باشند؛ یا باید خوشبین باشند، و پیوسته آن امید را که همیشه در سینة انسان فوران می‌کند، فزونی بخشند، و به گونه‌ای بیهوده آرزوی آرامشی را داشته باشند که واقعاً هرگز رخ نمی‌دهد."
                },
                {
                    "par_ref": "181:1.8",
                    "par_pageref": "1954.5",
                    "par_content": "مقدار معینی از رواقی‌گرایی و خوش‌بینی‌گرایی، هر دو، در زیست نمودنِ یک زندگی در زمین قابل استفاده هستند، اما هیچیک اصلاً ربطی به آن آرامش فوق‌العاده‌ای که پسر خدا به برادرانش در جسم اعطا می‌کند ندارد. آرامشی را که میکائیل به فرزندانش در زمین می‌دهد همان آرامشی است که وقتی خودش حیات انسانی را در جسم و در همین دنیا زندگی می‌کرد روان خودش را پر می‌کرد. آرامش عیسی شادی و خشنودیِ یک فرد خداشناس است که به این پیروزیِ یادگیریِ کامل دست یافته است که چگونه ضمن زیستنِ زندگی انسانی در جسم خواست خدا را انجام دهد. آرامش ذهن عیسی مبتنی بر ایمان مطلقِ انسانی به واقعیتِ مراقبتِ بیش از حدِ خردمندانه و دلسوزانة پدر الهی بود. عیسی در زمین مشکل داشت، حتی او به گونه‌ای خطاآمیز ”مرد غمها “ نامیده شده است، اما در تمام این تجربیات و در طول همة آنها، او از تسلیِ آن اطمینان برخوردار بود که همواره به او قدرت می‌داد با اطمینان کامل از این که او در حال دستیابی به خواست پدر است به هدف زندگی خود ادامه دهد{19}."
                },
                {
                    "par_ref": "181:1.9",
                    "par_pageref": "1954.6",
                    "par_content": "عیسی مصمم و پیگیر بود، و کاملاً وقف انجام مأموریت خود بود، اما او یک رواقی بی‌حس و عاری از احساس نبود؛ او همیشه به دنبال جنبه‌های شاد تجربیات زندگی خود بود، اما او یک خوشبین کور و خود فریفته نبود. استاد از همة چیزهایی که قرار بود برایش اتفاق بیفتد آگاهی داشت، و او ترس نداشت. پس از آن که او این آرامش را به هر یک از پیروانش اعطا نمود، می‌توانست پیوسته بگوید: ”قلبتان مضطرب نشود، و دچار ترس نیز نشود“{20}{21}."
                },
                {
                    "par_ref": "181:1.10",
                    "par_pageref": "1955.1",
                    "par_content": "از این رو، آرامش عیسی، آرامش و اطمینان فرزندی است که کاملاً معتقد است که دوران کار او برای زمان و ابدیت به طور ایمن و کامل تحت مراقبت و نگهداری یک پدرِ روحیِ تماماً خردمند، تماماً با محبت، و تماماً قدرتمند است. و این در واقع آرامشی است که از درک ذهن انسانی فراتر می‌رود، اما قلب انسان ایماندار می‌تواند از آن به طور کامل بهره‌مند گردد{22}."
                }
            ],
            "subsections": [
                "«من به هر یک از شما هر آنچه را که دریافت خواهید کرد، می‌دهم.»",
                "«دلتان مضطرب نشود.»"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "181:2",
            "section_title": "2- اندرزهای شخصیِ خداحافظی",
            "pars": [
                {
                    "par_ref": "181:2.1",
                    "par_pageref": "1955.2",
                    "par_content": "استاد رهنمودهای خداحافظی خود و گفتنِ آخرین اندرزهای خود را به حواریون به عنوان یک گروه به پایان رسانده بود. او سپس تصمیم گرفت که با تک تک آنها خداحافظی کند و به هر یک از آنها یک کلامِ اندرزِ شخصی همراه با برکت خداحافظی بدهد. حواریون به همان صورت که برای اولین بار برای شرکت در شام آخر نشستند هنوز دورتادور میز نشسته بودند، و همینطور که استاد به دور میز می‌رفت تا با آنها صحبت کند، هر مردی که توسط عیسی مورد خطاب قرار می‌گرفت، از جای خود برمی‌خاست."
                },
                {
                    "par_ref": "181:2.2",
                    "par_pageref": "1955.3",
                    "par_content": "عیسی به یوحنا گفت: ”ای یوحنا، تو جوانترین برادر من هستی. تو خیلی به من نزدیک بوده‌ای، و در حالی که من همة شما را با همان عشقی که یک پدر به پسرانش می‌دهد دوست دارم، آندریاس تو را به عنوان یکی از سه نفری که همیشه باید در کنار من باشند، تعیین کرد. علاوه بر این، تو در بسیاری از امور مربوط به خانوادة زمینی من برای من عمل کرده‌ای و باید به عمل کردن به این شکل ادامه دهی{23}. و یوحنا، من با اطمینان کامل از این که تو همچنان مراقب کسانی خواهی بود که در جسم متعلق به من هستند، نزد پدر می‌روم. مراقب باش که سردرگمیِ کنونیِ آنها در مورد مأموریت من به هیچ وجه مانع از ابراز همدردی، مشاوره، و کمک تو به آنها نشود، حتی همانطور که می‌دانی اگر من در جسم باقی می‌ماندم، این کار را می‌کردم. و هنگامی که همة آنها برای دیدن نور بیایند و به طور کامل وارد پادشاهی شوند، در حالی که همة شما با شادی از آنها استقبال خواهید کرد، یوحنا من به تو تکیه دارم که از جانب من به آنها خوشامد بگویی."
                },
                {
                    "par_ref": "181:2.3",
                    "par_pageref": "1955.4",
                    "par_content": "”و اکنون که به ساعات پایانیِ کار زمینی خود وارد می‌شوم، نزدیک من بمانید تا بتوانم هر پیامی در مورد خانواده‌ام را برای شما بگذارم. در رابطه با کاری که پدر در دستان من گذاشته است، به جز مرگِ من در جسم، این کار اکنون به پایان رسیده است، و من آماده‌ام تا این جام آخر را بنوشم{24}{25}. اما در مورد مسئولیتهایی که پدر زمینی‌ام، یوسف، بر عهده‌ام گذاشته، و در حالی که من در طول زندگی‌ام به اینها رسیدگی کرده‌ام، اکنون باید به شما تکیه کنم که در همة این امور به جای من عمل کنید. و یوحنا، من تو را انتخاب کرده‌ام تا این کار را برای من انجام دهی، زیرا تو از همه جوانتر هستی و از این رو به احتمال زیاد از این حواریون دیگر عمر طولانی‌تری خواهی داشت."
                },
                {
                    "par_ref": "181:2.4",
                    "par_pageref": "1955.5",
                    "par_content": "”ما روزی تو و برادرت را پسران تندر می‌نامیدیم{26}. تو مصمم و نابردبار کارت را با ما شروع کردی، اما از هنگامی که از من خواستی بر سر بی‌ایمانانِ نادان و بی‌فکر آتش فرو ببارم، بسیار تغییر کرده‌ای{27}. و با این حال باید بیشتر تغییر کنی. تو باید حواریِ فرمانِ جدیدی شوی که امشب به تو داده‌ام. زندگی خود را وقف این آموزش به برادران خود کن که چگونه یکدیگر را دوست داشته باشند، حتی بدان گونه که من شما را دوست داشته‌ام{28}.“"
                },
                {
                    "par_ref": "181:2.5",
                    "par_pageref": "1955.6",
                    "par_content": "همینطور که یوحنا زبدی آنجا در اتاق بالایی ایستاده بود، و اشک بر گونه‌هایش سرازیر می‌شد، به چهرة استاد نگاه کرد و گفت: ”و من بدین گونه عمل خواهم کرد، استادِ من، اما چگونه می‌توانم یاد بگیرم که برادرانم را بیشتر دوست داشته باشم؟“ و سپس عیسی پاسخ داد: ”وقتی یاد خواهی گرفت که برادرانت را بیشتر دوست بداری، که ابتدا یاد بگیری پدرشان در آسمان را بیشتر دوست بداری، و بعد از این که واقعاً به رفاه آنها در زمان و در ابدیت بیشتر علاقمند شدی. و همة چنین علاقه‌های انسانی از طریق دلسوزیِ فهیمانه، خدمتِ عاری از خودخواهی، و بخشش بی‌دریغ پرورش می‌یابد. هیچکس نباید جوانی شما را تحقیر کند، اما من به شما توصیه می‌کنم همیشه به این واقعیت توجه داشته باشید که سن اغلب نشان دهندة تجربه است و این که هیچ چیز در امور انسانی نمی‌تواند جای تجربة واقعی را بگیرد. تلاش کنید که با همة انسانها، به ویژه دوستانتان در برادریِ پادشاهیِ آسمانی در صلح زندگی کنید{29}. و ای یوحنا، همیشه به یاد داشته باش، با آدمهایی که می‌خواهی برای پادشاهی به دست بیاوری، ستیزه نکن{30}.“"
                },
                {
                    "par_ref": "181:2.6",
                    "par_pageref": "1956.1",
                    "par_content": "و سپس استاد در حالی که از دورتادورِ جایگاه خودش می‌گذشت، لحظه‌ای در کنار مکان یهودای اسخریوطی درنگ کرد. حواریون از این که یهودا پیش از این برنگشته بود تا اندازه‌ای متعجب بودند، و آنها بسیار کنجکاو بودند که معنیِ چهرة غمگین عیسی را در حالی که او در کنار جایگاه خالی آن خیانتکار ایستاده بود بدانند. اما هیچیک از آنها، به جز شاید آندریاس، حتی کوچکترین فکری به ذهنش خطور نکرد که خزانه‌دار آنها برای خیانت به استاد خود بیرون رفته است، همانطور که عیسی در اوایل عصر و در هنگام شام به آنها گفته بود. آنقدر مسائل زیادی پیش آمده بود که در این هنگام آنها این اعلام استاد را که یکی از آنها به او خیانت خواهد کرد کاملاً فراموش کرده بودند."
                },
                {
                    "par_ref": "181:2.7",
                    "par_pageref": "1956.2",
                    "par_content": "عیسی اکنون نزد شمعون غیور رفت، و او برخاست و به این اندرز گوش داد: ”تو یک پسر راستین ابراهیم هستی، اما چه اوقاتی داشته‌ام که سعی کرده‌ام تو را یک فرزند این پادشاهی آسمانی کنم. من تو را دوست دارم و همة برادرانت نیز همینطور. شمعون، می‌دانم که تو مرا دوست داری، و این که پادشاهی را نیز دوست داری، اما هنوز مصمم هستی که این پادشاهی را مطابق میل خودت تحقق بخشی. من به خوبی می‌دانم که تو سرانجام سرشت معنوی و معنای بشارت مرا درک خواهی کرد، و این که در اعلام آن کار شجاعانه‌ای انجام خواهی داد، اما من از آنچه که ممکن است در هنگام عزیمت من برای تو اتفاق بیفتد نگرانم. من خوشحال می ‌ شوم که بدانم تو دچار لغزش نمی‌شوی؛ خوشحال می‌شدم اگر می‌توانستم بدانم که پس از رفتنِ من نزد پدر، از حواری بودن من دست نخواهی کشید، و این که به عنوان یک سفیر پادشاهی آسمانی به ‌گونه‌ای قابل قبول رفتار خواهی کرد.“"
                },
                {
                    "par_ref": "181:2.8",
                    "par_pageref": "1956.3",
                    "par_content": "عیسی تازه گفتگو با شمعون غیور را پایان داده بود که میهن‌پرست آتشین مزاج در حالی که چشمانش را خشک می‌کرد، پاسخ داد: ”استاد، نسبت به وفاداری من هیچ ترسی نداشته باش. من به هر چیزی پشت کرده‌ام تا بتوانم زندگی خود را وقف استقرار پادشاهی تو در زمین کنم، و من تزلزل نشان نخواهم داد. من تاکنون از هر ناامیدی جان سالم به در برده‌ام، و من تو را رها نخواهم کرد.“"
                },
                {
                    "par_ref": "181:2.9",
                    "par_pageref": "1956.4",
                    "par_content": "و سپس عیسی دست خود را روی شانة شمعون گذاشت و گفت: ”شنیدن صحبتهای تو بدین گونه، به ویژه در چنین زمانی، واقعاً مایة نشاط است، اما دوست خوب من، تو هنوز نمی‌دانی چه می‌گویی. من حتی یک لحظه هم به وفاداری و فداکاری تو شک نمی‌کنم؛ من می‌دانم که برای رفتن به نبرد و مردن برای من درنگ نخواهی کرد، همانطور که همة این افراد دیگر چنین خواهند کرد“ (و همة آنها سر خود را به نشانة یک تأییدِ قاطعانه تکان دادند)، ”اما این کار از تو خواسته نخواهد شد. من بارها به تو گفته‌ام که پادشاهی من متعلق به این دنیا نیست، و این که شاگردان من برای برقراری آن جنگ نخواهند کرد. من این را بارها به تو گفته‌ام، شمعون، اما تو از رویارویی با حقیقت امتناع می‌ورزی{31}. من نگران وفاداری تو به من و به پادشاهی نیستم، اما وقتی من رفتم و تو سرانجام به این حقیقت پی بردی که نتوانستی معنی تعالیم مرا درک کنی، و این که باید تصورات نادرست خود را نسبت به واقعیتِ نظمی دیگر و روحانی از امور در پادشاهی تعدیل کنی، چه خواهی کرد؟"
                },
                {
                    "par_ref": "181:2.10",
                    "par_pageref": "1956.5",
                    "par_content": "شمعون می‌خواست بیشتر صحبت کند، اما عیسی دستش را بلند کرد و او را متوقف کرد و در ادامه گفت: ”هیچیک از حواریون من قلباً صمیمی‌تر و صادق‌تر از تو نیست، اما بعد از عزیمت من هیچیک از آنها به اندازة تو چنان ناراحت و مأیوس نخواهد شد. در تمام ناامیدیهای تو روح من با تو خواهد بود و اینها، برادرانت، تو را ترک نخواهند کرد. آنچه را که در مورد رابطة شهروندی در زمین با فرزندی در پادشاهیِ روحانی پدر به تو آموخته‌ام فراموش نکن. پیرامون تمام آنچه که در مورد دادنِ چیزهای قیصر به قیصر و آنچه مال خداست به خدا، به تو گفته‌ام، خوب فکر کن{32}. شمعون، زندگی خود را وقف نشان دادن این امر کن که چقدر انسان فانی می‌تواند فرمان مرا در مورد به رسمیت شناختنِ همزمانِ وظیفة دنیوی نسبت به قدرتهای مدنی و خدمت معنوی در برادری پادشاهی به گونه‌ای قابل قبول به انجام برساند. اگر روح حقیقت به تو آموزش دهد، هرگز بین الزامات شهروندی در زمین و فرزندی در آسمان تضاد وجود نخواهد داشت، مگر این که حاکمان دنیوی به خود اجازه دهند که از شما تکریم و پرستشی را بخواهند که فقط متعلق به خداست."
                },
                {
                    "par_ref": "181:2.11",
                    "par_pageref": "1957.1",
                    "par_content": "”و اکنون، شمعون، وقتی سرانجام همة اینها را دیدی، و بعد از این که افسردگی خود را از خود دور کردی و رفتی و با قدرت زیاد این بشارت را اعلام کردی، هرگز فراموش نکن که حتی در تمام دورانِ ناامیدیِ تو با تو بودم، و این که من تا آخر با تو ادامه خواهم داد{33}{34}. تو همیشه حواری من خواهی بود، و پس از این که مایل شدی با چشم روح ببینی و خواست خود را به طور کاملتر به خواست پدر در آسمان تسلیم کنی، آنگاه به عنوان سفیر من به کار باز خواهی گشت، و به دلیل کندیِ تو در درک حقایقی که به تو آموخته‌ام، هیچکس اقتداری را که به تو اعطا کردم از تو سلب نخواهد کرد. و از این رو، شمعون، یک بار دیگر به تو هشدار می‌دهم که کسانی که با شمشیر می‌جنگند با شمشیر هلاک می‌شوند، در حالی که کسانی که در روح تلاش می‌کنند به زندگی ابدی در پادشاهی دست می ‌ یابند تا با شادی و آرامش به ملکوتی که اکنون هست بیایند{35}{36}. و هنگامی که کاری که به دست تو داده شده در زمین به پایان رسید، تو ای شمعون، با من در پادشاهی من در آنجا خواهی نشست. تو واقعاً آن ملکوتی را که آرزویش را داشتی خواهی دید، اما نه در این زندگی. همچنان به من و آنچه به تو آشکار ساخته‌ام ایمان داشته باش، و هدیة حیات جاودان را دریافت خواهی کرد.“"
                },
                {
                    "par_ref": "181:2.12",
                    "par_pageref": "1957.2",
                    "par_content": "وقتی عیسی صحبت با شمعون غیور را تمام کرد، به سوی متی لاوی رفت و گفت: ”دیگر تأمین خزانة گروه حواریون بر عهدة تو نخواهد بود. به زودی، خیلی زود، همة شما پراکنده خواهید شد؛ شما اجازه نخواهید داشت که از همنشینیِ آرامش بخش و قوت قلب دهندة حتی یکی از برادران خود بهره‌مند شوید. همینطور که به موعظة این بشارت پادشاهی ادامه می‌دهید، باید برای خودتان همکاران جدیدی بیابید. در ایام آموزشِ شما، من شما را دو به دو فرستاده‌ام، اما اکنون که در حال ترک شما هستم، پس از آن که از شوک بهبود یافتید، به تنهایی بیرون خواهید رفت، و تا اقصی نقاط زمین این خبر خوش را اعلام خواهید کرد: این انسانهایی که با ایمان برانگیخته شده‌اند، فرزندان خدا هستند{37}{38}.“"
                },
                {
                    "par_ref": "181:2.13",
                    "par_pageref": "1957.3",
                    "par_content": "سپس متی گفت: ”اما استاد، چه کسی ما را خواهد فرستاد، و چگونه خواهیم دانست که کجا برویم؟ آیا آندریاس راه را به ما نشان خواهد داد؟“ و عیسی پاسخ داد: ”نه لاوی، آندریاس دیگر تو را در اعلام بشارت راهنمایی نخواهد کرد. او در واقع تا آن روز که آموزگار جدید بیاید به عنوان دوست و مشاور شما ادامه خواهد داد، و سپس روح حقیقت هر یک از شما را در بیرون هدایت خواهد کرد تا برای گسترش پادشاهی تلاش کنید. از آن روز در دفتر مالیات‌گیران که برای اولین بار به دنبال من رفتی، تغییرات زیادی برایت ایجاد شده است؛ اما قبل از این که بتوانی چشم‌انداز یک برادری را ببینی که در آن غیریهودی در معاشرتی برادرانه در کنار یهودی می‌نشیند، بسیاری از چیزهای دیگر باید رخ دهد{39}{40}. اما به اشتیاق خود برای جلب برادران یهودی خود ادامه بده تا زمانی که کاملاً راضی شوی، و سپس با قدرت توجه خود را به غیریهودیان معطوف کن. لاوی، می‌توانی از یک چیز مطمئن باشی: تو اعتماد و مهر برادران خود را به دست آورده‌ای؛ همة آنها تو را دوست دارند.“ (و همة ده نفر آنها موافقت خود را با سخنان استاد نشان دادند.)"
                },
                {
                    "par_ref": "181:2.14",
                    "par_pageref": "1958.1",
                    "par_content": "​ ”لاوی، من از نگرانیها، فداکاریها، و تلاشهای تو برای پر نگاه داشتنِ خزانه چیزهای زیادی می‌دانم که برادرانت نمی‌دانند، و خوشحالم که گر چه کسی که کیسه را حمل می‌کرد غایب است، سفیر باجگیر اینجا در گردهمایی خداحافظی من با پیام‌آورانِ پادشاهی حضور دارد. دعا می‌کنم که با چشمانِ روح بتوانی معنی آموزش مرا درک کنی. و هنگامی که آموزگار جدید به قلب تو آمد، همینطور که او تو را رهبری خواهد کرد او را دنبال کن و اجازه بده که برادرانت — حتی تمام دنیا — ببینند که پدر چه کاری می‌تواند برای یک باجگیر منفور که جرأت کرد از پسر انسان پیروی کند و به بشارت پادشاهی ایمان بیاورد، انجام دهد{41}. لاوی، حتی از اول من تو را مانند سایر این جلیلیها دوست داشتم. پس حال که به خوبی می‌دانی که نه پدر و نه پسر امتیاز ویژه‌ای برای اشخاص قائل نمی‌شوند، مراقب باش که در میان کسانی که از طریق خدمت تو به انجیل ایمان می‌آورند، چنین تمایزی قائل نشوی{42}. و از این رو، متی، تمام خدمت زندگی آیندة خود را وقف این کار کن که به همة انسانها نشان دهی که خداوند هیچ امتیاز ویژه‌ای برای اشخاص قائل نمی‌شود؛ و این که از نظر خداوند و در همدمیِ پادشاهی، همه انسانها برابرند، و همة ایمانداران فرزندان خدا هستند{43}.“"
                },
                {
                    "par_ref": "181:2.15",
                    "par_pageref": "1958.2",
                    "par_content": "سپس عیسی به سمت یعقوب زبدی رفت و در حالی که او در سکوت ایستاده بود استاد خطاب به او گفت: ”یعقوب، وقتی که تو و برادر جوانترت یک بار نزد من آمدید و خواستار ارجحیت در افتخارات پادشاهی شدید، و من به شما گفتم که اعطای این افتخارات از آنِ پدر است، پرسیدم که آیا می‌توانی جام مرا بنوشی، و شما هر دو پاسخ دادید که می‌توانید{44}. حتی اگر در آن زمان قادر نبودید، و اگر اکنون نیز قادر نیستید، به زودی از طریق تجربه‌ای که در آستانة عبور از میان آن هستید، برای چنین خدمتی آماده خواهید شد. شما با چنین رفتاری در آن زمان برادران خود را خشمگین کردید{45}. اگر آنها تاکنون شما را به طور کامل نبخشیده‌اند، وقتی ببینند که فنجان مرا می نوشید، این کار را خواهند کرد{46}. خواه خدمت شما طولانی باشد یا کوتاه، روان خود را در شکیبایی نگه دارید{47}. هنگامی که آموزگار جدید آمد، بگذارید او آن بزرگواریِ ترحم‌آمیز و آن بردباری دلسوزانه را که ناشی از اعتماد عالی به من و تسلیم کامل به خواست پدر است به شما بیاموزد. زندگی خود را وقف نشان دادنِ آن جمعِ عاطفة انسانی و کرامت الهیِ شاگردِ خداشناس و پسر - باور کنید. و همة کسانی که بدین گونه زندگی می‌کنند، بشارت را حتی در نحوة مرگشان آشکار خواهند کرد. تو و برادرت یوحنا راههای متفاوتی را خواهید رفت، و یکی از شما ممکن است مدتها قبل از دیگری با من در پادشاهی جاودان بنشیند{48}. این بسیار به شما کمک خواهد کرد که بیاموزید خردِ راستین شامل بصیرت و نیز شجاعت می‌شود. شما باید دانایی را یاد بگیرید تا با بی‌باکیِ شما همراه باشد. آن لحظات عالی فرا خواهند رسید که در آن شاگردان من از فدا کردن جان خود برای این بشارت درنگ نخواهند کرد، اما در همة شرایط عادی بسیار بهتر است خشم ناباوران را فرو نشانید تا زنده بمانید و به موعظة بشارت ادامه دهید. تا جایی که در توان شماست، در زمین عمر طولانی داشته باشید تا زندگی چندین سالة شما در آدمهایی که برای پادشاهی آسمانی جلب کرده‌اید ثمربخش باشد.“"
                },
                {
                    "par_ref": "181:2.16",
                    "par_pageref": "1958.3",
                    "par_content": "وقتی استاد صحبت با یعقوب زبدی را تمام کرد، به انتهای میز، جایی که آندریاس نشسته بود رفت، و در حالی که به چشمان یاور وفادارش نگاه می‌کرد، گفت: ”آندریاس، تو به عنوان سرپرست سفیران پادشاهی آسمانی صادقانه مرا نمایندگی کرده‌ای. اگر چه گاهی شک کرده‌ای و در مواقع دیگر بزدلیِ خطرناکی از خود نشان داده‌ای، با این حال، همیشه در برخورد با یاران خود به طور صادقانه عادل و به طور چشمگیر منصف بوده‌ای. از زمان انتصاب تو و برادرانت به عنوان پیام‌آوران پادشاهی، شما در تمام امور اداریِ گروه خودگردان بوده‌اید، به جز این که من تو را به عنوان سرپرست این افرادِ برگزیده تعیین کردم. من در هیچ موضوعِ موقتِ دیگر برای هدایت یا تأثیرگذاری بر تصمیمات تو اقدامی نکرده‌ام. و من این کار را انجام دادم تا در جهت تمام چاره‌جویی‌های متعاقبِ گروهیِ شما رهبری را فراهم کنم. در جهان من و در جهانِ جهانهای پدر من، با فرزندانِ برادرگونة ما در تمام روابط معنویشان به عنوان افراد برخورد می‌شود، اما در همة روابط گروهی ما همیشه رهبری مشخصی را ارائه می‌کنیم. پادشاهی ما یک قلمرو دارای نظم و ترتیب است، و در جایی که دو یا چند مخلوقِ دارای اراده در همکاریِ با یکدیگر عمل می‌کنند، همیشه مرجعیتِ رهبری فراهم می‌شود."
                },
                {
                    "par_ref": "181:2.17",
                    "par_pageref": "1959.1",
                    "par_content": "”و اکنون، آندریاس، از آنجایی که تو بر مبنای انتصاب توسط من، رئیس برادرانت هستی، و از آنجایی که به این ترتیب به عنوان نمایندة شخصی من خدمت کرده‌ای، و در حالی که من در آستانة ترک شما و رفتن نزد پدرم هستم، تو را از تمام مسئولیتها در رابطه با این امور موقت و اداری آزاد می‌کنم. از این پس نمی‌توانی هیچ اختیاری روی برادرانت اعمال کنی، به جز آنچه را که در ظرفیت خود به عنوان رهبر معنوی کسب کرده‌ای، و از این رو برادرانت آزادانه آن را تشخیص می‌دهند. از این ساعت نمی‌توانی هیچ مرجعیتی روی برادرانت اعمال کنی، مگر این که آنها پس از رفتن من نزد پدر، با اقدام قطعیِ قانونیِ خود، چنین اختیاری را به تو بازگردانند. اما این رهایی از مسئولیت به عنوان سرپرستِ اداریِ این گروه به هیچ وجه از این مسئولیت اخلاقی تو نمی‌کاهد که هر کاری را که در توان توست انجام دهی که در طول دوران سختِ پیش رو با دستی راسخ و مهرآمیز برادرانت را متحد نگاه داری، یعنی آن روزهایی که بین عزیمتِ من در جسم و فرستادن آموزگار جدیدی که در قلب شما زندگی خواهد کرد و در نهایت شما را به تمام حقیقت هدایت خواهد کرد به وقوع خواهد پیوست{49}. در حالی که من برای ترک شما آماده می‌شوم، تو را از تمام مسئولیتهای اداری که سرآغاز و اتوریتة آن از هنگام حضور من به عنوان فردی در میان شما شکل گرفت، رها می‌سازم. از این پس من بر شما و در میان شما فقط اتوریتة معنوی اعمال خواهم کرد."
                },
                {
                    "par_ref": "181:2.18",
                    "par_pageref": "1959.2",
                    "par_content": "”اگر برادرانت مایل باشند که تو را به عنوان مشاور خویش حفظ کنند، به تو رهنمود می‌دهم که در همة امور دنیوی و معنوی، نهایت تلاش خود را برای ترویج صلح و توازن در میان گروههای گوناگونِ باورمندانِ صادقِ انجیل به عمل آوری. باقیماندة عمر خود را وقف ترویج جنبه‌های عملیِ مهرِ برادرانه در میان برادرانت کن. با برادران من در جسم که به طور کامل به این انجیل ایمان می‌آورند مهربان باش؛ به یونانیان در غرب و به اَبنیر در شرق ارادت مهرآمیز و بی‌طرفانه نشان بده. اگر چه اینها، حواریون من، به زودی در چهار گوشة زمین پراکنده خواهند شد، در آنجا برای اعلام مژدة نجات فرزندیِ خدا، باید آنها را در طول زمانِ طاقت‌فرسای پیش رو، کنار هم نگاه داری، در آن دورانِ آزمایش شدیدی که طی آن باید بیاموزید که در حالی که صبورانه منتظر آمدن آموزگار جدید، روح حقیقت ، هستید، بدون حضور شخصی من به این انجیل ایمان بیاورید. و از این رو، آندریاس، اگر چه ممکن است انجام کارهای بزرگی که توسط مردم دیده می‌شود به عهدة تو نباشد، اما خرسند باش که آموزگار و مشاور کسانی باشی که چنین کارهایی را انجام می‌دهند. به کار خود در زمین تا آخر ادامه بده، و آنگاه در پادشاهی جاودان به این خدمت ادامه خواهی داد، زیرا آیا من بارها به تو نگفته‌ام که گوسفندان دیگری دارم که از این گله نیستند؟“{50}"
                },
                {
                    "par_ref": "181:2.19",
                    "par_pageref": "1959.3",
                    "par_content": "سپس عیسی نزد دوقلوهای حلفی رفت، و در حالی که در میان آنها ایستاده بود گفت: ”فرزندان کوچک من، شما یکی از سه گروه از برادرانی هستید که تصمیم گرفتید مرا دنبال کنید. هر شش نفر شما خوب عمل کرده‌اید که با جسم و خون خود در صلح کار کرده‌اید، اما هیچ کدام بهتر از شما کار نکرده‌اند. روزهای سختی در پیش روی ماست. ممکن است که تمام آنچه را که برای شما و برادرانتان رخ خواهد داد درک نکنید، اما هرگز شک نکنید که زمانی به کار پادشاهی فرا خوانده شدید. برای مدتی هیچ جماعتی برای مدیریت وجود نخواهد داشت، اما ناامید نشوید؛ هنگامی که کار عمدة زندگی شما به پایان رسید، شما را در عالم بالا خواهم پذیرفت، یعنی جایی که در جلال، به گروههای عظیم فرشتگان سراف و برای گروه کثیری از فرزندان والامرتبة خداوند پیرامون نجات خود خواهید گفت. زندگی خود را وقف بهبود کارهای روزمره کنید. به همة انسانهای روی زمین و فرشتگان آسمان نشان دهید که چگونه انسان فانی می‌تواند پس از فراخوانده شدن به کار برای یک دوره در خدمت ویژة خداوند، با شادی و شجاعت به کارهای روزهای گذشته بازگردد. اگر فعلاً کار شما در امور بیرونیِ پادشاهی باید خاتمه یابد، باید با روشنگری جدید از تجربة فرزندیِ خداوند و با این درک عالی که برای کسی که خداشناس است چیزی به نام کار معمولی یا تلاش دنیوی وجود ندارد، به کارهای پیشین خود بازگردید. برای شما که با من کار کرده‌اید، همه چیز مقدس شده است، و همة کارهای زمینی حتی یک خدمت به خدای پدر شده است. و هنگامی که اخبار کارهای یاران حواریِ پیشین خود را شنیدید، با آنان شادی کنید، و مثل آنهایی که منتظر خدا هستند و در حال انتظار خدمت می‌کنند به کار روزانة خود ادامه دهید. شما حواریون من بوده‌اید، و همیشه خواهید بود، و من شما را در پادشاهی آینده به یاد خواهم آورد.“"
                },
                {
                    "par_ref": "181:2.20",
                    "par_pageref": "1960.1",
                    "par_content": "و سپس عیسی نزد فیلیپ رفت، و او در حالی که ایستاده بود این پیام را از استاد خود شنید: ”فیلیپ، تو از من سؤالات نابخردانة زیادی پرسیده‌ای، اما من تمام تلاش خود را برای پاسخ دادن به هر یک به کار برده‌ام، و اکنون می‌خواهم به آخرین سؤال از چنین پرسشهایی که در ذهنِ بسیار صادق اما غیرمعنوی تو ایجاد شده است پاسخ دهم. در تمام مدتی که به سوی تو آمدم، همواره پیش خود گفتی: ’ اگر استاد برود و ما را در دنیا تنها بگذارد، چه کنم؟ ‘ ای کم ایمان! و با این حال تو تقریباً به اندازة بسیاری از برادرانت ایمان داری. فیلیپ، تو مباشر خوبی بوده‌ای. تو فقط چند بار ما را ناکام گذاشتی، و ما یکی از آن ناکامیها را برای آشکار ساختن جلال پدر به کار گرفتیم{51}. کار مباشرت تو تقریباً به پایان رسیده است. تو باید به زودی کاری را که برای انجامش فرا خوانده شدی، یعنی موعظة این بشارت پادشاهی، به طور کاملتر انجام دهی. فیلیپ، تو همیشه می‌خواستی که به تو نشان داده شود، و به زودی چیزهای بزرگی را خواهی دید. بسیار بهتر بود که همة اینها را با ایمان می‌دیدی، اما چون حتی در بینش مادی خود صادق بودی، آنقدر زنده خواهی ماند تا تحقق سخنان مرا ببینی. و سپس، هنگامی که با دید معنوی برکت یافتی، به دنبال کار خود برو، و زندگی خود را وقف آرمان هدایت نوع بشر به جستجوی خدا و جستجوی واقعیات ابدی با چشم ایمان معنوی و نه با چشمان ذهن مادی کن. فیلیپ، به یاد داشته باش که مأموریت بزرگی در زمین داری، زیرا دنیا پر از کسانی است که به زندگی به همان گونه که تو تمایل به نگرش آن داشته‌ای می‌نگرند. تو کار بزرگی داری که باید انجام دهی، و هنگامی که آن کار با ایمان به پایان رسید، در پادشاهی من نزد من خواهی آمد، و من از نشان دادن به تو، آنچه را که چشم ندیده، گوش نشنیده، و ذهن انسان فانی تصور نکرده است، بسیار لذت خواهم برد{52}. در این اثنا، در پادشاهیِ روح مانند یک کودک کوچک باش و به من به عنوان روحِ آموزگار جدید اجازه بده که تو را در پادشاهیِ معنوی به جلو هدایت کنم{53}. و به این ترتیب من قادر خواهم بود کارهای زیادی را برای تو انجام دهم که وقتی به عنوان یک انسان عالم نزد تو اقامت داشتم نتوانستم انجام دهم. و فیلیپ، همیشه به یاد داشته باش، هر که مرا دیده، پدر را دیده است.“{54}"
                },
                {
                    "par_ref": "181:2.21",
                    "par_pageref": "1960.2",
                    "par_content": "سپس استاد نزد نَتَنائیل رفت. هنگامی که نَتَنائیل برخاست، عیسی از او خواست که بنشیند، و در حالی که در کنار او نشسته بود، گفت: ”نَتَنائیل، از هنگامی که حواری من شدی آموخته‌ای که فراتر از تعصب زندگی کنی و بردباری بیشتری را به کار بندی. اما چیزهای بسیار بیشتری هست که تو باید بیاموزی. تو برکتی برای همنوعان خود بوده‌ای، زیرا آنها همیشه با صداقت مداومِ تو پند داده شده‌اند. وقتی من رفتم، ممکن است رک بودنِ تو در کنار آمدنت با برادران قدیمی و جدیدت، هر دو، اختلال ایجاد کند. تو باید یاد بگیری که بیان حتی یک فکر خوب باید مطابق با وضعیت عقلانی و رشد معنوی شنونده تعدیل شود. صداقت در کار پادشاهی زمانی بیشترین کاربرد را دارد که با صلاحدید تلفیق شود."
                },
                {
                    "par_ref": "181:2.22",
                    "par_pageref": "1961.1",
                    "par_content": "”اگر کار کردن با برادرانت را بیاموزی، ممکن است کارهای دائمی‌تری به انجام رسانی، اما اگر متوجه شدی که در جستجوی کسانی هستی که مانند تو فکر می‌کنند، در آن صورت زندگی خود را وقف اثبات این امر کن که شاگرد خداشناس می‌تواند حتی زمانی که در دنیا تنهاست و کاملاً از ایماندارانِ همنوعِ خود جدا افتاده، یک سازندة پادشاهی شود. می‌دانم که تو تا آخر وفادار خواهی ماند، و من روزی ورود تو را به خدمت بسط یافتة پادشاهی خود در عالم بالا خوشامد خواهم گفت.“"
                },
                {
                    "par_ref": "181:2.23",
                    "par_pageref": "1961.2",
                    "par_content": "سپس نَتَنائیل صحبت کرد و این سؤال را از عیسی پرسید: ”از وقتی که برای اولین بار مرا به خدمت این پادشاهی فرا خواندی، به تعالیم تو گوش داده‌ام، اما صادقانه بگویم که نمی‌توانم معنی کامل تمام آنچه را که به ما می‌گویی درک کنم. نمی‌دانم بعد از آن چه انتظاری داشته باشم، و فکر می‌کنم که بیشتر برادرانم نیز مبهوت هستند، اما آنها در اعتراف به سردرگمی خود تردید دارند. آیا می‌توانی به من کمک کنی؟“ عیسی دستش را روی شانة نَتَنائیل گذاشت و گفت: ”دوست من، عجیب نیست که در تلاش برای درک معنای آموزشهای معنویِ من دچار سردرگمی شوی، زیرا تو به دلیل پیش‌پنداشتهای خود از سنت یهودی بسیار دچار نارسایی شده‌ای و به واسطة تمایل مداوم خود که بشارت مرا مطابق با تعالیم کاتبان و فریسیان تفسیر کنی بسیار سردرگم شده‌ای."
                },
                {
                    "par_ref": "181:2.24",
                    "par_pageref": "1961.3",
                    "par_content": "”من به طور شفاهی چیزهای زیادی به شما آموخته‌ام، و زندگی خویش را در میان شما سپری کرده‌ام. من تمام کارهایی را که می‌توان انجام داد تا ذهن شما را روشن سازد و روان شما را آزاد کند، انجام داده‌ام، و آنچه را که شما نتوانسته‌اید از آموزشهای من و زندگی من کسب کنید، اکنون باید آماده شوید تا از دست آن استاد همة آموزگاران، یعنی تجربة واقعی، به دست آورید. و در تمام این تجربة جدیدی که اکنون در انتظار شماست، من پیشاپیشِ شما خواهم رفت و روح حقیقت با شما خواهد بود{55}. نترسید؛ آنچه را که اکنون در درک آن ناتوان هستید، هنگامی که آموزگار جدید بیاید، در سراسر باقیماندة عمر شما در زمین و در طول آموزش شما در اعصار جاودان برای شما آشکار خواهد کرد.“"
                },
                {
                    "par_ref": "181:2.25",
                    "par_pageref": "1961.4",
                    "par_content": "و سپس استاد به همة آنها رو کرد و گفت: ”از این که نمی‌توانید معنای کامل بشارت را درک کنید، ناامید نباشید. شما فقط انسانهای متناهی و فانی هستید، و آنچه من به شما آموخته‌ام، نامتناهی، الهی، و جاودان است. صبور و شجاع باشید، زیرا در اعصار جاودانی که پیش رو دارید می‌توانید به نیل تدریجی خود به تجربة کامل شدن ادامه دهید، حتی بدان گونه که پدر شما در بهشت کامل است{56}.“"
                },
                {
                    "par_ref": "181:2.26",
                    "par_pageref": "1961.5",
                    "par_content": "​ و سپس عیسی نزد توما رفت، و او در حالی که ایستاده بود شنید که عیسی گفت: ”توما، تو اغلب فاقد ایمان بوده‌ای؛ با این حال، هنگامی که دوران شک و تردید خود را پشت سر گذاشتی، هرگز فاقد شجاعت نبوده‌ای. من خوب می‌دانم که پیامبران دروغین و آموزگاران کاذب تو را فریب نخواهند داد. پس از رفتن من، برادرانت از شیوة نقدگرانة تو برای بررسی تعالیم جدید بیشتر قدردانی خواهند کرد. و هنگامی که همة شما در زمانهای آینده تا اقصی نقاط زمین پراکنده شدید، به یاد داشته باش که هنوز سفیر من هستی. زندگی خود را وقف کار بزرگِ نشان دادن این امر کن که وقتی انسان با نمایشِ تجلیِ حقیقت زنده روبرو می‌شود، چگونه ذهن نقدگرانة مادیِ انسان می‌تواند بر بی‌تحرکیِ شک و تردید عقلانی پیروز شود{57}{58}. این حقیقت زنده در تجربة مردان و زنانِ از روح تولد یافته‌ای عمل می‌کند که ثمرات روح در زندگی آنها جلوه‌گر است، و کسانی که یکدیگر را دوست دارند، حتی بدان گونه که من شما را دوست داشته‌ام. توما، خوشحالم که به ما ملحق شدی، و می‌دانم که پس از مدت کوتاهی سردرگمی، به خدمت پادشاهی ادامه خواهی داد. تردیدهای تو برادرانتان را مبهوت ساخته است، اما این تردیدها هرگز مرا نگران نکرده است{59}. من به تو اعتماد دارم، و من پیشاپیش شما حتی تا اقصی نقاط زمین خواهم رفت.“"
                },
                {
                    "par_ref": "181:2.27",
                    "par_pageref": "1962.1",
                    "par_content": "سپس استاد نزد شمعون پطرس رفت، و او برخاست، و عیسی او را بدین گونه خطاب قرار داد: ”پطرس، می‌دانم که مرا دوست داری، و این که زندگی خود را وقف اعلام علنی این بشارت پادشاهی به یهودی و غیریهودی خواهی کرد، اما من نگرانم که سالها ارتباط نزدیک تو با من کمک بیشتری به تو نکرده است که قبل از صحبت کردن فکر کنی. چه تجربه‌ای را باید پشت سر بگذاری تا این که یاد بگیری مراقب لبان خود باشی؟ چقدر با صحبتهای بی‌فکرانه و اعتماد به نفس بی‌پروای خود برای ما دردسر ایجاد کردی! و اگر بر این ضعف چیره نشوی، حتماً دردسرهای بسیار بیشتری برای خودت ایجاد خواهی کرد. تو می‌دانی که برادرانت با وجود این ضعف، تو را دوست دارند، و نیز باید بدانی که این کاستی به هیچ وجه در مهر من به تو خدشه‌ای وارد نمی‌کند، بلکه از سودمندی تو می‌کاهد و هرگز ایجاد دردسر را برایت متوقف نمی‌کند. اما بدون شک از تجربه‌ای که در همین شب پشت سر خواهی گذاشت کمک بزرگی دریافت خواهی کرد{60}. و آنچه را که اکنون به تو می‌گویم، ای شمعون پطرس، به همة برادرانت که در اینجا جمع شده‌اند نیز می‌گویم: امشب به خاطر من همة شما در خطر لغزش شدید قرار خواهید داشت. می‌دانی که نوشته شده است: ’ چوپان زده خواهد شد و گوسفندان در بیرون پراکنده خواهند شد. ‘ وقتی من غایب شوم، این خطر بزرگ وجود دارد که برخی از شما به شک و تردید سر فرود آورید و به خاطر آنچه برای من اتفاق می‌افتد دچار لغزش شوید{61}. اما اکنون به شما قول می‌دهم که برای مدتی کوتاه نزد شما بازخواهم گشت، و سپس پیش از شما به جلیل خواهم رفت{62}.“"
                },
                {
                    "par_ref": "181:2.28",
                    "par_pageref": "1962.2",
                    "par_content": "سپس پطرس در حالی که دست خود را بر شانة عیسی گذاشت، گفت: ”حتی اگر همة برادرانم به خاطر تو به شک و تردید سر فرود بیاورند، قول می‌دهم که به خاطر هر کاری که ممکن است انجام دهی لغزش نخواهم کرد. من با تو خواهم رفت، و اگر لازم باشد برایت خواهم مرد{63}.“"
                },
                {
                    "par_ref": "181:2.29",
                    "par_pageref": "1962.3",
                    "par_content": "در حالی که پطرس در مقابل استادش آنجا ایستاده بود، و با احساسات شدید و سرشار از عشق راستین به او کاملاً می‌لرزید، عیسی مستقیماً به چشمان خیس او نگاه کرد و گفت: ”پطرس، هر آینه، به درستی به تو می‌گویم، امشب پیش از آن که خروس بانگ زند، سه یا چهار بار مرا انکار خواهی کرد{64}. و بدین ترتیب آنچه را که نتوانسته‌ای از طریق معاشرت صلح‌جویانه با من بیاموزی، با مشکلات بسیار و اندوههای فراوان خواهی آموخت. و بعد از این که واقعاً این درس ضروری را آموختی، باید برادران خود را تقویت کنی و به زندگی وقف شده به موعظة این انجیل ادامه دهی، گر چه ممکن است به زندان بیفتی، و شاید در پرداخت بهای کامل برای خدمت مهرآمیز در ساختن پادشاهیِ پدر مرا دنبال کنی{65}."
                },
                {
                    "par_ref": "181:2.30",
                    "par_pageref": "1962.4",
                    "par_content": "”اما وعدة من را به خاطر بسپار: هنگامی که از مرگ برخاستم، قبل از رفتن نزد پدر، یک مدت با شما خواهم ماند{66}{67}. و حتی در این شب به پدر دعا خواهم کرد که هر یک از شما را برای آنچه که اکنون باید به زودی از آن عبور کنید، تقویت کند{68}. من همگی شما را با مهری که پدر مرا دوست دارد دوست دارم، و از این رو از این پس باید یکدیگر را دوست بدارید، حتی بدان گونه که من شما را دوست داشته‌ام{69}.“"
                },
                {
                    "par_ref": "181:2.31",
                    "par_pageref": "1962.5",
                    "par_content": "و سپس، پس از این که آنها سرودی خواندند، رهسپار اردوگاه در کوه زیتون شدند{70}."
                }
            ]
        }
    ],
    "footnotes": [
        "*بازگشت به عنوان تجسم معنوی*: يو 16:7.",
        "*بهشت: بسیاری از خانه ها*: يو 14:2-3.",
        "*بهشت بهشت ​​*: 1 مل 8:27; 2 أخ 2:6; 2 أخ 6:18; نح 9:6; مز 148:4; تث 10:14.",
        "*بنی اسرائیل*: لو 16:8; يو 12:36; اف 5:8; 1تس : 5:5.",
        "*جلال به جلال*: 2كو 3:18.",
        "*از نظر روحی کامل شوید*: تك 17:1; 1 مل 8:61; لا 19:2; تث 18:13; مت 5:48; 2كو 13:11; يع 1:4; 1بط : 1:16.",
        "*با روح آموزه ها زندگی کنید*: يو 14:23-24.",
        "*تعداد کمی از من پذیرایی می کنند*: يو 1:11-12; يو 7:43.",
        "*من روح خود را بر همه جسم خواهم ریخت*: حز 11:19; حز 18:31; حز 36:26-27; يؤ  2:28-29; لو 24:49; يو 7:39; يو 14:16-18,23,26; يو 15:4,26; يو 16:7-8,13-14; يو 17:21-23; اع 1:5,8a; اع 2:1-4,16-18; اع 2:33; 2كو 13:5; غل 2:20; غل 4:6; اف 1:13; اف 4:30; 1يو 4:12-15.",
        "*همانطور که عیسی از آنجا گذشت*: يو 1:12; يو 17:2; اع 2:38-39; رو 8:14; غل 6:16.",
        "*روح حقیقت چاه آب زنده می شود*: يو 4:10-14; يو 7:38; رؤ 7:17.",
        "*دلت پریشان نشود*: يو 14:1a,27b.",
        "*من بر جهان غلبه کردم*: يو 16:33.",
        "*باید بمیرد اما بلند خواهد شد*: مت 16:21; مت 17:22-23a; مت 20:17-19; مت 27:63; مر 8:31; مر 9:31; مر 10:32-34; لو 9:22,31,43b-44; لو 18:31-33; لو 24:7,46; يو 14:28a; يو 20:9.",
        "*روح حقیقت در دل ها ساکن است*: حز 11:19; حز 18:31; حز 36:26-27.",
        "*از رویدادهای آینده ناامید نشوید*: يو 14:29.",
        "*دوستت دارم و از پدر اطاعت می کنم*: يو 14:28b,31; يو 15:9.",
        "*ما هرگز تنها نیستیم*: يو 16:32-33.",
        "*عیسی به پیروان آرامش می دهد*: يو 14:27a.",
        "*عیسی دستها را نمیشوید*: اش 53:3.",
        "*دلت پریشان نشود*: يو 14:1a,27b.",
        "*نه نترس*: يو 14:27c.",
        "*صلح گذشته درک*: في 4:7.",
        "*جان برای کمک به خانواده*: يو 19:26-27.",
        "*اثر داده شده توسط پدر*: يو 4:34; يو 5:17,36; يو 9:4.",
        "*کار تمام شد*: يو 17:4; يو 19:30.",
        "*پسران تندر*: مر 3:17.",
        "*طرح کالیگاستیا*: لو 9:54.",
        "*عشق به ثروت*: لا 19:18,34; مت 5:43-44:; مت 19:19b; مت 22:39; مر 12:31,33; لو 10:27; يو 13:34-35; يو 15:12,17; رو 13:8-10; غل 5:13-14; 1تس : 4:9; يع 2:8; 1بط : 1:22; 1يو 3:11,23; 1يو 4:7,11-12,21; 2يو 1:5.",
        "*تلاش برای زندگی مسالمت آمیز*: رو 12:18.",
        "*با جان تلاش نکن*: أم 3:30; 2تي 2:14,24-25.",
        "*پادشاهی من از این دنیا نیست*: يو 8:23; يو 18:36.",
        "*آنچه را که از آن قیصر است به قیصر و آنچه از آن خداست به خدا بده.*: مت 22:21; مر 12:17; لو 20:25.",
        "*بشارت بده*: اع 4:33.",
        "*من همیشه با تو هستم*: مت 28:20.",
        "*کسانی که با شمشیر می جنگند به وسیله آن هلاک می شوند*: مت 26:52.",
        "*زندگی جاودانه و جاودانه*: دا 12:2; مت 19:16,29; مت 25:46; مر 10:17,30; لو 10:25; لو 18:18,30; يو 3:15-16,36; يو 4:14,36; يو 5:24,39; يو 6:27,40,47; يو 6:54.68; يو 8:51-52; يو 10:28; يو 11:25-26; يو 12:25,50; يو 17:2-3; اع 13:46-48; رو 2:7; رو 5:21; رو 6:22-23; غل 6:8; 1تي 1:16; 1تي 6:12,19; تي 1:2; تي 3:7; 1يو 1:2; 1يو 2:25; 1يو 3:15; 1يو 5:11,13,20; يه 1:21; رؤ 22:5.",
        "*اعلام از پشت بام*: مت 24:14; مت 28:19-20a; مر 13:10; مر 16:15; لو 24:47; يو 17:18; اع 1:8b.",
        "*مومنان فرزندان خدا*: 1 أخ 22:10; مز 2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 8:14-17,19,21; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; في 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2 صم 7:14.",
        "*تغییرات زیادی از زمان پاسخ \"تماس\"*: مت 9:9; مر 2:14; لو 5:27-28.",
        "*قبل از هماهنگی بیشتر مورد نیاز است*: رو 10:12; 1كو 12:13; غل 3:28; كو 3:11.",
        "*دنبال مرد با پارچ*: حز 11:19; حز 18:31; حز 36:26-27; يؤ  2:28-29; لو 24:49; يو 7:39; يو 14:16-18,23,26; يو 15:4,26; يو 16:7-8,13-14; يو 17:21-23; اع 1:5,8a; اع 2:1-4,16-18; اع 2:33; 2كو 13:5; غل 2:20; غل 4:6; اف 1:13; اف 4:30; 1يو 4:12-15.",
        "*خدا و پسر هیچ احترامی به اشخاص ندارند*: 2 أخ 19:7; أي 34:19; سي 35:12; مت 22:16; مر 12:14; لو 20:21; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11.",
        "*مؤمنان فرزندان خدا هستند*: 1 أخ 22:10; مز 2:7; اش 56:5; مت 5:9,16,45; لو 20:36; يو 1:12-13; يو 11:52; اع 17:28-29; رو 8:14-17,19,21; رو 9:26; 2كو 6:18; غل 3:26; غل 4:5-7; اف 1:5; اف 2:15; عب 12:5-8; 1يو 3:1-2,10; 1يو 5:2; رؤ 21:7; 2 صم 7:14.",
        "*آیا می توانی فنجان مرا بنوشی؟*: مت 20:20-22; مر 10:35-39a.",
        "*رشوه دادن به نگهبانان*: مت 20:24; مر 10:41.",
        "*جیمز \"فنجان می نوشد\"*: اع 12:1-2.",
        "*روح خود را در صبر تسخیر کنید*: لو 21:19.",
        "*عیسی روزه گرفت یا خورد؟*: يو 21:22-23.",
        "*معلم جدید در قلب*: حز 11:19; حز 18:31; حز 36:26-27.",
        "*گوسفندان دیگر که از این گله نیستند*: يو 10:16.",
        "*شکست فیلیپ استفاده شد*: يو 6:5,7.",
        "*چشم ندیده، گوش نشنیده و غیره*: أي 28:7; اش 64:4; 1كو 2:9.",
        "*از نظر روحی کودک شوید*: مت 18:3; 19:13-14; مر 9:36-37; 10:15; لو 9:48; 18:17.",
        "*که مرا دیده، پدر را دیده است*: يو 12:45; يو 14:9.",
        "*روح حقیقت با شما خواهد بود*: حز 11:19; حز 18:31; حز 36:26-27; يؤ  2:28-29; لو 24:49; يو 7:39; يو 14:16-18,23,26; يو 15:4,26; يو 16:7-8,13-14; يو 17:21-23; اع 1:5,8a; اع 2:1-4,16-18; اع 2:33; 2كو 13:5; غل 2:20; غل 4:6; اف 1:13; اف 4:30; 1يو 4:12-15.",
        "*سلاح های معنوی*: تك 17:1; 1 مل 8:61; لا 19:2; تث 18:13; مت 5:48; 2كو 13:11; يع 1:4; 1بط : 1:16.",
        "*میوه های روح*: غل 5:22-23; اف 5:9.",
        "*یکدیگر را دوست داشته باشید*: يو 13:34-35; يو 15:12.",
        "*دورترین نقاط زمین*: اع 1:8.",
        "*آخرین هشدار، دستورالعمل*: مت 26:31-32; مر 14:27-28.",
        "*گوسفندی که از این گله نیست*: زك 13:7.",
        "*من به جلیل خواهم رفت*: مت 28:7,10; مر 16:7; يو 21:1.",
        "*پیتر به شدت گریه کرد*: مت 26:33,35; مر 14:29,31; لو 22:33; يو 13:37.",
        "*انکار پیتر را پیشگویی می کند*: مت 26:34; مر 14:30; لو 22:34; يو 13:38.",
        "*تقویت برادران*: لو 22:32b.",
        "*قول: روز سوم برخیز*: مت 16:21; مت 17:23a; مت 20:19; مت 27:63; مر 8:31; مر 9:31; مر 10:34; لو 9:22; لو 18:33; لو 24:7,36; يو 20:9.",
        "*دو روز در فیلادلفیا می ماند*: يو 16:16-22.",
        "*برای قدرتت دعا میکنم*: لو 22:32a.",
        "*یکدیگر را دوست داشته باشید*: يو 13:34-35; يو 15:12,17.",
        "*سرود خواند و رفت*: مر 14:26."
    ],
    "paper_title": "آخرین اندرزها و هشدارها",
    "author": "کمیسیون بینابینی"
}