{
    "paper_index": 151,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "151:0",
            "pars": [
                {
                    "par_ref": "151:0.1",
                    "par_pageref": "1688.1",
                    "par_content": "تا 10 مارس کلیۀ گروههای موعظه‌گر و آموزش دهنده در بیت‌صیدا دور هم گرد آمده بودند. پنجشنبه شب و جمعه بسیاری از آنها برای ماهیگیری بیرون رفتند، در حالی که در روز سبت در کنیسه حضور داشتند تا به سخنان یک یهودی سالمندِ دمشق پیرامون جلال پدرْ ابراهیم گوش دهند. عیسی بیشترِ این روز سبت را تنها در تپه‌ها گذراند. آن شنبه شب، استاد بیش از یک ساعت پیرامون ”رسالت بداقبالی و ارزش معنوی ناامیدی“ برای گروههای گرد آمده صحبت کرد. این یک رویداد به یاد ماندنی بود، و شنوندگان او هرگز درسی را که او ارائه داد فراموش نکردند."
                },
                {
                    "par_ref": "151:0.2",
                    "par_pageref": "1688.2",
                    "par_content": "عیسی از اندوه عدم پذیرش اخیر خود در ناصره به طور کامل بهبود نیافته بود؛ حواریون از یک غم عجیب و غریب که با رفتار شادِ معمولِ او آمیخته بود آگاه بودند. یعقوب و یوحنا بیشتر اوقات با او بودند، و پطرس با مسئولیتهای بسیاری که به بهروزی و هدایت گروه جدید بشارتگران مربوط بود بیش از حد مشغول بود. زنان این وقت انتظار پیش از آغاز نمودنِ کار عید فصح در اورشلیم را صرف دیدار خانه به خانه می‌کردند. آنها بشارت الهی را آموزش می‌دادند و در کفرناحوم و شهرها و روستاهای اطراف از بیماران پرستاری می‌کردند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "151:1",
            "section_title": "1- مثل بذرافشان",
            "pars": [
                {
                    "par_ref": "151:1.1",
                    "par_pageref": "1688.3",
                    "par_content": "حدوداً در این هنگام، عیسی برای نخستین بار شروع به استفاده از روش تمثیلی برای آموزش جمعیتی نمود که مکرراً به دور او گرد می‌آمدند. از آنجا که عیسی در طول شب تا دیر هنگام با حواریون و سایرین صحبت کرده بود، در این یکشنبه صبح تعداد بسیار اندکی از گروه برای خوردن صبحانه بیدار شده بودند؛ از این رو او به کنار دریا رفت و تنها در قایق، همان قایق قدیمیِ ماهیگیریِ آندریاس و پطرس، که همیشه در اختیار او بود نشست، و پیرامون حرکت بعدی که در کار گسترش پادشاهی باید انجام می‌شد مراقبه کرد. اما استاد قرار نبود برای مدتی طولانی تنها باشد. خیلی زود از کفرناحوم و روستاهای نزدیکش مردم شروع به آمدن کردند، و تا ساعت ده صبح آن بامداد تقریباً یک هزار نفر در ساحل در نزدیکی قایق عیسی جمع شده بودند و با سر و صدای بلند جلب توجه می‌کردند. پطرس اکنون برخاسته بود و پس از این که خود را به قایق رساند به عیسی گفت: ”استاد آیا من باید با آنها صحبت کنم؟“ اما عیسی پاسخ داد: ”نه پطرس، من داستانی برای آنها خواهم گفت.“ و سپس عیسی شروع به بازگویی مثل بذرافشان نمود. این یکی از نخستین مثلهای زنجیره‌ای طولانی از چنین مثلهایی بود که او به توده‌هایی که او را دنبال می‌کردند آموزش داد{0}. این قایق دارای یک صندلی بلند بود که او در حالی که با جمعیت گرد آمده در کنار ساحل صحبت می‌کرد روی آن می‌نشست (زیرا رسم بود که در هنگام آموزش دادن بنشینند). بعد از این که پطرس چند کلمه صحبت کرد، عیسی گفت:"
                },
                {
                    "par_ref": "151:1.2",
                    "par_pageref": "1688.4",
                    "par_content": "”برزگری برای بذرافشانی بیرون رفت، و همینطور که بذر می‌پاشید، برخی از دانه‌ها در کنار جاده افتاد و زیر پا لگدکوب ‌شد و توسط پرندگان آسمان خورده شد. دانه‌ای دیگر بر زمین سنگلاخ افتاد، در جایی که خاکش اندک بود، و به سرعت رویید زیرا خاک عمیق نبود، اما به محض این که آفتاب برآمد، خشکید، زیرا ریشه‌ای نداشت که رطوبت را جذب کند. دانه‌ای دیگر در میان خارها افتاد، و با رشد و نمّو خارها خفه شد به طوری که هیچ ثمری به بار نیاورد. با این حال، دانه‌های دیگر بر زمین نیکو افتادند، و رشد کردند، و بار آوردند، برخی سی برابر، برخی شصت برابر، و برخی صد برابر{1}.“ و پس از این که گفتنِ این مثل را به پایان رسانید، به جمعیت گفت: ”هر که گوش شنوا دارد، بشنود.“"
                },
                {
                    "par_ref": "151:1.3",
                    "par_pageref": "1689.1",
                    "par_content": "حواریون و کسانی که با آنها بودند، وقتی که شنیدند عیسی به این شیوه به مردم آموزش می‌دهد، بسیار گیج شدند؛ و بعد از صحبتهای زیاد در میان خود، آن شب متی در باغ زبدی به عیسی گفت: ”استاد، معنی گفتارهای مبهمی که به جمعیت ارائه می‌دهی چیست؟ چرا با کسانی که در جستجوی حقیقت هستند با مثل سخن می‌گویی؟“ و عیسی پاسخ داد:{2}"
                },
                {
                    "par_ref": "151:1.4",
                    "par_pageref": "1689.2",
                    "par_content": "”من در تمام این مدت با شکیبایی به شما آموزش داده‌ام. به شما سپرده شده است که اسرار پادشاهی آسمان را بدانید، اما به توده‌های فاقد بصیرت و به کسانی که به دنبال نابودی ما هستند، از این به بعد، اسرار پادشاهی به صورت تمثیل ارائه خواهد شد. و ما این کار را خواهیم کرد تا کسانی که به راستی خواستار ورود به پادشاهی هستند بتوانند معنی این آموزش را تشخیص دهند و بدین ترتیب نجات را بیابند، در حالی که آنهایی که فقط برای به دام انداختن ما گوش می‌دهند ممکن است بیشتر حیران شوند، از این نظر که بدون دیدن خواهند دید، و بدون شنیدن خواهند شنید{3}. فرزندانم، آیا قانون روح را نمی‌بینید که مقرر می‌دارد به او که دارد داده خواهد شد تا به وفور داشته باشد؛ اما از او که ندارد حتی آنچه را که دارد گرفته خواهد شد{4}. از این رو، از این پس من با مَثَلهای زیاد با مردم سخن خواهم گفت تا در نتیجه دوستان ما و کسانی که مایل به شناخت حقیقت هستند بتوانند آنچه را که به دنبال آن هستند پیدا کنند، در حالی که دشمنان ما و کسانی که حقیقت را دوست ندارند بتوانند بدون فهمیدن بشنوند. بسیاری از این مردم راه حقیقت را دنبال نمی‌کنند{5}. آن پیامبر در واقع تمام این روانهای فاقد بصیرت را توصیف کرد آنگاه که گفت: ’زیرا قلب این مردم تیره و تار شده است، و گوشهای آنان قادر به شنیدن نیست، و آنها چشمانشان را بسته‌اند، که مبادا حقیقت را تشخیص دهند و در قلبشان آن را بفهمند.‘“"
                },
                {
                    "par_ref": "151:1.5",
                    "par_pageref": "1689.3",
                    "par_content": "حواریون اهمیت سخنان استاد را به طور کامل نفهمیدند. همینطور که آندریاس و توما بیشتر با عیسی صحبت می‌کردند، پطرس و سایر حواریون به قسمت دیگری از باغ رفتند و در آنجا مشغول به بحث جدی و طولانی شدند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "151:2",
            "section_title": "2- تفسیر مثل",
            "pars": [
                {
                    "par_ref": "151:2.1",
                    "par_pageref": "1689.4",
                    "par_content": "پطرس و گروه اطراف او به این نتیجه رسیدند که مثل بذرافشان یک تمثیل است، و این که هر جنبۀ آن یک معنی پنهان دارد، و از این رو آنها تصمیم گرفتند نزد عیسی بروند و از او توضیح بخواهند. بر این اساس، پطرس به استاد نزدیک شد و گفت: ”ما قادر نیستیم معنی این مثل را درک کنیم، و ما مایلیم که شما آن را برای ما توضیح دهید، زیرا شما می‌گویید شناخت اسرار پادشاهی به ما داده شده است.“ و هنگامی که عیسی این را شنید به پطرس گفت: ”پسرم، من نمی‌خواهم چیزی را از تو دریغ کنم، اما ابتدا تو به من بگو دربارۀ چه صحبت کرده‌ای؛ تفسیر تو از آن مثل چیست؟“"
                },
                {
                    "par_ref": "151:2.2",
                    "par_pageref": "1689.5",
                    "par_content": "بعد از یک لحظه سکوت، پطرس گفت: ”استاد، ما در رابطه با این مثل بسیار صحبت کرده‌ایم، و این تفسیری است که من برگزیده‌ام: بذرافشان، موعظه‌گر پیام الهی است؛ دانه، کلام خداوند است. دانه‌ای که در کنار جاده افتاد نمایانگر کسانی است که آموزش پیام الهی را نمی‌فهمند. پرندگانی که دانۀ افتاده بر زمینِ سخت را ربودند نمایانگر شیطان، یا آن موجود شرور هستند که آنچه را که در قلب این انسانهای نادان کاشته شده است می‌رباید. دانه‌ای که روی زمین سنگلاخ افتاد، و به طور ناگهانی رویید، نمایانگر آن اشخاص سطحی و بی‌فکر است که وقتی خبر خوش را می‌شنوند، با شادی پیام را می‌پذیرند؛ اما چون حقیقت هیچ ریشۀ واقعی در فهم عمیق‌تر آنها ندارد، در شرایط محنت و اذیت و آزار، دلبستگی آنها مدتی کوتاه دوام می‌آورد. هنگامی که دشواری می‌آید، این ایمانداران دچار لغزش می‌شوند؛ آنها وقتی که وسوسه می‌شوند سقوط می‌کنند. دانه‌ای که در میان خارها افتاد نمایانگر کسانی است که مشتاقانه کلام را می‌شنوند، اما اجازه می‌دهند که دغدغه‌های دنیا و فریبِ ثروت کلام حقیقت را خفه کند طوری که بی‌ثمر شود. حال، دانه‌ای که روی زمین نیکو افتاد و رویید تا ثمر دهد، برخی سی برابر، برخی شصت برابر، و برخی یکصد برابر، نمایانگر آنهایی است که وقتی حقیقت را می‌شنوند، بسته به عطایای مختلف عقلانیِ خویش، آن را با درجات مختلفِ قدردانی می‌پذیرند، و بدین ترتیب این درجات مختلف از تجربۀ مذهبی را نشان می‌دهند{6}.“"
                },
                {
                    "par_ref": "151:2.3",
                    "par_pageref": "1690.1",
                    "par_content": "عیسی بعد از شنیدن تفسیر پطرس از مثل، از حواریون دیگر پرسید که آیا آنها نیز پیشنهادی برای عرضه کردن ندارند. فقط نَتَنائیل به این دعوت پاسخ داد. او گفت: ”استاد، در حالی که من بسیاری چیزهای خوب را دربارۀ تفسیر شمعون پطرس از مثل تشخیص می‌دهم، ولی به طور کامل با او موافق نیستم. نظر من پیرامون آن مثل این است: دانه نمایانگر پیام الهی پادشاهی است، در حالی که بذرافشان نشانۀ پیام‌آوران پادشاهی است. دانه‌ای که در کنار جاده روی زمین سخت افتاد نمایانگر کسانی است که فقط قدر اندکی از پیام الهی را شنیده‌اند، همراه با کسانی که نسبت به پیام بی‌تفاوت هستند، و قلبشان را سخت کرده‌اند. پرندگان آسمان که دانه‌ای را که در کنار جاده افتاده بود ربودند نمایانگر عادات یک فرد نسبت به زندگی، وسوسۀ شرورانه، و خواسته‌های جسمانی می‌باشند. دانه‌ای که در میان صخره‌ها افتاد نشانۀ آن روانهای عاطفی است که آموزش جدید را به سرعت می‌پذیرند و هنگامی که با دشواریها و واقعیات زندگی کردن مطابق این حقیقت مواجه می‌شوند به همان اندازه در رها ساختن حقیقت سریع هستند؛ آنها فاقد درک معنوی می‌باشند. دانه‌ای که در میان خارها افتاد نمایانگر کسانی است که به حقایق پیام الهی جذب می‌شوند؛ آنها به پیروی کردن از آموزشهای آن تمایل دارند، اما غرور زندگی، حسادت، رشک، و اضطرابهای وجود بشری مانع آن می‌شود{7}. دانه‌ای که روی خاک خوب افتاد، و رویید و برخی سی برابر، برخی شصت برابر، و برخی یک صد برابر ثمر داد، نمایانگر درجات طبیعی و متنوع توانایی برای درک حقیقت و پاسخگویی به آموزشهای معنوی آن توسط مردان و زنانی است که از عطایای گوناگون روشنایی روحی برخوردارند.“"
                },
                {
                    "par_ref": "151:2.4",
                    "par_pageref": "1690.2",
                    "par_content": "هنگامی که نَتَنائیل سخنانش را به پایان رساند، حواریون و همراهان آنها وارد بحث جدی شدند و با جدیت به مباحثه مشغول شدند. برخی به تصحیح تفسیر پطرس پرداختند، در حالی که یک تعداد تقریباً برابر از آنها تلاش کردند از توضیحات نَتَنائیل پیرامون مثل دفاع کنند. در این اثنا پطرس و نَتَنائیل به خانه رفتند، و در آنجا هر یک به تلاشی سخت و مصمم پرداخت تا دیگری را متقاعد سازد و نظر او را عوض کند."
                },
                {
                    "par_ref": "151:2.5",
                    "par_pageref": "1690.3",
                    "par_content": "استاد اجازه داد این سردرگمی از نقطۀ شدیدترین جلوۀ آن عبور کند؛ سپس او دستانش را به هم کوبید و آنها را نزد خود فرا خواند. وقتی که همۀ آنها یک بار دیگر دور او جمع شدند، او گفت: ”پیش از آن که در مورد این مثل به شما بگویم، آیا هیچیک از شما چیزی برای گفتن دارید؟“ پس از یک لحظه سکوت توما لب به سخن گشود: ”آری استاد، من مایلم چند کلمه بگویم. من به یاد دارم که شما یک بار به ما گفتید که نسبت به همین موضوع مراقب باشیم. شما به ما رهنمود دادید که هنگام استفاده از مثل برای موعظۀ خود، باید از داستانهای واقعی استفاده کنیم، نه از حکایات، و این که باید داستانی را انتخاب کنیم که برای نشان دادن یک حقیقت محوری و حیاتی که ما می‌خواهیم به مردم آموزش دهیم به بهترین نحو مناسب باشد، و این که پس از به کار گرفتن داستان بدین شکل، نباید تلاش کنیم که دست به کاربرد معنویِ تمام جزئیات ریز که در گفتن داستان دخیل هستند بزنیم. نظر من این است که پطرس و نَتَنائیل هر دو در تلاشهای خود برای تفسیر این مثل اشتباه می‌کنند. من توانایی آنها را در انجام این کارها تحسین می‌کنم، اما به همان اندازه مطمئن هستم که همۀ این تلاشها برای این که یک مثلِ طبیعی قیاس تشبیهیِ معنوی در تمام جنبه‌های آن را به بار آورد فقط می‌تواند به سردرگمی و برداشت خطاآمیز جدی از هدف راستینِ چنین مثلی منجر شود. درستیِ نظر من به واسطۀ این واقعیت به طور کامل ثابت می‌شود که در حالی که ما همگی یک ساعت پیش نظر واحد داشتیم، اکنون به دو گروه جداگانه تقسیم شده‌ایم که نظرات متفاوتی در رابطه با این مثل دارند و چنان این نظرات را جدی می‌گیرند که به نظر من، در توانایی ما برای فهم کامل حقیقت بزرگی که شما در ذهن داشتید، یعنی هنگامی که این مثل را به تودۀ مردم ارائه کردید و متعاقباً از ما خواستید که در مورد آن اظهار نظر کنیم، دخالت می‌کنند.“"
                },
                {
                    "par_ref": "151:2.6",
                    "par_pageref": "1691.1",
                    "par_content": "کلماتی که توما گفت روی همۀ آنها یک تأثیر آرام‌بخش داشت. این موجب شد که آنها آنچه را که عیسی در مناسبتهای پیشین به آنها آموخته بود به خاطر آورند، و پیش از آن که عیسی به سخن گفتن ادامه دهد، آندریاس برخاست و گفت: ”من متقاعد شده‌ام که توما درست می‌گوید، و من مایلم از او بخواهم که به ما بگوید برداشت او از مثل بذرافشان چیست.“ بعد از این که عیسی به توما اشاره کرد که صحبت کند، او گفت: ”برادرانم، من نمی‌خواستم که این بحث را طولانی کنم، اما اگر بخواهید، خواهم گفت که فکر می‌کنم این مثل گفته شد تا یک حقیقت بزرگ را به ما آموزش دهد. و آن این است که آموزش ما در مورد پیام الهی پادشاهی، صرف نظر از این که چگونه مأموریتهای الهی خود را با وفاداری و کارآمدی اجرا کنیم با درجات مختلفی از موفقیت همراه خواهد بود؛ و این که تمام این تفاوتها در نتایج مستقیماً منوط به شرایطی است که ذاتیِ مقتضیات کار خدماتی ما است، شرایطی که ما روی آن کنترل اندکی داریم و یا هیچ کنترلی بر آن نداریم.“"
                },
                {
                    "par_ref": "151:2.7",
                    "par_pageref": "1691.2",
                    "par_content": "هنگامی که توما صحبت خود را تمام کرد، اکثر موعظه‌گران همیار او تقریباً آماده بودند تا با او موافقت کنند، حتی پطرس و نَتَنائیل داشتند به سمت عیسی می‌رفتند تا با او صحبت کنند، که در این هنگام عیسی برخاست و گفت: ”آفرین توما؛ تو معنی واقعی مثلها را تشخیص داده‌ای؛ اما پطرس و نَتَنائیل هر دو به یک اندازه برای همۀ شما خوب عمل کرده‌اند، زیرا خطرِ پذیرشِ ساختنِ یک تمثیل از مثلهای من را به طور کامل نشان داده‌اند. شما در قلب خودتان ممکن است اغلب به گونه‌ای سودمند درگیر چنین بلندپروازیهایی از تخیل گمان پردازانه شوید، اما وقتی به دنبال عرضۀ چنین نتیجه‌گیریهایی به عنوان بخشی از آموزش عمومی خویش می‌شوید. اشتباه می‌کنید.“"
                },
                {
                    "par_ref": "151:2.8",
                    "par_pageref": "1691.3",
                    "par_content": "اکنون که تنش به پایان رسیده بود، پطرس و نَتَنائیل به خاطر تفسیرهایشان به یکدیگر تبریک گفتند، و به جز دوقلوهای حَلفی، هر یک از حواریون جرأت کرد که پیش از استراحت در شب، تفسیری از مثل بذرافشان را انجام دهد. حتی یهودای اسخریوطی تفسیری بسیار محتمل را عرضه کرد. آن دوازده تن اغلب در میان خود تلاش می‌کردند مثلهای استاد را مانند یک تمثیل بفهمند، اما دیگر هرگز چنین حدسیاتی را جدی نگرفتند. این یک جلسۀ بسیار سودمند برای حواریون و دستیاران آنها بود، به ویژه به این دلیل که از این زمان به بعد عیسی در ارتباط با آموزشهای عمومی خود بیشتر و بیشتر از مثلها استفاده کرد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "151:3",
            "section_title": "3- بیشتر دربارۀ مثلها",
            "pars": [
                {
                    "par_ref": "151:3.1",
                    "par_pageref": "1691.4",
                    "par_content": "ذهن حواریون متوجه مثلها بود، آنقدر زیاد که تمام عصر روز بعد به بحث بیشتر پیرامون مثلها اختصاص یافت. عیسی گفتگوی عصرانه را با این سخنان آغاز کرد: ”عزیزانم، شما همیشه باید در آموزش دادن اثرگذار باشید، طوری که عرضۀ حقیقت را به اذهان و قلوب کسانی که پیش شما هستند به گونه‌ای مناسب انجام دهید. هنگامی که شما در برابر انبوهی از خردها و خلق و خوهای متنوع قرار می‌گیرید، نمی‌توانید برای هر طبقه از شنوندگان کلمات متفاوتی را بیان کنید، اما می‌توانید داستانی بگویید تا آموزش خود را برسانید؛ و هر گروه، حتی هر فرد، قادر خواهد بود که مطابق عطایای عقلانی و معنویِ خودش تفسیر خود را از مثل شما انجام دهد. شما باید اجازه دهید نورتان بتابد، اما این کار را با خرد و درایت انجام دهید. هیچکس، وقتی که چراغی را روشن می‌کند، آن را با یک ظرف نمی‌پوشاند یا زیر تخت نمی‌گذارد؛ او چراغ خود را روی یک چراغدان قرار می‌دهد، جایی که همه بتوانند نور آن را ببینند{8}. بگذارید به شما بگویم که هیچ چیز در پادشاهی آسمان پنهان نیست که آشکار نشود؛ هیچ رازی نیز وجود ندارد که در نهایت فاش نشود. سرانجام همۀ این چیزها آشکار خواهند شد. فقط به توده‌ها و این که چگونه آنها حقیقت را می‌شنوند فکر نکنید؛ همچنین به خودتان توجه کنید که چگونه می‌شنوید{9}. به یاد داشته باشید که بارها به شما گفته‌ام: به آن که دارد بیشتر داده خواهد شد، در حالی که از او که ندارد حتی آنچه که فکر می‌کند دارد گرفته خواهد شد.“{10}"
                },
                {
                    "par_ref": "151:3.2",
                    "par_pageref": "1692.1",
                    "par_content": "ادامۀ بحث مثلها و آموزش بیشتر در مورد تفسیر آنها را می‌توان در واژه‌پردازی امروزی به صورت زیر خلاصه و بیان نمود:"
                },
                {
                    "par_ref": "151:3.3",
                    "par_pageref": "1692.2",
                    "par_content": "1- عیسی بر ضد استفاده از مثلها یا تمثیلها در آموزش دادن حقایق پیام الهی توصیه کرد. او استفادۀ آزادانه از مثلها، به ویژه مثلهای طبیعت را توصیه کرد. او بر ارزش به کار گرفتن *قیاس* موجود میان قلمروهای طبیعی و روحی به عنوان وسیله‌ای از آموزش دادن حقیقت تأکید کرد. او مکرراً به چیز طبیعی به عنوان ”سایۀ غیرواقعی و زودگذر واقعیات روحی“ اشاره می‌کرد."
                },
                {
                    "par_ref": "151:3.4",
                    "par_pageref": "1692.3",
                    "par_content": "2- عیسی سه یا چهار مثل از متون مقدس عبرانی نقل کرد، و توجه را به این واقعیت جلب کرد که این روش آموزش کاملاً جدید نیست. با این حال، این تقریباً به یک روش جدید آموزشی تبدیل شد که او از این زمان به بعد آن را به کار گرفت."
                },
                {
                    "par_ref": "151:3.5",
                    "par_pageref": "1692.4",
                    "par_content": "3- عیسی در آموزش دادن ارزش مثلها، توجه حواریون را به نکات زیر جلب کرد:"
                },
                {
                    "par_ref": "151:3.6",
                    "par_pageref": "1692.5",
                    "par_content": "مثل یک جذابیت همزمان را برای سطوح بسیار مختلف ذهن و روح فراهم می‌سازد. مثل تخیل را برمی‌انگیزد، شناخت را به چالش می‌کشد، و به تفکر نقدگرایانه دامن می‌زند؛ مثل بدون برانگیختن تضاد، دلسوزی را رواج می‌دهد."
                },
                {
                    "par_ref": "151:3.7",
                    "par_pageref": "1692.6",
                    "par_content": "مثل از چیزهایی ناشی می‌شود که برای تشخیص ناشناخته‌ها شناخته شده هستند. مثل از چیزهای مادی و طبیعی به عنوان ابزار معرفیِ چیزهای معنوی و فوق مادی استفاده می‌کند."
                },
                {
                    "par_ref": "151:3.8",
                    "par_pageref": "1692.7",
                    "par_content": "مثلها به گرفتن تصمیمات منصف اخلاقی کمک می‌کنند. مثل از پیشداوریهای زیاد می‌گریزد و حقیقت جدید را با ظرافت در ذهن قرار می‌دهد، و همۀ این کارها را با برانگیختن حداقل دفاعِ شخصی از رنجش شخصی انجام می‌دهد."
                },
                {
                    "par_ref": "151:3.9",
                    "par_pageref": "1692.8",
                    "par_content": "رد حقیقتِ موجود در قیاسِ حکایتی مستلزم عمل آگاهانۀ روشنفکرانه‌ای است که مستقیماً نسبت به داوریِ صادقانه و تصمیم عادلانۀ فرد بی‌اعتنا است. مثل به مجبور ساختن تفکر از طریق حس شنوایی کمک می‌کند."
                },
                {
                    "par_ref": "151:3.10",
                    "par_pageref": "1692.9",
                    "par_content": "استفاده از شکل تمثیلیِ آموزش، آموزگار را قادر می‌سازد که حقایق جدید و حتی حیرت‌انگیز را ارائه دهد، ضمن آن که در همان حال او از هر گونه مجادله و درگیری ظاهری با سنت و مرجعیتِ تثبیت شده تا حد زیاد اجتناب می‌کند."
                },
                {
                    "par_ref": "151:3.11",
                    "par_pageref": "1693.1",
                    "par_content": "مَثَل همچنین از مزیت تحریک کردنِ خاطرۀ حقیقتی که آموزش داده می‌شود برخوردار است، وقتی که همان صحنه‌های آشنا متعاقباً مورد مواجهه واقع می‌شوند."
                },
                {
                    "par_ref": "151:3.12",
                    "par_pageref": "1693.2",
                    "par_content": "عیسی بدین طریق تلاش کرد پیروان خود را با بسیاری از دلایل اصلی در کار استفادۀ فزاینده‌اش از مثلها در آموزش عمومی خویش آشنا کند."
                },
                {
                    "par_ref": "151:3.13",
                    "par_pageref": "1693.3",
                    "par_content": "عیسی نزدیک به پایان درس عصرانه، نخستین اظهار نظر خود را در رابطه با مثل بذرافشان انجام داد. او گفت که مثل به دو چیز اشاره داشت: اول، این یک مرور خدمت روحانی خودش تا آن زمان و یک پیش‌بینیِ آنچه که برای باقیماندۀ عمرش در زمین پیش روی او قرار داشت بود. و دوم، این همچنین اشاره‌ای بود به این که حواریون و سایر پیام‌آوران پادشاهی در کار خدماتی خود از نسل به نسل در گذر زمان چه می‌توانستند انتظار داشته باشند."
                },
                {
                    "par_ref": "151:3.14",
                    "par_pageref": "1693.4",
                    "par_content": "عیسی همچنین از مثلها به عنوان بهترین رد احتمالی تلاشِ متمرکز رهبران مذهبی در اورشلیم استفاده کرد که آموزش می‌دادند تمام کارهای او با کمک دیوها و شاهزادۀ شیاطین انجام می‌گیرد. متوسل شدن به طبیعت در مخالفت با چنین آموزشی بود، زیرا مردم آن روزگار به تمام پدیده‌های طبیعی به عنوان محصول عمل مستقیم موجودات روحی و نیروهای فوق طبیعی می‌نگریستند. او همچنین به این علت این روش آموزشی را برگزید که او را قادر می‌ساخت به کسانی که مایل بودند راه بهتر را بدانند حقایق حیاتی را اعلام کند، در حالی که در همان حال به دشمنانش برای یافتن دلیلی برای حمله به او و برای وارد کردن اتهام بر علیه او فرصت کمتری می‌داد."
                },
                {
                    "par_ref": "151:3.15",
                    "par_pageref": "1693.5",
                    "par_content": "عیسی قبل از این که گروه را برای شب مرخص کند، گفت: ”اکنون من آخرین بخش مثل بذرافشان را به شما خواهم گفت. من شما را آزمایش می‌کنم تا بدانید چگونه این را دریافت خواهید کرد: پادشاهی آسمان همچنین مثل یک مردی است که بذر خوب روی زمین می‌پاشید؛ و در حالی که او در شب می‌خوابید و در روز به دنبال کارش بود، دانه جوانه زد و رشد کرد، و گر چه او نمی‌دانست چگونه این امر رخ داد، گیاه به ثمر رسید. نخست، برگه بود، سپس سنبله، بعد دانۀ کامل در سنبله. و سپس هنگامی که دانه رسید، او داس را بیرون آورد، و برداشت محصول به پایان رسید. او که گوش شنوا دارد، بشنود{11}.“"
                },
                {
                    "par_ref": "151:3.16",
                    "par_pageref": "1693.6",
                    "par_content": "بارها حواریون این گفته را در ذهنشان مورد بررسی قرار دادند، اما استاد به این سخنِ افزوده به مثل بذرافشان دیگر هرگز اشاره نکرد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "151:4",
            "section_title": "4- مثلهای بیشتر در کنار دریا",
            "pars": [
                {
                    "par_ref": "151:4.1",
                    "par_pageref": "1693.7",
                    "par_content": "روز بعد عیسی دوباره از قایق به مردم آموزش داد. او گفت: ”پادشاهی آسمان همانند مردی است که بذر خوبی در مزرعۀ خود کاشت؛ اما در حالی که او خوابیده بود، دشمنش آمد و در میان گندمها علفهای هرز کاشت و شتابان از آنجا دور شد. و بدین ترتیب هنگامی که ساقه‌های جوان روییدند و بعداً تقریباً آماده بودند که ثمر دهند، علفهای هرز نیز پدیدار شدند. سپس خادمان این صاحبخانه آمدند و به او گفتند: ’آقا، آیا شما بذر خوب در مزرعۀ خود نکاشتید؟ پس این علفهای هرز از کجا آمدند؟‘ و او به خادمانش پاسخ داد: ’یک دشمن این کار را انجام داده است.‘ سپس خادمان از سرورشان پرسیدند: ’آیا می‌خواهید بیرون برویم و این علفهای هرز را بچینیم؟‘ اما او به آنها پاسخ داد و گفت: ”نه، مبادا هنگام جمع‌آوریِ آنها گندمها را نیز ریشه‌کن کنید. در عوض اجازه دهید آنها تا زمان برداشت محصول با هم رشد کنند. در آن هنگام به درو کنندگان خواهم گفت اول علفهای هرز را جمع‌آوری کنید و آنها را به صورت دسته ببندید و بسوزانید و سپس گندمها را جمع‌آوری کنید تا در انبار من ذخیره شود.“{12}"
                },
                {
                    "par_ref": "151:4.2",
                    "par_pageref": "1693.8",
                    "par_content": "پس از این که مردم چند سؤال پرسیدند، عیسی مثل دیگری را بیان کرد: ”پادشاهی آسمان همانند یک دانۀ خردل است که مردی در مزرعۀ خود کاشت. حال، یک دانۀ خردل کمترین دانه است، اما هنگامی که به طور کامل رشد می‌کند، به بزرگترین گیاه تبدیل می‌شود و مانند یک درخت است، به طوری که پرندگان آسمان قادر می‌شوند بیایند و در شاخه‌های آن استراحت کنند{13}.“"
                },
                {
                    "par_ref": "151:4.3",
                    "par_pageref": "1694.1",
                    "par_content": "”پادشاهی آسمان همچنین همانند یک خمیر مایه است که زنی آن را گرفت و در سه پیمانۀ غذا مخفی کرد، و بدین ترتیب موجب شد که تمام غذاها مخمّر شوند{14}.“"
                },
                {
                    "par_ref": "151:4.4",
                    "par_pageref": "1694.2",
                    "par_content": "”پادشاهی آسمان همچنین مانند گنجی است که در یک مزرعه پنهان شده است، و مردی آن را کشف کرد. او با خوشحالی بیرون رفت تا تمام دارایی خود را بفروشد که بتواند برای خریدن مزرعه پول داشته باشد{15}.“"
                },
                {
                    "par_ref": "151:4.5",
                    "par_pageref": "1694.3",
                    "par_content": "”پادشاهی آسمان همچنین مانند تاجری است که به دنبال مرواریدهای مرغوب بود؛ و او پس از پیدا کردن یک مروارید گرانبها بیرون رفت و هر چه را داشت فروخت تا بتواند مروارید خارق‌العاده را بخرد{16}.“"
                },
                {
                    "par_ref": "151:4.6",
                    "par_pageref": "1694.4",
                    "par_content": "”باز، پادشاهی آسمان مانند یک تور ماهیگیری است که به داخل دریا انداخته شد، و هر نوع ماهی را جمع‌آوری نمود. حال، وقتی که تور پر شد، ماهیگیران آن را در ساحل بالا کشیدند{17}. آنها در آنجا نشستند و ماهیان را دسته‌بندی کردند. آنها ماهیان خوب را در داخل ظرفها جمع‌آوری نموده و بدها را دور ریختند.“"
                },
                {
                    "par_ref": "151:4.7",
                    "par_pageref": "1694.5",
                    "par_content": "عیسی بسیاری مثلهای دیگر را برای توده‌های مردم بیان کرد{18}. در واقع از این هنگام به بعد، به جز از این طریق، او به ندرت به توده‌ها آموزش داد. بعد از صحبت با عامۀ مردم به صورت مثل، او در طول کلاسهای عصرانه آموزشهای خود را به طول کاملتر و واضح‌تر با حواریون و بشارتگران بیان می‌کرد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "151:5",
            "section_title": "5- دیدار از خِرِسا",
            "pars": [
                {
                    "par_ref": "151:5.1",
                    "par_pageref": "1694.6",
                    "par_content": "تعداد جمعیت در طول هفته مداوماً افزایش یافت. عیسی در سبت شتابان به تپه‌ها رفت، اما وقتی صبح یکشنبه فرا رسید، جمعیت بازگشت. عیسی در اوایل بعد از ظهر بعد از موعظۀ پطرس با آنها صحبت کرد، و وقتی سخنانش به پایان رسید، به حواریونش گفت: ”من از توده‌ها خسته شده‌ام؛ بگذارید به آن سوی دیگر برویم تا بتوانیم برای یک روز استراحت کنیم{19}.“"
                },
                {
                    "par_ref": "151:5.2",
                    "par_pageref": "1694.7",
                    "par_content": "در مسیر رفتن به آن سوی دریاچه، آنها با یکی از آن طوفانهای شدید و ناگهانی که به ویژه در این فصل از سال مخصوص دریای جلیل است مواجه شدند{20}. این حجم از آب تقریباً هفتصد فوت زیر سطح دریا است و با سواحل مرتفع، به ویژه در غرب احاطه شده است. تنگه‌های شیب‌داری هستند که از دریاچه به تپه‌ها راه می‌برند، و همینطور که هوای گرم شده در یک توده در طول روز برفراز دریاچه بالا می‌رود، بعد از غروب آفتاب تمایلی برای هوای خنک کنندۀ تنگه‌ها وجود دارد که به سمت دریاچه هجوم آورند. این تندبادها به سرعت می‌آیند و گاهی اوقات درست به همان صورت به طور ناگهانی از بین می‌روند."
                },
                {
                    "par_ref": "151:5.3",
                    "par_pageref": "1694.8",
                    "par_content": "درست چنین تندباد عصرانه‌ای بود که قایقی را که در این عصر یکشنبه عیسی را به سوی دیگر حمل می‌کرد گیر انداخت. سه قایق دیگر که برخی از بشارتگران جوانتر را حمل می‌کردند عقب آنها بودند. این طوفان به رغم این که محدود به این ناحیه از دریاچه بود شدید بود، و هیچ شواهدی مبنی بر وجود طوفان در ساحل غربی وجود نداشت. باد چنان قوی بود که امواج شروع به فرا گرفتن قایق کردند. باد شدید بادبان را پیش از آن که حواریون بتوانند آن را جمع کنند پاره کرده بود، و اکنون آنها در حالی که با دشواری قایق را به سمت ساحل می‌کشیدند به طور کامل به پاروهای خود متکی شده بودند. در این هنگام ساحل اندکی بیش از یک و نیم مایل از آنها فاصله داشت."
                },
                {
                    "par_ref": "151:5.4",
                    "par_pageref": "1694.9",
                    "par_content": "در این اثنا عیسی در عقب قایق زیر یک سرپناه کوچک خواب بود. هنگامی که آنها بیت‌صیدا را ترک کردند استاد خسته بود، و به منظور استراحت کردن بود که او به آنها فرمان داده بود که او را با قایق به سوی دیگر ببرند. این ماهیگیرانِ پیشین پارو زنان قوی و با تجربه‌ای بودند، اما این یکی از بدترین تندبادهایی بود که آنها تا آن هنگام با آن روبرو شده بودند. اگر چه باد و امواج قایق آنها را همچون یک قایق اسباب‌بازی به این سو و آن سو پرتاب می‌کردند، عیسی بدون اختلال به خواب رفته بود. پطرس در کنار پاروی سمت راست نزدیک به عقب قایق بود. هنگامی که قایق شروع به پر شدن با آب کرد، او پاروی خود را رها کرد و شتابان به سوی عیسی رفت، او را به شدت تکان داد تا او را بیدار کند، و هنگامی که او بیدار شد، پطرس گفت: ”استاد آیا نمی‌دانی که ما در یک طوفان شدید هستیم؟ اگر ما را نجات ندهی، همۀ ما هلاک خواهیم شد{21}.“"
                },
                {
                    "par_ref": "151:5.5",
                    "par_pageref": "1695.1",
                    "par_content": "هنگامی که عیسی زیر باران بیرون آمد، ابتدا به پطرس نگاه کرد، و سپس در تاریکی به پارو زنان در حالِ تقلا خیره شد. او نگاه خود را به شمعون پطرس برگرداند، که در هیجان خود هنوز به پاروی خود بازنگشته بود، و گفت: ”چرا همۀ شما اینقدر پر از ترس هستید؟ ایمان شما کجاست؟ آرام، ساکت باشید.“ عیسی تازه این نکوهش را برای پطرس و سایر حواریون به زبان آورده بود و برای آرام کردن روان آشفتۀ پطرس تازه از او خواسته بود به دنبال آرامش باشد، که اتمسفرِ آشفته شده، پس از برقراری تعادلش، در آرامش بزرگی قرار گرفت{22}. امواج خروشان تقریباً فوراً فروکش کردند، ضمن این که ابرهای تیره که خود در یک بارش کوتاه تحلیل رفته بودند، ناپدید شدند، و ستارگان آسمان در بالای سر درخشیدند. تا جایی که ما می‌توانیم قضاوت کنیم همۀ اینها کاملاً تصادفی بود؛ اما حواریون، به ویژه شمعون پطرس از پنداشتن این رخداد به عنوان یک معجزۀ طبیعت هرگز دست نکشیدند. برای مردان آن روزگار به طور خاص آسان بود که به معجزات طبیعت باور داشته باشند، تا حدی که آنها به طور قاطع باور داشتند که تمام طبیعت پدیده‌ای است که مستقیماً تحت کنترل نیروهای روحی و موجودات فوق طبیعی قرار دارد."
                },
                {
                    "par_ref": "151:5.6",
                    "par_pageref": "1695.2",
                    "par_content": "عیسی به طور آشکار به آن دوازده تن توضیح داد که او با جانهای آشفتۀ آنها سخن گفته بود و اذهان ترسیدۀ آنها را مخاطب قرار داده بود، و این که به عناصر فرمان نداده بود که از کلام او اطاعت کنند، اما فایده‌ای نداشت. پیروان استاد همیشه اصرار داشتند که پیرامون همۀ این گونه رخدادهای تصادفی تفسیر خودشان را صورت دهند. از این روز به بعد آنها به این باور اصرار داشتند که استاد روی عناصر طبیعی قدرت مطلق دارد. پطرس از بازگویی این که چگونه ”حتی بادها و امواج از او اطاعت می‌کنند“ هرگز خسته نشد."
                },
                {
                    "par_ref": "151:5.7",
                    "par_pageref": "1695.3",
                    "par_content": "دیروقت در شامگاه بود که عیسی و همراهانش به ساحل رسیدند، و چون این شبی آرام و زیبا بود، همۀ آنها در قایقها استراحت کردند، و تا اندکی بعد از طلوع آفتابِ صبح روز بعد به ساحل نرفتند. هنگامی که آنها، در مجموع حدود چهل نفر، دور هم جمع شدند، عیسی گفت: ”بگذارید به آن سو به تپه‌ها برویم و چند روز در آنجا بمانیم تا در مورد مشکلات پادشاهی پدر تعمق کنیم.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "151:6",
            "section_title": "6- دیوانۀ خرسا",
            "pars": [
                {
                    "par_ref": "151:6.1",
                    "par_pageref": "1695.4",
                    "par_content": "اگر چه بخش عمدۀ نزدیک به ساحل شرقی دریاچه به ارتفاعات فراسوی آن به آرامی به سمت بالا شیب یافته بود، در این نقطۀ خاص یک کنارْ تپۀ پرشیب وجود داشت، و ساحل در برخی نقاط با شیبی تند به داخل دریاچه فرو می‌ریخت{23}. عیسی با اشاره به دامنۀ تپۀ نزدیک به آنجا گفت: ”بگذارید برای صبحانۀ خود در دامنۀ این تپه بالا رویم و زیر برخی از پناهگاهها استراحت کرده و صحبت کنیم.“"
                },
                {
                    "par_ref": "151:6.2",
                    "par_pageref": "1695.5",
                    "par_content": "تمام دامنۀ این تپه با غارهایی که از صخره کنده شده بود پوشیده شده بود. بسیاری از این فرو رفتگی‌ها مقبره‌های باستانی بودند. در حدود نیمۀ راه به سوی بالای دامنۀ تپه در یک نقطۀ نسبتاً کوچک مسطح، قبرستان دهکدۀ کوچک خرسا قرار داشت. هنگامی که عیسی و همراهانش از نزدیک این محل دفن عبور می‌کردند، دیوانه‌ای که در این غارهای دامنۀ تپه زندگی می‌کرد شتابان سراغ آنها رفت{24}. این مرد دیوانه در این نقاط به خوبی شناخته شده بود، و سابقاً با غل و زنجیر بسته شده و در یکی از غارها حبس شده بود. مدتها بود که او غل و زنجیر خود را شکسته و اکنون آزادانه در میان قبرها و گورهای متروکه پرسه می‌زد{25}."
                },
                {
                    "par_ref": "151:6.3",
                    "par_pageref": "1696.1",
                    "par_content": "این مرد که نامش عاموس بود، به یک شکل از دیوانگی دوره‌ای مبتلا شده بود. بارها اتفاق افتاد که او لباسی می‌یافت و در میان همنوعانش نسبتاً خوب رفتار می‌کرد. در طول یکی از این فواصل هشیاری، او به بیت‌صیدا رفته بود، و در آنجا موعظۀ عیسی و حواریون را شنیده بود، و در آن زمان با دو دلی به بشارت پادشاهی ایمان آورده بود. اما به زودی یک مرحلۀ طوفانی از مشکلات او پدیدار گشت، و او به قبرها گریخت{26}. او در آنجا ناله می‌کرد، با صدای بلند فریاد می‌کشید، و به گونه‌ای رفتار می‌کرد که همۀ کسانی را که بر حسب اتفاق با او برخورد می‌کردند به وحشت می‌انداخت."
                },
                {
                    "par_ref": "151:6.4",
                    "par_pageref": "1696.2",
                    "par_content": "وقتی عاموس عیسی را شناخت، به پای او افتاد، و فریاد زد: ”من تو را می‌شناسم، عیسی، اما دیوهای بسیاری مرا تسخیر کرده‌اند، و به تو التماس می‌کنم که مرا شکنجه ندهی{27}.“ این مرد به راستی باور داشت که ابتلای دوره‌ای ذهنی او به سبب این واقعیت بود که در این ایام ارواح شیطانی یا ناپاک به داخل او وارد شدند و بر ذهن و بدن او استیلا یافتند. مشکلات او بیشتر احساسی بود — مغز او به طور فاحش بیمار نبود."
                },
                {
                    "par_ref": "151:6.5",
                    "par_pageref": "1696.3",
                    "par_content": "عیسی با نگاهی به این مرد که مثل یک حیوان روی پای او خم شده بود، دست خود را پایین آورد، دست او را گرفت، او را از جای خود بلند کرد و به او گفت: ”عاموس، تو توسط یک دیو تسخیر نشده‌ای؛ تو از پیش این خبر خوب را شنیده‌ای که یک فرزند خدا هستی. من به تو فرمان می‌دهم که از این حالت خارج شوی.“ و هنگامی که عاموس این سخنان عیسی را شنید، چنان تحولی در عقل او ایجاد شد که بلافاصله به ذهن درست و کنترل عادی احساسات خود بازگردانده شد{28}. تا این هنگام جمعیت قابل توجهی از دهکدۀ نزدیک تجمع کرده بودند، و این مردم، که بر تعدادشان توسط خوکبانان از ارتفاعات بالای آنها افزوده شده بود از دیدن دیوانه که در کنار عیسی و پیروان او نشسته بود شگفت‌زده شدند{29}. او از ذهنی درست برخوردار شده بود و آزادانه با آنها گفتگو می‌کرد."
                },
                {
                    "par_ref": "151:6.6",
                    "par_pageref": "1696.4",
                    "par_content": "هنگامی که خوکبانان به دهکده هجوم آوردند تا خبر رام شدن دیوانه را پخش کنند، سگها به گله‌ای کوچک و فاقد مراقب که شامل حدوداً سی خوک می‌شد حمله کردند و اکثر آنها را از روی پرتگاهی به داخل دریا راندند. و این رویداد اتفاقی، در ارتباط با حضور عیسی و به اصطلاح شفای معجزه‌آسای مرد دیوانه بود که این افسانه را به وجود آورد که عیسی از طریق بیرون افکندن لژیونی از دیوها از درون عاموس او را شفا داده بود، و این که این دیوها به داخل گلۀ خوکها وارد شده بودند، و موجب شده بودند که آنها از روی پرتگاه فوراً به سمت نابودی خود در دریای پایین هجوم ببرند. پیش از آن که روز به پایان رسد، خبر این رخداد توسط خوکبانان در بیرون منتشر شد، و تمام دهکده آن را باور کردند. عاموس با اطمینان کامل این داستان را باور کرد؛ او اندکی پس از آرام شدن ذهن آشفته‌اش دید که خوکها از لبۀ پرتگاه تپه به پایین سقوط کردند، و او همیشه باور داشت که آنها همان ارواح شروری را که او را مدتها عذاب داده و مبتلا ساخته بودند با خود حمل کردند. و این به تداوم شفای او بسیار مربوط بود. به همین اندازه حقیقت دارد که همۀ حواریون عیسی (به جز توما) باور داشتند که رخداد خوکها مستقیماً به شفای عاموس مربوط بود{30}."
                },
                {
                    "par_ref": "151:6.7",
                    "par_pageref": "1696.5",
                    "par_content": "عیسی استراحتی را که به دنبال آن بود به دست نیاورد. او در بیشتر آن روز مورد ازدحام کسانی قرار گرفت که در واکنش به این خبر که عاموس شفا یافته بود به آنجا آمدند. آنها همچنین به واسطۀ این داستان که دیوها از آن دیوانه خارج شده و به داخل گلۀ خوکها وارد شده بودند جذب شده بودند. و بدین ترتیب، بعد از فقط یک شب استراحت، در اوایل بامداد سه‌شنبه عیسی و دوستانش توسط هیئتی از این غیریهودیان پرورش دهندۀ خوک بیدار شدند. آنها آمده بودند از او بخواهند که از میان آنها برود. سخنگوی آنها به پطرس و آندریاس گفت: ”ای ماهیگیران جلیل، از ما دور شوید و پیامبرتان را نیز با خود ببرید. ما می‌دانیم که او مردی مقدس است، اما خدایان سرزمین ما او را نمی‌شناسند، و ما در خطر از دست دادن بسیاری از خوکها هستیم{31}. ترس از شما بر ما نازل شده است، از این رو از شما می‌خواهیم که از اینجا بروید.“ و هنگامی که عیسی سخن آنها را شنید، به آندریاس گفت: ”بگذارید به سرزمین خود بازگردیم.“"
                },
                {
                    "par_ref": "151:6.8",
                    "par_pageref": "1697.1",
                    "par_content": "هنگامی که آنها در آستانۀ عزیمت بودند، عاموس از عیسی استدعا کرد به او اجازه دهد با آنها بازگردد، اما استاد رضایت نداد. عیسی به عاموس گفت: ”فراموش نکن که تو یک فرزند خدا هستی. نزد قوم خودت بازگرد و به آنها نشان بده که خدا چه کارهای بزرگی برای تو انجام داده است.“ و عاموس به همه جا رفت و اعلام کرد که عیسی لژیونی از دیوها را از روان آشفتۀ او بیرون افکنده است، و این که این ارواح پلید به داخل گله‌ای از خوکها وارد شده و آنها را به نابودی سریع سوق داده‌اند. و او متوقف نشد تا این که به تمام شهرهای دکاپولیس رفت، و اعلام کرد که عیسی چه کارهای بزرگی برای او انجام داده است{32}."
                }
            ]
        }
    ],
    "footnotes": [
        "*ازدحام در اطراف قایق*: مت 13:1-3; مر 4:1-2; لو 8:4.",
        "*مَثَل بذرپاش*: مت 13:3b-9; مر 4:3-9; لو 8:5-8.",
        "*شاگردان معنی می پرسند*: مت 13:10; مر 4:10; لو 8:9.",
        "*عیسی توضیح می دهد که چرا مثل ها*: مت 13:11-15; مر 4:11-12; لو 8:10. *پسر را ببین پدر را ببین*: اش 6:9; اش 44:18; يو 12:40; اع 28:26-27; رو 11:8.",
        "*بیشتر داده شده به بیشتر، کمتر به کمتر*: مت 13:12; مت 25:29; مر 4:25; لو 19:26.",
        "*چشم و گوش بسته*: اش 6:10.",
        "*تعبیر پیتر*: مت 13:18-23; مر 4:14-20; لو 8:11-15.",
        "*تعبیر ناتانیل*: مت 13:18-23; مر 4:14-20; لو 8:11-15.",
        "*بگذارید نور با احتیاط بدرخشد*: مت 5:15-16a; مر 4:21; لو 8:16; لو 11:33.",
        "*تعداد و نام ستاره ها*: مت 10:26-27; مر 4:22; لو 8:17; لو 12:2-3.",
        "*به کسی که دارد بیشتر داده می شود*: مت 13:12; مت 25:29; مر 4:25; لو 19:26.",
        "*مَثَل دوم بذرپاش*: مر 4:26-29.",
        "*مَثَل سوم بذرپاش، گندم خوب و علف هرز*: مت 13:24-30.",
        "*تمثیل جشن ازدواج (قسمت سوم)*: مت 13:31-32; مر 4:30-32; لو 13:18-19.",
        "*مَثَل خمیرمایه*: مت 13:33; لو 13:20-21.",
        "*تمثیل گنج پنهان*: مت 13:44.",
        "*مَثَل همسایه و نان ها*: مت 13:45-46.",
        "*تمثیل تور جارو و ماهی ها*: مت 13:47-48.",
        "*بسیاری از تمثیل های دیگر*: مر 4:33-34.",
        "*عبور به سمت دیگر دریاچه*: مت 8:18; مر 4:35-36; لو 8:22a.",
        "*طوفان سهمگین*: مت 8:23-24a; مر 4:37; لو 8:23b.",
        "*عیسی در برابر هیرودیس ساکت است*: مت 8:24-25; مر 4:38; لو 8:23-24a.",
        "*سرزنش خدمه، طوفان کاهش می یابد*: مت 8:26-27; مر 4:39-41; لو 8:24b-25.",
        "*ورود خرسا (گادارا)*: مت 8:28a; مر 5:1; لو 8:26.",
        "*دیوانه در کل*: مت 8:28b; مر 5:2-3; لو 8:27.",
        "*دیوانه غل و زنجیر را شکست*: مر 5:4; لو 8:29b.",
        "*شیطنت های دیوانه*: مر 5:5.",
        "*دیوانه عیسی را می شناسد*: مت 8:29; مر 5:6-7; لو 8:28.",
        "*عیسی \"شفا\" دیوانه*: مت 8:32a; مر 5:8; لو 8:29a.",
        "*دیوانه درمان شده*: مر 5:15; لو 8:35.",
        "*افسانه در مورد خوک های جن زده*: مت 8:30-33; مر 5:11-16; لو 8:33-34.",
        "*پاسخ محلی*: مت 8:34; مر 5:16-17; لو 8:36-37.",
        "*خانواده عیسی را در کنار خود می دیدند*: مر 5:18-20; لو 8:38-39."
    ],
    "paper_title": "توقف و آموزش در کنار دریا",
    "author": "کمیسیون بینابینی"
}