{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "از آنجا که گُناد حامل درودهای شاهزاده‌های هند به تیبریوس فرمانروای روم بود، در روز سوم بعد از ورود آنها به روم، دو هندی و عیسی در پیشگاه او حضور یافتند. در این روز امپراتور بد خُلق به گونه‌ای غیرمعمول شاد بود و با این سه تن برای مدتی طولانی به گفتگوی دوستانه پرداخت. و هنگامی که آنها از حضور او رفتند، امپراتور با اشاره به عیسی به دستیاری که در سمت راست او ایستاده بود گفت: ”اگر من طرز رفتار شاهانه و شیوۀ برخورد متین آن مرد را داشتم، یک امپراتور راستین می‌بودم، این طور نیست؟“"
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "گَنید در طول مدتی که در روم بود ساعتهای منظمی برای مطالعه و برای دیدن مکانهای مورد علاقه در حول و حوش شهر داشت. پدر او کار تجاری زیادی داشت، و آرزو داشت که پسرش بزرگ شود و در مدیریت منافع عظیم تجاری او یک جانشین شایسته شود. او فکر می‌کرد که وقت آن رسیده که پسرش را به دنیای تجارت آشنا سازد. شهروندان هندی زیادی در روم بودند، و اغلب یکی از کارمندان خود گناد وی را به عنوان مترجم همراهی می‌کرد تا عیسی بتواند روزهای کاملی را برای خود داشته باشد؛ این به او فرصت می‌داد تا با این شهر که دارای دو میلیون سکنه بود به طور کامل آشنا شود. او مکرراً در میدان شهر که مرکز حیات سیاسی، حقوقی، و تجاری بود یافت می‌شد. او اغلب به بالای تپۀ کاپیتولیوم می‌رفت و همینطور که به این معبد باشکوه که به ژوپیتر، یونو، و مینِروا وقف شده بود می‌نگریست، به اسارتِ جهالتی که این رومیها در آن گرفتار بودند می‌اندیشید. او همچنین وقت زیادی را در تپۀ پالاتیوم که منزل امپراتور، معبد آپولو، و کتابخانه‌های یونانی و لاتین در آن واقع شده بودند صرف می‌کرد."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "در این هنگام امپراتوری روم شامل تمام جنوب اروپا، آسیای صغیر، سوریه، مصر، و شمال غربی آفریقا بود؛ و ساکنان آن در بر گیرندۀ شهروندان هر کشور نیم کرۀ شرقی بودند. تمایل او برای مطالعه و در آمیختن با این تودۀ جهان شهریِ انسانهای یورنشیا دلیل اصلی برای این بود که عیسی رضایت داد به این سفر دست بزند."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "عیسی هنگامی که در روم بود چیزهای زیادی دربارۀ انسانها یاد گرفت، اما ارزشمندترین تجربه از میان تمامی تجارب چندگانۀ اقامت موقت شش ماهۀ او در آن شهر، تماس او با رهبران مذهبیِ پایتخت امپراتوری و تأثیرگذاری روی آنها بود. پیش از پایان هفتۀ اول در روم، عیسی به جستجوی رهبران ارزشمند کلبیون، رواقیون، و فرقه‍های اسرارآمیز، به ویژه گروه میترایی برآمد و با آنها آشنا گردید. برای عیسی خواه آشکار بود یا نبود که یهودیان مأموریت او را نخواهند پذیرفت، او قطعاً پیش‍بینی نمود که پیام‍آورانش به زودی به روم می‌آیند تا ملکوت آسمانی را اعلام کنند؛ و از این رو او به شگفت‍آورترین نحو شروع به آماده کردن راه برای پذیرش بهتر و قطعی‍تر پیام آنها نمود. او پنج تن از رواقیون برجسته، یازده تن از کلبیون، شانزده تن از رهبران فرقه‌های اسرارآمیز را انتخاب نمود و بخش عمدۀ وقت اضافه‌اش را برای تقریباً شش ماه در ارتباط نزدیک با این آموزگاران مذهبی گذراند. و این روش آموزش او بود: او هرگز یک بار نیز به خطاهای آنها حمله نکرد و حتی نقایص آموزشهای آنها را ذکر نکرد. در هر مورد او حقیقتی را که در آموزشهای آنها نهفته بود انتخاب می‌کرد و سپس چنان این حقیقت را در اذهان آنها آراسته می‌ساخت و نورانی می‌کرد که در مدتی بسیار کوتاه این بهسازیِ حقیقت خطای مربوطه را به گونه‌ای مؤثر تحت‌الشعاع قرار می‌داد؛ و بدین ترتیب این مردان و زنانی که توسط عیسی آموزش دیده بودند برای شناخت متعاقب حقایق بیشتر و مشابه در آموزشهای میسیونرهای آغازین مسیحی آماده می‌شدند. این پذیرش اولیۀ آموزشهای موعظه‌گران بشارت مسیحی بود که آن نیروی قدرتمند برای گسترش سریع مسیحیت در روم و از آنجا به سرتاسر امپراتوری را ایجاد کرد."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "اهمیت این کار خارق‌العاده از طریق ثبت این واقعیت بهتر می‌تواند درک شود که از میان این گروه سی و دو نفره از رهبران مذهبی در روم که توسط عیسی آموزش دیدند، فقط دو تن بی‌ثمر بودند؛ سی تن به افراد کلیدی در استقرار مسیحیت در روم تبدیل شدند، و برخی از آنها همچنین به تبدیل معبد اصلی میترایی به نخستین کلیسای مسیحی آن شهر کمک کردند. ما که از پشت صحنه و در پرتو نوزده قرن زمان به فعالیتهای بشری نظر می‌افکنیم، تنها سه عامل را در آماده‌سازیِ آغازینِ صحنه برای گسترش سریع مسیحیت در سرتاسر اروپا از ارزش فوق‌العاده تلقی می‌کنیم، و آنها از این قرارند:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1- انتخاب و حفظ شمعون پطرس به عنوان یک رسول.{0}"
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2- گفتگو با استیفان در اورشلیم که مرگ او به تغییر کیش دادن سولُس طرسوس منتهی گشت.{1}"
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3- آماده‌سازی مقدماتی این سی رومی برای رهبری متعاقب مذهب جدید در روم و در سرتاسر امپراتوری."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "نه استیفان و نه سی فرد انتخاب شده در سرتاسر تمامی تجاربشان هیچگاه متوجه نشدند که آنها با مردی که نامش موضوع آموزش مذهبی آنها گردید یک بار صحبت کرده بودند. کار عیسی با سی و دو تنِ اولیه کاملاً شخصی بود. کاتب دمشق در تلاشهایش برای این افراد هیچگاه با بیش از سه تن از آنها در یک نوبت دیدار نداشت، و به ندرت بیش از دو تن، در حالی که بیشتر اوقات به صورت فردی به آنها آموزش می‌داد. و او می‌توانست این کار بزرگ آموزش مذهبی را انجام دهد زیرا این مردان و زنان به سنت التزام نداشتند؛ آنها در رابطه با تمامی رخدادهای مذهبی آینده قربانیان یک پیش پنداشتِ تثبیت شده نبودند."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "در سالهایی که به زودی بعد از آن آمدند، پطرس، پولس، و سایر آموزگاران مسیحی در روم در رابطه با این کاتب دمشق که پیش از آنها آمده بود و به گونه‌ای بسیار آشکار (و به تصور آنها به طور ناخواسته) با بشارت جدید خداوند راه را برای آمدن آنها آماده ساخت بارها شنیدند. اگر چه پولس در واقع هویت این کاتب دمشق را هرگز حدس نزد، مدت کوتاهی پیش از مرگش، به دلیل تشابه توصیفات شخصی به این نتیجه رسید که ”چادرساز انطاکیه“ همان ”کاتب دمشق“ بود. شمعون پطرس یک بار در حالی که در روم موعظه می‌کرد پس از گوش دادن به یک توصیف کاتب دمشق، حدس زد که ممکن است این فرد عیسی باشد اما به سرعت این ایده را کنار گذاشت، و کاملاً می‌دانست (البته بدان گونه که او تصور می‌کرد) که استاد هرگز در روم نبوده است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "section_title": "1- ارزشهای راستین",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "عیسی در اوایل اقامت موقتش در روم یک بار با آنگامون، رهبر رواقیون، در تمام طول شب یک گفتگو داشت. این مرد متعاقباً یک دوست بزرگ پولس شد و اثبات نمود که یکی از حامیان قدرتمند کلیسای مسیحی در روم است. عیسی در محتوا و با بازگویی در نگارش امروزی به آنگامون اینطور آموزش داد:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "شاخص ارزشهای راستین باید در دنیای معنوی و در سطوح الهیِ واقعیتِ جاودان مورد جستجو واقع شود. برای یک انسان فرازگرا کلیۀ معیارهای پایین‌تر و مادی باید به صورت چیزهای گذرا، جزئی، و دون پایه مورد نگرش واقع شوند. دانشمند، بدین گونه، نسبت به اکتشافِ مرتبط بودنِ واقعیات مادی به هم محدود است. از نظر تکنیکی، او حق ندارد تصریح کند که او ماتریالیست یا ایده‌آلیست است، زیرا او در این نحوۀ عملکرد رویکرد یک دانشمند راستین را رها کرده است، چرا که هر گونه و تمامی این تصریحاتِ رویکرد دقیقاً جوهر فلسفه می‌باشند."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "تا وقتی که بینش اخلاقی و نیل معنویِ نوع بشر به طور متناسب افزایش نیافته باشد، پیشرفت نامحدود یک فرهنگ صرفاً مادی‌گرا می‌تواند برای تمدن سرانجام به یک تهدید تبدیل شود. یک دانش صرفاً ماتریالیستی در درون خودش تخم بالقوۀ نابودی تمامی تلاشهای علمی را حمل می‌کند، زیرا همین رویکرد، حاکی از فروپاشیِ غائیِ تمدنی است که حس ارزشهای اخلاقیِ خود را ترک نموده است و دستیابی به هدف معنوی خود را طرد کرده است."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "دانشمند ماتریالیست و آرمان‌گرای افراطی همیشه فرجامشان برخورد با یکدیگر است. این امر در مورد آن دانشمندان و آرمانگرایانی که دارای یک شاخص مشترک از ارزشهای بالای اخلاقی و سطوح معیار معنوی هستند صدق نمی‌کند. در هر عصر دانشمندان و مذهب‌گرایان باید تشخیص دهند که در پیشگاه دادگاهِ نیاز بشری تحت محاکمه هستند. آنها باید از انجام هر گونه جنگ در میان خود احتراز کنند، ضمن این که شجاعانه تلاش کنند از طریق وقف افزایش یافته به خدمت به پیشرفت بشر بقای مداوم خود را توجیه کنند. اگر به اصطلاح دانش یا مذهبِ هر عصر دروغین باشد، پس باید یا فعالیتهای خود را مطهر سازد و یا این که در برابر پدیداریِ یک دانش مادی یا مذهب معنوی که از مرتبت راستین‌تر و ارزشمندتر برخوردار است از میان برود."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "section_title": "2- نیکی و شرارت",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "ماردوس رهبر شناخته شدۀ کلبیونِ روم بود، و او یک دوست بزرگ کاتب دمشق شد. او روزهای متوالی با عیسی گفتگو نمود، و شبهای متوالی به آموزشهای آسمانی او گوش داد. در میان بحثهای مهمتر با ماردوس بحثی بود که برای پاسخ دادن به این پرسش کلبیِ صادق دربارۀ نیکی و شرارت طراحی شده بود. در محتوا و با عبارت‌پردازی قرن بیستم، عیسی گفت:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "برادر من، نیکی و شرارت به سادگی کلماتی هستند که نماد سطوح نسبیِ درک بشری از جهان قابل مشاهده می‌باشند. اگر تو به لحاظ اخلاقی تنبل و به لحاظ اجتماعی بی‌تفاوت باشی، می‌توانی از کاربردهای اجتماعی کنونی به عنوان شاخص نیکی استفاده کنی. اگر تو از نظر معنوی تن‌آسا و از نظر اخلاقی غیرمترقی باشی، می‌توانی رسوم و سنتهای مذهبی هم‌عصران خود را به عنوان شاخص نیکی به کار گیری. اما روانی که از زمان بقا می‌یابد و به ابدیت وارد می‌شود باید میان نیکی و شرارت، بدان گونه که به وسیلۀ ارزشهای راستینِ معیارهای معنوی تعیین شده است، به یک انتخاب زنده و شخصی دست بزند. این معیارهای معنوی توسط روح الهی که پدر آسمانی برای سکونت در قلب انسان فرستاده مقرر شده است. این روح سکنی‌گزین شاخص بقای شخصیت است."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "نیکی، مثل حقیقت، همیشه نسبی و به گونه‌ای استوار متضاد با شرارت است. درک این کیفیتهای نیکی و حقیقت است که روانهای در حال تکامل انسانها را قادر می‌سازد به آن تصمیمات شخصیِ انتخابی که برای بقای ابدی ضروری هستند دست زند."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "فردِ از نظر معنوی نابینا که به طور منطقی احکام علمی، رسوم اجتماعی، و اندیشۀ خشک مذهبی را دنبال می‌کند در معرض این خطر مهلک قرار دارد که آزادی اخلاقی خود را قربانی کند و رهایی معنوی خود را از دست بدهد. فرجام چنین روانی این است که یک طوطی روشنفکر، یک آدم ماشینیِ اجتماعی، و یک برده برای مرجع مذهبی شود."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "نیکی همیشه به سوی سطوح نوینِ آزادیِ فزاینده در خود شکوفانیِ اخلاقی و پیشرفت معنویِ شخصیت — کشف تنظیم کنندۀ سکنی‌گزین و تعیین هویت با او — در حال رشد است. یک تجربه وقتی نیک است که قدردانی از زیبایی را به اوج می‌رساند، خواست اخلاقی را افزایش می‌دهد، تشخیص دادنِ حقیقت را بالا می‌برد، بر ظرفیت مهر ورزیدن و خدمت کردن به همنوعان می‌افزاید، آرمانهای معنوی را تعالی می‌بخشد، و انگیزه‌های عالی بشریِ زمان را با طرحهای جاودان تنظیم کنندۀ سکنی‌گزین یگانه می‌سازد، و تمام اینها مستقیماً به یک اشتیاق افزایش یافته برای انجام خواست پدر راه می‌برد، و از این طریق اشتیاق الهی برای یافتن خداوند و بیشتر مثل او شدن را به بار می‌آورد."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "به تدریج که شما در زمینۀ رشد مخلوق از نردبان جهان بالا می‌روید، در انطباق کامل با ظرفیت خود برای تجربۀ نیکی و تشخیص حقیقت، نیکی فزاینده و شرارت کاهش یابنده خواهید یافت. تا هنگام دستیابیِ روانِ در حال فراز بشری به سطوح نهایی روحی، تواناییِ در سر پروراندن خطا یا تجربه نمودنِ شرارت به طور کامل از میان نخواهد رفت."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "نیکی، زنده، نسبی، همیشه پیشرونده، و به گونه‌ای ثابت یک تجربۀ شخصی است، و برای همیشه با تشخیص حقیقت و زیبایی همبسته است. نیکی در شناخت ارزشهای راستینِ مثبتِ سطح معنوی یافت می‌شود، و باید در تجربۀ بشری با همتای منفی آن — سایه‌های شرارت بالقوه — مقایسه شود."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "تا وقتی که شما به سطوح بهشت دست نیابید، نیکی همیشه بیشتر یک جستجو خواهد بود تا یک دارایی، بیشتر یک هدف خواهد بود تا یک نیل تجربی. اما حتی وقتی که گرسنه و تشنۀ درستکاری هستید، رضایت فزاینده‌ای در نیل جزئی به نیکی تجربه می‌کنید. وجود نیکی و شرارت در دنیا به واسطۀ خود، اثبات قطعیِ وجود و واقعیتِ خواست اخلاقی انسان، یعنی شخصیت است که این ارزشها را بدین گونه مشخص می‌کند و نیز قادر است میان آنها انتخاب کند."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "تا وقت دستیابی به بهشت، ظرفیت انسان فراز یابنده برای تعیین هویت خویشتن با ارزشهای راستین روحی چنان افزایش یافته است که به دستیابی به کمالِ داشتنِ نور حیات منجر می‌شود{2}. چنین شخصیت کامل شدۀ روحی چنان به طور کامل، به طور الهی، و به طور معنوی با کیفیتهای مثبت و متعالی نیکی، زیبایی، و حقیقت یگانه می‌شود که وقتی در معرض درخشش نافذِ نور الهیِ فرمانروایان بیکران بهشت قرار می‌گیرد هیچ احتمالی باقی نمی‌ماند که چنین روح درستکاری هیچ سایۀ منفیِ شرارت بالقوه بیافکند. در کلیۀ این شخصیتهای روحی، نیکی دیگر هیچگاه جزئی، مغایر، و نسبی نیست؛ آن به طور الهی کامل و به لحاظ معنوی سرشار شده است؛ آن به خلوص و کمال متعال نزدیک می‌شود."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "*امکان* شرارت برای انتخاب اخلاقی ضروری است، اما نه واقعیتِ آن. یک سایه فقط به طور نسبی واقعی است. شرارت واقعی به عنوان یک تجربۀ شخصی ضروری نیست. در قلمروهای پیشرفت اخلاقی در سطوح پایین‌تر رشد معنوی، شرارت بالقوه به عنوان یک انگیزۀ تصمیم به همان اندازه خوب عمل می‌کند. شرارت فقط وقتی به یک واقعیتِ تجربۀ شخصی تبدیل می‌شود که یک ذهن اخلاقی شرارت را به عنوان گزینه‌اش انتخاب کند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "section_title": "3- حقیقت و ایمان",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "نَبون یک یهودی یونانی بود و در میان رهبران فرقۀ اصلی اسرارآمیز در روم، فرقۀ میترایی، از همه سرشناس‌تر بود. در حالی که این کاهن اعظم میترائیسم گفتگوهای زیادی با کاتب دمشق انجام داد، به خاطر بحثشان در مورد حقیقت و ایمان که در یک بعدازظهر انجام شد به پایدارترین نحو تحت تأثیر قرار گرفت. نَبون به این فکر کرده بود که به یک تغییر کیش دادۀ عیسی تبدیل شود، و حتی پیشنهاد داده بود که به عنوان یک آموزگار میترایی به فلسطین بازگردد. او متوجه نبود که عیسی داشت او را آماده می‌ساخت تا یکی از تغییر کیش داده‌های آغازین به بشارت ملکوت خداوند شود. محتوای آموزش عیسی که به بیان امروزی بازگویی شده این بود:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "حقیقت نمی‌تواند با کلمات تعریف شود، بلکه فقط از طریق زندگی کردن. حقیقت همیشه بیش از دانش است. دانش به چیزهایی که مشاهده می‌شوند مربوط است، اما حقیقت از این سطوح صرفاً مادی فراتر می‌رود، بدین لحاظ که با خرد سازگار است و در بر گیرندۀ این چیزهای غیرقابل ژرف اندیشی همچون تجربۀ بشری، حتی واقعیات روحی و زنده است. شناخت، در علم منشأ دارد؛ خرد، در فلسفۀ راستین؛ و حقیقت، در تجربۀ مذهبیِ زندگی معنوی. دانش با واقعیات سر و کار دارد؛ خرد، با روابط؛ و حقیقت، با ارزشهای واقعیت."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "انسان به این تمایل دارد که به علم یک شکل قطعی دهد، فلسفه را تدوین نماید، و حقیقت را جزم اندیشی کند، زیرا در تنظیم با تلاشهای پیشروندۀ زندگی از نظر ذهنی تنبل است، در حالی که از ناشناخته‌ها نیز به اندازۀ زیاد می‌ترسد. انسان طبیعی در شروع نمودنِ تغییرات در عاداتش پیرامون اندیشه کردن و در تکنیکهایش در زمینۀ زندگی کند است."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "حقیقتِ آشکار شده، حقیقتِ شخصاً کشف شده، شادمانیِ وافرِ روانِ بشری است؛ این آفرینش مشترک ذهن مادی و روح ساکن در اوست. نجات ابدیِ این روانِ حقیقت شناس و دوستدار زیبایی از طریق آن گرسنگی و تشنگی برای نیکی تضمین می‌شود که این انسان را به ایجاد یک مقصود یگانه برای انجام خواست پدر، یعنی یافتن خداوند و همانند او شدن، هدایت می‌کند. هرگز میان دانش راستین و حقیقت تضاد وجود ندارد. ممکن است میان دانش و اعتقادات بشری تضاد وجودداشته باشد، اعتقاداتی که با تعصب رنگ خورده‌اند، با ترس تحریف شده‌اند، و تحت‌الشعاع ترس از رو در رویی با واقعیات جدیدِ کشف مادی یا پیشرفت معنوی قرار گرفته‌اند."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "اما بدون به کارگیریِ ایمان، حقیقت هرگز نمی‌تواند داراییِ انسان شود. این حقیقت دارد زیرا اندیشه‌ها، خرد، اخلاقیات، و آرمانهای انسان هرگز از ایمان او، امید والای او، بالاتر نخواهد رفت. و تمامی این ایمان راستین مبتنی بر اندیشۀ ژرف، انتقاد از خودِ صادقانه، و ضمیر خلل ناپذیر اخلاقی می‌باشد. ایمان، الهامِ تخیلِ روحی شدۀ خلاق است."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "ایمان آغازگر فعالیتهای فوق بشریِ جرقۀ الهی است، آن جوانۀ فناناپذیری که در درون ذهن انسان زندگی می‌کند و پتانسیل بقای جاودان است. گیاهان و حیوانات از طریق تکنیک منتقل ساختن ذراتِ یکسانِ خود از یک نسل به نسل دیگر در زمان بقا می‌یابند. روان بشریِ انسان (شخصیت) از طریق پیوند زدنِ هویت با این جرقۀ الهیِ ساکن در او که جاودان است، و برای تداوم بخشیدنِ شخصیت بشری به یک سطح ادامه یابنده و بالاترِ وجودِ پیشروندۀ جهان عمل می‌کند، از مرگ فانی بقا می‌یابد. تخم پنهانِ روان بشری یک روح جاودان است. دومین نسل روح انسان، اولین پدیداری شخصیت از میان تسلسلی از پدیداریهای شخصیت در وجودهای روحی و پیشرونده است، و فقط هنگامی که این وجود الهی به سرچشمۀ وجودش، یعنی سرچشمۀ شخصیِ تمامی وجود، خداوند، پدر جهانی، دست می‌یابد این تسلسل به انتها می‌رسد."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "زندگی بشری ادامه می‌یابد — بقا می‌یابد — زیرا یک کارکرد جهانی دارد، کار یافتن خداوند. روانِ با ایمان فعال شدۀ انسان، نمی‌تواند پیش از دستیابی به این هدف سرنوشت متوقف گردد؛ و هنگامی که به یکباره به این هدف الهی دست یافت، هرگز نمی‌تواند کارش را به پایان رساند، زیرا خداگونه — جاودان — شده است."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "تکامل معنوی یک تجربۀ انتخاب فزاینده و داوطلبانۀ نیکی است که با یک کاهش برابر و پیشروندۀ امکان شرارت توأم است. با دستیابی به انتخاب نهایی برای نیکی و ظرفیت تکمیل شده برای قدردانی از حقیقت، یک کمال زیبایی و تقدس پا به عرصۀ وجود می‌گذارد که درستکاریِ آن برای ابد مانع امکانِ پدیداریِ حتی مفهوم پتانسیل شرارت می‌شود. چنین روان خدا شناسی هنگامی که در چنین سطح بالای روحی از نیکی الهی عمل می‌کند، هیچ سایه‌ای از شرارتِ تردیدآمیز نمی‌افکند."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "حضور روح بهشتی در ذهن انسان در بر گیرندۀ آشکارسازی قول و پیمانِ وفادارانۀ یک وجود ابدیِ پیشرفت الهی برای هر روانی است که به دنبال نیل به تعیین هویت با این قطعۀ روحیِ فناناپذیرِ پدر جهانی است که در فرد ساکن است."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "پیشرفت در جهان با آزادی فزایندۀ شخصیت تعیین ویژگی می‌شود، زیرا این به دستیابی تدریجی به سطوح بالاتر و والاترِ فهمِ خود و به دنبال آن، محدودیت داوطلبانۀ خود مربوط است. دستیابی به حد عالیِ خود – محدودیتِ معنوی با کامل بودنِ آزادی جهانی و آزادی شخصی برابر است. ایمان روان انسان را در بحبوحۀ سردرگمیِ جهت‌گیریِ آغازین او در چنین جهان پهناوری پرورش می‌دهد و حفظ می‌کند، در حالی که دعا یگانه‌سازِ بزرگِ الهام‌های گوناگونِ تخیل خلاق و تمایلات ایمانیِ یک روان می‌شود که تلاش دارد خود را با آرمانهای روحیِ حضور سکنی‌گزین و مربوطۀ الهی تعیین هویت کند."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "نَبون به واسطۀ هر یک از گفتگوهایش با عیسی به اندازۀ زیاد تحت تأثیر این کلمات قرار می‌گرفت. این حقایق مداوماً در درون قلب او شعله‌ور می‌شدند، و او برای موعظه‌گران بشارت عیسی که بعدها از راه رسیدند بسیار یاری دهنده بود."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "section_title": "4- کار روحانیِ شخصی",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "وقتی که عیسی در روم بود، تمامی اوقات فراغت خود را به این کار آماده ساختن مردان و زنان که شاگردان آینده در پادشاهیِ پیش رو شوند اختصاص نداد. او وقت زیادی را صرف کسب آگاهی کامل از کلیۀ نژادها و طبقات انسانهایی که در روم زندگی می‌کردند نمود. این شهر در آن هنگام بزرگترین و جهانی‌ترین شهر دنیا بود. عیسی در هر یک از این تماسهای بیشمار بشری یک هدف دوگانه داشت: او مشتاق بود که از واکنشهای آنها نسبت به حیاتی که در جسم زندگی می‌کردند آگاهی یابد، و نیز می‌خواست چیزی بگوید یا کاری انجام دهد که آن زندگی را غنی‌تر و ارزشمندتر سازد. آموزشهای مذهبی او در طول این هفته‌ها متفاوت از آن آموزشهایی که زندگی آتی او را به عنوان آموزگار دوازده تن و موعظه‌گر توده‌ها تعیین ویژگی می‌کرد نبودند."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "همیشه موضوع اصلی پیام او این بود: واقعیتِ مهر پدر آسمانی و حقیقت بخشش او، به همراه این مژده که انسان یک فرزند ایماندار همین خدای محبت است. تکنیک معمولِ عیسی در زمینۀ تماس اجتماعی این بود که توجه مردم را جلب کند و از طریق پرسیدن سئوالاتی از آنها به گفتگو با خود بکشاند. این گفتگو معمولاً از طریق پرسیدن سؤالاتش از آنها آغاز می‌شد و با پرسیدن سؤالات آنها از او پایان می‌یافت. او از طریق پرسیدن یا پاسخ دادن به سؤالات، به همین اندازه در آموزش دادن مهارت داشت. به عنوان یک قاعده، به آنهایی که از همه بیشتر آموزش می‌داد در کمترین حد می‌گفت. آنهایی که از خدمت روحانی شخصی او در بیشترین حد بهره بردند انسانهایی گرانبار، مضطرب، و محزون بودند که به دلیل یافتن فرصتی برای سبک کردن روانهای خود نزد یک شنوندۀ دلسوز و با ادراک بسیار تسکین می‌یافتند، و او همۀ اینها و حتی بیشتر بود. و هنگامی که این موجودات بشریِ ناسازگار دربارۀ دشواریهای خویش به عیسی می‌گفتند، او همیشه قادر بود در جهت تصحیح مشکلات واقعی آنها پیشنهادات عملی و فوراً مؤثری عرضه دارد، هر چند که از گفتن کلماتِ فوراً تسکین دهنده و بی‌درنگ تسلی دهنده غافل نبود. و او به گونه‌ای ثابت به این انسانهای پریشان دربارۀ مهر خداوند می‌گفت و با روشهای متفاوت و گوناگون این آگاهی را می‌داد که آنها فرزندان این پدر آسمانی با محبت هستند."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "به این شیوه، در طول اقامت موقت در روم، عیسی شخصاً با بیش از پانصد انسان آن سرزمین تماسی عاطفی و تعالی‌بخش برقرار کرد. او بدین نحو اطلاعاتی از نژادهای مختلف نوع بشر به دست آورد که هرگز نمی‌توانست در اورشلیم و حتی در اسکندریه به دست آورد. او همیشه این شش ماه را به عنوان یکی از غنی‌ترین و آموزنده‌ترین دوره‌های مشابه در دوران زندگی زمینی خود تلقی می‌کرد."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "همانطور که انتظار می‌رفت، چنین مرد چند هنره و پویا نمی‌توانست برای شش ماه در کلان شهرِ دنیا بدین گونه کار کند بدون این که اشخاص بیشماری که مشتاق بودند خدمات او را در ارتباط با کاری و بارها برای یک پروژۀ تدریس، اصلاحات اجتماعی، یا جنبش مذهبی کسب کنند به او مراجعه نکنند. بیش از دوازده عدد از این گونه پیشنهادات به او عرضه شد، و او هر یک را به عنوان موقعیتی برای دادنِ قدری اندیشۀ تعالی بخش معنوی از طریق کلمات به خوبی انتخاب شده یا از طریق یک خدمت مهربانانه به کار گرفت. عیسی بسیار مشتاق انجام دادن کارها — حتی کارهای کوچک — برای انواع مردم بود."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "او با یک سناتور رومی در رابطه با سیاست و کشورداری صحبت کرد، و این تماسِ تنها با عیسی چنان تأثیری روی این قانونگذار گذاشت که او باقی عمرش را بدون کامیابی تلاش کرد که همکارانش را متقاعد سازد روند سیاست حاکم را از این ایده که دولت از مردم حمایت کند و آنها را تغذیه کند به این ایده که مردم از دولت حمایت کنند تغییر دهند. عیسی یک عصر را با یک برده‌دار ثروتمند گذراند، و دربارۀ انسان به عنوان یک فرزند خداوند صحبت کرد، و روز بعد این مرد، کلادیوس، یکصد و هفده برده را آزاد نمود. او در هنگام شام از یک پزشک یونانی دیدار کرد، و به او گفت که بیماران او دارای ذهن، روح، و نیز بدن هستند، و بدین ترتیب این دکتر توانمند را راهنمایی کرد که به یک خدمت عمیق‌تر به همنوعانش مبادرت ورزد. او با انواع و اقسام مردمان از هر ردۀ زندگی گفتگو کرد. تنها مکان در روم که از آن دیدار نکرد حمام‌های عمومی بود. او به دلیل بی‌بند و باری جنسی که در آنجا رواج داشت از همراهی کردن با دوستانش به حمام‌ها امتناع کرد."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "او به یک سرباز رومی، در حالی که در امتداد رود تیبر قدم می‌زدند، گفت: ”به اندازۀ دستانت در قلبت شجاع باش. جرأت داشته باش که عدالت را اجرا کنی و آنقدر بزرگ باش که بخشش نشان دهی. همانطور که از مافوقان خود اطاعت می‌کنی، سرشت پایین‌ترت را مجبور کن که از سرشت والاترت اطاعت کند. حرمت نیکی را نگهدار و حقیقت را ستایش کن. به جای زشتی زیبایی را انتخاب کن. به همنوعانت محبت کن و با تمام قلب به خدا نزدیک شو، زیرا خدا پدر آسمانی تو است.“"
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "او به سخنگوی میدان شهر گفت: ”شیواییِ گویش تو خشنود کننده است، منطق تو قابل تحسین است، صدای تو خوشایند است، اما آموزشهای تو به سختی از حقیقت برخوردار است. اگر فقط می‌توانستی از رضایت الهام‌بخشِ شناخت خداوند به عنوان پدر معنوی خود لذت ببری، قدرت سخنگوییِ خود را به کار می‌گرفتی تا همنوعان خویش را از اسارت تاریکی و از بردگیِ نادانی رها سازی.“ این همان مارکوس بود که موعظۀ پطرس را در روم شنید و جانشین او شد{3}. هنگامی که آنها پطرس شمعون را به صلیب کشیدند، این مرد بود که آزار دهندگان رومی را به چالش گرفت و به موعظۀ بشارت نوین مسیحی شجاعانه ادامه داد."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "عیسی به دنبال دیدار از یک مرد فقیر که به دروغ مورد اتهام قرار گرفته بود با او نزد قاضی رفت، و پس از این که اجازۀ ویژه دریافت کرد که به نمایندگی از او حضور یابد، آن خطابۀ عالی را ایراد کرد و در جریان آن گفت: ”عدالت یک ملت را بزرگ می‌سازد، و هر چه یک ملت بزرگتر باشد بیشتر مشتاق آن خواهد بود که ببیند حتی برای حقیرترین شهروندش بی‌عدالتی رخ ندهد. وای بر هر ملتی که فقط آنهایی که پول و نفوذ دارند بتوانند عدالت بی‌درنگ را در دادگاههایش به دست آورند! این وظیفۀ مقدس یک قاضی است که بی‌گناه را تبرئه کند و نیز گناهکار را تنبیه کند. پایداری یک ملت به بی‌طرفی، عدالت، و درستی دادگاههای آن بستگی دارد. دولت مدنی روی عدالت بنا شده است، حتی بدان گونه که مذهب راستین روی بخشش بنا شده است.“ قاضی پرونده را از نو باز کرد، و هنگامی که شواهد مورد بررسی قرار گرفت، او زندانی را آزاد کرد. از میان تمام فعالیتهای عیسی در طول این روزهای خدمت روحانی شخصی، این فعالیت به این که یک حضور علنی شود از همه نزدیکتر بود."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "section_title": "5- مشاوره دادن به مرد ثروتمند",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "یک مرد خاص ثروتمند، یک شهروند روم و یک رواقی، که توسط آنگامون معرفی شده بود به اندازۀ زیاد به آموزشهای عیسی علاقمند گشت. بعد از بسیاری گفتگوهای صمیمانه، این شهروند ثروتمند از عیسی پرسید که اگر دارای ثروت بود با آن چه می‌کرد، و عیسی به او پاسخ داد: ”من ثروت مادی را وقف بهبود زندگی مادی می‌کردم، حتی بدان گونه که دانش، خرد، و خدمت معنوی را برای غنی ساختن زندگی عقلانی، متعالی ساختن زندگی اجتماعی، و پیشبرد زندگی معنوی به کار می‌گرفتم. من ثروت مادی را به عنوان یک سپردۀ خردمندانه و مؤثرِ منابع یک نسل برای منفعت و متعالی ساختنِ نسلهای بعد و بعد از آن به کار می‌گرفتم.“"
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "اما مرد ثروتمند از پاسخ عیسی به طور کامل قانع نشد. او بی‌باک شد و دوباره پرسید: ”اما فکر می‌کنی که مردی در موقعیت من باید با ثروتش چه کند؟ آیا باید آن حفظ کنم و یا آن را ببخشم؟“ و هنگامی که عیسی دید او به راستی مشتاق است از حقیقت دربارۀ وفاداریش به خداوند و وظیفه‌اش در قبال انسانها بیشتر بداند، در ادامه پاسخ داد: ”دوست خوب من: من اینطور تشخیص می‌دهم که تو جویندۀ صادقی هستی که به دنبال خرد و یک دوستدار شرافتمند حقیقت است؛ از این رو می‌خواهم دیدگاهم را پیرامون راه حل مشکلات تو که به مسئولیتهای ثروت مربوط است در برابر تو قرار دهم. من به این دلیل این کار را انجام می‌دهم که از من *درخواست* مشورت نموده‌ای، و من در دادن این اندرز به تو، کاری به ثروت هر مرد ثروتمند دیگر ندارم؛ من فقط به تو و برای هدایت شخصی تو این اندرز را می‌دهم. اگر به راستی آرزو داری که ثروت خود را به عنوان یک امانت تلقی کنی، اگر واقعاً می‌خواهی یک مباشر خردمند و مؤثر ثروت انباشته شدۀ خود بشوی، پس به تو مشاوره می‌دهم که تحلیل زیرین را در رابطه با منابع ثروت خود به عمل آوری: از خود بپرس، و بهترین تلاش خود را به عمل آور که پاسخی صادقانه بیابی، این ثروت از کجا آمده است؟ و به عنوان کمکی در مطالعۀ منابع داراییِ بزرگ خود، پیشنهاد می‌کنم که ده روش متفاوت زیرینِ انباشت ثروت مادی را در نظر داشته باشی:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "”1- ثروت به ارث رسیده — ثروتی که از والدین و نیاکان دیگر سرچشمه یافته باشد."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "”2- ثروت کشف شده — ثروتی که از منابع کشت ناشدۀ زمین مادر سرچشمه یافته است."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "”3- ثروت تجاری — ثروتی که به صورت یک سود عادلانه در معاوضه و مبادلۀ کالاهای مادی به دست آمده است."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "”4- ثروت ناعادلانه — ثروتی که حاصل استثمار ناعادلانه یا به بردگی درآوردن همنوعان است."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "”5- ثروت سود — درآمدی که حاصل سود عادلانه و منصفانۀ امکانات سرمایۀ سرمایه‌گذاری شده است."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "”6- ثروت نبوغ — ثروتی که از پاداشهای عطایای خلاق و مبتکرانۀ ذهن بشر به دست آمده باشد."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "”7- ثروت تصادفی — ثروتی که حاصل سخاوت همنوعان باشد یا در شرایط زندگی منشأ داشته باشد."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "”8- ثروت سرقت شده — ثروتی که از طریق غیرمنصفانه، نادرستی، دزدی، یا کلاهبرداری به دست آمده باشد."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "”9- وجوه امانتی — ثروتی که به منظور یک استفادۀ مشخص، اکنون یا در آینده، توسط همنوعانتان در دستان شما قرار گرفته باشد."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "”10- ثروت اکتسابی — ثروتی که به طور مستقیم حاصل کار شخصی شما، پاداش عادلانه و منصفانۀ تلاشهای روزمرۀ ذهن و بدن خودتان باشد."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "”و بدین ترتیب، دوست من، اگر در پیشگاه خدا و در خدمت به انسانها، یک مباشر صادق و عادل ثروت بزرگ خود باشی، باید ثروت خود را به طور تقریبی به این ده بخش بزرگ تقسیم کنی، و سپس در اداره نمودنِ هر بخش مطابق تفسیر خردمندانه و صادقانۀ قوانین عدالت، برابری، انصاف، و کارآییِ راستین اقدام کنی؛ با این همه، اگر در وضعیتهای مبهم، در زمینۀ ملاحظۀ بخشنده و عاری از خودخواهی برای پریشانیِ قربانیانِ رنج دیدۀ شرایط ناگوار حیات انسانی گاهی اوقات خطا کنی، خدای آسمان تو را محکوم نخواهد کرد. وقتی دربارۀ عدل و عدالتِ وضعیتهای مادی به طور صادقانه تردید داشته باشی، بگذار تصمیمات تو به نفع آنهایی باشد که نیازمندند، آنهایی را مورد توجه قرار بده که از شوربختیِ سختیهای ناسزاوار رنج می‌برند.“"
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "بعد از چندین ساعت بحث دربارۀ این امور و در پاسخ به درخواست مرد ثروتمند برای آموزشهای بیشتر و مفصل‌تر، عیسی به بسط دادن اندرز خود ادامه داد و در محتوا چنین گفت: ”در حالی که من پیشنهادات بیشتری در رابطه با رویکرد تو نسبت به ثروت عرضه می‌دارم، به تو خاطر نشان می‌کنم که مشاورۀ مرا به صورت اندرزی که فقط به تو داده شده و برای هدایت شخصی توست دریافت داری. من فقط از جانب خودم و به عنوان یک دوست جستجوگر با تو صحبت می‌کنم. من از تو صمیمانه درخواست می‌کنم که در رابطه با این که چگونه مردان ثروتمند دیگر باید ثروتشان را مورد ملاحظه قرار دهند یک دیکتاتور نشوی. من به تو توصیه می‌کنم که:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "”1- تو به عنوان مباشر ثروتِ به ارث رسیده باید منابع آن را مورد ملاحظه قرار دهی. تو وظیفۀ اخلاقی داری که بعد از برداشتن یک سهم عادلانه برای سود نسل کنونی، در انتقال صادقانۀ ثروت مشروع به نسلهای بعد، نسل گذشته را نمایندگی کنی. اما تو موظف نیستی که به هر ناصادقی یا بی‌عدالتی که در انباشت غیرعادلانۀ ثروت توسط نیاکانت صورت گرفته تداوم بخشی. هر قسمت از ثروت به ارث رسیده‌ات را که مشخص شده از طریق کلاه‌برداری یا عدم انصاف به دست آمده است، می‌توانی مطابق اعتقادات قلبی‌ات پیرامون عدالت، سخاوت، و جبران خسارت، پرداخت کنی. از باقیماندۀ ثروت مشروع به ارث رسیده‌ات می‌توانی به عنوان امانتدار یک نسل برای نسل بعد به طور عادلانه استفاده کنی و با اطمینان خاطر آن را انتقال دهی. باید شناخت خردمندانه و قضاوت استوار، تصمیمات تو را در رابطه با میراث ثروت به جانشینانت دیکته کند."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "”2- هر کس که در نتیجۀ اکتشاف از ثروت برخوردار شود باید به یاد داشته باشد که یک فرد فقط برای یک مدت کوتاه می‌تواند در زمین زندگی کند، و از این رو باید برای قسمت کردن این اکتشافات از طریق راههای سودمند بین بیشترین تعداد ممکن از همنوعانش به طور مکفی تدارک ببیند. در حالی که اکتشاف کننده نباید از کلیۀ پاداشها برای تلاشهای اکتشاف محروم گردد، او نیز نباید تمامی مزایا و برکات ناشی از پرده برداشتن از منابع انباشته شدۀ طبیعت را به طور خودخواهانه در تملک انحصاری خود قرار دهد."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "”3- تا وقتی که انسانها برمی‌گزینند که معاملاتِ دنیا را از طریق داد و ستد و مبادلۀ کالا به انجام رسانند مستحق یک سود منصفانه و مشروع هستند. هر پیشه‌ور برای خدماتش سزاوار دریافت مزد است؛ تاجر استحقاق مزدش را دارد. منصفانه بودنِ داد و ستد و رفتار صادقانه نسبت به همنوعان یک فرد در تجارت سازمان یافتۀ دنیا انواع بسیار متفاوتی از ثروت ناشی از سود ایجاد می‌کند، و تمامی این منابع ثروت باید با بالاترین اصول عدالت، صداقت، و انصاف مورد داوری واقع شوند. بازرگان صادق نباید در گرفتن همان سودی که در یک معاملۀ مشابه با شادمانی به بازرگان همتای خود می‌دهد درنگ کند. در حالی که این نوع ثروت با درآمد شخصاً کسب شده، وقتی که معاملات تجاری در یک مقیاس بزرگ انجام می‌شوند، یکسان نیست، در عین حال، چنین ثروت صادقانه اندوخته شده‌ای، تا جایی که به داشتن نظر در تقسیم متعاقبش مربوط می‌شود به مالک آن سهم قابل ملاحظه‌ای می‌دهد."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "”4- هیچ انسانی که خدا را می‌شناسد و به دنبال انجام خواست الهی است نمی‌تواند درگیر کرنش کردن به ستمگریهای ثروت شود. هیچ انسان والامنشی تلاش نخواهد کرد که از طریق به بردگی کشیدن یا استثمار غیرعادلانۀ برادرانش در جسم ثروت انباشته کند و به اندوختن ثروت – قدرت بپردازد.ثروت وقتی که ناشی از بهره‌کشی انسان ستمدیده باشد یک لعن اخلاقی و یک ننگ معنوی است. تمامی چنین ثروتی باید به آنهایی که بدین گونه مورد سرقت واقع شده‌اند و یا به فرزندان آنها و فرزندانِ فرزندان آنها باز گردانده شود. یک تمدن پایدار نمی‌تواند روی روال ربودن مزد کارگر بنا شود."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "”5- ثروت صادقانه مجاز به گرفتن بهره است. تا وقتی که انسانها قرض می‌دهند و قرض می‌گیرند، می‌توان آنچه را که بهرۀ منصفانه است وصول نمود، مشروط به این که سرمایۀ قرض داده شده ثروت مشروع باشد. پیش از آن که بهره مطالبه کنی، اول سرمایه‌ات را پاک کن. آنقدر حقیر و حریص نباش که به عملکرد رباخواری کرنش کنی. هرگز به خود اجازه نده که چنان خودخواه شوی که با استفاده از قدرتِ پول نسبت به همنوعان در حال تقلای خود مزیت ناعادلانه به دست آوری. به این وسوسه تن نده که از برادرت در هنگام گرفتاری مالی ربا بگیری."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "”6- اگر بر حسب اتفاق از طریق راههای مبتکرانه ثروت به دست آوردی، اگر ثروتهای تو حاصل پاداشهای عطیۀ ابتکارآمیز باشد، یک بخش نامنصفانۀ این پاداشها را مطالبه نکن. فرد مبتکر به نیاکانش و فرزندانش، هر دو، چیزی مدیون است؛ به همین ترتیب او به نژاد، ملت، و شرایط اکتشافات مبتکرانۀ خود مدیون است؛ او همچنین باید به خاطر داشته باشد که به صورت انسانی در میان انسانها بود که تلاش کرد و اختراعاتش را شکل داد. به همین اندازه ناعادلانه است که فرد مبتکر از تمامی سود ثروتش محروم گردد. و همیشه برای انسانها غیرممکن خواهد بود که قوانین و مقرراتی را برقرار سازند که به تمامی این مشکلات تقسیم منصفانۀ ثروت به طور برابر اطلاق پذیر باشد. شما باید در ابتدا انسان را به عنوان برادر خود بشناسید، و اگر به طور صادقانه مایلید که او به گونه‌ای با شما رفتار کند که شما با او رفتار می‌کنید، اصول معمول عدالت، صداقت، و انصاف شما را در حل و فصل عادلانه و بی‌طرفانۀ هر مشکل تکراریِ پاداشهای اقتصادی و عدالت اجتماعی هدایت خواهد کرد."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "”7- به جز برای اجرتهای عادلانه و مشروعی که در سرپرستی کسب می‌شود، هیچ انسانی نباید نسبت به آن ثروتی که ممکن است بر حسب زمان و شانس نصیب او گردد مطالبۀ شخصی کند. ثروت تصادفی باید تا اندازه‌ای به صورت سپرده‌ای تلقی شود که برای منفعت گروه اجتماعی یا اقتصادی فرد باید مصرف شود. به دارندگان چنین ثروتی باید در تعیین تقسیم خردمندانه و مؤثر چنین منابع کسب نشده‌ای رأی اصلی داده شود. انسان متمدن همیشه به تمامی آنچه که کنترل می‌کند به صورت داراییِ شخصی و خصوصی خود نگاه نخواهد کرد."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "”8- اگر هر بخش از ثروت شما به طور آگاهانه از طریق کلاهبرداری کسب شده باشد؛ اگر بخشی از ثروت شما از طریق شیوه‌های ناصادقانه یا روشهای غیرعادلانه انباشته شده باشد؛ اگر ثروت شما محصول معاملات ناعادلانه با همکاران شما باشد، تمامی این سودهای نامشروع را شتابان به صاحبان راستین آن بازگردانید. کار خود را جبران کنید و بدین ترتیب دارایی خود را از تمام ثروت ناصادقانه پاک گردانید."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "”9- امانت‌داری کردن از ثروتِ یک شخص برای منفعت دیگران یک مسئولیت خطیر و مقدس است. چنین امانتی را در معرض ریسک پذیری قرار ندهید و آن را به خطر نیندازید. برای خودتان فقط از آن سپرده‌ای برداشت کنید که تمامی انسانهای صادق مجاز می‌شمارند."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "”10- آن بخش از ثروت شما که نمایانگر درآمدهای ناشی از تلاشهای ذهنی و فیزیکیِ خودتان است — اگر کار شما با عدل و انصاف انجام شده باشد — به راستی متعلق به خودتان است. هیچ انسانی نمی‌تواند حق شما را برای حفظ و استفاده از چنین ثروتی، بدان گونه که مناسب می‌بینید، انکار کند، مشروط به این که به کارگیریِ این حق توسط شما به همکارانتان آسیب نرساند.“"
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "پس از این که عیسی به اندرز دادن به او خاتمه داد، این رومیِ ثروتمند از روی مبل خود برخاست، و طی بدرود گفتن برای آن شب، این قول را داد: ”دوست خوب من، می‌بینم که تو مردی با خرد و نیکی زیاد هستی، و فردا من مدیریت تمام ثروتم را مطابق اندرز تو آغاز خواهم کرد.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "section_title": "6- خدمت اجتماعی",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "اینجا در روم همچنین آن رخداد متأثر کننده به وقوع پیوست که طی آن آفرینندۀ یک جهان چندین ساعت را صرف بازگرداندن یک کودک گم شده به مادر مضطربش نمود. این پسر کوچک از منزلش دور شده بود، و عیسی او را در حالی که با درماندگی گریه می‌کرد پیدا کرد. او و گَنید در حال رفتن به کتابخانه‌ها بودند، اما خود را وقف بازگرداندن کودک به خانه کردند. گَنید هیچگاه این گفتۀ عیسی را فراموش نکرد: ”می‌دانی گَنید، بیشتر موجودات بشری مثل کودک گمشده هستند. آنها بخش اعظم وقت خود را در ترس و گریه و در رنج و اندوه سپری می‌کنند، در حالی که در حقیقت از سلامتی و امنیت فقط فاصلۀ اندکی دارند، حتی بدین گونه که این کودک فقط قدر کمی از خانه فاصله داشت. و کلیۀ آنهایی که راه حقیقت را می‌شناسند و از اطمینان شناخت خداوند بهره‌مند می‌شوند باید این را یک امتیاز تلقی کنند، نه یک وظیفه، که در تلاشهایشان برای یافتن رضایت از زندگی، همنوعانشان را راهنمایی کنند. آیا ما در این کار بازگرداندن کودک به مادرش به اندازۀ زیاد لذت نبردیم؟ به همین ترتیب آنهایی که انسانها را به سوی خدا هدایت می‌کنند، رضایت فوق‌العادۀ خدمت به انسانها را تجربه می‌کنند.“ و از آن روز به بعد، گَنید برای باقیماندۀ زندگی طبیعی خود به طور مداوم در جستجوی کودکان گمشده‌ای بود که بتواند به خانه‌هایشان بازگرداند."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "بیوه‌ای بود که دارای پنج فرزند بود و شوهر او به طور تصادفی کشته شده بود. عیسی دربارۀ از دست دادن پدر خودش که در اثر تصادف جانش را از دست داد به گنید گفت، و آنها بارها رفتند تا این مادر و فرزندانش را تسکین دهند، ضمن آن که گنید برای تأمین خوراک و پوشاک آنها از پدرش درخواست پول نمود. آنها از تلاشهای خود دست نکشیدند تا این که برای پسر بزرگتر کاری پیدا کردند، طوری که او توانست برای مراقبت از خانواده کمک کند."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "آن شب، همینطور که گُناد به بازگویی این تجارب گوش می‌داد، با خوش رویی به عیسی گفت: ”من قصد دارم که از پسرم یک دانشمند یا یک تاجر بسازم، و اکنون تو شروع کرده‌ای که از او یک فیلسوف یا آدم نیکوکار بسازی.“ و عیسی با لبخند پاسخ داد: ”شاید ما او را هر چهار تا بسازیم؛ در آن صورت همینطور که گوش او برای شناخت ملودی بشری قادر خواهد بود به جای یک صدا چهار صدا را تشخیص دهد، می‌تواند از یک رضایت چهارگانه در زندگی بهره‌مند گردد.“ سپس گناد گفت: ”من می‌بینم که تو به راستی یک فیلسوف هستی. تو باید برای نسلهای آینده یک کتاب بنویسی.“ و عیسی پاسخ داد: ”یک کتاب نه — مأموریت من این است که در این نسل و برای تمامی نسلها زندگی کنم. من —“ اما او متوقف شد و به گنید گفت: ”پسرم، وقت آن است که از کار دست بکشیم.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "section_title": "7- سفرهایی به حول و حوش روم",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "عیسی، گُناد، و گَنید به پنج سفر به دور از روم، به نقاط مورد علاقه در مناطق اطراف دست زدند. در دیدارشان از دریاچه‌های شمالی ایتالیا، عیسی در رابطه با غیرممکن بودنِ آموزش دادن به یک انسان دربارۀ خداوند، اگر آن انسان مایل نباشد خداوند را بشناسد، گفتگویی طولانی با گنید داشت. آنها ضمن سفرشان به سوی دریاچه‌ها یک بی‌دینِ نابخرد را به طور تصادفی ملاقات کردند، و گنید شگفت‌زده شد که عیسی عادت معمولش را در انجام گفتگو با آن مرد که به طور طبیعی به بحث پیرامون پرسشهای معنوی راه می‌برد دنبال نکرد. هنگامی که گنید از آموزگارش پرسید چرا او علاقۀ بسیار اندکی به این فرد بی‌دین نشان داد، عیسی پاسخ داد:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "”گنید، آن مرد گرسنۀ حقیقت نبود. او از خودش ناخشنود نبود. او برای درخواست کمک آماده نبود، و چشمان ذهنش باز نبودند که برای روانش نور دریافت کنند. آن مرد برای برخوردار شدن از نجات آماده نبود؛ باید به او وقت بیشتری داده شود تا آزمونها و دشواریهای زندگی، او را برای پذیرش خرد و یادگیری بالاتر آماده سازد. یا اگر می‌توانستیم به او اجازه دهیم با ما زندگی کند، ممکن بود از طریق زندگیمان پدر آسمانی را به او نشان دهیم، و بدین ترتیب او به واسطۀ زندگی ما به عنوان فرزندان خداوند چنان جذب می‌شد که ناگزیر می‌شد دربارۀ پدر ما پرس و جو کند. تو نمی‌توانی خداوند را به آنهایی که در جستجوی او نیستند آشکار سازی؛ تو نمی‌توانی روانهای بی‌میل را به لذتهای نجات رهنمون شوی. انسان باید در نتیجۀ تجارب زندگی گرسنۀ حقیقت شود، یا باید در نتیجۀ تماس با زندگی آنهایی که با پدر الهی آشنا هستند آرزوی شناختن خداوند را داشته باشد، پیش از آن که یک موجود بشری دیگر بتواند به عنوان ابزار هدایتِ چنین انسان همنوع به سوی پدر آسمانی عمل کند. اگر ما خداوند را بشناسیم، کار واقعی ما در زمین این است که چنان زندگی کنیم که به پدر اجازه دهیم خود را در زندگی ما آشکار سازد، و بدین ترتیب تمامی اشخاص جویندۀ خدا پدر را خواهند دید و در آگاهی یافتنِ بیشتر پیرامون خدا که بدین گونه در زندگی ما جلوه‌گر است از ما تقاضای کمک خواهند کرد.“"
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "در دیدار از سوئیس در بالای کوهها بود که عیسی یک روز کامل با پدر و پسر، هر دو، دربارۀ بودائیسم گفتگو کرد. گنید بارها پرسشهای مستقیمی دربارۀ بودا از عیسی پرسیده بود، اما همیشه کم و بیش پاسخهای گریزجویانه‌ای دریافت کرده بود. اکنون، در حضور پسر، پدر از عیسی یک پرسش بی‌پرده دربارۀ بودا پرسید، و او یک پاسخ صریح دریافت کرد. گناد گفت: ”من واقعاً مایلم بدانم که تو دربارۀ بودا چه فکر می‌کنی.“ و عیسی پاسخ داد:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "”بودای شما بسیار بهتر از بودائیسم شما بود. بودا مرد بزرگی بود، و حتی برای مردمش یک پیامبر بود، اما او یک پیامبر یتیم بود؛ منظور من این است که او در همان اوان از پدر معنوی خویش، پدر آسمانی، نظر برافکند. تجربۀ او سوزناک بود. او تلاش کرد که به عنوان یک پیامبر خداوند، اما بدون خداوند، زندگی کند و آموزش دهد. بودا کشتی نجات خویش را درست تا لنگرگاه امن، درست تا ورودیِ بندرگاه نجات بشری هدایت نمود، و در آنجا، به دلیل نقشه‌های خطاآمیز ناوبری، کشتیِ نیک به گِل نشست. این کشتی این نسلهای بسیار را در آنجا رها ساخته است، و بی‌حرکت و تقریباً ناامید به حال خود رها کرده است. و لذا بسیاری از مردم شما در تمامی این سالها در آنجا مانده‌اند. آنها در فاصلۀ قابل شنیدنِ آبهای امنِ سکون زندگی می‌کنند، اما از وارد شدن امتناع می‌ورزند، زیرا کشتی باعظمت بودای خوب درست در خارج از لنگرگاه با بداقبالیِ توقف مواجه شد. و مردمان بودایی هرگز وارد این لنگرگاه نخواهند شد، مگر این که کشتیِ فلسفی پیامبر خویش را ترک کنند و روح شریف او را به دست آورند. اگر مردم شما نسبت به روح بودا وفادار مانده بودند، مدتها بود که به بندرگاهتان در زمینۀ آرامش روح، آسایش روان، و اطمینان از نجات وارد شده بودید."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "”می‌بینی، گناد، بودا خدا را در روح می‌شناخت اما نتوانست او را به روشنی در ذهن کشف کند؛ یهودیان خدا را در ذهن کشف کردند اما تا حد زیادی نتوانستند او را در روح بشناسند. امروز، بوداییها در فلسفه‌ای بدون خدا دست و پا می‌زنند، در حالی که مردم من به گونه‌ای تأسف‌آور بردۀ ترس از یک خدا بدون یک فلسفۀ نجات بخش زندگی و آزادی هستند. شما فلسفه‌ای بدون یک خدا دارید؛ یهودیان یک خدا دارند اما تا حد زیاد بدون یک فلسفۀ زندگی بدان گونه که به آن مربوط است می‌باشند. بودا پس از این که نتوانست خدا را به عنوان یک روح و به عنوان یک پدر ببیند، نتوانست در آموزشهایش انرژی اخلاقی و نیروی معنوی انگیزاننده‌ای را فراهم کند که یک مذهب برای تغییر یک نژاد و متعالی ساختن یک ملت باید دارا باشد.“"
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "سپس گنید بانگ زد: ”آموزگار، بگذار من و تو یک مذهب جدید بسازیم، مذهبی که برای هند به قدر کافی نیک و برای روم به قدر کافی بزرگ باشد، و شاید بتوانیم آن را برای یهودیان با یهوه مبادله کنیم.“ و عیسی پاسخ داد: ”گَنید، مذاهب ساخته نمی‌شوند. مذاهب انسانها در ادوار طولانی زمان رشد می‌کنند، در حالی که آشکارسازیهای خداوند در زندگی انسانهایی که خدا را برای همنوعان خود آشکار می‌کنند در زمین به ناگاه پدیدار می‌شوند.“ اما آنها معنی این سخنان پیشگویانه را درک نکردند."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "آن شب بعد از این که آنها از کار دست کشیدند، گنید نتوانست بخوابد. او مدتی طولانی با پدرش گفتگو نمود و سرانجام گفت: ”پدر، می‌دانی، من گاهی اوقات فکر می‌کنم که یوشع یک پیامبر است.“ و پدرش فقط با خواب آلودگی پاسخ داد: ”پسرم، دیگران هم هستند.“"
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "از این روز، گنید برای باقیماندۀ زندگی طبیعی‌اش به شکل دادن یک مذهب خودش ادامه داد. او در ذهن خودش به گونه‌ای نیرومند تحت تأثیر ضمیر روشن، انصاف، و بردباری عیسی قرار گرفت. این مرد جوان در تمامی بحثهایشان پیرامون فلسفه و مذهب هرگز احساسات رنجش یا واکنش ستیزه‌جویانه را تجربه نکرد."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "چه صحنه‌ای برای نظارۀ موجودات هوشمند آسمانی به وجود آمد، این منظره که یک نوجوان هندی به آفرینندۀ یک جهان پیشنهاد کند که آنها یک مذهب جدیدی بسازند! و گرچه مرد جوان نمی‌دانست، آنها درست در آن هنگام و همانجا در حال ساختن یک مذهب جدید و پایدار بودند — این راه جدید نجات، آشکار ساختن خداوند به انسان از طریق عیسی و در او. آنچه را که پسر جوان بسیار خواهان انجام آن بود، در واقع به گونه‌ای ناخودآگاه داشت انجام می‌داد. و این گونه بود و همواره بدین گونه هست. آنچه را که تخیل روشن و اندیشمندانۀ بشری که دارای آموزش و راهبریِ معنوی است، با دل و جان و عاری از خودخواهی می‌خواهد انجام دهد و باشد، مطابق درجۀ وقف انسان به انجام الهیِ خواست پدر به گونه‌ای قابل اندازه‌گیری خلاق می‌شود. هنگامی که انسان با خداوند همکاری می‌کند، چیزهای بزرگ می‌توانند رخ دهند و قطعاً رخ می‌دهند."
                }
            ]
        }
    ],
    "footnotes": [
        "*انتخاب پیتر*: مت 4:18-20.",
        "*سنگسار استفان*: اع 6:8-7:60.",
        "*صاحب نور حیات*: اش 9:2; يو 8:12; 1يو 2:8.",
        "*مارکوس*: كو 4:10; فل  1:24; 1بط : 5:13."
    ],
    "paper_title": "اقامت موقت در روم",
    "author": "کمیسیون بینابینی"
}