{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "",
                    "par_content": "رستاخیز یکشنبه روز وحشتناکی در زندگی حواریون بود. ده تن از آنها بخش عمدۀ روز را در اتاق فوقانی پشت درهای بسته گذراندند. آنها می‌توانستند از اورشلیم بگریزند، اما می‌ترسیدند اگر در بیرون یافت شوند توسط عوامل شورای عالی یهود دستگیر شوند. توما به خاطر مشکلاتش به تنهایی در بیت فاجی در اندیشه فرو رفته بود. اگر او با حواریون همتای خود مانده بود از وضعیت بهتری برخوردار می‌بود، و به آنها کمک می‌کرد که در امتداد خطوط سودمندتری بحثهای خود را پیش ببرند."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "",
                    "par_content": "یوحنا در تمام طول روز این ایده را که عیسی از مرگ برخاسته است حفظ نمود. او حداقل پنج بار مختلف را برشمرد که استاد تصریح کرده بود مجدداً از مرگ برخواهد خاست و حداقل سه بار به روز سوم اشاره کرده بود. رویکرد یوحنا تأثیر قابل ملاحظه‌ای روی آنها داشت، به ویژه روی برادرش یعقوب و روی نَتَنائیل. اگر یوحنا جوانترین عضو گروه نبود روی آنها تأثیر بیشتری می‌گذاشت."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "",
                    "par_content": "انزوای آنها به دشواریهایشان بسیار مربوط بود. یوحنا مرقس آنها را در جریان رخدادهای معبد قرار می‌داد، و آنها را در رابطه با شایعات زیادی که در شهر پراکنده می‌شد مطلع می‌ساخت، اما به ذهن او خطور نکرد که از گروههای مختلف ایمانداران که عیسی از پیش به آنها ظاهر شده بود خبر گردآوری کند. این نوع خدمتی بود که تا آن هنگام از طریق پیام‍آوران داوود ارائه شده بود، اما آنها در آخرین مأموریتشان به عنوان قاصدان خبر زنده شدن عیسی به آن گروههای ایماندار که دور از اورشلیم زندگی می‌کردند همگی غایب بودند. حواریون برای نخستین بار در تمامی این سالها دریافتند که برای اطلاعات روزانۀ خود در رابطه با امور ملکوت خداوند چقدر به پیام‌آوران داوود متکی بوده‍اند."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "",
                    "par_content": "در سرتاسر این روز پطرس مشخصاً در رابطه با زنده شدن استاد از نظر احساسی بین ایمان و تردید در حال نوسان بود. پطرس نمی‍توانست لباسهای قبر را که در آنجا در مقبره قرار داشتند از نظر دور دارد، گویی که بدن عیسی تازه از میان آنها دود شده بود. پطرس چنین استدلال می‍کرد: ”اما اگر او از مرگ برخاسته است و می‍تواند خود را به زنان نشان دهد، چرا خود را به ما حواریونش نشان نمی‍دهد؟“ پطرس اندوهگین گشت هنگامی که پنداشت شاید عیسی به خاطر حضور او در میان حواریون نزد آنها نیامد، زیرا او آن شب در حیاط منزل حنا او را انکار کرده بود. و سپس او به واسطۀ این خبری که زنان آوردند شادمان گشت: ”برو به حواریون من و پطرس بگو“{0}. اما دلگرمی از این پیام بدین معنی بود که او می‍بایست باور داشته باشد که زنان به راستی استاد از مرگ برخاسته را دیده و شنیده بودند. پطرس بدین گونه در سراسر روز، تا اندکی بعد از ساعت هشت میان ایمان و تردید نوسان کرد، تا این که در آن هنگام به حیاط رفت. پطرس فکر کرد که خود را از میان حواریون جدا سازد تا شاید به دلیل انکار کردن استاد از آمدن عیسی به میان آنان پیشگیری نکند."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "",
                    "par_content": "یعقوب زبدی در ابتدا از این ایده جانبداری کرد که آنها همگی به مقبره بروند؛ او شدیداً خواستار انجام کاری بود تا به اصل معما پی برده شود. این نَتَنائیل بود که در واکنش به اصرار یعقوب از حضور یافتن آنها به میان همگان پیشگیری کرد، و او این کار را از طریق یادآوری هشدار عیسی به آنها انجام داد که می‍گفت در این هنگام از به خطر انداختن بیجای زندگی‍شان پرهیز کنند. تا هنگام ظهر یعقوب به همراه سایرین به انتظار هشیارانه بسنده کرده بود. او چیز اندکی گفت؛ او به اندازۀ زیاد ناامید شده بود زیرا عیسی به آنها پدیدار نگشت، و او از پدیداریهای متعدد استاد به گروهها و افراد دیگر مطلع نشد."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "",
                    "par_content": "آندریاس در این روز بسیار به سخنان گوش فرا داد. او به واسطۀ این وضعیت بیش از حد مبهوت شد و بیش از سهم خود تردید داشت، اما به خاطر هدایت حواریون همیارش حداقل از یک حس خاص رهایی از مسئولیت برخوردار بود. او به راستی سپاسگزار بود که پیش از آن که آنها به این روزگاران پریشان کننده وارد شوند استاد او را از بار رهبری رها ساخته بود."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "",
                    "par_content": "بیش از یکبار در طول ساعات طولانی و خسته کنندۀ این روز غم انگیز، تنها تأثیر قوت قلب دهندۀ گروه کمک مکرر اندرز ویژۀ فلسفی نَتَنائیل بود. او در واقع تأثیر کنترل کننده در میان ده تن در سرتاسر روز بود. او در رابطه با باور یا عدم باور به برخاستن استاد از مرگ هرگز یکبار نیز اظهار نظر نکرد. اما همینطور که روز سپری می‌شد، او به طور فزاینده به سمت این باور متمایل می‍گشت که عیسی به وعدۀ خود برای برخاستن مجدد از مرگ عمل کرده است."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "",
                    "par_content": "شمعون غیور بیش از آن در هم شکسته شده بود که بتواند در بحثها شرکت کند. او بیشتر اوقات روی یک نیمکت در یک گوشۀ اتاق لم داده بود و صورتش رو به دیوار بود؛ او بیشتر لحظات در سرتاسر روز سخن نمی‍گفت. درک او از ملکوت خداوند فرو پاشیده بود، و او نمی‍توانست تشخیص دهد که از مرگ برخاستن استاد می‍توانست اساساً وضعیت را تغییر دهد. ناامیدی او بسیار شخصی بود و در مجموع شدیدتر از آن بود که با یک خبر کوتاه جبران گردد، حتی در شرایط چنین واقعیت شگرفی همچون از مرگ برخاستن عیسی."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "",
                    "par_content": "با کمال تعجب، فیلیپ که معمولاً سخن نمی‍گفت در سرتاسر بعد از ظهر این روز بسیار صحبت کرد. در طول پیش از ظهر او چیز اندکی برای گفتن داشت، اما در تمامی بعد از ظهر او از سایر حواریون پرسش می‍کرد. پطرس اغلب از پرسشهای فیلیپ آزرده می‍شد، اما سایرین پرسشهای او را خوش طینت می‍پنداشتند. اگر عیسی به راستی از قبر برخاسته بود، فیلیپ به طور ویژه مشتاق دانستن این بود که آیا بدن او حاوی علائم فیزیکی مصلوب شدن است یا خیر."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "",
                    "par_content": "متی بسیار سردرگم بود؛ او به بحثهای همیارانش گوش داد، اما بیشتر وقت را در ذهنش به مشکلات مالی آینده‍شان صرف نمود. صرف نظر از به اصطلاح رستاخیز عیسی، یهودا رفته بود، داوود به طور غیررسمی وجوه را به او داده بود، و آنها فاقد یک رهبر مقتدر بودند. پیش از آن که متی بحثهای آنها را در رابطه با زنده شدن عیسی به طور جدی مورد ملاحظه قرار دهد، از پیش استاد را به طور رو در رو دیده بود."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "",
                    "par_content": "دوقلوهای حَلفی در این بحثهای جدی شرکت اندکی کردند؛ آنها با خدمات روحانی معمول خود نسبتاً مشغول بودند. یکی از آنها رویکرد هر دو آنها را بیان نمود، آنگاه که در پاسخ به پرسشی که فیلیپ مطرح کرد گفت: ”ما زنده شدن عیسی را نمی‍فهمیم، اما مادر ما می‍گوید که با استاد صحبت کرده است، و ما او را باور می‍کنیم.“"
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "",
                    "par_content": "توما در یکی از دوره‍های معمول افسردگی نومیدانۀ خود به سر می‍برد. او بخشی از روز را خوابید و باقی وقت را روی تپه‍ها راه رفت. او شدیداً احساس کرد که باید به حواریون همیار خود از نو ملحق شود، اما تمایل به تنها بودن در او قویتر بود."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "",
                    "par_content": "استاد نخستین پدیداری مورانشیایی به حواریون را به چندین دلیل به تعویق انداخت. اول، او می‍خواست که آنها بعد از مطلع شدن از رستاخیز او وقت داشته باشند تا دربارۀ آنچه که در رابطه با مرگ و رستاخیزش در هنگام بودنش با آنان در جسم به آنها گفته بود به خوبی فکر کنند. استاد می‍خواست پیش از آن که خود را به همگی آنها پدیدار سازد پطرس در رابطه با برخی از دشواریهای ویژه‍اش دست به تکاپو بزند. ثانیاً او مایل بود که در هنگام ظهور اولش توما با آنها باشد{1}. یوحنا مرقس در آغاز بامداد این یکشنبه توما را در منزل شمعون در بیت فاجی یافت، و در حدود ساعت یازده به حواریون در این باره خبر داد. اگر نَتَنائیل یا هر یک از دو حواری دیگر به دنبال توما رفته بودند، هر لحظه در طول این روز او نزد آنها باز می‍گشت. او به راستی می‍خواست بازگردد، اما آنطور که عصر روز قبل آنجا را ترک نمود بیش از آن مغرور بود که مطابق میل خودش به این زودی بازگردد. تا روز بعد او آنقدر افسرده بود که تقریباً به یک هفته نیاز بود که تصمیمش را برای بازگشت بگیرد. حواریون منتظر او شدند، و او منتظر شد که برادرانش به جستجوی او بپردازند و از او بخواهند که نزد آنها بازگردد. بدین ترتیب توما از همکارانش دور ماند، تا این که در عصر شنبۀ بعد، پس از تاریک شدن هوا، پطرس و یوحنا به بیت فاجی رفتند و او را با خود باز گرداندند. و همچنین بدین دلیل است که بعد از این که عیسی در ابتدا به آنها ظاهر گشت آنها به یکباره به جلیل نرفتند؛ آنها نمی‍خواستند بدون توما بروند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1- ظهور به پطرس",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "",
                    "par_content": "نزدیک به ساعت هشت و نیم عصر این یکشنبه بود که عیسی در باغ منزل مرقس به شمعون پطرس ظاهر گشت{2}. این هشتمین تجلی مورانشیایی او بود. پطرس از هنگام انکار استاد تحت یک بار سنگین تردید و گناه زندگی کرده بود. تمامی روز شنبه و این یکشنبه او با این ترس مبارزه کرده بود که شاید او دیگر یک حواری نیست. او از فرجام یهودا به خود لرزیده بود و حتی فکر کرد که او نیز به استادش خیانت کرده است. تمامی این بعد از ظهر او فکر کرد که ممکن است حضور او در میان حواریون باشد که از ظاهر شدن عیسی به آنها پیشگیری می‍کند، البته مشروط به این که او به راستی از مرگ برخاسته بود. و همینطور که حواری محزون در میان گلها و بوته‍ها قدم می‍زد، در چنین زمینۀ ذهنی و چنین وضعیت روانی بود که عیسی به پطرس ظاهر شد."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "",
                    "par_content": "هنگامی که پطرس به نگاه مهرآمیز استاد فکر کرد، همینطور که از کنار ایوان منزل حنا رد می‍شد، و همینطور که آن پیام بسیار خوبی را که در سحرگاه آن روز توسط زنانی که از قبر خالی آمدند — ”برو به حواریون من و پطرس بگو“ — در ذهنش بررسی می‍کرد، و همینطور که به این نشانه‌های ترحم عمیقاً فکر می‍کرد، ایمانش شروع به چیرگی بر تردیدهایش نمود، و او خاموش ایستاد، مشتهایش را گره کرد، و با صدای بلند فریاد کشید: ”من باور دارم که او از مرگ برخاسته است؛ من خواهم رفت و به برادرانم خواهم گفت{3}.“ و همینطور که این را گفت، به ناگاه شکل مردی در برابر او ظاهر گشت که با صدایی آشنا با او سخن گفت. او گفت: ”پطرس، دشمن می‌خواست بر تو چیره شود، اما من تو را رها نمی‌ساختم. من می‌دانستم که تو قلباً مرا انکار نکردی؛ از این رو حتی پیش از آن که درخواست کنی من تو را بخشیدم؛ اما اکنون تو باید فکر کردن به خود و مشکلات این ساعت را متوقف کنی، ضمن این که آماده می‌شوی مژدۀ بشارت خداوند را به آنهایی که در تاریکی به سر می‌برند برسانی. تو دیگر نباید به اندیشۀ چیزی باشی که ممکن است از ملکوت خداوند به دست آوری، بلکه باید درگیر این کار باشی که به آنهایی که در فقر شدید معنوی به سر می‌برند چه می‌توانی بدهی. شمعون آمادۀ نبرد یک روز نوین باش، پیکار با تاریکی معنوی و شکهای شرورانۀ اذهان طبیعی انسانها.“"
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "",
                    "par_content": "پطرس و عیسیِ مورانشیا در باغ قدم زدند و برای تقریباً پنج دقیقه پیرامون چیزهای گذشته، حال، و آینده صحبت کردند. سپس استاد با این گفتار از دید او محو گردید: ”بدرود پطرس، تا این که تو را با برادرانت ببینم.“"
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "",
                    "par_content": "برای یک لحظه پطرس به واسطۀ این درک به خود آمد که با استاد از مرگ برخاسته صحبت کرده است، و توانست اطمینان یابد که هنوز یک سفیر ملکوت خداوند است. او تازه شنیده بود که استاد جلال یافته او را تشویق و ترغیب نمود که به موعظۀ بشارت خداوند ادامه دهد. و با تمامی اینها که در درون قلبش می‌جوشید به اتاق بالا و به حضور حواریون همیارش شتافت و نفس نفس زنان با هیجان فریاد کشید: ”من استاد را دیده‌ام؛ او در باغ بود. من با او صحبت کردم، و او مرا بخشیده است.“"
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "",
                    "par_content": "این اعلان پطرس که عیسی را در باغ دیده بود تأثیر عمیقی روی حواریون همیارش گذاشت، و آنها تقریباً آماده بودند که تردیدهای خود را به کنار بگذارند که آندریاس برخاست و به آنها هشدار داد که بیش از حد تحت تأثیر گزارش برادرش قرار نگیرند. آندریاس اشاره کرد که پطرس سابقاً چیزهایی دیده بود که واقعی نبودند. اگر چه آندریاس مستقیماً به رویای آن شب روی دریای جلیل اشاره نداشت، آنقدر سخن گفت که کلیۀ حاضرین را که این رخداد را در ذهن داشتند مأیوس سازد. پطرس در رویای خود ادعا کرده بود که دید استاد به سوی آنها روی آب راه می‌رود. شمعون پطرس به واسطۀ کنایه‌های برادرش بسیار آزرده خاطر گشت و فوراً به سکوتی افسرده‌آمیز فرو رفت. دوقلوها برای پطرس احساس تأسف بسیار کردند، و هر دو به سوی او رفتند تا همدردی خود را ابراز دارند و بگویند که او را باور می‌کنند و از نو تصریح کنند که مادر خودشان نیز استاد را دیده است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2- اولین ظهور به حواریون",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "",
                    "par_content": "مدت کوتاهی بعد از ساعت نه آن روز عصر، بعد از خروج کلوپا و یعقوب، در حالی که دوقلوهای حَلفی پطرس را دلداری می‌دادند، و در حالی که نَتَنائیل آندریاس را نکوهش می‌کرد، و همینطور که ده حواری در اتاق بالا گرد آمده بودند و تمامی درها از ترس دستگیری قفل بودند، استاد به ناگاه به شکل مورانشیایی در میان آنها ظاهر گشت، و گفت: ”درود بر شما{5}. چرا از ظاهر شدن من آنقدر وحشت زده شدید؟ گویا که یک روح دیده‌اید. آیا هنگامی که در جسم با شما بودم پیرامون این چیزها به شما نگفتم؟ آیا به شما نگفتم که کاهنان ارشد و فرمانروایان من را تحویل می‌دهند تا کشته شوم، و این که یکی از شما به من خیانت می‌کند، و این که در روز سوم من از مرگ برخواهم خاست؟ تمامی تردیدهای شما و تمامی این بحثها در رابطه با گزارشات زنان، کلوپا و یعقوب، و حتی پطرس برای چیست؟ تا کی به سخنان من شک می‌ورزید و از پذیرش وعده‌های من امتناع می‌کنید؟ و اکنون که در واقع مرا می‌بینید، آیا باور خواهید کرد؟ حتی اکنون یکی از شما غایب است. هنگامی که بار دیگر گرد هم آمدید، و بعد از این که همگی شما با قطعیت دانستید که فرزند انسان از قبر برخاسته است، از اینجا به جلیل بروید. به خداوند ایمان داشته باشید؛ به یکدیگر باور داشته باشید؛ و بدین گونه به خدمت نوین ملکوت آسمانی وارد خواهید شد. من با شما در اورشلیم خواهم ماند تا این که آماده شوید به جلیل بروید. من آرامش خود را به شما می‍دهم.“"
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "",
                    "par_content": "پس از این که عیسیِ مورانشیا با آنان سخن گفت، به طور آنی از برابر دیدگان آنها محو گردید. و آنها همگی روی صورت خود بر زمین افتادند، خداوند را ستایش کردند و استاد محو شدۀ خود را ستودند. این نهمین ظهور مورانشیایی استاد بود."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3- با مخلوقات مورانشیا",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "",
                    "par_content": "روز بعد، دوشنبه، به طور کامل با مخلوقات مورانشیا که در آن هنگام در یورنشیا حضور داشتند صرف شد. بیش از یک میلیون مدیر و دستیار مورانشیا به همراه انسانهای دوران گذار رسته‌های گوناگون از هفت کرات قصر سِتانیا به عنوان شرکت کننده در تجربۀ گذار مورانشیایی استاد به یورنشیا آمده بودند. عیسی مورانشیا چهل روز را با این موجودات هوشمند پرجلال موقتاً گذراند. او به آنها آموزش داد و حیات گذار مورانشیا را آنطور که توسط انسانهای کرات مسکونی سِتانیا که از میان کرات سیستم مورانشیا عبور می‌کنند پیموده می‌شود از مدیران آنها آموخت."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "",
                    "par_content": "در حدود نیمه شب این دوشنبه شکل مورانشیایی استاد برای گذار به دومین مرحلۀ پیشرفت مورانشیا تنظیم گردید. هنگامی که او بعداً به فرزندان انسانیش در کرۀ زمین ظاهر گشت، یک موجود مرحلۀ دوم مورانشیا بود. همینطور که استاد در دوران زندگانی مورانشیا پیش می‌رفت، برای موجودات هوشمند مورانشیا و دستیاران تبدیلگرشان از نظر تکنیکی بیشتر و بیشتر دشوار می‌شد که استاد را به چشمان انسانی و مادی پدیدار نمایند."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "",
                    "par_content": "عیسی گذار به مرحلۀ سوم مورانشیا را در جمعه 14 آوریل، به مرحلۀ چهارم را در دوشنبه 17 آوریل، به مرحلۀ پنجم را در شنبه 22 آوریل، به مرحلۀ ششم را در پنجشنبه 27 آوریل، به مرحلۀ هفتم را در سه‌شنبه 2 مه، به شهروندی جروسِم را در یکشنبه 7 مه به انجام رسانید، و در یکشنبه 14 آوریل به پذیرش والامرتبه‌های ایدنشیا وارد گشت.<sup></sup><sup></sup><sup></sup><sup></sup><sup></sup>"
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "",
                    "par_content": "میکائیل نبادان خدمتش را در زمینۀ تجربۀ جهان بدین گونه تکمیل نمود، زیرا او در ارتباط با اعطاهای پیشین خود زندگی انسانهای فرازگرای زمان و فضا را از اقامت موقت در ستاد مرکزی کوکبه، حتی تا خدمت در ستاد مرکزی ابرجهان از پیش به طور کامل تجربه کرده بود. و دقیقاً با همین تجارب مورانشیا بود که فرزند آفرینندۀ نبادان هفتمین و آخرین اعطای جهانی خود را به راستی به اتمام رسانید و به گونه‌ای قابل قبول پایان داد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4- ظهور دهم (در فیلادلفیه)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "",
                    "par_content": "دهمین تجلی مورانشیایی عیسی برای شناخت بشری مدت کوتاهی بعد از ساعت هشت در سه‌شنبه، 11 آوریل در فیلادلفیه به وقوع پیوست. او در آنجا خود را به اَبنر و ایلعازر و حدود یکصد و پنجاه تن از همیاران آنها، از جمله بیش از پنجاه تن از گروه هفتاد نفرۀ بشارتگران نشان داد. این ظهور درست بعد از آغاز یک گردهمایی ویژه در کنیسه‌ای رخ داد که ابنر برای آن فراخوان داده بود تا پیرامون مصلوب شدن عیسی و گزارش اخیرتر رستاخیزی که توسط پیام‌آور داوود آورده شده بود به بحث بپردازد. از آنجا که ایلعازرِ از مرگ برخاسته اکنون عضوی از این گروه باورمندان بود، برای آنها دشوار نبود این گزارش را باور کنند که عیسی از مرگ برخاسته است."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "",
                    "par_content": "گردهمایی در کنیسه تازه داشت توسط ابنر و ایلعازر که در منبر کنار هم ایستاده بودند گشایش می‌یافت که تمامی حضار ایماندار دیدند شکل استاد به ناگهان پدیدار گشت. او از جایی که میان ابنر و ایلعازر ظاهر شده بود، در حالی که هیچیک او را مشاهده نکردند، به پیش گام برداشت، و با درود گفتن به جمع گفت:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "",
                    "par_content": "”درود بر شما. شما همگی می‌دانید که ما یک پدر آسمانی داریم، و این که فقط یک حقیقت مطلق در رابطه با ملکوت خداوند وجود دارد — مژدۀ هدیۀ زندگی جاودان که انسانها از طریق ایمان دریافت\u001f\u001f می‌کنند. به همین ترتیب که شما به خاطر وفاداریتان به کلام خداوند شادمانی می‌کنید، دعا کنید که پدرِ حقیقت یک مهر نوین و بزرگتر برای برادرانتان در قلوب شما به طور گسترده بیافشاند. شما باید به همان گونه که من شما را دوست داشته‌ام تمامی انسانها را دوست بدارید؛ شما باید به همان گونه که من به شما خدمت کرده‌ام به تمامی انسانها خدمت کنید{8}. با دلسوزی فهیمانه و عطوفت برادرانه با همگی برادرانتان که وقف اعلام خبر خوش شده‌اند در همیاری روحانی باشید، چه آنها یهودی باشند یا غیریهودی، یونانی یا رومی، ایرانی یا حبشی. یوحنا از پیش ملکوت خداوند را اعلام نمود؛ شما بشارت خداوند را با توانمندی موعظه کرده‌اید. یونانیها خبر خوش را از پیش آموزش داده‌اند؛ و من به زودی روح حقیقت را به روانهای همگی اینها، برادرانم، خواهم فرستاد، آنهایی که زندگی خود را با فداکاری زیاد وقف روشنگری همنوعان خود که در تاریکی معنوی به سر می‌برند کرده‌اند. شما همگی فرزندان نور هستید؛ از این رو دچار گرفتاریهای نافهیمانۀ سوءظن انسانی و نابردباری بشری نشوید. اگر آنقدر وارسته‌اید که با موهبت ایمان ناباوران را دوست می‌دارید، آیا نباید همچنین آنهایی را که در خانوادۀ گستردۀ ایمانداران باورمندانِ همنوع شما هستند به طور یکسان دوست بدارید؟ به خاطر داشته باشید، به همان قدر که یکدیگر را دوست می‌دارید، تمامی انسانها خواهند دانست که حواریون من هستید."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "",
                    "par_content": "”پس به سرتاسر دنیا بروید، و این بشارت پدر بودن خداوند و برادری انسانها را به همۀ ملتها و نژادها اعلام دارید، و در انتخاب رَوشتان برای ارائۀ خبر خوش به نژادها و قبیله‍های گوناگون نوع بشر پیوسته خردمند باشید{13}. این بشارت ملکوت خداوند را آزادانه دریافت کرده‍اید، و این خبر خوش را به تمامی ملتها آزادانه بدهید. از مقاومت اهریمن نترسید، زیرا من همیشه با شما هستم، حتی تا پایان اعصار. و من آرامش خود را به شما می‍دهم.“"
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که او گفت ”من آرامش خود را به شما می‍دهم“، از نظر آنان محو گردید. به استثنای یکی از پدیداریهای او در جلیل، که طی آن بیش از پانصد نفر ایماندار در یک زمان او را دیدند، این گروه در فیلادلفیه شامل بیشترین تعداد انسانها بود که در یک رویداد تنها او را دیدند."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "",
                    "par_content": "در سحرگاه روز بعد، حتی ضمن این که حواریون در اورشلیم ماندند و منتظر بهبودی احساسی توما شدند، این ایمانداران فیلادلفیه بیرون رفتند و اعلام داشتند که عیسی ناصری از مرگ برخاسته است."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "",
                    "par_content": "عیسی روز بعد، چهارشنبه را بطور بی‌وقفه در اجتماع همیاران مورانشیایی خود گذراند، و در طول ساعات بعد از ظهر نمایندگان دیدارگر مورانشیا از کرات قصرِ هر سیستم محلیِ کرات مسکونی در سرتاسر کوکبۀ نرلاشیادک را به حضور پذیرفت. و آنها همگی از این که آفریننده‌شان را به عنوان یکی از رسته‌های خودشان از میان موجودات هوشمند جهان بشناسند شادمان گشتند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5- ظهور دوم به حواریون",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "",
                    "par_content": "توما یک هفتۀ دلتنگی آور را در تپه‌های اطراف کوه زیتون با خود به تنهایی گذراند. در طول این هنگام او فقط آنهایی را که در منزل شمعون و یوحنا مرقس بودند دید. در حدود ساعت نه شنبه، 15 آوریل بود که دو حواری او را پیدا کردند و با خود به میعادگاهشان در منزل مرقس بازگرداندند. روز بعد توما به گفتن داستان پدیداریهای گوناگون استاد گوش داد، اما از باور کردن آن با عزمی راسخ امتناع ورزید. او بر این باور پافشاری می‍نمود که پطرس آنها را با این اندیشه که استاد را دیده‍اند به شور و شوق آورده است. نَتَنائیل برای او استدلال کرد، ولی این کار بی‍فایده بود. یک سرسختی احساسی وجود داشت که با تردید معمول او همراه بود، و این وضعیت ذهنی که با سرافکندگی گریز از دست آنها توأم بود، وضعیتی انزوا جویانه به وجود آورد که حتی خود توما به طور کامل نمی‍فهمید. او از همیاران خود کناره‍جویی کرده بود، او به راه خود رفته بود، و اکنون حتی هنگامی که به میان آنها بازگشته بود، به طور ناخودآگاه به رویکرد ناسازگاری تمایل یافته بود. او در گردن نهادن به آنها کند بود؛ او دوست نداشت تسلیم شود. او بدون این که قصد آن را داشته باشد، از توجهی که به او می‍شد به راستی لذت می‍برد؛ او از تلاشهای کلیۀ همیارانش برای متقاعد ساختن و تغییر نگرش دادنش رضایتی ناآگاهانه می‍یافت. برای یک هفتۀ کامل او دلش برای آنها تنگ شده بود، و از توجه مداوم آنها لذت قابل ملاحظه‍ای می‍برد."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "",
                    "par_content": "اندکی بعد از ساعت شش آنها داشتند عصرانۀ خود را می‍خوردند و پطرس در یک سمتِ توما و نَتَنائیل در سوی دیگر نشسته بود که حواری شکاک گفت: ”تا با چشمان خودم استاد را نبینم و انگشتم را روی جای میخها نگذارم باور نخواهم کرد{18}.“ همینطور که آنها بدین گونه در برابر میز شام نشسته بودند، و در حالی که درها محکم بسته و چفت شده بودند، استاد مورانشیا به ناگاه در انحنای میز مستقیماً روبروی توما ایستاد و گفت:"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "",
                    "par_content": "”درود بر شما{20}. هنگامی که شما همگی حضور داشتید تا بار دیگر مأموریتِ رفتن به سرتاسر دنیا و موعظۀ این بشارت ملکوت خداوند را بشنوید من برای یک هفتۀ کامل اینجا ماندم تا بتوانم دوباره ظاهر شوم. من بار دیگر به شما می‍گویم: همانطور که پدر من را به دنیا فرستاد، من نیز شما را می‍فرستم. همانطور که من پدر را آشکار ساخته‍ام، شما نیز مهر الهی را آشکار خواهید ساخت، نه صرفاً با کلمات، بلکه در زندگی روزانه‍تان. من شما را می‍فرستم، نه برای این که روانهای انسانها را دوست بدارید، بلکه انسانها را دوست بدارید. شما نباید صرفاً شادمانیهای بهشت را اعلام کنید بلکه همچنین این واقعیات معنوی زندگی الهی را در تجربۀ روزانه‍تان به نمایش بگذارید، زیرا شما از طریق ایمان از زندگی جاودانه به عنوان هدیۀ خداوند از پیش برخوردار گشته‍اید. هنگامی که شما ایمان داشته باشید، هنگامی که نیروی آسمانی، روح حقیقت، در شما دمیده شود، نورتان را اینجا پشت درهای بسته پنهان نخواهید کرد؛ شما مهر و بخشش خداوند را به تمامی نوع بشر آشکار خواهید ساخت. شما اکنون از واقعیتهای یک تجربۀ ناخوشایند به خاطر ترس می‍گریزید، اما هنگامی که با روح حقیقت غسل تعمید یابید، با شجاعت و شادمانی بیرون خواهید رفت تا با تجارب جدیدِ اعلام خبر خوش حیات جاودان در ملکوت خداوند روبرو شوید. شما ممکن است اینجا و در جلیل برای مدتی کوتاه بمانید، در حالی که از شوک گذار از امنیت کاذبِ مرجعیت سنت‍گرایی به نظم جدید مرجعیت واقعیات، حقیقت، و ایمان به واقعیتهای متعالیِ تجربۀ زنده بهبود می‍یابید. مأموریت شما در دنیا مبتنی بر این واقعیت است که من در میان شما یک زندگی خدا – آشکار کننده داشته‍ام؛ و مبتنی بر این حقیقت است که شما و کلیۀ انسانهای دیگر فرزندان خداوند هستید؛ و این در بر گیرندۀ حیاتی خواهد بود که در میان انسانها زندگی خواهید کرد — تجربۀ واقعی و زندۀ دوست داشتن انسانها و خدمت کردن به آنها، حتی به آن گونه که من شما را دوست داشته‍ام و به شما خدمت کرده‍ام. بگذارید ایمان نور شما را به دنیا آشکار سازد؛ بگذارید آشکارسازی حقیقت چشمانی را که به واسطۀ سنت کور شده بینا کند؛ بگذارید خدمت مهرآمیز شما تعصبی را که از نادانی سرچشمه گرفته به گونه‍ای مؤثر نابود سازد. شما از طریق نزدیک شدن به انسانهای همنوع خود با دلسوزی فهیمانه و با جانفشانی عاری از خودخواهی، آنها را به آگاهی نجات دهنده از مهر پدر رهنمون خواهید شد. یهودیان نیکی را ستوده‍اند؛ یونانیان زیبایی را ستایش کرده‍اند؛ هندوها فداکاری را موعظه می‍کنند؛ زاهدان سرزمینهای دور حرمت را آموزش می‍دهند؛ رومیها طالب وفاداری هستند؛ اما من از حواریونم زندگی می‍خواهم، حتی یک زندگی حاوی خدمت مهرآمیز برای برادرانتان در جسم.“"
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "",
                    "par_content": "پس از این که استاد این سخنان را گفت به صورت توما رو به پایین نگریست و گفت: ”و توما، تو که گفتی باور نخواهی کرد مگر این که بتوانی مرا ببینی و انگشت خود را در جای میخ دستان من بگذاری، هیچ نشان میخی در دستان من نمی‍بینی، زیرا من به شکلی از مرگ برخاسته‍ام که تو نیز پس از عزیمت از این دنیا خواهی داشت{26}. تو که اکنون مرا دیده‍ای و سخنان مرا شنیده‍ای، به برادرانت چه خواهی گفت؟ تو به حقیقت اذعان خواهی کرد، زیرا از پیش در قلبت شروع به باور کرده بودی، حتی هنگامی که ناباوری خود را با سرسختی زیاد تصریح نمودی. توما، شکهای تو درست هنگامی که در حال فروپاشی هستند، همیشه با لجوجانه‍ترین نحو خود را نشان می‌دهند. توما، من به تو می‌گویم که بی‍ایمان نباش بلکه ایمان داشته باش، و من می‌دانم که تو ایمان خواهی آورد، حتی با جان و دل.“"
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که توما این سخنان را شنید، در برابر استاد مورانشیا زانو زد و فریاد برآورد: ”من ایمان دارم! ای خدای من و ای سرور من!“ سپس عیسی به توما گفت: ”توما تو ایمان آوردی زیرا به راستی من را دیده و شنیده‌ای{27}. خوشا به حال آنها در اعصار آینده که ایمان خواهند آورد گرچه با چشم جسمانی ندیده‍اند و با گوش انسانی نشنیده‍اند.“"
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "",
                    "par_content": "و سپس، همینطور که شکل استاد به نزدیکیِ سر میز حرکت کرد، همگی آنها را مخاطب قرار داد و گفت: ”و اکنون همگی شما به جلیل بروید{28}. من به زودی در آنجا به شما ظاهر خواهم گشت.“ او بعد از این که این را گفت، از برابر دیدگان آنها محو گردید."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "",
                    "par_content": "یازده حواری اکنون به طور کامل متقاعد شده بودند که عیسی از مرگ برخاسته است، و در سحرگاه بامداد بعد، پیش از سپیده دم، به مقصد جلیل راه افتادند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6- ظهور در اسکندریه",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "",
                    "par_content": "در حالی که یازده حواری در راه رفتن به جلیل بودند، داشتند به پایان سفرشان نزدیک می‍شدند که در عصر سه‍شنبه 18 آوریل، در حدود ساعت هشت و نیم، عیسی به رودَن و حدود هشتاد ایماندار دیگر در اسکندریه ظاهر گشت. این دوازدهمین ظهور استاد در شکل مورانشیا بود. عیسی در پایان گزارش پیام‍آور داوود در رابطه با مصلوب شدنش در برابر این یونانیان و یهودیان ظاهر گشت. این پیام‍آور که در بازگویی گزارش دوندگان در مسیر اورشلیم – اسکندریه نفر پنجم بود، در اواخر بعد از ظهر آن روز به اسکندریه رسیده بود، و هنگامی که پیامش را به رودَن تحویل داد، تصمیم گرفته شد که برای گرد آوردن ایمانداران فراخوان داده شود تا این کلام سوگبار از خود پیام‍آور دریافت شود. در حدود ساعت هشت، پیام‍آور، ناتان اهل بوسیریس، نزد این گروه آمد و جزئیات تمامی آنچه را که توسط دوندۀ قبلی به او گفته شده بود به آنها گفت. ناتان بازگویی متأثر کنندۀ خود را با این عبارات پایان داد: ”اما داوود که این کلام را به ما می‍رساند گزارش می‍دهد که استاد در پیشگوییِ مرگش اعلام کرد که دوباره از مرگ برخواهد خاست.“ حتی همینطور که ناتان سخن می‍گفت، استاد مورانشیا در برابر دید کامل همه در آنجا ظاهر گشت. و هنگامی که ناتان نشست، عیسی گفت:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "",
                    "par_content": "”درود بر شما. آنچه را که پدرم برای برقراریش من را به دنیا فرستاد به یک نژاد، یک ملت، یا یک گروه ویژه از آموزگاران یا موعظه‍گران تعلق ندارد. این بشارت ملکوت خداوند به یهودی و غیریهودی، غنی و فقیر، آزاد و برده، مرد و زن هر دو تعلق دارد، حتی به کودکان کوچک. و شما همگی باید این بشارت مهر و حقیقت را از طریق زندگی‍تان در جسم اعلام کنید. شما باید با یک عطوفت نوین و تکان دهنده یکدیگر را دوست داشته باشید، حتی به آن گونه که من شما را دوست داشته‍ام. شما باید با یک جانفشانی نوین و شگرف به نوع بشر خدمت کنید، حتی به آن گونه که من به شما خدمت کرده‍ام. و هنگامی که انسانها می‍بینند شما اینقدر آنها را دوست دارید، و هنگامی که می‍بینند چه آتشین به آنها خدمت می‍کنید، پی خواهند برد که شما همیاران با ایمان ملکوت آسمانی شده‍اید، و تا یافتن نجات جاودانه، از روح حقیقت که در زندگی شما می‍بینند، دنباله‍روی خواهند نمود."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "",
                    "par_content": "”همانطور که پدر مرا به این دنیا فرستاد، من نیز اکنون شما را می‍فرستم{29}. شما همگی فراخوانده شدید تا به آنهایی که در تاریکی به سر می‍برند خبر خوش را برسانید. این بشارت ملکوت خداوند به همۀ آنهایی تعلق دارد که به آن باور دارند؛ این برای حراست به کاهنان صرف سپرده نخواهد شد. به زودی روح حقیقت بر شما فرود خواهد آمد، و شما را به تمام حقیقت رهنمون خواهد گشت. پس به سرتاسر دنیا بروید، و این حقیقت مطلق را موعظه کنید، و بنگرید، من همیشه با شما هستم، حتی تا پایان اعصار.“"
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "",
                    "par_content": "پس از این که استاد این سخنان را گفت، از نظر آنان محو گردید. این ایمانداران تمامی آن شب در آنجا با هم ماندند و تجاربشان را به عنوان ایمانداران ملکوت خداوند بازگو نمودند و به بسیاری سخنان رودَن و دستیاران او گوش دادند. و آنها همگی باور کردند که عیسی از مرگ برخاسته است. شگفتی پیک داوود را که روز دوم بعد از این رخداد از راه رسید و حامل پیامی در رابطه با زنده شدن عیسی بود تصور کنید، هنگامی که آنها به گفتۀ او با این گفتار پاسخ دادند: ”آری، ما می‍دانیم، زیرا او را دیده‍ایم. او روز پیش از دیروز به ما ظاهر شد.“"
                }
            ]
        }
    ],
    "footnotes": [
        "*به پیتر بگو*: Mc 16:7.",
        "*غیبت توماس*: Jn 20:24.",
        "*عیسی به پیتر ظاهر می شود*: Lc 24:34; 1 Co 15:5a.",
        "*به پیتر بگو*: Mc 16:7.",
        "*آنچه عیسی به پطرس گفت*: Lc 22:31-32.",
        "*اولین حضور در حواریون*: Mc 16:14a; Lc 24:36; Jn 20:19; 1 Co 15:5b.",
        "*عیسی حواریون را رسوا می کند*: Mc 16:14b; Lc 24:37-38,44-46.",
        "*توماس غایب*: Jn 20:24.",
        "*همه مردم را مانند عیسی دوست بدار*: Jn 13:34.",
        "*نور در تاریکی معنوی*: Is 9:2; Mt 4:16; Lc 1:79; Jn 3:19-21; Jn 8:12; Jn 12:36; Hch 26:18.",
        "*فرزندان نور*: Lc 16:8; Jn 12:36; Ef 5:8; 1 Ts 5:5.",
        "*یکدیگر را دوست داشته باشید*: Lv 19:18.34; Mt 5:43,44; Mt 19:19b; Mt 22:35; Mc 12:31,33; Lc 10:27; Jn 13:34-35; Jn 15:12,17; Ro 13:8-10; Gl 5:13-14; 1 Ts 4:9; Stg 2:8; 1 P 1:22; 1 Jn 3:11,23; 1 Jn 4:7,11-12,21; 2 Jn 1:5.",
        "*خانواده ایمان*: Gl 6:10.",
        "*سفارش عالی*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Hch 1:8b.",
        "*روش را عاقلانه انتخاب کنید*: Mt 10:16.",
        "*انجیل رایگان دریافت کنید, مجانی بدهید*: Mt 10:8.",
        "*من همیشه با شما هستم*: Mt 28:20.",
        "*آرامش من شما را ترک می کنم*: Jn 14:27.",
        "*توماس شک دارد*: Jn 20:25-26.",
        "*عیسی توسط همه حواریون دیده می شود*: 1 Co 15:7b.",
        "*السلام علیک*: Jn 20:21a.",
        "*سفارش عالی*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Hch 1:8b.",
        "*بنابراین من شما را ارسال می کنم*: Jn 17:18; Jn 20:21b.",
        "*وقتی روح می آید*: Hch 2:1-4.",
        "*غسل تعمید با روح حقیقت*: Hch 1:5.",
        "*اینجا بمانید*: Lc 24:49.",
        "*عیسی به توماس*: Jn 20:27.",
        "*توماس به عیسی*: Jn 20:28-29.",
        "*برو به جلیل*: Mt 26:32; Mt 28:7,10; Mc 14:28; Mc 16:7.",
        "*بنابراین من شما را ارسال می کنم*: Jn 17:18; Jn 20:21b.",
        "*سفارش عالی*: Mt 24:14; Mt 28:19,20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Hch 1:8b.",
        "*انجیل پادشاهی*: Mt 1:14-15; Mt 4:23; Mt 9:35; Mt 24:14.",
        "*روح حقیقت*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Hch 1:5,8a; Hch 2:1-4,16-18; Hch 2:33; 2 Co 13:5; Gl 2:20; Gl 4:6; Ef 1:13; Ef 4:30; 1 Jn 4:12-15.",
        "*من همیشه با شما هستم*: Mt 28:20b."
    ],
    "paper_title": "ظهور به حواریون و سایر رهبران"
}