{
    "paper_index": 183,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "183:0",
            "pars": [
                {
                    "par_ref": "183:0.1",
                    "par_pageref": "1971.1",
                    "par_content": "سرانجام پس از این که عیسی پطرس، یعقوب، و یوحنا را بیدار کرد، به آنها پیشنهاد کرد که به چادرهای خود بروند و سعی کنند بخوابند تا برای وظایف روز بعد آماده شوند. اما سه حواری تا این هنگام کاملاً بیدار بودند؛ آنها با چرت زدنهای کوتاهشان تجدید قوا کرده بودند، و علاوه بر این، با ورود دو پیام‌رسانِ هیجان زده به صحنه که سراغ داوود زبدی را می‌گرفتند تحریک و برانگیخته شده بودند، و هنگامی که پطرس به آنها اطلاع داد که او کجا در حال نگهبانی است، به سرعت به جستجوی او رفتند."
                },
                {
                    "par_ref": "183:0.2",
                    "par_pageref": "1971.2",
                    "par_content": "اگر چه هشت نفر از حواریون کاملاً خواب بودند، یونانیانی که در کنار آنها اردو زده بودند بیشتر از گرفتاری می‌ترسیدند، آنقدر زیاد که یک نگهبان را منصوب کرده بودند تا در صورت بروز خطر هشدار دهد. هنگامی که این دو قاصد با عجله وارد اردوگاه شدند، نگهبان یونانی به بیدار کردنِ تمام هموطنان خود اقدام نمود، و آنها با لباس کامل و کاملاً مسلح از چادرهای خود بیرون آمدند. اکنون تمام اردوگاه به جز هشت حواری بیدار شده بود. پطرس می‌خواست یارانش را صدا زند، اما عیسی قطعاً او را منع کرد. استاد با ملایمت به همة آنها توصیه کرد که به چادرهای خود بازگردند، اما آنها تمایلی به پیروی از پیشنهاد او نداشتند."
                },
                {
                    "par_ref": "183:0.3",
                    "par_pageref": "1971.3",
                    "par_content": "از آنجا که استاد نتوانست پیروانش را متفرق کند، آنها را ترک کرد و به سمت زیتون‌کوب در نزدیکی ورودی باغ جتسیمانی رفت. اگر چه سه حواری، یونانیان، و سایر اعضای اردوگاه تردید داشتند که فوراً او را تعقیب کنند، یوحنای مرقس شتابان از میان درختان زیتون عبور کرد و خود را در آلونک کوچکی در نزدیکی زیتون‌کوب پنهان کرد{0}. عیسی از اردوگاه و از دوستانش کنار کشید تا وقتی دستگیر کنندگانش از راه رسیدند، بدون ایجاد مزاحمت برای حواریونش، بتوانند او را دستگیر کنند. استاد نگران بود که حواریونش در زمان دستگیری او بیدار و حاضر باشند و این که مبادا دیدنِ صحنة خیانت یهودا به او چنان دشمنی آنها را برانگیزد که موجب شود آنها در برابر سربازان مقاومت کنند و با او بازداشت شوند. او نگران بود که اگر آنها را با او دستگیر کنند، ممکن بود آنها نیز با او هلاک شوند."
                },
                {
                    "par_ref": "183:0.4",
                    "par_pageref": "1971.4",
                    "par_content": "اگر چه عیسی می‌دانست که نقشة مرگ او از شوراهای حاکمان یهودیان سرچشمه می‌گرفت، او همچنین آگاه بود که همة این طرحهای شریرانه از تأیید کامل لوسیفر، شیطان، و کَلیگسشیا برخوردار بود{1}. و او به خوبی می‌دانست که این شورشیان عالم همچنین از دیدن نابودی همة حواریون با او خرسند می‌شدند."
                },
                {
                    "par_ref": "183:0.5",
                    "par_pageref": "1971.5",
                    "par_content": "عیسی به تنهایی روی زیتون‌کوب نشست، و در آنجا منتظر آمدنِ خیانتکار شد، و در این هنگام فقط یوحنای مرقس و تعداد بیشماری از ناظران آسمانی او را دیدند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "183:1",
            "section_title": "1- خواست پدر",
            "pars": [
                {
                    "par_ref": "183:1.1",
                    "par_pageref": "1971.6",
                    "par_content": "خطر بزرگی در سوء تعبیرِ معنای گفته‌های متعدد و بسیاری از وقایع مرتبط با خاتمه یافتنِ دوران زندگی استاد در جسم وجود دارد. رفتار ظالمانة خادمان نادان و سربازان سنگدل با عیسی، اجرای ناعادلانة محاکمات او، و رویکرد عاری از احساس رهبران دروغینِ مذهبی را نباید با این واقعیت اشتباه گرفت که عیسی در تسلیم شدنِ صبورانه به همة این رنج و تحقیر، در واقع خواست پدر بهشتی را انجام می‌داد{2}. در واقع و در حقیقت، خواست پدر این بود که پسرش، جام تجربة انسانی را از تولد تا مرگ به طور کامل بنوشد، اما پدر آسمانی به هیچ وجه هیچ نقشی در برانگیختنِ رفتار وحشیانة آن موجودات بشری ظاهراً متمدنی که استاد را به طرز وحشیانه‌ای شکنجه کردند و به طرز وحشتناکی توهین‌های پی در پی را بارِ شخص غیرمقاوم او کردند نداشت. این تجربیات غیرانسانی و تکان دهنده‌ای که عیسی در آخرین ساعات زندگی انسانیِ خود برای تحمل آنها فراخوانده شد، به هیچ وجه بخشی از خواست الهی پدر نبود، خواستی که طبیعت انسانی او چنان پیروزمندانه متعهد شده بود که در هنگام تسلیمِ نهایی انسان به خداوند انجام دهد. و این در حالی که حواریونِ خسته‌اش در خوابِ خستگی جسمانی به خواب رفته بودند در دعای سه‌گانه‌ای که او در باغ بیان نمود نشان داده شد."
                },
                {
                    "par_ref": "183:1.2",
                    "par_pageref": "1972.1",
                    "par_content": "پدر آسمانی می‌خواست که پسرِ اعطایی دوران زندگی زمینی خود را *به طور طبیعی* به پایان برساند، درست همانطور که همة انسانها باید زندگی خود را در زمین و در جسم به پایان برسانند. مردان و زنان معمولی نمی‌توانند انتظار داشته باشند که آخرین ساعات زندگیشان در زمین و رخداد ناگهانیِ مرگشان از طریق یک ترتیب ویژة الهی آسان شود. از این رو، عیسی برگزید که جانش را در جسم به شیوه‌ای که مطابق با فرآیندِ رویدادهای طبیعی باشد، بدهد، و او از رها ساختنِ خود از چنگالهای بی‌رحمانة یک توطئة شیطانیِ رخدادهای ظالمانه که با قطعیتِ وحشتناکی به سوی تحقیر باورنکردنی و مرگ خوار کنندة او ادامه یافت، قاطعانه امتناع کرد. و هر ذره از تمام این ابراز حیرت‌انگیز نفرت و این نمایشِ بی‌سابقة قساوتِ‌ قلب، کار مردان خبیث و انسانهای فانیِ شرور بود. خدا در بهشت آن را نخواست، و دشمنان سرسخت عیسی نیز آن را دیکته نکردند، گر چه آنها کارهای زیادی انجام دادند تا اطمینان حاصل کنند که انسانهای فانیِ بی‌فکر و خبیث، بدین ترتیب پسر اعطایی را رد کنند. حتی پدرِ گناه نیز از وحشت طاقت‌فرسای صحنة مصلوب شدن عیسی رویش را برگرداند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "183:2",
            "section_title": "2- یهودا در شهر",
            "pars": [
                {
                    "par_ref": "183:2.1",
                    "par_pageref": "1972.2",
                    "par_content": "بعد از این که یهودا در حین خوردن شام آخر به طور ناگهانی میز را ترک کرد، مستقیماً به خانة پسر عمویش رفت، و سپس آن دو مستقیماً نزد فرماندة نگهبانان معبد رفتند. یهودا از فرمانده خواست تا نگهبانان را جمع کند و به او اطلاع داد که آماده است آنها را نزد عیسی هدایت کند. از آنجا که یهودا اندکی زودتر از وقتی که منتظرش بودند در صحنه ظاهر شد، در رفتن به سوی منزل مرقس، یعنی جایی که یهودا انتظار داشت هنوز عیسی را در حال ملاقات با حواریون ببیند، کمی تأخیر وجود داشت. استاد و یازده تن پانزده دقیقه قبل از رسیدنِ خیانتکار و نگهبانان، خانة ایلیا مرقس را کاملاً ترک کردند. تا وقت رسیدنِ دستگیر کنندگان به خانة مرقس، عیسی و یازده تن کاملاً خارج از دیوارهای شهر و در راه رفتن به اردوگاه کوه زیتون بودند."
                },
                {
                    "par_ref": "183:2.2",
                    "par_pageref": "1972.3",
                    "par_content": "یهودا از این ناکامی در یافتن عیسی در اقامتگاه مرقس و در جمع یازده مرد که فقط دو نفر از آنها برای مقاومت مسلح بودند، بسیار آشفته بود. اتفاقاً او می‌دانست که بعد از ظهر وقتی آنها اردوگاه را ترک کرده بودند، فقط شمعون پطرس و شمعون غیور شمشیر بسته بودند؛ یهودا امیدوار بود که عیسی را در زمانی که شهر ساکت بود و فرصت کمی برای مقاومت وجود داشت، بگیرد. خیانتکار می‌ترسید که اگر منتظر بماند تا آنها به اردوگاه خود بازگردند، با بیش از شصت شاگرد فداکار روبرو شود، و همچنین می‌دانست که شمعون غیور ذخیرة زیادی اسلحه در اختیار دارد. وقتی یهودا به این فکر می‌کرد که چقدر یازده حواریِ وفادار از او متنفر خواهند شد، به طور فزاینده‌ای نگران می‌شد، و او می‌ترسید که همگی آنها در صدد نابودی او برآیند. او نه تنها خائن بود، بلکه در قلبش یک ترسوی واقعی بود."
                },
                {
                    "par_ref": "183:2.3",
                    "par_pageref": "1973.1",
                    "par_content": "وقتی آنها نتوانستند عیسی را در اتاق بالا بیابند، یهودا از فرماندة نگهبان خواست که به معبد بازگردد. تا این هنگام حاکمان شروع به تجمع در خانة کاهن اعظم کرده بودند تا برای پذیرش عیسی آماده شوند، زیرا قرار آنها با خائن دستگیری عیسی تا نیمه شب آن روز را ایجاب می‌کرد. یهودا به یارانش توضیح داد که آنها در خانة مرقس به عیسی دست نیافتند و لازم است برای دستگیری او به باغ جتسیمانی بروند{3}. خیانتکار سپس در ادامه گفت که بیش از شصت پیرو فداکار با او اردو زده بودند و همة آنها به خوبی مسلح بودند. حاکمان یهودیان به یهودا یادآوری کردند که عیسی همیشه عدم مقاومت را موعظه می‌کرد، اما یهودا پاسخ داد که آنها نمی‌توانند به این متکی باشند که همة پیروان عیسی از چنین آموزشهایی اطاعت کنند. او واقعاً برای خودش می‌ترسید و از این رو جرأت کرد که یک گروه متشکل از چهل سرباز مسلح را درخواست کند. از آنجایی که مقامات یهود چنین نیرویی از مردان مسلح را در حوزة اختیارات خود نداشتند، بلافاصله به قلعة آنتونیا رفتند و از فرماندة رومی درخواست کردند که این نگهبانان را به آنها بدهد؛ اما وقتی او فهمید که آنها قصد دستگیری عیسی را دارند، فوراً از پذیرش درخواست آنها خودداری کرد و آنها را به افسر مافوق خود ارجاع داد. به این ترتیب بیش از یک ساعت در رفتن از یک مقام به مقام دیگر صرف شد تا این که سرانجام آنها مجبور شدند برای کسب اجازه برای استخدام نگهبانان مسلح رومی، نزد خود پیلاطوس بروند. دیر وقت بود که آنها به خانة پیلاطوس رسیدند، و او با همسرش به اتاق شخصی خود رفته بود. او تردید داشت که در این کار خودش را درگیر کند، و بیشتر به این دلیل که همسرش از او خواسته بود که این درخواست را نپذیرد. اما از آنجایی که رئیس شورای عالی یهود در آنجا حضور داشت و درخواست شخصی برای این کمک را کرده بود، فرماندار این را عاقلانه دید که این درخواست را اجابت کند، زیرا فکر می‌کرد بعداً می‌تواند هر اشتباهی را که ممکن است آنها مرتکب شوند اصلاح کند."
                },
                {
                    "par_ref": "183:2.4",
                    "par_pageref": "1973.2",
                    "par_content": "از این رو، هنگامی که یهودای اسخریوطی از معبد خارج شد، حدود ساعت یازده و نیم، بیش از شصت نفر — نگهبانان معبد، سربازان رومی، و خادمانِ کنجکاوِ کاهنان اعظم و حاکمان— او را همراهی کردند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "183:3",
            "section_title": "3- دستگیری استاد",
            "pars": [
                {
                    "par_ref": "183:3.1",
                    "par_pageref": "1973.3",
                    "par_content": "هنگامی که این گروه از سربازان و نگهبانان مسلح، با حمل مشعل و فانوس به باغ نزدیک می‌شدند، یهودا از جلوی گروه کاملاً بیرون آمد تا بتواند برای شناسایی عیسی سریعاً آماده شود تا قبل از این که یارانش بتوانند به دفاع از او وارد عمل شوند دستگیر کنندگان بتوانند به راحتی او را دستگیر کنند{4}. و دلیل دیگری هم وجود داشت که یهودا چنین برگزید که پیشاپیش دشمنان استاد باشد: او فکر می‌کرد اینطور به نظر خواهد رسید که او جلوتر از سربازان به صحنه رسیده است، و در نتیجه ممکن بود حواریون و دیگرانی که دورتادور عیسی جمع شده بودند مستقیماً او را با نگهبانان مسلحی که از فاصلة بسیار نزدیک وی را دنبال می‌کردند مرتبط نکنند. یهودا حتی فکر کرد که وانمود کند شتابان رفته است تا به آنها در مورد آمدن دستگیر کنندگان هشدار دهد، اما این نقشه با سلام تند و تلخ عیسی به آن خیانتکار خنثی شد. اگر چه استاد با مهربانی با یهودا صحبت کرد، اما به او به عنوان یک خائن سلام کرد."
                },
                {
                    "par_ref": "183:3.2",
                    "par_pageref": "1973.4",
                    "par_content": "به محض این که پطرس، یعقوب، و یوحنا به همراه حدود سی تن از یاران هم‌اردوگاهی آنها، گروه مسلح را دیدند که با دور زدن نوک تپه با مشعلهایی از راه می‌رسیدند، فهمیدند که این سربازان برای دستگیری عیسی می‌آیند، و همه شتابان به نزدیکی زیتون‌کوب، جایی که استاد زیر نور مهتاب تنها نشسته بود، رفتند. همینطور که گروه سربازان از یک سو نزدیک می‌شدند، سه حواری و یارانشان از سوی دیگر نزدیک شدند. در حالی که یهودا به جلو گام برمی‌داشت تا با استاد روبرو شود، دو گروه بی‌حرکت ایستادند. استاد بین آنها قرار داشت و یهودا آماده می‌شد تا آن بوسة خیانتکارانه را بر پیشانی او بزند."
                },
                {
                    "par_ref": "183:3.3",
                    "par_pageref": "1974.1",
                    "par_content": "​امید خائن این بود که بتواند پس از هدایت نگهبانان به باغ جتسیمانی، به سادگی عیسی را به سربازان نشان دهد، و یا حداکثر به وعدة خود مبنی بر استقبال از او با یک بوسه عمل کند، و سپس به سرعت از صحنه خارج شود{5}. یهودا به شدت می‌ترسید که حواریون همگی در آنجا حضور داشته باشند، و آنها در تلافیِ جسارت او در خیانت به آموزگار محبوبشان، حملة خود را روی او متمرکز کنند. اما وقتی استاد به او به عنوان یک خیانتکار سلام کرد، چنان گیج شد که هیچ تلاشی برای فرار نکرد."
                },
                {
                    "par_ref": "183:3.4",
                    "par_pageref": "1974.2",
                    "par_content": "عیسی آخرین تلاش خود را به کار گرفت تا در واقع یهودا را از خیانت کردن به خود نجات دهد، بدین گونه که قبل از این که خائن بتواند به او برسد، به یک سمت رفت و با خطاب قرار دادنِ جلوترین سرباز در سمت چپ، یعنی فرماندة رومیان، گفت: ”به دنبال چه کسی هستید؟“ فرمانده پاسخ داد: ”عیسی ناصری“. سپس عیسی فوراً در مقابل افسر ایستاد، و در حالی که در شکوهمندیِ متینِ خدای تمامی این آفرینش در آنجا ایستاده بود گفت: ”من او هستم{6}.“ بسیاری از افراد این گروه مسلح آموزشهای عیسی را در معبد شنیده بودند، برخی دیگر از کارهای عظیم او آگاهی یافته بودند، و وقتی شنیدند که او بدین نحو با جسارت هویت خود را اعلام نمود، آنهایی که در صفوف جلو بودند ناگهان به سوی عقب بر زمین افتادند. آنها از اعلام هویت آرام و با اقتدار او غافلگیر شدند. از این رو، نیازی نبود که یهودا به نقشة خیانت خود ادامه دهد. استاد با شهامت خود را به دشمنانش نشان داده بود، و آنها می‌توانستند بدون کمک یهودا او را بگیرند. اما خائن مجبور شد برای توجیه حضورش در میان این گروه مسلح کاری انجام دهد، و علاوه بر آن، می‌خواست اجرای نقش خود را در معاملة خیانت با حاکمان یهودیان به نمایش بگذارد تا شایستة جایزة بزرگ و افتخاراتی شود که او معتقد بود به عنوان پاداش وعده‌اش برای تحویل دادن عیسی به دستان آنها بر او انباشته می‌شد."
                },
                {
                    "par_ref": "183:3.5",
                    "par_pageref": "1974.3",
                    "par_content": "در حالی که نگهبانان از اولین تزلزل خود در هنگامِ دیدن عیسی و با شنیدن صدای غیرمعمول او خود را جمع و جور کردند، و همینطور که حواریون و شاگردان نزدیکتر شدند، یهودا به سمت عیسی آمد، و در حالی که بر پیشانی او بوسه زد، گفت: ”درود، استاد و آموزگار.“ و هنگامی که یهودا استاد خود را در آغوش گرفت، عیسی گفت: ”ای دوست، آیا انجام این کار کافی نیست! آیا حتی با یک بوسه به پسر انسان خیانت می‌کنی؟“{7}"
                },
                {
                    "par_ref": "183:3.6",
                    "par_pageref": "1974.4",
                    "par_content": "حواریون و شاگردان به معنای واقعی کلمه از آنچه دیدند حیرت‌زده شدند. برای یک لحظه کسی حرکت نکرد. سپس عیسی در حالی که خود را از آغوش خیانتکارانة یهودا رها می‌کرد، به سوی نگهبانان و سربازان رفت و دوباره پرسید: ”به دنبال چه کسی می‌گردید؟“ و فرمانده دوباره گفت: ”عیسی ناصری.“ و عیسی دوباره پاسخ داد: ”به شما گفتم که من او هستم. از این رو، اگر به دنبال من هستید، بگذارید این دیگران به راه خود بروند{8}. من آماده‌ام با شما بروم.“"
                },
                {
                    "par_ref": "183:3.7",
                    "par_pageref": "1974.5",
                    "par_content": "عیسی آماده بود تا با نگهبانان به اورشلیم بازگردد، و فرماندة سربازان کاملاً مایل بود که به سه حواری و یارانشان اجازه دهد تا در آرامش به راه خود بروند. اما قبل از این که آنها بتوانند شروع کنند، در حالی که عیسی آنجا ایستاده بود و منتظر دستورات فرمانده بود، شخصی به نام مالخوس، محافظ سوری کاهن اعظم، به سمت عیسی رفت و آماده شد تا دستان او را از پشت ببندد، گر چه فرماندة رومی دستور نداده بود که عیسی باید بدین گونه بسته شود{9}. وقتی پطرس و یارانش دیدند که استادشان در معرض این بی‌حرمتی قرار گرفته است، دیگر نتوانستند خود را مهار کنند. پطرس شمشیر خود را کشید و با دیگران به جلو شتافت تا به مالخوس ضربه بزند. اما قبل از این که سربازان بتوانند از خادم کاهن اعظم دفاع کنند، عیسی دست منع کننده‌ای را به سوی پطرس بلند کرد، و در حالی که به گونه‌ای سختگیرانه صحبت می‌کرد، گفت: ”پطرس، شمشیر خود را در نیام کن. هر که شمشیر کِشد، به شمشیر نیز هلاک خواهد شد{10}. آیا درک نمی‌کنی که خواست پدر این است که این جام را بنوشم؟ و باز آیا نمی‌دانی که من حتی اکنون می‌توانم به بیش از دوازده لشکر از فرشتگان و یارانشان فرمان دهم که مرا از دست این چند مرد نجات دهند؟“{11}{12}"
                },
                {
                    "par_ref": "183:3.8",
                    "par_pageref": "1975.1",
                    "par_content": "در حالی که عیسی به این ترتیب عملاً جلوی این نمایشِ مقاومت فیزیکی پیروانش را گرفت، همین کافی بود تا ترس فرماندة نگهبانان را برانگیزد، که اکنون با کمک سربازانش دستهای سنگینی بر روی عیسی گذاشت و به سرعت او را بست. و در حالی که آنها دستان او را با طنابهای سنگین می‌بستند، عیسی به آنها گفت: ”چرا با شمشیر و با چماق به سراغم آمده‌اید، گویی که می‌خواهید دزدی را بگیرید؟ من هر روز در معبد با شما بودم و به طور علنی به مردم تعلیم می‌دادم، و شما هیچ تلاشی نکردید که مرا ببرید{13}{14}.“"
                },
                {
                    "par_ref": "183:3.9",
                    "par_pageref": "1975.2",
                    "par_content": "هنگامی که عیسی را بستند، فرمانده از ترس این که پیروان استاد سعی کنند او را نجات دهند، دستور داد که آنها را دستگیر کنند؛ اما سربازان به قدر کافی سریع نبودند، زیرا پیروان عیسی با شنیدن دستور فرمانده برای دستگیری آنها، شتابان به داخل دره فرار کردند{15}. در تمام این مدت یوحنای مرقس در آلونک مجاور از نظر پنهان مانده بود. هنگامی که نگهبانان با عیسی شروع به بازگشت به اورشلیم نمودند، یوحنای مرقس تلاش کرد پاورچین از آلونک بیرون بیاید تا به حواریون و شاگردانِ در حال فرار برسد؛ اما درست هنگامی که بیرون آمد، یکی از آخرین سربازانِ در حال بازگشت که شاگردانِ در حال فرار را تعقیب کرده بود از نزدیک می‌گذشت و با دیدن این مرد جوان در کت کتانی‌اش، او را تعقیب کرد، و تقریباً به او رسید. در واقع، سرباز آنقدر به یوحنا نزدیک شد که توانست کت او را بگیرد، اما مرد جوان خود را از لباس رها کرد، و در حالی که سرباز کت خالی را در دست داشت، او برهنه فرار کرد{16}. یوحنای مرقس شتابان به داوود زبدی در مسیر بالایی رسید. وقتی او آنچه را که اتفاق افتاده بود به داوود گفت، هر دو با عجله به چادرهای حواریونِ خفته بازگشتند و هر هشت تن را از خیانت به استاد و دستگیری او مطلع کردند."
                },
                {
                    "par_ref": "183:3.10",
                    "par_pageref": "1975.3",
                    "par_content": "حدوداً هنگامی که هشت حواری در حال بیدار شدن بودند، کسانی که به دره فرار کرده بودند داشتند بازمی‌گشتند، و همة آنها در نزدیکی زیتون‌کوب دور هم جمع شدند تا در مورد آنچه باید انجام شود بحث کنند. در این اثنا، شمعون پطرس و یوحنای زبدی، که در میان درختان زیتون پنهان شده بودند، از پیش به دنبال گروه سربازان، نگهبانان، و خادمان راه افتاده بودند. آنها به همان شکل که جنایتکاری خطرناک را به دنبال خود می‌کشاندند، اکنون در حال بازگرداندنِ او به اورشلیم بودند{17}{18}. یوحنا از پشت جمعیت از فاصلة نزدیک آنها را تعقیب می‌کرد، اما پطرس از فاصلة دور به دنبال آنها حرکت می‌کرد{19}. پس از فرار یوحنا مرقس از چنگ سرباز، او ردایی برای خود فراهم کرد که در چادر شمعون پطرس و یوحنای زبدی پیدا کرده بود. او حدس زد که نگهبانان می‌خواستند عیسی را به خانة حَنّا، کاهن اعظم بازنشسته و افتخاری ببرند؛ از این رو او با عبور از میان باغهای زیتون مسیر را میانبر زد و جلوتر از جمعیت به آنجا رسید، و در نزدیکی ورودی دروازة کاخ کاهن اعظم پنهان شد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "183:4",
            "section_title": "4- بحث در کنار زیتون‌کوب",
            "pars": [
                {
                    "par_ref": "183:4.1",
                    "par_pageref": "1975.4",
                    "par_content": "یعقوب زبدی خود را از شمعون پطرس و برادرش یوحنا جدا یافت، و از این رو اکنون به سایر حواریون و یاران هم‌اردوگاهی آنها در زیتون‌کوب پیوست تا با توجه به دستگیری استاد دربارة آنچه که باید انجام شود، مشورت کند."
                },
                {
                    "par_ref": "183:4.2",
                    "par_pageref": "1975.5",
                    "par_content": "آندریاس از تمام مسئولیتها در مدیریتِ گروهیِ یارانِ حواری خویش مرخص شده بود‌؛ از این رو، او در این بزرگترین بحران زندگیشان، ساکت بود. پس از یک گفتگوی غیررسمی کوتاه، شمعون غیور روی دیوار سنگی زیتون‌کوب ایستاد و با انجام یک درخواست پرشور برای وفاداری به استاد و آرمان پادشاهی، همیاران حواری و سایر شاگردان را تشویق و ترغیب کرد که به دنبال جمعیت بشتابند و عیسی را نجات دهند. اگر به خاطر نصیحت نَتَنائیل نبود، اکثریت گروه تمایل داشتند که از رهبری ستیزه جویانة او پیروی کنند. نَتَنائیل در لحظه‌ای که شمعون صحبتش را تمام کرد، ایستاد و توجه آنها را به آموزشهای اغلب تکرار شدة عیسی در رابطه با عدم مقاومت جلب کرد. او همچنین به آنها یادآوری کرد که عیسی همان شب به آنها رهنمود داده بود که جان خود را برای زمانی که باید به دنیا بروند و مژدة بشارت پادشاهیِ آسمانی را اعلام کنند حفظ کنند. و نَتَنائیل در این موضع توسط یعقوب زبدی تشویق شد، که اکنون گفت که چگونه پطرس و دیگران شمشیرهای خود را برای دفاع از استاد در مقابل دستگیری کشیدند، و این که عیسی به شمعون پطرس و شمشیرزنان همیارش دستور داد شمشیرهای خود را غلاف کنند. متی و فیلیپ نیز سخنرانی کردند، اما هیچ چیز قطعی از این بحث به دست نیامد تا این که توما، توجه آنها را به این واقعیت جلب کرد که عیسی به ایلعازر توصیه کرده بود که خود را در معرض مرگ قرار ندهد، و اشاره کرد که آنها نمی‌توانند کاری برای نجات استادشان انجام دهند، زیرا او به دوستانش اجازه نداد که از او دفاع کنند، و چون او از استفاده کردن از قدرتهای الهی خود برای ناکام گذاشتنِ دشمنان انسانی خویش مداوماً امتناع می‌ورزید. توما آنها را متقاعد کرد که پراکنده شوند، هر کس برای خویش، با این درک که داوود زبدی در اردوگاه خواهد ماند تا یک مکان مرکزی و مقر پیام رسانی را برای گروه حفظ کند. تا ساعت دو و نیم صبح آن روز اردوگاه تخلیه شده بود؛ فقط داوود با سه یا چهار قاصد در دسترس باقی ماندند، سایرین اعزام شده بودند تا اطلاعاتی در مورد این که عیسی کجا برده شده و قرار است با او چه شود به دست آورند."
                },
                {
                    "par_ref": "183:4.3",
                    "par_pageref": "1976.1",
                    "par_content": "پنج تن از حواریون، نَتَنائیل، متی، فیلیپ، و دوقلوها دربیت‌فاجی و بیت‌صیدا مخفی شدند. توما، آندریاس، یعقوب، و شمعون غیور در شهر مخفی شده بودند. شمعون پطرس و یوحنای زبدی بقیه را به خانة حَنّا دنبال نمودند."
                },
                {
                    "par_ref": "183:4.4",
                    "par_pageref": "1976.2",
                    "par_content": "اندکی پس از سپیده دم، شمعون پطرس به گونه‌ای سرگردان به اردوگاه جتسیمانی بازگشت، و این تصویری محزون از ناامیدی عمیق بود. داوود تحت سرپرستی یک پیام‌رسان او را فرستاد تا به برادرش آندریاس که در خانة نیقودیموس در اورشلیم بود بپیوندد."
                },
                {
                    "par_ref": "183:4.5",
                    "par_pageref": "1976.3",
                    "par_content": "تا پایان مصلوب شدن عیسی، یوحنای زبدی همانطور که عیسی به او رهنمود داده بود، همیشه در دسترس باقی ماند، و او بود که ساعت به ساعت برای پیام‌رسانانِ داوود خبر می‌آورد، و آنها خبر را برای داوود در اردوگاه باغ می‌بردند، و سپس به حواریونِ مخفی و به خانوادة عیسی منتقل می‌کردند."
                },
                {
                    "par_ref": "183:4.6",
                    "par_pageref": "1976.4",
                    "par_content": "قطعاً، شبان کوبیده می‌شود و گوسفندان پراکنده می‌شوند! در حالی که همة آنها به طور مبهم متوجه می‌شوند که عیسی آنها را از این وضعیت از پیش آگاه کرده است، از ناپدید شدن ناگهانی استاد چنان به شدت شوکه شده‌اند که نمی‌توانند به طور عادی از ذهن خود استفاده کنند{20}."
                },
                {
                    "par_ref": "183:4.7",
                    "par_pageref": "1976.5",
                    "par_content": "اندکی بعد از سپیده‌دم و درست پس از این که پطرس برای پیوستن به برادرش فرستاده شد، یهودا، برادر جسمانی عیسی، تقریباً از نفس افتاده و جلوتر از بقیة خانوادة عیسی وارد اردوگاه شد، و در آن هنگام متوجه شد که استاد از پیش بازداشت شده بود؛ و او با عجله به جادة اریحا بازگشت تا این خبرها را به مادرش و به برادران و خواهرانش برساند. داوود زبدی توسط یهودا به خانوادة عیسی پیام فرستاد تا در خانة مارتا و مریم در بیت‌عنیا گرد هم آیند و در آنجا منتظر خبرهایی باشند که قاصدان او مرتباً برای آنها خواهند آورد."
                },
                {
                    "par_ref": "183:4.8",
                    "par_pageref": "1976.6",
                    "par_content": "در نیمة آخرِ پنجشنبه شب و ساعات اولیة صبح جمعه، این وضعیت حواریون، شاگردان ارشد، و خانوادة زمینی عیسی بود. و کلیة این گروهها و افراد توسط سرویس پیام‌رسان که داوود زبدی از مقرش در اردوگاه جتسیمانی مداوماً می‌گرداند، با یکدیگر در ارتباط نگه داشته شدند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "183:5",
            "section_title": "5- در راه کاخ کاهن اعظم",
            "pars": [
                {
                    "par_ref": "183:5.1",
                    "par_pageref": "1977.1",
                    "par_content": "قبل از این که آنها به همراه عیسی از باغ دور شوند، بین فرماندة یهودیِ نگهبانان معبد و فرماندة رومیِ گروه سربازان در مورد این که عیسی را کجا باید ببرند، اختلافی به وجود آمد. فرماندة نگهبانان معبد دستور داد که او را نزد قیافا، کاهن اعظم جاری، ببرند. فرماندة سربازان رومی دستور داد که عیسی را به کاخ حَنّا، کاهن اعظم سابق و پدر زن قیافا ببرند. و او این کار را به این دلیل انجام داد که رومیها عادت داشتند که در همة امور مربوط به اجرای قوانین کلیساییِ یهودیان مستقیماً با حَنّا سر و کار داشته باشند. و دستورات فرماندة رومی اطاعت شد؛ آنها عیسی را برای بررسی اولیه‌اش به خانة حَنّا بردند{21}."
                },
                {
                    "par_ref": "183:5.2",
                    "par_pageref": "1977.2",
                    "par_content": "یهودا در کنار فرماندهان قدم زنان راه رفت، و همة آنچه را که گفته شد شنید، اما در جر و بحثها شرکت نکرد، زیرا نه فرماندة یهودی و نه افسر رومی نمی‌خواستند با خیانتکار صحبت کنند — آنها او را در این وضعیت تحقیرآمیز نگه داشتند."
                },
                {
                    "par_ref": "183:5.3",
                    "par_pageref": "1977.3",
                    "par_content": "حدوداً در این هنگام، در حالی که عیسی بین دو فرمانده پیش می‌رفت، یوحنای زبدی با به یاد آوردنِ رهنمودهای استادش که همیشه در دسترس باشد، شتابان به او نزدیک شد. فرماندة نگهبانان معبد، وقتی دید که یوحنا به کنارش رسید، به دستیارش گفت: ”این مرد را بگیر و ببند. او یکی از پیروان این شخص است.“ اما وقتی فرماندة رومی این را شنید و به اطراف نگاه کرد و یوحنا را دید، دستور داد که حواری به کنارش بیاید و این که کسی نباید به او آزار برساند. سپس فرماندة رومی به فرماندة یهودی گفت: ”این مرد نه خائن است و نه یک ترسو. من او را در باغ دیدم، و او برای مقاومت بر علیه ما شمشیر نکشید. او شهامت این را دارد که جلو بیاید تا پیش استادش باشد، و هیچ کس نباید به او دست بزند. قانون روم اجازه می‌دهد که هر زندانی حداقل یک دوست داشته باشد که با او در برابر دادگاه قرار گیرد، و کسی نباید مانع ایستادن این مرد در کنار استادش، یعنی فرد زندانی، شود. و وقتی یهودا این را شنید، چنان شرمنده و تحقیر شد که به پشت راهپیمایان عقب رفت، و تنها به کاخ حَنّا رفت."
                },
                {
                    "par_ref": "183:5.4",
                    "par_pageref": "1977.4",
                    "par_content": "و این روشن می‌سازد که چرا یوحنای زبدی اجازه یافت در تمام طول تجارب طاقت‌فرسای عیسی در این شب و روز بعد در کنار او بماند{22}. یهودیان می‌ترسیدند که به یوحنا چیزی بگویند یا به هر طریقی او را مورد اذیت و آزار قرار دهند، زیرا او چیزی شبیه به منزلت یک مشاور رومی داشت که به عنوان ناظر رخدادهای دادگاهِ کلیساییِ یهودی تعیین شده بود. موقعیت ممتاز یوحنا زمانی مستحکم‌تر شد که فرد رومی هنگام تحویل دادن عیسی به فرماندة نگهبانان معبد در دروازة کاخ حَنّا، خطاب به دستیار خود گفت: ”با این زندانی برو و مراقب باش که این یهودیان بدون رضایت پیلاطوس او را نکشند. مواظب باش که او را به قتل نرسانند، و مراقب باش که دوست او، آن جلیلی، اجازه داشته باشد کنار بایستد و همة رخدادها را مشاهده کند.“ و بدین ترتیب یوحنا توانست تا زمان مرگ عیسی بر روی صلیب نزدیک او باشد، گر چه ده حواریِ دیگر مجبور شدند در اختفا باقی بمانند. یوحنا تحت حمایت رومیان عمل می‌کرد، و یهودیان تا پس از مرگ استاد جرأت نداشتند او را مورد اذیت و آزار قرار دهند."
                },
                {
                    "par_ref": "183:5.5",
                    "par_pageref": "1977.5",
                    "par_content": "و در تمام طول راه تا کاخ حَنّا، عیسی دهانش را باز نکرد{23}. پسر انسان از هنگام دستگیری تا زمان حضورش در برابر حَنّا هیچ حرفی نزد."
                }
            ]
        }
    ],
    "footnotes": [
        "*سایت خیانت*: يو 18:1.",
        "*میل شیطان*: لو 22:31.",
        "*عیسی وصیت پدر را انجام داد*: مت 26:39,42,44; مر 14:36,39; لو 22:42; يو 4:34; يو 5:30; يو 6:38-40; يو 15:10; يو 17:4.",
        "*یهودا مکان هایی را می دانست که عیسی رفته است*: يو 18:2.",
        "*یهودا برای خیانت به عیسی آماده می شود*: لو 22:47.",
        "*طرح*: مت 26:48; مر 14:44.",
        "*به دنبال چه کسی هستید؟ من او هستم.*: يو 18:4-6.",
        "*عیسی با یک بوسه خیانت کرد*: مت 26:49-50a; مر 14:45; لو 22:47b-48.",
        "*\"بگذارید اینها راه خود را بروند\"*: يو 18:7-8.",
        "*حمله به مالکوس*: مت 26:51; مر 14:46-47; لو 22:49-51; يو 18:10.",
        "*عیسی پطرس را سرزنش می کند*: مت 26:52; يو 18:11a.",
        "*پدر می خواهد من فنجان بنوشم*: يو 18:11b.",
        "*ارتش آسمانی*: مت 26:53.",
        "*عیسی کودکان را صدا می کند*: يو 18:12.",
        "*چرا منو ببر اینجا؟*: مت 26:55; مر 14:48-49; لو 22:52-53.",
        "*پیروان جریکو را ترک کردند*: مت 26:56b; مر 14:50.",
        "*Naboths به قتل رسید*: مر 14:51-52.",
        "*جان از نزدیک دنبال می کند*: يو 18:15b.",
        "*پیتر از دور دنبال می کند*: مت 26:58; مر 14:54; لو 22:54; يو 18:15a.",
        "*جان مارک شنل می گیرد*: مر 14:51-52.",
        "*چوپان زده و گله پراکنده*: زك 13:7; مت 26:31; مر 14:27.",
        "*عیسی با ایلعازر می ماند*: يو 18:13.",
        "*جان اجازه ماندن دارد*: يو 18:15; يو 19:26-27.",
        "*عیسی نزد حنا برده شد*: اش 53:7; اع 8:32."
    ],
    "paper_title": "خیانت به عیسی و دستگیری او",
    "author": "کمیسیون بینابینی"
}