{
    "paper_index": 129,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "129:0",
            "pars": [
                {
                    "par_ref": "129:0.1",
                    "par_pageref": "",
                    "par_content": "عیسی سرانجام خود را از مدیریت امور خانگیِ خانوادۀ ناصری و سرپرستی فوری افراد آن به طور کامل جدا ساخت. او درست تا هنگام رخداد غسل تعمیدش به کمک کردن به امور مالی خانواده و داشتن یک علاقۀ مشتاقانۀ شخصی به بهروزی معنوی هر یک از برادران و خواهرانش ادامه داد. و او همیشه آماده بود تا هر کاری را که از نظر بشری ممکن بود برای رفاه و شادی مادر بیوۀ خود انجام دهد."
                },
                {
                    "par_ref": "129:0.2",
                    "par_pageref": "",
                    "par_content": "اکنون فرزند انسان هر گونه آماده‌سازی را برای جدا ساختن دائمی خود از خانۀ ناصره انجام داده بود؛ و انجام این کار برای او آسان نبود. عیسی طبعاً مردمش را دوست داشت؛ او خانواده‌اش را دوست داشت، و این عاطفۀ طبیعی از طریق فداکاری فوق‌العاده‌اش برای آنها به اندازۀ بسیار زیاد افزایش یافته بود. هر چه ما به طور کاملتر خود را وقف همنوعانمان کنیم، بیشتر آنها را دوست خواهیم داشت؛ و چون عیسی خود را به طور کامل وقف خانواده‌اش کرده بود، آنها را با یک مهر زیاد و عمیق دوست داشت."
                },
                {
                    "par_ref": "129:0.3",
                    "par_pageref": "",
                    "par_content": "تمامی خانواده به آرامی به این درک چشم گشوده بود که عیسی در حال آمادگی برای ترک آنان بود. اندوهناک بودنِ جداییِ پیش‌بینی شده فقط از طریق این روش آماده سازی تدریجیِ آنها برای اعلام عزیمت در نظر گرفته شدۀ او تعدیل می‌گشت. بیش از چهار سال بود که آنها پی برده بودند که او در حال برنامه‌ریزی برای این جدایی نهایی است."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "129:1",
            "section_title": "1- سال بیست و هفتم (سال 21 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "129:1.1",
                    "par_pageref": "",
                    "par_content": "در ژانویۀ این سال، سال 21 بعد از میلاد مسیح، در یک بامداد بارانیِ یکشنبه، عیسی به طور غیررسمی خانواده‌اش را ترک کرد. او فقط توضیح داد که دارد به طبریه و سپس به دیدن شهرهای دیگر در اطراف دریای جلیل می‌رود. و او بدین ترتیب آنها را ترک نمود، و دیگر هیچگاه یک عضو ثابت آن خانواده نبود."
                },
                {
                    "par_ref": "129:1.2",
                    "par_pageref": "",
                    "par_content": "او یک هفته را در طبریه گذراند. طبریه شهر جدیدی بود که به زودی به عنوان پایتخت جلیل جانشین سفوریس می‌شد؛ و چون او نتوانست چیزی بیابد که علاقه‌اش را جلب کند، متعاقباً از طریق مجدل و بیت‌صیدا به کفرناحوم رفت و در آنجا توقف کرد تا از دوست پدرش، زِبِدی، دیدن کند. پسران زبدی ماهیگیر بودند؛ او خودش یک قایق‌ساز بود. عیسی ناصری در طراحی و در ساختن، هر دو، ماهر بود؛ او در کار کردن با چوب استاد بود؛ و زبدی مدتها بود که از مهارت صنعتگر ناصره آگاهی داشت. برای مدتی طولانی زبدی در فکر ساختن قایقهای بهتر بود؛ او اکنون طرحهای خود را در برابر عیسی قرار داد و از نجار دیدارگر دعوت کرد تا در این کار به او بپیوندد، و عیسی فوراً موافقت کرد."
                },
                {
                    "par_ref": "129:1.3",
                    "par_pageref": "",
                    "par_content": "عیسی فقط اندکی بیش از یک سال با زبدی کار کرد، اما در طول آن مدت یک مدل جدید قایق درست کرد و روشهای کاملاً جدید قایق سازی را ابداع نمود. عیسی و زبدی از طریق تکنیک برتر و روشهای کاملاً بهبود یافتۀ بخار دادن تخته‌ها شروع به ساختن قایقهایی از یک نوع بسیار برتر کردند، قایقهایی که نسبت به نوع‌های قدیمی‌تر برای قایقرانی در دریاچه بسیار امن‌تر بودند. زبدی برای چندین سال این قایقهای مدل جدید را تولید می‌کرد و بیش از آن میزان کار داشت که مغازۀ کوچک او بتواند از عهدۀ انجام آن برآید؛ در ظرف کمتر از پنج سال عملاً تمامی قایقهای روی دریاچه در کارگاه زبدی در کفرناحوم ساخته شده بودند. عیسی به عنوان طراح قایقهای جدید برای ماهیگیران جلیل به خوبی شناخته شد."
                },
                {
                    "par_ref": "129:1.4",
                    "par_pageref": "",
                    "par_content": "زبدی یک مرد نسبتاً ثروتمند بود؛ کارگاههای قایق‌سازی او در جنوب کفرناحوم در کنار دریاچه قرار داشتند، و منزل او در پایین ساحل دریاچه نزدیک به مرکز ماهیگیری بیت‌صیدا واقع شده بود. عیسی در طول سال در منزل زبدی زندگی می‌کرد و بیشتر در کفرناحوم می‌ماند. او مدتها به تنهایی در دنیا کار ‌کرده بود، یعنی بدون یک پدر، و از این دوره از کار کردن با یک همکار پدر به اندازۀ زیاد لذت برد."
                },
                {
                    "par_ref": "129:1.5",
                    "par_pageref": "",
                    "par_content": "همسر زبدی، سالومه، یک خویشاوند حنّا بود. حنّا روزگاری در اورشلیم کاهن اعظم بود و هنوز بانفوذترین فرد از طایفۀ صدوقیان بود، و فقط هشت سال پیش از آن تبعید شده بود. سالومه یک ستایشگر بزرگ عیسی شد. او عیسی را درست به اندازۀ پسران خودش، یعقوب، یوحنا، و داوود دوست داشت، ضمن این که چهار دخترش به عیسی به عنوان برادر بزرگشان نگاه می‌کردند. عیسی اغلب با یعقوب، یوحنا، و داوود به ماهیگیری می‌رفت، و آنها آگاهی یافتند که او یک ماهیگیر باتجربه و نیز یک قایق‌ساز ماهر است."
                },
                {
                    "par_ref": "129:1.6",
                    "par_pageref": "",
                    "par_content": "در تمام طول این سال عیسی هر ماه برای یعقوب پول می‌فرستاد. او در ماه اکتبر به ناصره بازگشت تا در عروسی مارتا شرکت کند، و دیگر تا بیش از دو سال در ناصره نبود، تا این که مدت کوتاهی پیش از عروسی دوگانۀ شمعون و یهودا بازگشت."
                },
                {
                    "par_ref": "129:1.7",
                    "par_pageref": "",
                    "par_content": "در سرتاسر این سال عیسی قایق ساخت و به مشاهدۀ نحوۀ زندگی انسانها در زمین ادامه داد. او اغلب اوقات برای دیدار به ایستگاه کاروان می‌رفت. کَفَرناحوم در مسیر مستقیم سفر از دمشق به جنوب بود{0}. کفرناحوم یک قرارگاه قدرتمند نظامی رومی بود، و افسر فرماندۀ قرارگاه یک باورمند غیریهودی به یهوه بود، و بدان گونه که یهودیان عادت به توصیف چنین نوکیشانی داشتند، او ”یک مرد پارسا“ بود. این افسر به یک خانوادۀ ثروتمند رومی تعلق داشت، و او این کار را به عهده گرفت که یک کنیسۀ زیبا در کفرناحوم بسازد. مدت کوتاهی پیش از آن که عیسی بیاید و با خانوادۀ زبدی زندگی کند او آن را به یهودیان اهدا کرده بود. عیسی بیش از نیمی از اوقات در این سال مراسم مذهبی را در این کنیسۀ جدید رهبری کرد، و برخی از مردم کاروان که بر حسب اتفاق در آن شرکت کردند او را به عنوان نجار ناصره به یاد داشتند."
                },
                {
                    "par_ref": "129:1.8",
                    "par_pageref": "",
                    "par_content": "هنگامی که وقت پرداخت مالیاتها شد، عیسی خود را به عنوان یک ”صنعتگر ماهر کفرناحوم“ ثبت نام کرد. او از این روز به بعد تا پایان حیات زمینی خود به عنوان یک ساکن کفرناحوم شناخته می‌شد. او هرگز مدعی منزلگاه قانونی دیگری نبود، گر چه به دلایل گوناگون به دیگران اجازه داد که اقامتگاه او را دمشق، بتانی، ناصره، و حتی اسکندریه قلمداد کنند."
                },
                {
                    "par_ref": "129:1.9",
                    "par_pageref": "",
                    "par_content": "او در کنیسۀ کفرناحوم بسیاری کتابهای جدید را در قفسه‌های کتابخانه پیدا کرد، و حداقل پنج عصر در هفته به مطالعۀ شدید پرداخت. او یک عصر را به زندگی اجتماعی با مردم مسن‌تر اختصاص داد، و یک عصر را با جوانان گذراند. چیزی زیبنده و الهام‌بخش پیرامون شخصیت عیسی وجود داشت که به طور ثابت جوانان را جذب می‌کرد. او همیشه موجب می‌شد آنها در حضورش احساس راحتی کنند. شاید راز بزرگ او در سازگاری با آنها در بر گیرندۀ این واقعیت دوگانه بود که او همیشه به آنچه آنها انجام می‌دادند علاقمند بود، ضمن این که به ندرت به آنها اندرز می‌داد، مگر این که آنها درخواست آن را می‌کردند."
                },
                {
                    "par_ref": "129:1.10",
                    "par_pageref": "",
                    "par_content": "خانوادۀ زِبِدی تقریباً عیسی را پرستش می‌کردند، و آنها شرکت در جلسات پرسش و پاسخ را که او هر عصر بعد از شام پیش از رفتن به کنیسه برای مطالعه برگزار می‌کرد هرگز از دست نمی‌دادند. همسایگان جوان نیز برای شرکت در این جلساتِ بعد از شام مکرراً می‌آمدند. عیسی برای این گردهماییهای کوچک نیز آموزشهای متنوع و پیشرفته ارائه می‌داد، درست در آن حد پیشرفته که آنها بتوانند بفهمند. او کاملاً آزادانه با آنها صحبت می‌کرد، و نظرات و آرمانهایش را پیرامون سیاست، جامعه‌شناسی، دانش، و فلسفه اظهار می‌کرد، اما هرگز به خود اجازه نمی‌داد که با اطمینان قاطع صحبت کند، به جز هنگامی که در رابطه با مذهب — رابطۀ انسان با خداوند — بحث می‌کرد."
                },
                {
                    "par_ref": "129:1.11",
                    "par_pageref": "",
                    "par_content": "عیسی یک بار در هفته با تمام افراد خانواده، کارگاه، و کمک کنندگانِ در ساحل یک جلسه برگزار می‌کرد، زیرا زبدی کارمندان بسیاری داشت. و در میان این کارگران بود که در ابتدا عیسی ”استاد“ نامیده شد{1}. آنها همگی او را دوست داشتند. او از کار کردن با زبدی در کفرناحوم لذت می‌برد، اما دلش برای بچه‌هایی که در کنار کارگاه نجاری ناصره بازی می‌کردند تنگ می‌شد."
                },
                {
                    "par_ref": "129:1.12",
                    "par_pageref": "",
                    "par_content": "از میان پسران زبدی، یعقوب از همه بیشتر به عیسی به عنوان یک آموزگار و به عنوان یک فیلسوف علاقمند بود. یوحنا بیشتر به آموزشها و نظرات مذهبی او علاقه داشت. داوود به او به عنوان یک مکانیک احترام می‌گذاشت اما به دیدگاههای مذهبی و آموزشهای فلسفی او اهمیت اندکی می‌داد."
                },
                {
                    "par_ref": "129:1.13",
                    "par_pageref": "",
                    "par_content": "یهودا مکرراً در روز سبت به آنجا می‌آمد تا به سخنان عیسی در کنیسه گوش دهد و می‌ماند تا با او ملاقات کند. و هر چه بیشتر یهودا بزرگترین برادر خود را می‌دید، بیشتر معتقد می‌شد که عیسی به راستی مرد بزرگی است."
                },
                {
                    "par_ref": "129:1.14",
                    "par_pageref": "",
                    "par_content": "در این سال عیسی در تسلط فرازگرایانه بر ذهن بشری خود پیشرفت زیادی کرد و به سطوح جدید و بالای تماس هشیارانه با تنظیم کنندۀ فکری ساکن در خود دست یافت."
                },
                {
                    "par_ref": "129:1.15",
                    "par_pageref": "",
                    "par_content": "این آخرین سال زندگی تثبیت شدۀ او بود. عیسی دیگر هیچگاه تمامی یک سال را در یک مکان یا در یک کار سپری نکرد. روزهای سفرهای زمینی او به سرعت نزدیک می‌شدند. دوره‌های فعالیت شدید او در آیندۀ دور نبودند، اما اکنون بین زندگی ساده اما شدیداً فعال گذشتۀ او و کار همگانیِ باز شدیدتر و پرتکاپوتر او، چند سال اندک فاصله وجود داشت که شامل سفر زیاد و فعالیت بسیار متنوع شخصی می‌شد. پیش از آن که او بتواند به عنوان خدا – انسانِ کامل شدۀ مراحل الهی و بعد از بشریِ اعطای خود به یورنشیا به دوران زندگانی تدریس و موعظۀ خود وارد شود، آموزش او به عنوان یک انسان گسترۀ عالم باید تکمیل می‌شد."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "129:2",
            "section_title": "2- بیست و هشتمین سال (سال 22 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "129:2.1",
                    "par_pageref": "",
                    "par_content": "در ماه مارس، سال 22 بعد از میلاد مسیح، عیسی زبدی و کفرناحوم را ترک کرد. او برای پرداخت هزینه‌های سفرش به اورشلیم درخواست مقدار اندکی پول کرد. او در حالی که با زبدی کار می‌کرد فقط مقادیر اندکی پول برداشت می‌کرد، و هر ماه این پول را برای خانواده‌اش در ناصره می‌فرستاد. یک ماه یوسف برای پول به کفرناحوم می‌آمد؛ ماه بعد یهودا به کفرناحوم می‌آمد، پول را از عیسی می‌گرفت و آن را به ناصره می‌برد. مقر مرکزی ماهیگیری یهودا فقط در چند مایلی جنوب کفرناحوم قرار داشت."
                },
                {
                    "par_ref": "129:2.2",
                    "par_pageref": "",
                    "par_content": "هنگامی که عیسی خانوادۀ زبدی را ترک کرد، موافقت کرد که تا وقت عید فصح در اورشلیم بماند، و آنها همگی قول دادند برای آن رویداد حاضر باشند. آنها حتی ترتیبی دادند که شام عید فصح را با هم جشن بگیرند. هنگامی که عیسی آنها را ترک کرد، آنان همگی غمگین شدند، به ویژه دختران زبدی."
                },
                {
                    "par_ref": "129:2.3",
                    "par_pageref": "",
                    "par_content": "عیسی پیش از ترک کفرناحوم یک گفتگوی طولانی با دوست به تازگی یافته و یار نزدیکش یوحنا زبدی داشت. او به یوحنا گفت که در فکر این است که به طور گسترده سفر کند، تا این که ”وقت من فرا برسد“، و از یوحنا درخواست کرد هر ماه در امر فرستادن قدری پول به خانواده‌اش در ناصره به جای او عمل کند، تا این که پولهایی که باید به او پرداخت شود به اتمام برسد. و یوحنا این قول را به او داد: ”آموزگار من، برو و به کارت برس، کارت را در دنیا انجام بده؛ در این امر یا هر مورد دیگر، من به جای تو عمل خواهم کرد، و من مراقب خانوادۀ تو خواهم بود، حتی بدان گونه که از مادر خودم نگهداری می‌کنم و از برادران و خواهران خودم مراقبت می‌کنم. من پولهای تو را که پدرم نگه می‌دارد به گونه‌ای که تو رهنمود دادی و بدان گونه که ممکن است مورد نیاز باشد، پرداخت خواهم کرد، و هنگامی که پول تو به اتمام رسید، اگر پول بیشتری از تو دریافت نکنم، و اگر مادر تو نیازمند باشد، درآمدهای خودم را با او تقسیم خواهم کرد. در آرامش به راه خود برو. من در تمام این امور به جای تو عمل خواهم کرد.“"
                },
                {
                    "par_ref": "129:2.4",
                    "par_pageref": "",
                    "par_content": "از این رو، بعد از عزیمت عیسی به مقصد اورشلیم، یوحنا در رابطه با پولی که می‌بایست به عیسی پرداخت می‌شد با پدرش زبدی مشورت کرد، و او از این که این مبلغ آنقدر زیاد است تعجب کرد. از آنجا که عیسی این قضیه را به طور کامل به دستان آنها سپرده بود، آنها موافقت کردند که بهتر است این پولها در یک ملک سرمایه‌گذاری شود و درآمد آن برای کمک به خانوادۀ ناصری مورد استفاده قرار گیرد؛ و چون زبدی از وجود یک خانۀ کوچک در کفرناحوم که با خود وام داشت و برای فروش بود اطلاع داشت، به یوحنا رهنمود داد که با پول عیسی این خانه را بخرد و سند مالکیت را برای دوستش به امانت نگه دارد. و یوحنا همانطور که پدرش به او توصیه کرده بود عمل کرد. برای دو سال اجارۀ این خانه برای پرداخت وام آن به کار برده شد، و این، به علاوۀ مقدار زیادی پول که عیسی در مدتی کوتاه برای تأمین نیازهای خانواده‌اش برای یوحنا فرستاد تقریباً با میزان این بدهی وام برابر بود؛ و زبدی نیز مابه‌التفاوت آن را پرداخت کرد، و بدین ترتیب یوحنا باقیماندۀ وام را در هنگامی که موعد پرداخت آن فرا رسید پرداخت نمود، و از این طریق سند مالکیت کامل این خانۀ دو اتاقه را به دست آورد. عیسی از این راه مالک یک خانه در کفرناحوم گشت، اما چیزی دربارۀ آن به او گفته نشد."
                },
                {
                    "par_ref": "129:2.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که خانوادۀ ناصری خبر عزیمت عیسی را از کفرناحوم شنید، با فقدان آگاهی از این برنامه‌ریزی مالی با یوحنا، به این باور رسید که زمان آن فرا رسیده که بدون هر گونه کمک بیشتر از سوی عیسی روی پای خود بایستد. یعقوب قراردادش با عیسی را به خاطر آورد، و با کمک برادرانش فوراً مسئولیت کامل مراقبت از خانواده را به عهده گرفت."
                },
                {
                    "par_ref": "129:2.6",
                    "par_pageref": "",
                    "par_content": "اما بگذارید به عقب برویم تا عیسی را در اورشلیم مشاهده کنیم. او برای تقریباً دو ماه بخش عمدۀ وقتش را صرف گوش دادن به بحثهای معبد و دیدارهای گاه به گاه از مدارس مختلف آموزگاران شرعیات یهود کرد. او بیشتر روزهای سبت را در بتانی سپری کرد."
                },
                {
                    "par_ref": "129:2.7",
                    "par_pageref": "",
                    "par_content": "عیسی نامه‌ای از سالومه، همسر زبدی را با خود به اورشلیم برده بود که وی را به عنوان ”کسی که همچون پسر خودم هست“ به کاهن اعظم پیشین، حَنّا، معرفی می‌کرد. حَنّا وقت زیادی با او گذراند، و شخصاً او را به دیدن بسیاری آکادمیهای آموزگاران مذهبی اورشلیم برد. اگر چه عیسی از این مدارس به طور کامل بازدید نمود و روشهای آموزشی آنها را با دقت مشاهده کرد، هیچگاه در انظار عموم پرسشی مطرح نکرد. اگر چه حنّا به عیسی به عنوان یک مرد بزرگ می‌نگریست، از این که چگونه به او اندرز دهد سردرگم بود. او تصدیق می‌کرد که این پیشنهاد به او که به عنوان یک دانشجو به هر یک از مدارس اورشلیم وارد شود کاری نابخردانه است، و با این وجود به خوبی می‌دانست که چون عیسی هرگز در این مدارس آموزش ندیده است هیچگاه رتبۀ یک آموزگار معمولی به او داده نخواهد شد."
                },
                {
                    "par_ref": "129:2.8",
                    "par_pageref": "",
                    "par_content": "زمان عید فصح به زودی نزدیک می‌شد، و زبدی و تمامی اعضای خانواده‌اش به همراه جمعیتی که از هر سو می‌آمدند از کفرناحوم به اورشلیم رسیدند. آنها همگی در منزل بزرگ حنّا توقف کردند، و به عنوان یک خانوادۀ خوشحال عید فصح را در آنجا جشن گرفتند."
                },
                {
                    "par_ref": "129:2.9",
                    "par_pageref": "",
                    "par_content": "پیش از پایان این هفتۀ عید فصح، عیسی ظاهراً بر حسب اتفاق یک مسافر ثروتمند و پسرش، مردی جوان را که سنش در حدود هفده سال بود، ملاقات کرد. این مسافران از هند آمده بودند، و در مسیرشان برای دیدار از روم و نقاط گوناگون دیگر در سواحل مدیترانه ترتیبی داده بودند که در طول عید فصح به اورشلیم وارد شوند. آنها امیدوار بودند که کسی را پیدا کنند که بتوانند به عنوان مترجم برای هر دو و به عنوان معلم خصوصی برای پسر به کار گیرند. پدر اصرار داشت که عیسی رضایت دهد با آنها سفر کند. عیسی دربارۀ خانواده‌اش به آنها گفت و این که عادلانه نیست برای تقریباً دو سال به سفر برود، زیرا در طول این مدت ممکن است آنها به او نیاز پیدا کنند. از این رو، این مسافر شرقی پیشنهاد کرد که مزد یک سال را از پیش به عیسی بدهد، تا او بتواند این پولها را برای تأمین نیازهای خانواده‌اش نزد دوستانش به امانت بگذارد. و عیسی موافقت کرد که دست به این سفر بزند."
                },
                {
                    "par_ref": "129:2.10",
                    "par_pageref": "",
                    "par_content": "عیسی این مبلغ زیاد پول را به یوحنا پسر زبدی داد. و به شما گفته شد که چگونه یوحنا این پول را در جهت پرداخت کامل وامِ ملک کفرناحوم به کار برد. عیسی در رابطه با این سفر به دریای مدیترانه به طور کاملاً محرمانه زبدی را در جریان قرار داد، اما به او حکم کرد که به هیچکس حتی به فرزندان خودش نیز چیزی نگوید، و زبدی آگاهی خود از محل سکونت عیسی در طول این مدت زمان طولانی را که تقریباً دو سال بود هرگز فاش نساخت. پیش از بازگشت عیسی از این سفر، خانوادۀ ناصری تقریباً او را مرده پنداشته بود. فقط دلگرمیهای زبدی که در چندین فرصت به همراه پسرش یوحنا به ناصره رفت، امید را در قلب مریم زنده نگاه می‌داشت."
                },
                {
                    "par_ref": "129:2.11",
                    "par_pageref": "",
                    "par_content": "در طول این مدت خانوادۀ ناصری به خوبی اموراتش می‌گذشت؛ یهودا سهم خود را به میزان قابل توجهی افزایش داده بود و تا هنگامی که ازدواج کرد به انجام این کمک اضافی ادامه داد. با وجود این که آنها به کمک اندکی نیاز داشتند، روال کار یوحنا زبدی این بود که مطابق رهنمود عیسی به او هر ماه هدایایی را برای مریم و روت ببرد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "129:3",
            "section_title": "3- سال بیست و نهم (سال 23 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "129:3.1",
                    "par_pageref": "",
                    "par_content": "تمامی بیست و نهمین سال عیسی صرف تکمیل نمودن سفر به دنیای مدیترانه شد. رخدادهای اصلی، تا جایی که ما اجازه داریم این تجارب را آشکار سازیم، شامل موضوعات روایاتی است که فوراً به دنبال این مقاله خواهد آمد."
                },
                {
                    "par_ref": "129:3.2",
                    "par_pageref": "",
                    "par_content": "در سرتاسر این سفر به دنیای روم، به بسیاری دلایل، عیسی با نام *کاتب دمشق* شناخته می‌شد. با این وجود در سفر بازگشتش در قُرِنتُس و مکانهای دیگرِ توقف به عنوان *آموزگار خصوصی یهودی* شناخته می‌شد."
                },
                {
                    "par_ref": "129:3.3",
                    "par_pageref": "",
                    "par_content": "این یک دورۀ پررویداد در زندگی عیسی بود. در حالی که او در این سفر تماسهای بسیاری با همنوعان خود برقرار کرد، اما این تجربه یک مرحله از زندگی او است که او به هیچیک از اعضای خانواده‌اش یا هیچیک از حواریون هرگز فاش نساخت. عیسی حیاتش را در جسم زندگی کرد و بدون این که کسی (به جز زبدی از بیت صیدا) بداند که او به این سفر گسترده دست زده است از این دنیا عزیمت کرد. برخی از دوستانش فکر کردند که او به دمشق بازگشته است؛ دیگران فکر کردند که او به هند رفته است. خانوادۀ خودش به این باور تمایل داشتند که او در اسکندریه است، زیرا آنها می‌دانستند که او یکبار به این دلیل دعوت شده بود به آنجا برود که یک دستیار حذان شود."
                },
                {
                    "par_ref": "129:3.4",
                    "par_pageref": "",
                    "par_content": "هنگامی که عیسی به فلسطین بازگشت، برای تغییر دیدگاه خانواده‌اش مبنی بر این که از اورشلیم به اسکندریه رفته است هیچ کاری انجام نداد؛ او به آنها اجازه داد به این باور ادامه دهند که تمامی اوقاتی را که در فلسطین نبوده است در آن شهرِ یادگیری و فرهنگ گذرانده است. فقط زبدی، قایق‌سازِ بیت صیدا واقعیتها را دربارۀ این امور می‌دانست، و زبدی به هیچکس چیزی نگفت."
                },
                {
                    "par_ref": "129:3.5",
                    "par_pageref": "",
                    "par_content": "در کلیۀ تلاشهایتان برای رازگشایی از معنی زندگی عیسی در یورنشیا، باید انگیزۀ اعطای میکائیل را به خاطر داشته باشید. اگر شما معنی بسیاری از کارهای ظاهراً عجیب او را بفهمید، باید بتوانید منظور اقامت موقت او در کره‌تان را تشخیص دهید. او مداوماً مراقب بود که یک دوران زندگی شخصیِ بیش از حد جذاب و توجه‌انگیز را بنا نکند. او نمی‌خواست هیچ جاذبۀ غیرمعمول یا بیش از حد قدرتمند برای همنوعان خود بسازد. او وقف کار آشکار ساختن پدر آسمانی به همنوعان بشری خود شده بود و در همان حال خود را وقف کار والای زندگی انسانی زمینی خود کرده بود، ضمن آن که تماماً مطیع خواست همان پدر بهشتی بود."
                },
                {
                    "par_ref": "129:3.6",
                    "par_pageref": "",
                    "par_content": "همچنین در فهم زندگی عیسی در زمین همیشه کمک کننده خواهد بود اگر تمامی دانشجویان بشریِ این اعطای الهی به خاطر داشته باشند که گرچه او این زندگی ظهور در جسم را *در* یورنشیا زیست، او *برای* تمامی جهانش آن را زندگی کرد. چیزی ویژه و الهام بخش وجود داشت که با حیاتی که او در جسمِ حاوی سرشت بشری برای تک تک کرات مسکونی در سرتاسر جهان نِبادان زندگی کرد مربوط بود. همین امر نیز در مورد کلیۀ آن کراتی که از هنگام این روزگاران پررویدادِ اقامت موقت او در یورنشیا مسکونی شده‌اند صدق می‌کند. و همچنین به همان اندازه برای کلیۀ کراتی که ممکن است توسط مخلوقات صاحب اراده در تمامی تاریخ آیندۀ این جهان محلی مسکونی شوند صادق خواهد بود."
                },
                {
                    "par_ref": "129:3.7",
                    "par_pageref": "",
                    "par_content": "فرزند انسان، در طول زمان و از طریق تجارب این سفر به دنیای روم، عملاً تماس-آموزشِ تعلیمیِ خود را با مردمان گوناگون دنیای روزگار و نسلش تکمیل ساخت. او تا زمان بازگشتش به ناصره، از طریق این سفر آموزشی تقریباً آموخته بود که انسان چگونه زندگی می‌کند و وجودش را در یورنشیا شکل می‌دهد."
                },
                {
                    "par_ref": "129:3.8",
                    "par_pageref": "",
                    "par_content": "مقصود واقعی سفر او به دور ساحل دریای مدیترانه *شناختن انسانها* بود. او در این سفر به صدها انسان بسیار نزدیک شد. او با انواع و اقسام انسانها، غنی و فقیر، والا و دون مرتبه، سیاه و سفید، تحصیل کرده و بی‌سواد، بافرهنگ و بی‌فرهنگ، حیوانی و معنوی، مذهبی و غیرمذهبی، اخلاقی و غیراخلاقی آشنا شد و به آنها مهر ورزید."
                },
                {
                    "par_ref": "129:3.9",
                    "par_pageref": "",
                    "par_content": "عیسی در این سفر به دریای مدیترانه در کار بشری خود در زمینۀ استیلا بر ذهن مادی و انسانی پیشرفت زیادی کرد و تنظیم کنندۀ ساکن در او در ارتقا بخشیدن و فتح معنوی همین خرد بشری بسیار پیشرفت کرد. عیسی تا پایان این سفر، با قطعیت کامل بشری، عملاً می‌دانست که یک فرزند خداوند، یک پسر آفرینشگر پدر جهانی است. تنظیم کننده بیشتر و بیشتر توانست در ذهن فرزند انسان خاطراتی مبهم از تجربۀ بهشتی او را در رابطه با پدر الهیش که او پیش از آن آمده بود تا این جهان محلی نبادان را سازماندهی و مدیریت کند بیاورد. بدین ترتیب تنظیم کننده اندک اندک آن خاطرات ضروری از وجود پیشین و الهی عیسی را در ادوار گوناگون گذشتۀ تقریباً جاودان به ضمیر بشری او آورد. آخرین رخدادِ وجود پیش بشری او که توسط تنظیم کننده به خاطر او آورده شد گفتگوی خداحافظی او با عمانوئیل سلوینگتون، درست پیش از تسلیم شخصیت هشیارش به منظور مبادرت ورزیدن به ظهور در جسم در یورنشیا بود. و این تصویر نهاییِ حافظۀ وجود پیش بشری دقیقاً در روز غسل تعمیدش توسط یحیی در رود اردن در ضمیر عیسی آشکار گردید."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "129:4",
            "section_title": "4- عیسی بشر",
            "pars": [
                {
                    "par_ref": "129:4.1",
                    "par_pageref": "",
                    "par_content": "برای موجودات هوشمند آسمانیِ ناظر جهان محلی، این سفر به دریای مدیترانه از میان تمامی تجارب زمینی عیسی از همه مسحور کننده‌تر بود، حداقل از میان تمامی دوران زندگانی او تا زمان رخداد مصلوب شدن و مرگ بشری او. این دورۀ مجذوب کنندۀ *خدمت روحانی شخصی* او در مقایسه با دورۀ خدمت روحانی همگانی او بود که به زودی به دنبال آن تحقق یافت. این رخداد بی‌نظیر بسیار جذابتر بود زیرا او در این هنگام هنوز نجار ناصره، قایق‌ساز کفرناحوم، و کاتب دمشق بود؛ او هنوز فرزند انسان بود. او هنوز به استیلای کامل بر ذهن بشری خود دست نیافته بود؛ تنظیم کننده بر هویت انسانی به طور کامل تسلط نیافته بود و از آن نسخه‌برداری نکرده نبود. او هنوز انسانی در میان انسانها بود."
                },
                {
                    "par_ref": "129:4.2",
                    "par_pageref": "",
                    "par_content": "تجربۀ مذهبی صرفاً بشری، رشد شخصی معنویِ فرزند انسان، در طول این سال بیستم و نهم به اوج کمال رسید. این تجربۀ رشد معنوی از لحظۀ ورود تنظیم کنندۀ فکری او تا روز تکمیل و تأیید آن رابطۀ طبیعی و نرمال بشری میان ذهن مادی انسان و اعطای ذهن روحی یک رشد تدریجی مداوم بود — پدیدۀ یگانه ساختن این دو ذهن، تجربه‌ای که فرزند انسان به عنوان یک انسان در جسم ظهور یافتۀ گسترۀ عالم، در روز غسل تعمیدش در رود اردن به طور کامل و نهایی به آن دست یافت."
                },
                {
                    "par_ref": "129:4.3",
                    "par_pageref": "",
                    "par_content": "در طول این سالها، در حالی که به نظر نمی‌رسید او در بسیاری از ادوارِ ارتباط رسمی روحانی با پدر آسمانیش مشغول باشد، او روشهای مؤثر ارتباط شخصی با حضور روح پدر بهشتی را که در او ساکن بود به طور فزاینده به کمال رسانید. او یک زندگی واقعی، یک زندگی کامل، و یک زندگی به راستی نرمال، طبیعی، و معمولی را در جسم زیست. او از طریق تجربۀ شخصی، معادلِ واقعیتِ جمع کل و محتوای زندگی کردن مطابق زندگی موجودات بشری در کرات مادیِ زمان و فضا را می‌داند."
                },
                {
                    "par_ref": "129:4.4",
                    "par_pageref": "",
                    "par_content": "فرزند انسان آن طیف گسترده از احساسات بشری که از شادمانی وافر تا اندوه عمیق را در بر می‌گیرد تجربه کرد. او یک کودک شاد و موجودی با شوخ طبعی نادر بود؛ او همچنین یک ”مرد غمها بود و با اندوه آشنا بود“{2}. از یک نقطه نظر معنوی، او تجربۀ زندگی انسانی از پایین تا بالا و از آغاز تا پایان را از سر گذراند. از یک دیدگاه مادی، ممکن است به نظر رسد که او از تجربۀ زندگی در هر دو نقطۀ مفرط اجتماعیِ وجود بشری گریخته است، اما از نظر عقلانی او با تجربۀ یکپارچه و کامل نوع بشر به طور کامل آشنا گردید."
                },
                {
                    "par_ref": "129:4.5",
                    "par_pageref": "",
                    "par_content": "عیسی دربارۀ اندیشه‌ها و احساسات، امیال و هوسهای انسانهای تکاملی و فرازگرای گسترۀ عالم، از تولد تا مرگ، می‌داند. او زندگی بشری را از آغازهای فردیتِ فیزیکی، عقلانی، و معنوی تا نوزادی، کودکی، جوانی، و بزرگسالی — حتی تا تجربۀ بشریِ مرگ — زیسته است{3}. او نه تنها از میان این دوره‌های معمول و آشنای بشریِ پیشرفت عقلانی و معنوی عبور نمود، بلکه *همچنین* آن فازهای بالاتر و پیشرفته‌تر انطباق انسان و تنظیم کننده را که تعداد بسیار اندکی از انسانهای یورنشیا به آن دست می‌یابند به طور کامل تجربه کرد. و از این رو او حیات کامل انسان فانی را تجربه نمود، نه فقط بدان گونه که در کرۀ شما زیسته می‌شود، بلکه همچنین بدان گونه که در کلیۀ کرات تکاملی دیگر زمان و فضا، حتی در بالاترین و پیشرفته‌ترین کراتی که در نور و حیات استقرار یافته‌اند، زندگی می‌شود."
                },
                {
                    "par_ref": "129:4.6",
                    "par_pageref": "",
                    "par_content": "اگر چه ممکن است این حیات کامل را که او در شکل جسم انسانی زندگی کرد، تأیید کامل و یکسرۀ همنوعان انسانی او را، آنهایی که بر حسب اتفاق هم عصران او در زمین بودند، دریافت نکرده باشد، با این حال، حیاتی که عیسی ناصری در جسم و در یورنشیا زندگی کرد، پذیرش کامل و بی‌چون و چرای پدر جهانی را دریافت نمود. این کار در همان حال، در بر گیرندۀ یک و همان شخصیتِ حیات، و تمامیت آشکارسازی خدای جاودان به انسان فانی و ارائۀ شخصیت کامل شدۀ انسانی و مطابق رضایت آفرینندۀ بیکران بود."
                },
                {
                    "par_ref": "129:4.7",
                    "par_pageref": "",
                    "par_content": "و این هدف راستین و متعالی او بود. او پایین نیامد که به صورت نمونۀ کامل و مفصل برای هر کودک یا بزرگسال، هر مرد یا زن، در آن عصر یا هر عصر دیگر در یورنشیا زندگی کند. به راستی این حقیقت دارد، که ما همگی می‌توانیم در زندگیِ کامل، سرشار، زیبا، و متعالی او، چیزهای زیادی را که به گونه‌ای بدیع نمونه، و به گونه‌ای الهی الهام‌بخش است بیابیم، اما آن به این دلیل است که او یک زندگی راستین و اصیل بشری را زیست. عیسی در زمین زندگی نکرد که برای نسخه‌برداری کلیۀ موجودات بشری دیگر یک نمونه باشد. او با همان کارکرد دلسوزانه‌ای‌ که شما همگی می‌توانید در زمین زندگی کنید در جسم زندگی کرد؛ و او زندگی انسانی خود را در روزگارش و *همانطور که بود* زیست، و بدین ترتیب نمونه‌ای برای همگی ما ایجاد کرد که در روزگارمان و *همانطور که هستیم* بدان گونه زندگی کنیم. ممکن است شما آرزو نداشته باشید که مثل او زندگی کنید، اما می‌توانید اراده کنید که حتی بدان گونه که او زیست و به همان شیوه *زندگی کنید*. ممکن است عیسی برای تمامی انسانهای کلیۀ اعصار در تمامی قلمروهای این جهان محلی نمونۀ تکنیکی و مو به مو نباشد، اما او برای ابد الهام و راهنمای تمامی رهنوردان بهشت از کرات فراز آغازین تا جهان جهانها و بعد از آن از هاونا تا بهشت می‌باشد. عیسی *راه نو و زنده* از انسان تا خدا، از ناکامل تا کامل، از زمینی تا آسمانی، و از زمان تا ابدیت است.{4}"
                },
                {
                    "par_ref": "129:4.8",
                    "par_pageref": "",
                    "par_content": "عیسی ناصری تا پایان بیست و نهمین سال عملاً زندگی کردن بدان گونه که برای انسانها به عنوان اقامت کنندگان موقت در جسم لازم است را به پایان رسانده بود. او به صورت تمامیت خدایی که به انسان آشکار می‌شود به زمین آمد؛ او اکنون تقریباً انسان کاملی شده بود که در انتظار فرصت آشکار شدن به خداوند است. و او تمامی این کارها را پیش از آن که سی ساله شود به انجام رسانید."
                }
            ]
        }
    ],
    "footnotes": [
        "*کاپیتان رومی متدین*: Mt 8:5-13; Lc 7:1-10.",
        "*ارباب*: Mt 8:19; Mc 4:38; Lc 3:12; Jn 1:38.",
        "*مرد غمها, اندوه را می شناخت*: Is 53:3.",
        "*تجربیات انسانی عیسی*: Heb 2:14-18; Heb 4:15.",
        "*عیسی, راه جدید و زنده*: Jn 14:6; Heb 10:20."
    ],
    "paper_title": "زندگی بعدی بزرگسالی عیسی"
}