{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "عیسی و حواریون اندکی بعد از ساعت چهار بعد از ظهر جمعه 31 مارس، سال 30 بعد از میلاد مسیح به بیت‌عنیا رسیدند. ایلعازر، خواهرانش، و دوستانشان منتظر آنها بودند؛ و چون افراد زیادی هر روز می‌آمدند تا با ایلعازر در مورد زنده شدنش صحبت کنند، به عیسی اطلاع داده شد که ترتیباتی فراهم شده که او نزد یک همسایة ایماندار، شخصی به نام شمعون، که از هنگام مرگ پدر ایلعازر شهروند برجستة آن دهکدة کوچک بود بماند."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "عصر آن روز، عیسی بازدیدکنندگان بسیاری را به حضور پذیرفت، و مردم عادی بیت‌عنیا و بیت‌فاجی تمام تلاش خود را به عمل آوردند تا او احساس کند مورد خوشامد واقع شده است. اگر چه بسیاری فکر می‌کردند که عیسی در سرپیچی کامل از فرمان مرگ شورای عالی یهود اکنون به اورشلیم می‌رود، تا خود را پادشاه یهودیان اعلام کند، آن خانوادة اهل بیت‌عنیا — ایلعازر، مارتا، و مریم — بیشتر به طور کامل درک می‌کردند که استاد آن نوع پادشاه نیست؛ آنها در حدی خفیف حس می‌کردند که ممکن است این آخرین دیدار او از اورشلیم و بیت‌عنیا باشد."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "سران کاهنان اطلاع یافته بودند که عیسی در بیت‌عنیا اقامت کرده است، اما آنها فکر کردند که بهتر است سعی نکنند او را در میان دوستانش دستگیر کنند؛ آنها تصمیم گرفتند که منتظر آمدنِ او به اورشلیم شوند{0}. عیسی همه چیز را دربارة این موضوع می‌دانست، اما به طرز باشکوهی آرام بود؛ دوستانش هرگز او را آرام‌تر و صمیمی‌تر ندیده بودند؛ حتي حواريون از بی‌تفاوتی کامل او متحیر شده بودند، و این در حالی بود که شورای عالی یهود از همة يهوديان خواسته بود که او را به دستان آنها تسليم كنند. در حالی که استاد در آن شب خواب بود، حواریون دو به دو مراقب او بودند و بسیاری از آنها شمشیر بسته بودند. در سحرگاه صبح روز بعد، آنها توسط صدها زائر که از اورشلیم آمده بودند بیدار شدند{1}. آنها برای دیدن عیسی و ایلعازر که او از مردگان زنده کرده بود حتی در روز سبت آمده بودند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1- سبت در بیت‌عنیا",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "زائرانِ خارج از یهودیه، و نیز مقامات یهودی، همگی می‌پرسیدند: ”نظر شما چیست؟ آیا عیسی به جشن خواهد آمد؟“ از این رو هنگامی که مردم شنیدند که عیسی در بیت‌عنیا است، خوشحال شدند، اما سران کاهنان و فریسیان تا حدودی متحیر شدند{2}. آنها خوشحال بودند که او را تحت قلمرو اختیارات خود داشته باشند، اما از جسارت او کمی ناخشنود بودند؛ آنها به یاد آوردند که در دیدار قبلیِ او از بیت‌عنیا، ایلعازر از مردگان برخاسته بود، و ایلعازر داشت برای دشمنان عیسی به مشکل بزرگی تبدیل می‌شد."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "شش روز قبل از عید فصح، در غروب بعد از سبت، همة اهالی بیت‌عنیا و بیت‌فاجی با یک ضیافت عمومی در خانة شمعون، ورود عیسی را جشن گرفتند{3}. این شام به افتخار عیسی و ایلعازر هر دو بود، و در مقابله با شورای عالی یهود برگزار شد. مارتا سرو غذا را مدیریت کرد؛ خواهرش مریم در میان زنانِ ناظر بود، زیرا این خلاف رسم یهودیان بود که یک زن در یک ضیافت عمومی بنشیند. مأموران شورای عالی یهود در آنجا حضور داشتند، اما آنها از دستگیری عیسی در میان دوستانش می‌ترسیدند."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "عیسی دربارة یوشعِ روزگاران قدیم که با او همنام بود با شمعون صحبت کرد، و در مورد این که چگونه یوشع و قوم اسرائیل از طریق اریحا به اورشلیم آمده بودند توضیح داد. عیسی در شرح روایت فرو ریختنِ دیوارهای اریحا گفت: ”چنین دیوارهای آجری و سنگی مورد توجه من نیستند؛ اما من می‌خواهم دیوارهای تعصب،‌ پارسانمایی، و نفرت در برابر این موعظه پیرامون مهر پدر به همة انسانها فرو بریزد{4}.“"
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "ضیافت به شیوه‌ای بسیار شاد و عادی برگزار شد، با این تفاوت که همة حواریون به گونه‌ای غیرمعمول هشیار بودند. عیسی فوق‌العاده بشاش بود و تا وقتِ آمدن به سر میز با بچه‌ها بازی می‌کرد."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "هیچ چیز غیرعادی اتفاق نیفتاد تا این که نزدیک به پایان جشن، مریم خواهر ایلعازر از میان گروه زنان ناظر جلو آمد و به سمت جایی که عیسی به عنوان مهمان افتخاری تکیه داده بود، رفت، و یک کوزة بزرگ مرمر از عطر بسیار کمیاب و گرانبها را باز کرد؛ و پس از مسح کردن سر استاد، شروع به ریختن آن بر روی پاهای او کرد، و در حالی که موهای خود را پایین می‌آورد پاهای او را با آن خشک کرد. تمام خانه از بوی عطر پر شد، و همة حاضران از کاری که مریم کرده بود شگفت زده شدند{5}. ایلعازر چیزی نگفت، اما وقتی عده‌ای از مردم زمزمه کردند و خشم خود را از این که عطری بسیار گرانبها بدین گونه باید استفاده شود نشان دادند، یهودای اسخریوطی به جایی که آندریاس تکیه داده بود رفت و گفت: ”چرا این عطر فروخته نشد و پول آن برای غذا دادن به فقرا اهدا نشد؟ شما باید با استاد صحبت کنید که انجام این گونه اتلاف را نکوهش کند.“"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "عیسی با دانستن آنچه آنها فکر می‌کردند و شنیدن آنچه آنها می‌گفتند، در حالی که مریم در کنار او زانو زده بود، دستش را روی سر او گذاشت و با حالتی مهربان بر چهرة خویش گفت: ”هر یک از شما، او را به حال خود بگذارید. شما که می‌بینید او در دل خود کاری نیکو انجام داده است، چرا به خاطر این کار او را می‌رنجانید؟ به شمایی که زمزمه می‌کنید و می‌گویید که این عطر باید فروخته می‌شد و پول آن به فقرا داده می‌شد، بگذارید بگویم که فقیران را همیشه با خود دارید تا هر وقت که به نظرتان خوب بود به آنها خدمت کنید؛ اما من همیشه با شما نخواهم بود؛ به زودی من نزد پدرم می‌روم. این زن مدتهاست که این عطر را برای بدن من برای وقت دفن آن ذخیره کرده است و اکنون که به نظرش خوب بوده که این مسح را در پیش‌بینیِ مرگ من انجام دهد، چنین رضایتی از او دریغ نخواهد شد. با انجام این کار، مریم همة شما را نکوهش کرده است، زیرا با این عمل به آنچه من در مورد مرگ و عروج خود به سوی پدر آسمانیِ خود گفته‌ام ایمانش را نشان داده است. این زن به خاطر کاری که در این شب انجام داده است ملامت نخواهد شد؛ بلکه به شما می‌گویم که در اعصار آینده، هر کجا که این انجیل در سراسر دنیا موعظه شود، آنچه او انجام داده است به یاد او گفته خواهد شد.“{6}"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "به دلیل این نکوهش بود که یهودای اسخریوطی آن را به عنوان یک سرزنش شخصی تلقی کرد، و سرانجام تصمیمش را گرفت که به خاطر احساسات جریحه‌دار شده‌اش به دنبال انتقام گرفتن باشد{7}. او بارها به طور ناخودآگاه چنین افکاری را در ذهنش پرورانده بود، اما اکنون جرأت کرده بود که در ذهنِ آشکار و خودآگاهش به چنین افکار شیطانی بیندیشد. و بسیاری دیگر او را به این رفتار تشویق کردند، زیرا قیمت این عطر مبلغی معادل درآمد یک سالِ یک مرد بود، و این برای تأمین نان پنج هزار نفر کافی بود{8}. اما مریم عیسی را دوست داشت؛ او این عطر گرانبها را برای تدهین کردن بدنش در هنگام مرگ فراهم کرده بود، زیرا زمانی که عیسی به آنها هشدار داد که باید بمیرد، به سخنان او ایمان آورد، و اگر او تصمیمش را تغییر داد و تصمیم گرفت این هدایا را در هنگام زنده بودنِ استاد به او تقدیم کند، این از او دریغ نمی‌شد."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "ایلعازر و مارتا هر دو می‌دانستند که مدتها است مریم پولی را پس‌انداز کرده تا با آن این کوزة سنبل خالص را بخرد، و آنها از صمیم قلب تأیید کردند که او در چنین امری آنطور که دلش می‌خواهد عمل کند، زیرا آنها مرفه بودند و به راحتی می‌توانستند چنین هدیه‌ای را اهدا کنند."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "هنگامی که سران کاهنان راجع به این شام در بیت‌عنیا برای عیسی و ایلعازر مطلع شدند، شروع به مشورت با یکدیگر کردند که با ایلعازر چه باید کرد. و آنها فوراً به این نتیجه رسیدند که ایلعازر نیز باید بمیرد. آنها به درستی استنتاج کردند که اگر اجازه دهند ایلعازر که عیسی او را از مردگان زنده نمود زنده بماند، کشتن عیسی بی‌فایده خواهد بود."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2- صبح یکشنبه با حواریون",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "در این بامداد یکشنبه، در باغ زیبای شمعون، استاد دوازده حواری خود را گرد خود فراخواند و در آماده‌سازی برای ورود به اورشلیم رهنمودهای نهایی آنها را به آنان داد. او به آنها گفت که قبل از بازگشت نزد پدر، احتمالاً سخنرانیهای زیادی خواهد کرد و درسهای زیادی را آموزش خواهد داد، اما به حواریون توصیه کرد که در طول این اقامت عید فصح در اورشلیم، از انجام هرگونه کار علنی خودداری کنند. او به آنها رهنمود داد که در نزدیکی او بمانند و ”مراقب باشند و دعا کنند“. عیسی می‌دانست که بسیاری از حواریون و پیروان نزدیک او حتی در آن زمان شمشیرهایی را که روی بدنشان پنهان شده بود حمل می‌کردند، اما او هیچ اشاره‌ای به این واقعیت نکرد."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "رهنمودهای بامداد این روز مرور مختصری از خدمت آنها از روز انتصابشان در نزدیکی کفرناحوم تا این روز که آنها برای ورود به اورشلیم داشتند آماده می‌شدند را در بر می‌گرفت. حواریون در سکوت گوش دادند؛ آنها هیچ سؤالی نپرسیدند."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "در سحرگاه بامداد آن روز، داوود زبدی وجوه حاصل از فروش تجهیزات اردوگاه پلا را به یهودا تحویل داد و یهودا نیز به نوبة خود قسمت بیشترِ این پول را در دستان شمعون، میزبان آنها، قرار داد تا در پیش‌بینیِ الزاماتِ ورود آنها به اورشلیم در آنجا نگهداری شود."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "عیسی پس از گفتگو با حواریون با ایلعازر صحبت کرد و به او رهنمود داد که از فدا کردنِ جان خود از طریق انتقام‌جوییِ شورای عالی یهود اجتناب کند. در اطاعت از این اندرز بود که وقتی مأموران شورای عالی یهود افرادی را برای دستگیری ایلعازر فرستادند او چند روز بعد به فیلادلفیه گریخت."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "همة پیروان عیسی تا اندازه‌ای بحران قریب‌الوقوع را احساس کردند، اما شادی غیرمعمول و شوخ طبعی استثنایی استاد مانع از این شد که آنها جدی بودنِ موضوع را به طور کامل درک کنند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3- حرکت به سوی اورشلیم",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "بیت‌عنیا حدود دو مایل از معبد فاصله داشت، و ساعت یک و نیم بعد از ظهر آن یکشنبه بود که عیسی برای حرکت به سوی اورشلیم آماده شد. او احساساتی آکنده از مهری عمیق برای بیت‌عنیا و مردم سادة آن داشت. ناصره، کفرناحوم، و اورشلیم دست رد بر سینة او زده بودند، اما بیت‌عنیا او را پذیرفته بود و به او ایمان آورده بود. و در این دهکدة کوچک، که تقریباً هر مرد، زن، و کودکی ایماندار بود، او برگزید بزرگترین کار اعطای زمینی خود، زنده کردنِ ایلعازر، را انجام دهد. او ایلعازر را زنده نکرد تا شاید روستاییان ایمان بیاورند، بلکه به این دلیل که آنها از پیش ایمان آورده بودند."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "عیسی تمام طول صبح دربارة ورود خود به اورشلیم فکر کرده بود. پیش از این، او همیشه تلاش کرده بود که همة ستایشهای همگانی از او به عنوان مسیح را منع کند، اما اکنون متفاوت بود؛ او در حال نزدیک شدن به پایان دوران زندگی خود در جسم بود. حکم مرگ او توسط شورای عالی یهود صادر شده بود، و از این که او به شاگردانش اجازه دهد احساسات خود را آزادانه بیان کنند هیچ آسیبی نمی‌توانست حاصل شود، درست همانطور که ممکن بود در صورت انتخاب او برای یک ورود رسمی و علنی به داخل شهر رخ دهد."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "عیسی تصمیم نگرفت که این ورود علنی به اورشلیم را به عنوان آخرین تلاش برای جلب نظر عموم و یا کسب نهاییِ قدرت انجام دهد. او در مجموع این کار را برای برآوردنِ آرزوهای انسانیِ شاگردان و حواریونش نیز انجام نداد. عیسی هیچیک از توهمات یک رویاپردازِ خیالباف را در سر نداشت؛ او به خوبی می‌دانست که نتیجة این دیدار چه می‌بود."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "استاد پس از تصمیم به انجام ورود علنی به اورشلیم، با ضرورت انتخاب یک روش صحیح برای اجرای چنین تصمیمی مواجه شد. عیسی به تمام بسیاری از پیشگوییهای کمابیش متناقضِ به اصطلاح مسیحایی فکر کرد، اما به نظر می‌رسید که تنها یکی وجود داشت که دنبال کردن آن کاملاً برایش مناسب بود{9}. بیشترِ این سخنان پیشگویانه یک پادشاه، پسر و جانشین داوود را به تصویر می‌کشیدند، یک نجات دهندة دنیویِ جسور و پرتکاپوی تمام اسرائیل از یوغ سلطة بیگانه. اما یک متن مقدس وجود داشت که گاهی اوقات توسط کسانی که بیشتر به مفهوم روحانیِ رسالت مسیح پایبند بودند به او مرتبط می‌شد، و عیسی فکر می‌کرد که ممکن است این متن به گونه‌ای سازگار به عنوان راهنمای ورود پیش‌بینی ‌شدة او به اورشلیم در نظر گرفته شود. این متن مقدس در زکریا یافت می‌شد و می‌گفت: ”ای دختر صهیون، بسیار شادی کن؛ ای دختر اورشلیم فریاد بزن. اینک پادشاه تو نزد تو می‌آید. او عادل است و نجات می‌آورد. او با فروتنی می‌آید، و بر یک الاغ، بر یک کره، بر کره الاغی سوار است{10}.“"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "یک پادشاه جنگجو همیشه سوار بر یک اسب وارد شهری می‌شد؛ پادشاهی که مأموریت صلح و دوستی داشت همیشه سوار بر یک الاغ وارد می‌شد. عیسی نمی‌خواست به صورت مردی سوار بر اسب وارد اورشلیم شود، اما او مایل بود به عنوان پسر انسان سوار بر یک الاغ به گونه‌ای صلح‌آمیز و با حسن نیت وارد شود."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "عیسی مدتها از طریق آموزش مستقیم سعی کرده بود که به حواریون و شاگردانش این ایده را القا کند که پادشاهی او متعلق به این دنیا نیست، بلکه یک موضوع کاملاً روحانی است؛ اما او در این تلاش موفق نشده بود. اکنون، آنچه را که او نتوانسته بود از طریق آموزش صریح و شخصی انجام دهد، سعی کرد با جذابیتی نمادین به انجام برساند. از این رو، عیسی درست بعد از ناهار ظهر، پطرس و یوحنا را صدا کرد، و پس از این که به آنها فرمان داد که به بیت‌فاجی، یک روستای همسایه، کمی دورتر از جادة اصلی و در فاصلة کوتاهی در شمال غربیِ بیت‌عنیا، بروند، ادامه داد: ”به بیت‌فاجی بروید، و هنگامی که به تلاقی جاده‌ها رسیدید، کُره الاغی را می‌یابید که در آنجا بسته شده است. کُره را باز کنید و با خود بیاورید. اگر کسی از شما بپرسد که چرا این کار را می‌کنید، فقط بگویید: ’استاد به او نیاز دارد.‘“ و هنگامی که دو حواری مطابق فرمان استاد به بیت‌فاجی رفتند، آن کره را یافتند که در نزدیکی مادرش در خیابانِ باز و نزدیک به خانه‌ای در گوشه بسته شده بود. هنگامی که پطرس شروع به باز کردن کره کرد، صاحبش نزد آنها آمد و پرسید که چرا این کار را کردند، و وقتی پطرس مطابق رهنمود عیسی به او پاسخ داد، مرد گفت: ”اگر استاد شما عیسی اهل جلیل است، بگذارید کره را داشته باشد{11}.“ و به این ترتیب آنها بازگشتند و کره را با خود آوردند.{12}"
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "تا این هنگام چند صد زائر به دور عیسی و حواریونش جمع شده بودند. از اواسط ظهر، بازدیدکنندگانی که در مسیر رفتن به عید فصح از آنجا عبور می‌کردند، معطل مانده بودند. در همین حال، داوود زبدی و برخی از یاران پیام‌رسان سابقش این کار را بر عهده گرفتند که با عجله به اورشلیم بروند، جایی که آنها این گزارش را در میان انبوه زائران بازدیدکننده در حول و حوش معبد به طور مؤثر منتشر کردند که عیسی ناصری در حال ورود پیروزمندانه به داخل شهر است. از این رو، چندین هزار نفر از این بازدیدکنندگان برای خوشامدگویی به این پیامبر پرآوازه و معجزه‌گر که برخی معتقد بودند مسیح است، هجوم آوردند. این جماعت که از اورشلیم بیرون می‌آمدند، درست پس از این که از نوک کوه زیتون عبور کردند و شروع به پایین آمدن به داخل شهر کردند، با عیسی و جمعیتی روبرو شدند که به داخل شهر می‌رفتند{13}."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "هنگامی که راهپیمایی از بیت‌عنیا شروع شد، شور و شوق زیادی در میان جمعیتِ شادِ شاگردان، ایمانداران، و زائران بازدیدکننده که بسیاری از جلیل و پریا آمده بودند، وجود داشت. درست پیش از شروع حرکتِ آنها، دوازده زن از گروه آغازینِ زنان که با برخی از همیاران خود همراهی می‌شدند به صحنه وارد شدند و در حالی که این صف بی‌نظیر مردم با شادی به سمت شهر حرکت می‌کرد به آن پیوستند."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "پیش از این که آنها حرکت خود را آغاز کنند، دوقلوهای حَلفی ردای خود را روی الاغ انداختند و او را نگه داشتند تا استاد سوار آن شود. همینطور که صف مردم به سمت قلة کوه زیتون حرکت می‌کرد، جمعیت شاد لباسهای خود را بر زمین انداختند و شاخه‌هایی از درختان مجاور آوردند تا برای الاغی که حامل پسرِ شاهانه، مسیح موعود بود، فرشی افتخارآمیز بسازند. در حالی که جمعیتِ شاد به سمت اورشلیم حرکت می‌کردند، شروع به خواندن این مزمور کردند، یا بهتر است بگوییم یکصدا فریاد برآوردند: ”هوشیعانا به پسر داوود؛ مبارک باد کسی که به نام خداوند می‌آید{14}{15}. هوشیعانا در عرش برین. خجسته باد ملکوتی که از آسمان نازل می‌شود.“"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "در حالی که آنها حرکت می‌کردند، عیسی خوش دل و شاد بود تا اینکه او به نوک کوه زیتون رسید، جایی که شهر و برجهای معبد کاملاً نمایان شد؛‌‌ در آنجا استاد راهپیمایی را متوقف کرد، و سکوتی عظیم بر همه حاکم شد، زیرا آنها او را در حال گریستن دیدند. استاد با نگاهی به جمعیت عظیمی که از شهر برای استقبال از او می‌آمدند، با احساس زیاد و با صدای گریان گفت: ”ای اورشلیم، اقلاً کاش تو نیز این چیزهایی را که متعلق به آرامش توست و تو می‌توانستی کاملاً آزادانه داشته باشی در این روزِ خود تشخیص می‌دادی! اما اکنون این افتخارات در آستانة پنهان شدن از چشمان توست. تو در آستانة طرد پسر صلح هستی و به انجیل نجات دهنده پشت خواهی کرد. به زودی روزهایی برای تو فرا خواهد رسید که در آن دشمنانت گرداگرد تو سنگر خواهند ساخت و از هر سو تو را محاصره خواهند کرد؛ آنها تو را کاملاً نابود خواهند کرد، به طوری که سنگی بر سنگ دیگر باقی نخواهد ماند. و همة اینها برایت اتفاق خواهد افتاد، زیرا زمان دیدار الهی خود را تشخیص ندادی. تو در آستانة رد هدیة خداوند هستی، و همة انسانها تو را طرد خواهند کرد{16}.“"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "هنگامی که سخنان او تمام شد، آنها شروع به پایین آمدن از کوه زیتون کردند و فوراً انبوه دیدارگرانی که از اورشلیم آمده بودند به آنها پیوستند. آنها شاخه‌های خرما را تکان می‌دادند، و فریادِ هوشیعانا برمی‌آوردند و سوا از آن ابراز شادمانی می‌کردند و همدمی نیکو داشتند. استاد برنامه‌ریزی نکرده بود که این جمعیت از اورشلیم بیرون بیایند تا با آنها ملاقات کنند؛ این کارِ دیگران بود. او هرگز چیزی را که دراماتیک بود از پیش طراحی نکرد."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "همراه با جمعیتی که برای استقبال از استاد بیرون ریخته بودند، بسیاری از فریسیان و دیگر دشمنان او نیز آمدند. آنها آنقدر از این فوران ناگهانی و غیرمنتظرة استقبال مردمی آشفته شده بودند که می‌ترسیدند او را دستگیر کنند، مبادا چنین اقدامی موجب شورش آشکار مردم شود. آنها از برخورد انبوه دیدارگرانی که بسیار راجع به عیسی شنیده بودند و خیلی از آنها به او ایمان داشتند، بسیار می‌ترسیدند."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "همینطور که آنها به اورشلیم نزدیک می‌شدند، جمعیت احساسات بیشتری نشان دادند، به طوری که برخی از فریسیان در کنار عیسی راه افتادند و گفتند: ”استاد، تو باید شاگردان خود را نکوهش کنی و به آنها توصیه کنی که زیبنده‌تر رفتار کنند.“ عیسی پاسخ داد: ”بجاست که این فرزندان از پسر صلح که سران کاهنان او را رد کرده‌اند، استقبال کنند. متوقف کردن آنها بی‌فایده است، مبادا به جای آنها این سنگهای کنار جاده فریاد برآورند{17}.“"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "فریسیان پیشاپیشِ صفوف راهپیمایی کنندگان با شتاب حرکت کردند که به شورای عالی یهود، که در آن هنگام در معبد جلسه داشتند، بپیوندند، و آنها اینطور به همکاران خود گزارش دادند: ”اینک، هر کاری که ما انجام می‌دهیم فایده‌ای ندارد؛ ما از دست این جلیلی مبهوت شده‌ایم. این مردم شور و شوق زیاد از حدی برای او نشان می‌دهند؛ اگر ما جلوی این آدمهای نادان را نگیریم، همة دنیا او را دنبال خواهند کرد{18}.“"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "واقعاً هیچ اهمیت عمیقی برای این فورانِ سطحی و خودانگیختة اشتیاق مردمی وجود نداشت. این استقبال، اگر چه شادی‌آور و صادقانه بود، اما حاکی از هیچ اعتقاد واقعی یا عمیقی در قلب این جمعیتِ شادمان نبود. همین جماعت وقتی که شورای عالی یهود به یکباره یک موضع قاطعانه و مصمم علیه او گرفت، و زمانی که آنها از توهم بیرون آمدند، یعنی وقتی متوجه شدند که عیسی قرار نیست پادشاهی را مطابق انتظارات دیرینة آنها برقرار کند، به همان اندازه مایل بودند که عیسی را در اواخر این هفته به سرعت طرد کنند."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "اما تمام شهر به شدت برانگیخته شده بود، به طوری که همه پرسیدند، ”این مرد کیست؟“ و جماعت پاسخ داد: ”این پیامبر جلیل، عیسی ناصری است{19}.“"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4- دیدار از حول و حوش معبد",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "در حالی که دوقلوهای حَلفی الاغ را به صاحبش بازگرداندند، عیسی و ده حواری خود را از همیاران نزدیک خود جدا کردند و در اطراف معبد قدم زدند، و آماده‌سازی برای عید فصح را تماشا کردند{20}. هیچ تلاشی برای آزار و اذیت عیسی صورت نگرفت، زیرا شورای عالی یهود به شدت از مردم می‌ترسید، و روی هم رفته این یکی از دلایلی بود که عیسی به جمعیت اجازه داد که از او بدین گونه استقبال کنند. حواریون نمی‌توانستند درک کنند که این تنها شیوة انسانی بود که می‌توانست در جلوگیری از دستگیری فوری عیسی پس از ورود به شهر مؤثر باشد. استاد مایل بود که به ساکنان اورشلیم، بالا و پایین، و همچنین دهها هزار بازدیدکنندة عید فصح، این فرصت دیگر و آخرین فرصت را بدهد تا انجیل را بشنوند و در صورت تمایل، پسر صلح را بپذیرند."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "و اکنون، هنگامی که غروب نزدیک شد و جمعیت به جستجوی غذا پرداخت، عیسی و پیروان نزدیک او تنها ماندند. چه روز عجیبی بود! حواریون در فکر فرو رفته بودند، اما ساکت بودند. آنها در سالهای معاشرتشان با عیسی هرگز چنین روزی را ندیده بودند. آنها برای لحظه‌ای در کنار خزانه نشستند و مردم را تماشا کردند که کمکهایشان را اهدا می‌کردند: ثروتمندان مقادیر زیادی در صندوقِ دریافت می‌گذاشتند و همه مبلغی مطابق با میزان دارایی‌شان می‌دادند. سرانجام بیوه زنی فقیر که لباسی اندک بر تن داشت آمد، و آنها دیدند که او دو سکة ناچیز (مس کوچک) در شیپور انداخت. و سپس عیسی توجه حواریون را به بیوه زن جلب کرد و گفت: ”به آنچه هم اکنون دیدید خوب توجه کنید. این بیوه زن فقیر از همة دیگران بیشتر انداخت، زیرا همة این آدمهای دیگر، از فزونیِ داراییِ خویش، مبلغ ناچیزی به عنوان هدیه انداختند، اما این زن فقیر، با این که در تنگناست، هر چه داشت، حتی روزیِ خویش را داد{21}.“"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "با نزدیک شدن به غروب، آنها در سکوت در صحنهای معبد قدم زدند، و پس از این که عیسی یک بار دیگر این صحنه‌های آشنا را بررسی کرد، و احساسات خود را در ارتباط با دیدارهای قبلی به یاد آورد، و دیدارهای پیشتر از آن را مستثنی نکرد، گفت: ”بیایید برای استراحتِ خود به بیت‌عنیا برویم{22}.“ عیسی با پطرس و یوحنا به خانة شمعون رفت، در حالی که حواریونِ دیگر در بین دوستانشان در بیت‌عنیا و بیت‌فاجی اقامت گزیدند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5- رفتار حواریون",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "عصر این یکشنبه در حالی که آنها به بیت‌عنیا بازمی‌گشتند، عیسی پیشاپیش حواریون راه می‌رفت. حتی یک کلمه صحبت نشد، تا این که آنها بعد از رسیدن به خانة شمعون از هم جدا شدند. هیچ دوازده انسانی هرگز چنین احساسات متنوع و غیرقابل توضیحی را بدان گونه که آنگاه در ذهن و روان این سفیران پادشاهی موج می‌زد تجربه نکرده است. این جلیلی‌های سرسخت گیج و مضطرب بودند؛ آنها نمی‌دانستند که در مرحلة بعد انتظار چه چیزی را باید داشته باشند؛ آنها بیش از آن شگفت‌زده بودند که بتوانند زیاد بترسند. آنها از برنامه‌های استاد برای روز بعد چیزی نمی‌دانستند، و هیچ سؤالی نپرسیدند. آنها به اقامتگاه خود رفتند، گر چه زیاد نخوابیدند، به جز دوقلوها. اما آنها در خانة شمعون به طور مسلحانه مراقب عیسی نبودند{23}."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "آندریاس کاملاً حیرت‌زده بود و تقریباً گیج شده بود. او تنها رسولی بود که به طور جدی به ارزیابی فوران استقبال مردمی نپرداخت. او به قدری درگیر فکر مسئولیت خود به عنوان رئیس گروه حواریون بود که نمی‌توانست به معنی یا اهمیت صدای بلند هوشیعانا توسط جمعیت توجه جدی کند. آندریاس مشغول تماشای برخی از همکارانش بود که می‌ترسید ممکن است احساساتشان آنها را در جریان هیجان به بیراهه بکشاند، به ویژه پطرس، یعقوب، یوحنا، و شمعون غیور. در سرتاسر این روز و روزهایی که بلافاصله پس از آن به دنبال آمد، آندریاس دچار تردیدهای جدی شده بود، اما او هرگز هیچیک از این تردیدها را به یاران حواری خود ابراز نکرد. او نگران رفتار برخی از دوازده نفری بود که می‌دانست مسلح به شمشیر هستند؛ اما او نمی‌دانست که برادر خودش، پطرس، چنین سلاحی را حمل می‌کند. و بدین ترتیب، حرکت جمعیت به سوی اورشلیم تأثیری نسبتاً سطحی روی آندریاس گذاشت؛ او به اندازه‌ای مشغول مسئولیتهای کارش بود که تحت تأثیر قرار نگرفت."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "شمعون پطرس در ابتدا تقریباً با این تجلیِ مردمیِ شور و شوق یکه خورد؛ اما تا وقت بازگشت آنها در آن شب به بیت‌عنیا، بسیار آرام شده بود. به بیان ساده، پطرس نمی‌توانست بفهمد استاد به دنبال چیست. او از این موضوع به شدت ناامید شده بود که عیسی این موج حمایت عمومی را با نوعی بیانیه دنبال نکرد. پطرس نمی‌توانست بفهمد که چرا وقتی آنها به معبد رسیدند عیسی با جمعیت صحبت نکرد، یا حداقل به یکی از حواریون اجازه نداد که برای جمعیت سخنرانی کند. پطرس موعظه‌گر بزرگی بود، و دوست نداشت ببیند که چنین شنوندگانِ زیاد، پذیرا، و مشتاقی از دست بروند. او بسیار دوست داشت که انجیل پادشاهی را برای آن جماعت درست همانجا در معبد موعظه کند؛ اما استاد به طور خاص به آنها تکلیف کرده بود که در این هفتة عید فصح در اورشلیم هیچ تعلیم یا موعظه‌ای انجام ندهند. واکنش نسبت به راهپیماییِ تماشایی به داخل شهر برای شمعون پطرس فاجعه‌آمیز بود؛ تا فرا رسیدن شب او آرام و به گونه‌ای غیرقابل توصیف غمگین شده بود."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "برای یعقوب زبدی، این یکشنبه یک روز حیرت‌انگیز و سردرگمی عمیق بود؛ او نمی‌توانست مفهوم آنچه را که در حال وقوع بود درک کند؛ او نمی‌توانست مقصود استاد از اجازه دادن به انجامِ این استقبال پرهیاهو و سپس امتناع از گفتنِ حتی یک کلمه به مردم هنگام رسیدن آنها به معبد را درک کند. هنگامی که صف مردم از کوه زیتون پایین آمده و به سمت اورشلیم حرکت می‌کرد، به ویژه هنگامی که آنها با هزاران زائری که به استقبال استاد آمده بودند، روبرو شدند، یعقوب با احساسات متضادِ شور و شعف و خشنودی خود از آنچه که دید و احساس عمیق ترس‌آلود خود از این که با رسیدن به معبد چه اتفاقی خواهد افتاد به گونه‌ای رنج‌آور آشفته بود. و سپس زمانی که عیسی از الاغ پایین آمد و با آسودگی شروع به قدم زدن در محوطة معبد نمود، محزون و ناامید شد. یعقوب نتوانست دلیل دور انداختن چنین فرصت باشکوهی برای اعلام پادشاهی را درک کند. تا شب، ذهن او در چنگال یک عدم اطمینان ناراحت کننده و وحشتناک به طور محکم نگاه داشته شده بود."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "یوحنا زبدی تا حدی به فهم این امر نزدیک شد که چرا عیسی این کار را کرد؛ حداقل او تا حدودی اهمیت معنوی این ورود به اصطلاح پیروزمندانه به اورشلیم را درک کرد. همینطور که جمعیت به سمت معبد حرکت می‌کردند، و همینطور که یوحنا استاد خود را دید که آنجا سوار بر کره الاغ نشسته بود، به یاد آورد که یک بار شنید عیسی این متن از کتاب مقدس، سخن زکریا را نقل قول کرد، که آمدن مسیح را به عنوان یک مرد صلح توصیف می‌کرد، و او سوار بر یک الاغ وارد اورشلیم شد{24}. همینطور که یوحنا این متن از کتاب مقدس را در ذهن خود مرور می‌کرد، شروع به درک اهمیت نمادینِ این نمایش چشمگیر بعد از ظهر یکشنبه نمود{25}. حداقل، او آنقدر معنی این متن از کتاب مقدس را درک کرد که بتواند تا اندازه‌ای از این رخداد لذت ببرد و مانع از آن شود که به خاطر این پایانِ ظاهراً بی‌هدفِ راهپیماییِ پیروزمندانه، بیش از حد افسرده شود. یوحنا یک نوع ذهنی داشت که به طور طبیعی تمایل داشت که در نمادها فکر و احساس کند."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "فیلیپ از ناگهانی بودن و خودانگیختگی این فوران کاملاً ناآرام بود. او نمی‌توانست در حالی که در راه پایین رفتن از کوه زیتون بود افکارش را آنقدر جمع و جور کند که به ایده‌ای ثابت در مورد این که همة این نمایشها برای چه بود برسد. او به نوعی از این نمایش لذت برد زیرا از استادش داشت تجلیل می‌شد. تا وقتی که آنها به معبد رسیدند، او از این فکر نگران شد که احتمالاً ممکن است عیسی از او بخواهد که به جمعیت غذا بدهد. از این رو رفتار عیسی در رویگردانی آرام از جمعیت، که اکثر حواریون را به شدت ناامید کرد، تسکین بزرگی برای فیلیپ بود. توده‌های مردم، گاهی آزمون بزرگی برای این مباشر دوازده تن بودند. فیلیپ پس از رهایی از این ترسهای شخصی در مورد نیازهای مادی جمعیت، در ابراز ناامیدی از این که کاری برای تعلیم تودة مردم انجام نشد به پطرس پیوست. آن شب فیلیپ به این تجربیات فکر کرد و وسوسه شد که در کلِ ایدة پادشاهی شک کند؛ او صادقانه در این اندیشه فرو رفت که همة این کارها چه معنایی می‌تواند داشته باشد، اما او تردید خود را به هیچ کس ابراز نکرد؛ او عیسی را بیش از حد دوست داشت. او ایمان شخصی زیادی به استاد داشت."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "نَتَنائیل، جدا از جنبه‌های نمادین و پیشگویانه، به درک دلیل استاد برای جلب حمایت مردمیِ زائران عید فصح از همه بیشتر نزدیک شد. او پیش از رسیدن آنها به معبد اینطور استدلال کرد که بدون چنین ورود آشکاری به اورشلیم، درست در لحظه‌ای که عیسی جسارت می‌کرد وارد شهر شود توسط مقامات شورای عالی یهود دستگیر شده و به زندان می‌افتاد. از این رو، او از این که استاد به یکباره پس از ورود به داخل دیوارهای شهر، دیگر از جمعیت تشویق کننده استفاده نکرد و بدین ترتیب رهبران یهود را با زور چنان در تنگنا قرار داد که آنها از دستگیری فوری او خودداری کردند، اصلاً تعجب نکرد. نَتَنائیل با درک دلیل واقعی ورود استاد به شهر به این شیوه، به واسطة رفتار بعدی عیسی طبعاً با متانت بیشتر و آشفتگی و ناامیدی کمتر نسبت به سایر حواریون او را دنبال نمود. نَتَنائیل به درک عیسی از انسانها و نیز به خردمندی و زیرکی او در برآمدن از عهدة موقعیتهای دشوار اطمینان زیادی داشت."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "متی در ابتدا از این نمایش شکوهمند بهت‌زده شد. او معنی آنچه را که چشمانش می‌دید درک نکرد، تا این که او نیز این متن از کتاب مقدس در زکریا را به یاد آورد که در آن این پیامبر به شادی اورشلیم اشاره کرده بود، زیرا پادشاهِ او آمده بود که نجات را بیاورد و او بر یک کره الاغ سوار بود. هنگامی که صف راهپیمایی مردم به سمت شهر حرکت می‌کرد و سپس به سمت معبد پیش رفت، متی به وجد آمد؛ او مطمئن بود که وقتی استاد در رأس این جمعیتِ در حال فریاد به معبد رسید، اتفاقی خارق‌العاده رخ خواهد داد. هنگامی که یکی از فریسیان عیسی را مسخره کرد و گفت: ”همگی نگاه کنید، ببینید چه کسی به اینجا می‌آید، پادشاه یهودیان که بر الاغی سوار است!“ متی فقط با اِعمال خویشتنداری زیاد دستانش را از او دور نگه داشت. هیچیک از آن دوازده تن در آن شب در راه بازگشت به بیت‌عنیا افسرده‌تر نبود. او در کنار شمعون پطرس و شمعون غیور، بالاترین تنش عصبی را تجربه کرد و تا رسیدن شب در یک حالت خستگی بود. اما تا فرا رسیدن صبح متی بسیار مسرور بود؛ هر چه باشد، او یک بازندة شاد بود."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "توما گیج‌ترین و متحیرترین مرد از میان همة دوازده تن بود. بیشتر اوقات او فقط در کنار آنها راه می‌رفت. او به این صحنة تماشایی خیره می‌شد و صادقانه به این فکر می‌کرد که انگیزة استاد از شرکت در چنین نمایش عجیبی چه می‌تواند باشد. او در اعماق قلبش کل نمایش را اندکی کودکانه، اگر نگوییم کاملاً احمقانه، می‌پنداشت. او هرگز ندیده بود که عیسی چنین کاری انجام دهد و از توجیه رفتار عجیب او در این بعد از ظهر یکشنبه درمانده بود. تا وقتی که آنها به معبد رسیدند، توما به این نتیجه رسیده بود که هدف از این نمایش مردمی ترساندن شورای عالی یهود است، به طوری که آنها جرأت نکنند فوراً استاد را دستگیر کنند. در راه بازگشت به بیت‌عنیا توما زیاد فکر کرد اما چیزی نگفت. تا وقت خواب، زیرکی استاد در اقدام به ورود پر هیاهو به اورشلیم، شروع به ایجاد جذابیتی نسبتاً طنزآمیز کرده بود، و او از این واکنش بسیار خوشحال بود."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "این یکشنبه به صورت یک روز بزرگ برای شمعون غیور آغاز شد. او در چند روزِ بعد رویاهایی از کارهای شگفت‌انگیز در اورشلیم دید، و از این نظر حق داشت، اما شمعون رویای استقرار حکومت ملی جدید یهودیان را با عیسی بر تخت سلطنت داوود دید. شمعون دید که به محض اعلام پادشاهی، ناسیونالیستها وارد عمل شدند، و خود او فرماندهی عالی نیروهای نظامی در حال گرد آمدنِ پادشاهی جدید را بر عهده داشت. او در راه پایین آمدن از کوه زیتون، حتی شورای عالی یهود و همة هواداران آنها را قبل از غروب آن روز مرده تصور کرد. او واقعاً معتقد بود که قرار است اتفاق بزرگی بیفتد. او پر سر و صداترین مرد در کل جمعیت بود. تا ساعت پنجِ آن بعد از ظهر، او یک حواری ساکت، خرد شده، و سرخورده بود. او از این افسردگی که در نتیجة شوک این روز بر او فرو نشست، حداقل تا مدتها پس از، از مرگ برخاستن استاد هرگز به طور کامل بهبود نیافت."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "برای دوقلوهای حَلفی این یک روز عالی بود. آنها واقعاً به طور کامل از آن لذت بردند، و چون در هنگام بازدید آرام از حول و حوش معبد در آنجا حضور نداشتند، از بسیاری از نقاطِ اوجِ تحولات مردمی گریختند. آنها به هیچ وجه نمی‌توانستند رفتار محزون حواریون را وقتی که عصر همان روز آنها به بیت‌عنیا بازگشتند درک کنند. در خاطر دوقلوها این همیشه نزدیکترین روز آنها به بهشت در زمین بود. این روز اوج رضایت بخش تمام دوران کاری آنها به عنوان حواریون بود. و خاطرة شور و شعفِ این بعد از ظهر یکشنبه آنها را در تمام تراژدیِ این هفتة پر حادثه، درست تا ساعت مصلوب شدن عیسی حفظ نمود. این شایسته‌ترین ورود پادشاهی بود که دوقلوها می‌توانستند تصور کنند؛ آنها از هر لحظة تمام نمایش با شکوه لذت بردند. آنها همة چیزهایی را که دیدند کاملاً تأیید کردند و مدتها این خاطره را گرامی داشتند."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "از میان همة حواریون، یهودای اسخریوطی بیشترین تأثیر منفی را از این ورود دسته جمعی به اورشلیم گرفت. ذهن او به دلیل نکوهش استاد در روز قبل در رابطه با مسح مریم در جشنی که در خانة شمعون بود، در یک ناآرامیِ ناخوشایند بود. یهودا از تمام این نمایش منزجر بود. به نظر او، این اگر واقعاً مضحک نبود، کودکانه به نظر می‌رسید. همینطور که این حواری انتقام‌جو به کارهای این بعد از ظهر یکشنبه نگاه می‌کرد، عیسی به نظر او بیشتر شبیه یک دلقک بود تا یک پادشاه. او از تمام نمایش با تمام وجود منزجر بود. او نظرات یونانیها و رومیها را داشت که به هر کسی که راضی به سوار شدن بر یک الاغ یا کره الاغ بود، با دیدة تحقیر می‌نگریستند. تا وقتی که صفوف پیروزمندانة مردم وارد شهر شد، یهودا تقریباً تصمیم خود را گرفته بود که کل ایدة این پادشاهی را کنار بگذارد؛ او تقریباً مصمم بود که از تمام این گونه تلاشهای مضحک برای استقرار پادشاهی آسمان دست بکشد. و سپس او به زنده شدن ایلعازر و بسیاری چیزهای دیگر فکر کرد، و تصمیم گرفت حداقل یک روز دیگر با دوازده تن بماند. علاوه بر این، او کیف پول را حمل می‌کرد و با وجوه حواریون که در اختیار داشت، نمی‌خواست آنها را ترک کند. در راه بازگشت به بیت‌عنیا در آن شب، رفتار او عجیب به نظر نمی‌رسید، زیرا همة حواریون به یک اندازه محزون و ساکت بودند."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "یهودا به شدت تحت تأثیر تمسخر دوستان صدوقی خود قرار گرفت. در تصمیم نهایی او برای ترک عیسی و حواریون همکارش، هیچ عامل واحد دیگری به اندازة این رخداد که درست در هنگام رسیدن عیسی به دروازة شهر به وقوع پیوست، چنین تأثیر قدرتمندی بر او نداشت: یک صدوقی برجسته (یکی از دوستان خانوادة یهودا) با روحیة تمسخرِ شاد به سمت او شتافت، و در حالی که به پشتش سیلی زد، گفت: ”چرا اینقدر چهره‌ات پریشان است، دوست خوبم؛ در حالی که ما این عیسی ناصری را که سوار بر یک الاغ از دروازه‌های اورشلیم می‌گذرد پادشاه یهودیان اعلام می‌کنیم، شاد باش و به ما بپیوند.“ یهودا هرگز از آزار و اذیت ابایی نداشت، اما نتوانست این نوع تمسخر را تحمل کند. با احساس انتقام‌جویی که او مدتها در ذهن پرورانده بود، اکنون این ترس مهلک از تمسخر، آن احساس وحشتناک و ترسناکِ خجلت‌زده شدن از استادش و یاران حواریش در هم آمیخته شده بود. این سفیر منصوب شدة پادشاهی اکنون در قلبش یک فراری بود؛ تنها برای او این باقی مانده بود که بهانه‌ای قابل قبول برای جدایی آشکار از استاد بیابد."
                }
            ]
        }
    ],
    "footnotes": [
        "*طرح*: يو 11:57.",
        "*بسیاری از مردم برای دیدن عیسی وجود دارد*: يو 12:9.",
        "*گمانه زنی مقامات در مورد بازدید*: يو 11:55-56.",
        "*ضیافت*: مت 26:6; مر 14:3a; يو 12:1-2.",
        "*دیوارهای جریکو*: يش 6:20.",
        "*معلم دیگر، روح حقیقت*: مت 26:7-9; مر 14:3b-5; يو 11:2; يو 12:3-5.",
        "*عیسی از مریم دفاع می کند*: مت 26:10-13; مر 14:6-9; يو 12:7-8.",
        "*یهودا در مورد خیانت تصمیم می گیرد*: مت 26:14-16; مر 14:10-11; لو 22:3-6.",
        "*هزینه پماد*: مت 26:7; مر 14:3; يو 12:3.",
        "*برنامه ریزی برای ورود به بیت المقدس*: مت 21:4-5; يو 12:14b-15.",
        "*روی کلت وارد شوید*: زك 9:9.",
        "*حواریون به دنبال کرت فرستاده شدند*: مت 21:1-3; مر 11:1-3; لو 19:29-31.",
        "*رسولان کلت را بازیابی می کنند*: مت 21:6-7a; مر 11:6-7a; لو 19:32-35a.",
        "*جمع شدن جمعیت*: يو 12:17-18.",
        "*ورود پیروزمندانه به اورشلیم*: مت 21:7b-9; مر 11:7b-10; لو 19:35b-38; يو 12:12-14a.",
        "*خوشا به حال کسی که به نام خداوند می آید*: مز 118:26.",
        "*نوحه عیسی برای اورشلیم*: لو 19:41-44.",
        "*عیسی از ورود دفاع می کند*: لو 19:39-40.",
        "*گزارش فریسیان به سنهدرین*: لو 12:19.",
        "*بسیاری می پرسند \"عیسی کیست؟\"*: مت 21:10-11a.",
        "*عیسی از معبد بازدید می کند*: مر 11:11a.",
        "*راه، حقیقت، زندگی*: مر 12:41-44; لو 21:1-4.",
        "*بازگشت به بتانی*: مر 11:11b.",
        "*نگرش رسولان*: يو 12:16a.",
        "*نبوت زکریا*: زك 9:9.",
        "*نبوت زکریا محقق شد*: زك 9:9."
    ],
    "paper_title": "ورود به اورشلیم",
    "author": "کمیسیون بینابینی"
}