{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "PRIMAIRE supernafijnen zijn de verheven dienaren van de Godheden op het eeuwige Paradijs-Eiland. Er is nooit gebleken dat zij de wegen van het licht en de gerechtigheid hadden verlaten. De appèllijsten zijn volledig: in alle eeuwigheid is geen van deze luisterrijke schare verloren gegaan. Deze hoge supernafijnen zijn volmaakte wezens, allerhoogst in volmaaktheid, maar zij zijn niet absoniet en evenmin absoluut. Daar zij deel uitmaken van de volmaaktheid zelve, kunnen deze kinderen der Oneindige Geest elkaar in alle fasen van hun veelvuldige taken naar eigen goeddunken vervangen. Zij functioneren niet op uitgebreide schaal buiten het Paradijs, ofschoon zij wel deelnemen aan de verschillende bijeenkomsten en groepsreünies die iedere duizend jaar in het centrale universum plaatsvinden. Zij worden ook als speciale boodschappers der Godheden uitgezonden, en in groten getale klimmen zij op om Rechtskundige Adviseurs te worden."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Primaire supernafijnen krijgen ook het bevel over de serafijnse scharen die hun diensten verrichten op werelden die vanwege rebellie zijn geïsoleerd. Wanneer een Paradijs-Zoon aan zulk een wereld geschonken wordt, er zijn zending voltooit, opvaart naar de Universele Vader, wordt aanvaard, en naar deze geïsoleerde wereld terugkeert als haar algemeen erkende verlosser, wordt er door de hoofden der aanstellingen altijd een primaire supernafijn aangewezen om het bevel op zich te nemen over de dienende geesten die op de pas herwonnen wereld dienst doen. Supernafijnen in deze speciale tak van dienst wisselen elkaar periodiek af. Op Urantia is het huidige ‘hoofd der serafijnen’ de tweede van deze orde die sedert de tijd van de zelfschenking van Christus Michael dienst doet."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Van alle eeuwigheid af hebben de primaire supernafijnen op het Eiland des Lichts gediend en zijn zij uitgegaan naar de werelden in de ruimte om daar leidende functies te vervullen, doch zoals zij nu zijn ingedeeld functioneren zij pas sedert de aankomst van de Havona-pelgrims uit de tijd op het Paradijs. Deze hoge engelen dienen nu voornamelijk in de volgende zeven orden van dienst:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. L eiders van Godsverering;"
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Meesters in de Filosofie;"
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Beheerders van Kennis;"
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Gedragsadviseurs;"
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Vertolkers van Ethiek;"
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Hoofden van Aanstellingen;"
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Rustbereiders."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Pas wanneer de pelgrims in opklimming daadwerkelijk residentie op het Paradijs verwerven, komen zij onder de rechtstreekse invloed van deze supernafijnen, en vervolgens doorlopen zij een opleidingservaring onder leiding van deze engelen, in de omgekeerde volgorde zoals zij hier zijn genoemd. Dat wil zeggen dat ge aan uw loopbaan op het Paradijs begint onder begeleiding van de rustbereiders en dat ge, na achtereenvolgende perioden te hebben doorgebracht bij de tussengelegen orden, deze opleidingsperiode afsluit bij de leiders van godsverering. Daarna zijt ge gereed om aan de eeuwige loopbaan van een volkomene te beginnen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "De rustbereiders zijn de inspecteurs van het Paradijs die van het centrale Eiland uitgaan naar het binnenste circuit van Havona om daar samen te werken met hun collega’s, de complementen van rust van de secundaire orde der supernafijnen. Het enige dat essentieel is voor het genieten van het Paradijs is rust, goddelijke rust; deze rustbereiders zijn dan ook de laatste leermeesters die de pelgrims uit de tijd voorbereiden om ingeleid te worden in de eeuwigheid. Zij beginnen hun werk op de laatste cirkel die in het centrale universum kan worden bereikt en gaan ermee door wanneer de pelgrim ontwaakt uit de laatste overgangsslaap, de sluimering die een schepsel uit de ruimte bevordert tot het rijk der eeuwigheid."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Rust is van zevenvoudige aard: er is de rust van de slaap en van het spel in de lagere orden van het leven, ontdekking bij de hogere wezens, en godsverering bij het hoogste type geestelijke persoonlijkheid. Er is ook de normale rust van het opnemen van energie, het opnieuw opladen van wezens met fysische of geestelijke energie. En dan is er nog de slaap tijdens het transport, de onbewuste sluimering wanneer men door een serafijn is opgenomen en van de ene wereld naar een andere wordt vervoerd. Geheel verschillend van al deze vormen is de diepe slaap der metamorfose, de rust van de overgang van het ene stadium van zijn naar een ander, van het ene leven naar een ander, van de ene bestaanstoestand naar een andere, de slaap waarvan de overgang in daadwerkelijke universum-status altijd vergezeld gaat, dit in tegenstelling tot de evolutionaire ontwikkelingsgang door verschillende stadia binnen een bepaalde status."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Doch de laatste metamorfose-slaap houdt meer in dan de voorgaande overgangssluimeringe n die het bereiken van de opeenvolgende staten op de weg naar omhoog hebben aangegeven; met deze slaap overschrijden de schepselen van tijd en ruimte immers de uiterste binnengrenzen van het tijdelijke en ruimtelijke, teneinde residentiële status te bereiken in de tijd- en ruimteloze verblijven van het Paradijs. De rustbereiders en de complementen van rust zijn van even wezenlijk belang voor deze transcenderende metamorfose, als de serafijnen en de wezens die met hen samenwerken voor de overleving van de dood van het sterfelijke schepsel."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Ge gaat deze rust in op het laatste Havona-circuit en wordt voor eeuwig opgewekt op het Paradijs. En als ge daar geestelijk repersonaliseert, zult ge de rustbereider die u op de eeuwige kusten verwelkomt onmiddellijk herkennen als dezelfde primaire supernafijn die de laatste slaap op het binnenste circuit van Havona teweegbracht; ge zult u dan ook uw laatste grote geloofsdaad herinneren toen ge u opnieuw opmaakte om de hoede over uw identiteit in handen te leggen van de Universele Vader."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "De laatste rust in de tijd hebt ge genoten; de laatse overgangsslaap hebt ge doorgemaakt; nu ontwaakt ge tot het eeuwig leven op de kusten van het eeuwig verblijf. ‘En er zal geen slaap meer zijn. De tegenwoordigheid van God en van zijn Zoon zijn voor uw aangezicht, en ge zijt voor eeuwig zijn dienaren; ge hebt zijn gelaat aanschouwd en zijn naam is uw geest. Daar zal geen nacht meer zijn; en zij hebben het licht der zon niet nodig, want de Grote Bron en Centrum geeft hun licht; zij zullen voor immer en eeuwig leven. En God zal alle tranen van hun ogen afwissen; er zal geen dood meer zijn, noch verdriet en wenen, ook zal er geen pijn meer zijn, want de vorige dingen zijn voorbijgegaan.’"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Dit is de groep die van tijd tot tijd door het hoofd der supernafijnen, ‘de oorspronkelijke patroon-engel,’ wordt aangewezen om leiding te geven aan de organisatie van de drie orden van deze engelen — de primaire, de secundaire, en de tertiaire. Als geheel vormen de supernafijnen een lichaam met volledig zelfbestuur dat zichzelf geheel regelt, behalve waar het de functies betreft van hun gemeenschappelijke hoofd, de eerste engel van het Paradijs, die altijd de leiding heeft over al deze geestelijke persoonlijkheden."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "De engelen der aanstellingen hebben veel te maken met verheerlijkte stervelingen die op het Paradijs resideren alvorens te worden toegelaten tot het Korps der Volkomenheid. Hun die op het Paradijs aankomen, staan niet uitsluitend studie en onderricht te wachten; dienstbetoon speelt ook een essentiële rol in de educatieve ervaringen op het Paradijs voordat de status van volkomene is bereikt. Ik heb dan ook opgemerkt dat de stervelingen in opklimming, wanneer zij vrije tijd hebben, een zekere voorliefde aan de dag leggen om zich te verbroederen met het reservekorps van de superafijnse hoofden der aanstellingen."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Wanneer gij, sterfelijke opklimmenden, het Paradijs bereikt, houden uw betrekkingen met de gemeenschap heel wat meer in dan contact met een schare verheven, goddelijke wezens en met een u bekende menigte verheerlijkte medestervelingen. Ge moet u ook verbroederen met meer dan drieduizend verschillende orden Paradijs-Burgers, met de verschillende groepen der Transcendenten, en met talrijke andere typen inwoners van het Paradijs, permanente zowel als tijdelijke, die niet geopenbaard zijn op Urantia. Na langdurig contact met deze machtige intellecten van het Paradijs, is het zeer ontspannend u te onderhouden met de soorten bewustzijn van de engelen; deze herinneren de stervelingen uit de tijd aan de serafijnen met wie zij zo lange tijd in contact hebben gestaan en zulke verkwikkende omgang hebben gehad."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Hoe hoger ge komt op de trap des levens, des te meer aandacht moet er worden geschonken aan de ethiek van het universum. Ethisch bewustzijn is eenvoudig de erkenning door een individu van de rechten die inherent aan het bestaan van alle andere individuen. Doch geestelijke ethiek houdt veel meer in dan het sterfelijke of zelfs morontiale idee van persoonlijke en groepsbetrekkingen."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Ethiek is de pelgrims uit de tijd in hun lange opklimming naar de heerlijkheid van het Paradijs naar behoren onderwezen en zij hebben zich daarin voldoende bekwaamd. Bij de ontvouwing van hun binnenwaarts opgaande loopbaan vanaf de werelden in de ruimte waar zij zijn geboren, zijn deze pelgrims voortgegaan groep na groep toe te voegen aan hun steeds ruimer wordende kring van deelgenoten in het universum. Iedere nieuwe groep collega’s die zij ontmoeten, voegt weer een nieuw niveau van ethiek toe dat erkend moet worden en aan de eisen waarvan voldaan moet worden, totdat de stervelingen in opklimming tegen de tijd dat zij het Paradijs bereiken, werkelijk iemand nodig hebben om hun nuttige, vriendschappelijke raad te verschaffen inzake hun ethische interpretaties. Zij behoeven niet in ethiek onderwezen te worden, doch zij hebben er wel behoefte aan om hetgeen zij zo naarstig hebben geleerd op de juiste wijze *geïnterpreteerd* te krijgen, nu zij geconfronteerd worden met de buitengewone taak om contact te maken met zoveel dat nieuw is."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "De vertolkers der ethiek zijn een onschatbare steun voor degenen die op het Paradijs aankomen, doordat zij hen helpen zich aan te passen aan talrijke groepen majesteitelijke wezens gedurende de veelbewogen periode tussen het bereiken van residentiële status en hun formele installatie in het Korps der Sterfelijke Volkomenen. Veel van de talrijke typen Paradijs-Burgers hebben de pelgrims in opgang reeds ontmoet op de zeven circuits van Havona. De verheerlijkte stervelingen hebben ook nauw contact genoten met de door schepselen getrinitiseerde zonen van het vereende korps op het binnenste circuit van Havona, waar deze wezens hun opleiding grotendeels ontvangen. En op de andere circuits hebben de opklimmende pelgrims talrijke niet-geopenbaarde inwoners van het Paradijs-Havona-stelsel ontmoet, die daar groepstraining volgen om zich voor te bereiden op niet-geopenbaarde taken in de toekomst."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Deze hemelse kameraadschappelijke verhoudingen zijn zonder uitzondering wederzijds. Als opklimmende pelgrims ontleent ge niet alleen voordeel aan de omgang met deze metgezellen in het universum die ge successievelijk ontmoet, en met deze talrijke orden van steeds goddelijker deelgenoten, maar draagt ge aan elk van deze broederlijke wezens ook iets van uw eigen persoonlijkheid en ervaring over, zodat ieder van hen, door zijn omgang met een opklimmende sterveling van de evolutionaire werelden in tijd en ruimte, voor altijd anders en beter wordt."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Hoewel de stervelingen in opklimming reeds volledig zijn onderricht in de ethiek van de verhoudingen op het Paradijs — geenszins zinloze formaliteiten, noch geboden van kunstmatige kasten, doch veeleer de intrinsiek gepaste vormen — vinden zij het toch nuttig om raad te krijgen van de superafijnse gedragsadviseurs, die de nieuwe leden der samenleving op het Paradijs instrueren inzake de gewoonten en manieren die tot het volmaakte gedrag behoren van de hoge wezens die op het centrale Eiland van Licht en Leven verblijven."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Harmonie is de grondtoon van het centrale universum, en op het Paradijs heerst waarneembare orde. Het juiste gedrag is van wezenlijk belang om langs de weg der kennis, via filosofie, tot de geestelijke hoogten van spontane godsverering te geraken. Er is een goddelijke techniek in het benaderen van Goddelijkheid; de pelgrims kunnen deze techniek pas machtig worden wanneer zij op het Paradijs zijn aangekomen. De geest ervan is de pelgrims uit de tijd wel bijgebracht op de cirkels van Havona, doch de laatste toetsen van hun training kunnen pas worden aangebracht wanneer zij het Eiland van Licht daadwerkelijk hebben bereikt."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Alle gedrag op het Paradijs is geheel spontaan, in alle opzichten natuurlijk en vrij. Toch bestaat er wel een juiste, volmaakte manier om de dingen op het eeuwige Eiland te doen, en de gedragsadviseurs staan de ‘vreemdelingen binnen de poorten’ steeds terzijde, om hen te instrueren en hun voetstappen zo te leiden, dat de pelgrims zich volmaakt op hun gemak voelen en tegelijkertijd de gelegenheid krijgen om de verwarring en onzekerheid te vermijden die anders onvermijdelijk zouden zijn. Slechts door zulk een regeling kan eindeloze verwarring worden vermeden; verwarring komt op het Paradijs nooit voor."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Deze gedragsadviseurs dienen werkelijk als verheerlijkte leraren en gidsen. Zij houden zich voornamelijk bezig met het onderricht van de nieuwe stervelingen-inwoners inzake de bijna eindeloze reeks nieuwe situaties en onbekende gebruiken. Niettegenstaande hun lange voorbereiding en de lange reis erheen, is het Paradijs voor hen die er tenslotte residentiële status verwerven toch nog onbeschrijflijk vreemd en onverwacht nieuw."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "De superafijnse beheerders van kennis zijn de hogere ‘levende epistels,’ gekend en gelezen door allen die het Paradijs bewonen. Zij zijn de goddelijke verslagen van waarheid, de levende boeken van werkelijke kennis. Ge hebt gehoord over de verslagen in het ‘boek des levens.’ De beheerders van kennis nu zijn zulke levende boeken, volmaakte verslagen, gegrift op de eeuwige tafelen van goddelijk leven en allerhoogste zekerheid. Zij zijn in werkelijkheid levende, automatische bibliotheken. De feiten van de universa zijn inherent in deze primaire supernafijnen, zijn daadwerkelijk in deze engelen opgeslagen; en het is dan ook intrinsiek onmogelijk dat er een onwaarheid wordt opgeslagen in het bewustzijn van deze complete, vervulde schatkamers van de waarheid der eeuwigheid en de informatie uit de tijd."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Deze beheerders geven informele cursussen ter instructie van de bewoners van het eeuwige Eiland, doch hun voornaamste functie is om te dienen als naslagwerk en bron van verificatie. Ieder die op het Paradijs verblijft, kan de levende bron van het speciale feit of de speciale waarheid die hij te weten wil komen, aan zijn zijde hebben wanneer hij maar wil. In het uiterste noorden van het Eiland kunt ge beschikken over de levende zoekers van kennis, die u de leider zullen aanduiden van de groep die de gezochte informatie bewaart, en terstond zullen de briljante wezens verschijnen die *zijn* wat ge wilt weten. Ge behoeft u niet langer te laten instrueren door u te verdiepen in gedrukte pagina’s, ge communiceert nu van aangezicht tot aangezicht met levende intelligentie. Allerhoogste kennis verkrijgt ge aldus van de levende wezens die er de finale bewaarders van zijn."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Wanneer ge de bepaalde supernafijn gelocaliseerd hebt die precies datgene is wat gij wenst te verifiëren, zult ge *alle* bekende feiten van alle universa tot uw beschikking hebben, want deze beheerders van kennis zijn de finale, levende samenvattingen van het ontzaglijke netwerk der registrerende engelen, van de serafijnen en seconafijnen van de plaatselijke en superuniversa tot en met de hoofd-registrators van de tertiaire supernafijnen in Havona. Deze levende accumulatie van kennis dient onderscheiden te worden van de formele verslagen van het Paradijs, de cumulatieve samenvatting van de geschiedenis van het universum."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "De wijsheid van waarheid ontstaat in de goddelijkheid van het centrale universum, doch kennis, experiëntiële kennis, heeft zijn aanvang grotendeels in de gebieden van tijd en ruimte — vandaar de noodzaak van het in stand houden van de wijdverbreide superuniversum-organisaties der registrerende serafijnen en supernafijnen, die onder leiding staan van de Hemelse Registrators."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Deze primaire supernafijnen, die van nature in het bezit zijn van universum-kennis, zijn ook verantwoordelijk voor de organisatie en indeling van deze kennis. Door het feit dat zij zich tot de levende naslag-bibliotheek van het universum van universa hebben gemaakt, hebben zij hun kennis ingedeeld in zeven grote orden, elk met ongeveer een miljoen onderafdelingen. Het gemak waarmee de inwoners van het Paradijs deze geweldige hoeveelheid kennis kunnen raadplegen, is geheel te danken aan de vrijwillige, wijze inspanningen van de beheerders van kennis. Deze beheerders zijn ook de verheven leraren van het centrale universum, en verspreiden hun levende schatten vrijelijk onder alle wezens op alle circuits van Havona, en bovendien wordt er op uitgebreide schaal, ofschoon indirect, gebruik van hen gemaakt door de rechtscolleges van de Ouden der Dagen. Deze levende bibliotheek die het centrale universum en de superuniversa ter beschikking staat, is echter niet toegankelijk voor de plaatselijke scheppingen. Slechts langs een omweg en reflectief wordt er in de plaatselijke universa voordeel getrokken uit Paradijs-kennis."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Direct na de allerhoogste bevrediging der godsverering komt de stimulans van de filosofie. Nooit klimt ge zo hoog of vordert ge zo ver, dat er geen duizenden mysteries overblijven die ge alleen kunt trachten op te lossen door de methode van de filosofie."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "De meester-filosofen van het Paradijs scheppen er het grootste genoegen in om het denken van de bewoners, zowel de ingeboren als de opklimmende wezens, te helpen bij de stimulerende bezigheid om te trachten universum-problemen op te lossen. Deze superafijnse meesters in de filosofie zijn de ‘wijzen des hemels,’ de wijze wezens die gebruik maken van de waarheid der kennis en de feiten der ervaring bij hun pogingen om u het onbekende te leren beheersen. Bij hen bereikt kennis het niveau van waarheid en stijgt ervaring op tot het niveau van wijsheid. Op het Paradijs ervaren de persoonlijkheden in opklimming uit de ruimte de hoogten van het bestaan: zij beschikken over kennis, zij kennen de waarheid, zij mogen filosoferen — waarheid bedenken; zij kunnen zelfs trachten de denkbeelden van de Ultieme in zich op te nemen en de technieken van de Absoluten te begrijpen."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "In het uiterste zuiden van het ontzaglijke gebied van het Paradijs staan de meesters in de filosofie aan het hoofd van uitgebreide opleidingen in de zeventig functionele afdelingen van wijsheid. Hier bespreken zij de plannen en doeleinden van de Oneindigheid en trachten zij bij allen die toegang hebben tot hun wijsheid, de ervaringen te coördineren en de kennis tot een samenhangend geheel te maken. Zij hebben een zeer gespecialiseerde instelling ontwikkeld ten aanzien van de verschillende problemen in het universum, doch in hun finale conclusies zijn zij het onveranderlijk eens."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Deze filosofen van het Paradijs passen bij hun onderricht alle mogelijke methoden van instructie toe, met inbegrip van de hogere grafische voorstellingstechniek van Havona en bepaalde methoden van het Paradijs om informatie over te dragen. Al deze hogere technieken om kennis te verschaffen en ideeën duidelijk te maken gaan het bevattingsvermogen van zelfs het hoogst ontwikkelde menselijk verstand volstrekt te boven. Eén uur instructie op het Paradijs staat gelijk aan tienduizend jaar van het memoriseren van woorden volgens de methoden van Urantia. Ge kunt zulke communicatietechnieken niet vatten, en er bestaat eenvoudig niets in de ervaring van stervelingen waarmee zij vergeleken kunnen worden, niets waarop zij lijken."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "De meesters in de filosofie scheppen er het allerhoogste genoegen in om hun interpretatie van het universum van universa mede te delen aan de wezens die uit de werelden in de ruimte zijn opgeklommen. En hoewel de filosofie bij het trekken van haar conclusies nooit zo stellig kan zijn als de feiten der kennis en de waarheden der ervaring, zult ge toch, wanneer ge deze primaire supernafijnen hebt horen spreken over de nog onopgeloste problemen der eeuwigheid en de verrichtingen van de Absoluten, een zekere en blijvende voldoening gevoelen met betrekking tot deze onopgeloste vraagstukken."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Deze intellectuele activiteiten van het Paradijs worden niet uitgezonden; de filosofie van de volmaaktheid is alleen beschikbaar voor hen die daar persoonlijk aanwezig zijn. De omringende scheppingen weten van dit onderricht slechts door degenen die deze ervaring hebben meegemaakt en later deze wijsheid hebben uitgedragen naar de universa in de ruimte."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Godsverering is het hoogste voorrecht en de eerste plicht van alle geschapen verstandelijke wezens. Godsverering is de bewuste, vreugdevolle daad van het onderkennen en erkennen van de waarheid en het feit van de innige persoonlijke betrekkingen van de Scheppers tot hun schepselen. De kwaliteit van de godsverering wordt bepaald door de diepte van het inzicht van het schepsel; naarmate de kennis van het oneindige karakter van de Goden toeneemt, wordt de daad der godsverering dan ook steeds meer alomvattend, totdat zij uiteindelijk de glorie bereikt van de hoogste experiëntiële verrukking en het meest verfijnde genoegen dat geschapen wezens kennen."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Hoewel het Paradijs-Eiland bepaalde plaatsen voor godsverering kent, kan met meer recht gezegd worden dat het één groot heiligdom is voor de goddelijke eredienst. Godsverering is de eerste en overheersende hartstocht van allen die opklimmen naar deze zalige kusten — de spontane ontboezeming van de wezens die genoeg over God geleerd hebben om zijn tegenwoordigheid te bereiken. Cirkel na cirkel, op de reis door Havona naar binnen, neemt de harts-tocht voor godsverering toe, totdat het op het Paradijs noodzakelijk wordt om de uitdrukking ervan in banen te leiden en ook in andere opzichten te beheersen."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "De periodieke, spontane, groeps- en andere speciale ontboezemingen van allerhoogste adoratie en geestelijke lofprijzing die op het Paradijs worden genoten, worden geleid door een speciaal korps primaire supernafijnen. Onder aanvoering van deze leiders van godsverering bereikt deze lofprijzing het schepsel-doel van allerhoogste vreugde en de hoogten van volmaakte, sublieme zelf-expressie en persoonlijke vreugde. Alle primaire supernafijnen begeren leiders van godsverering te worden, en alle wezens in opgang zouden wel voor altijd in de houding van godsverering willen blijven, als de hoofden der aanstellingen deze bijeenkomsten niet periodiek zouden ontbinden. Doch van geen enkel wezen in opgang wordt ooit verlangd om aan de taken van eeuwig dienstbetoon te beginnen voordat hij volle bevrediging heeft bereikt in godsverering."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Het is de taak van de leiders van godsverering om de schepselen in opgang zo te leren hoe zij moeten aanbidden, dat zij deze bevrediging van zelf-expressie kunnen vinden en tegelijkertijd aandacht kunnen geven aan de essentiële activiteiten van het Paradijs-regime. Zonder verbeteringen in zijn techniek van godsverering zou de gemiddelde sterveling die het Paradijs bereikt, honderden jaren nodig hebben om ten volle en op bevredigende wijze uiting te geven aan zijn gevoelens van intelligente waardering en dankbaarheid als opklimmende. De leiders van godsverering openen nieuwe, tot dusver onbekende wegen voor expressie, zodat deze wonderbaarlijke kinderen uit de schoot der ruimte en de barensnood der tijd in staat worden gesteld in veel kortere tijd de volle bevrediging van godsverering te vinden."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Alle kunstvormen van alle wezens in het ganse universum die de bekwaamheid tot zelf-expressie en overdracht van het gevoel van waardering kunnen intensiveren en verhogen, worden tot hun hoogste capaciteit benut in de verering van de Paradijs-Godheden. *Godsverering is de hoogste vreugde in het Paradijs-bestaan;* het is het verkwikkende spel van het Paradijs. Wat spel betekent voor uw afgematte brein op aarde, zal godsverering doen voor uw volmaakt geworden ziel op het Paradijs. De wijze van aanbidden op het Paradijs gaat het begrip van de sterveling geheel te boven, doch de geest ervan kunt ge zelfs hier beneden op Urantia beginnen te waarderen, want de geesten der Goden wonen nu al bij u in, zweven boven u, en inspireren u tot ware godsverering."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "Er zijn vaste tijden en plaatsen voor godsverering op het Paradijs, doch deze zijn niet toereikend voor het immer sterker overvloeien van de geestelijke emoties van de groeiende intelligentie en de steeds bredere goddelijkheidsherkenning van de briljante wezens die langs de weg der ervaring tot het eeuwige Eiland zijn opgeklommen. Sedert de tijd van Grandfanda hebben de supernafijnen de geest van godsverering op het Paradijs nooit geheel kunnen accommoderen. Altijd is er een grotere behoefte tot godsverering dan de voorzieningen die ervoor berekend zijn. Dit komt door het feit dat persoonlijkheden die van nature volmaakt zijn, nooit ten volle de geweldige reacties kunnen inschatten van de geestelijke emoties van wezens die vanuit de diepten der geestelijke duisternis op de lagere werelden in tijd en ruimte langzaam en moeizaam hun weg omhoog hebben gebaand naar de glorie van het Paradijs. Wanneer zulke engelen en stervelingen uit de tijd de tegenwoordigheid van de Machten van het Paradijs bereiken, vindt er een uiting plaats van de opgezamelde emoties der eeuwen, een schouwspel dat de engelen van het Paradijs tot verbazing brengt en de allerhoogste vreugde van goddelijke bevrediging teweegbrengt in de Godheden op het Paradijs."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Soms wordt geheel het Paradijs overspoeld door een alles dominerende getij van geestelijke, eerbiedige expressie. Dikwijls kunnen de leiders der godsverering deze verschijnselen pas beheersen wanneer de drievoudige golving van het licht van het Godheidsverblijf verschijnt, als teken dat het goddelijke hart van de Goden geheel en volledig bevredigd is door de oprechte aanbidding van hen die op het Paradijs resideren, de volmaakte burgers der heerlijkheid en de opklimmende schepselen uit de tijd. Welk een triomf van techniek! Welk een vervulling van het eeuwige plan en voornemen van de Goden, dat de intelligente liefde van zijn geschapen kind de oneindige liefde van de Schepper-Vader geheel bevredigt!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Na het bereiken van de allerhoogste bevrediging van de volheid van godsverering, zijt ge bevoegd om toegelaten te worden tot het Korps der Volkomenheid. De opklimmingsloopbaan is haast beëindigd, en het zevende jubelfeest zal binnenkort gevierd worden. Het eerste jubelfeest markeerde de overeenkomst van de sterveling met de Gedachtenrichter, toen het voornemen om tot overleving te komen werd bezegeld; het tweede was het ontwaken in het morontia-leven, het derde was de fusie met de Gedachtenrichter, het vierde het ontwaken in Havona, het vijfde was de viering van het vinden van de Universele Vader, en het zesde jubelfeest vond plaats bij het Paradijs-ontwaken uit de laatste overgangssluimer van de tijd. Het zevende jubelfeest markeert de intrede in het korps van sterfelijke volkomenen en het begin van de dienst in de eeuwigheid. Het bereiken van het zevende stadium van geest-realisatie door een volkomene zal waarschijnlijk het teken zijn voor het vieren van het eerste der jubelfeesten van de eeuwigheid."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "En zo eindigt het verhaal over de Paradijs-supernafijnen, de hoogste orde van alle dienende geesten, de wezens die, als klasse in het universum, u immer vergezellen vanaf de wereld waar ge zijt ontstaan, totdat de leiders van godsverering tenslotte afscheid van u nemen wanneer ge de Triniteitseed der eeuwigheid aflegt en wordt opgenomen in het Sterfelijke Korps der Volkomenheid."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "De eindeloze dienst van de Paradijs-Triniteit staat op het punt te beginnen; en nu staat de volkomene oog in oog met de uitdaging van God de Ultieme."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Aangeboden door een Volmaker der Wijsheid van Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Het dienstbetoon van de Primaire Supernafijnen"
}