{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "OFSCHOON de Universele Vader zeer zeker regeert over zijn onmetelijke schepping, functioneert hij in het bestuur van een plaatselijk universum door de persoon van de Schepper-Zoon. De Vader functioneert voor het overige niet persoonlijk in de bestuurlijke aangelegenheden van een plaatselijk universum. Deze zaken zijn toevertrouwd aan de Schepper-Zoon en aan de Moeder-Geest van het plaatselijk universum en aan hun talrijke kinderen. De plannen, het beleid en de bestuurlijke handelingen van het plaatselijk universum zijn het werk van deze Zoon, die, in vereniging met zijn Geest-deelgenote, de uitvoerende macht delegeert aan Gabriël en de rechtsmacht aan de Constellatie-Vaders, de Stelsel-Soevereinen en de Planetaire Vorsten."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. Michael van Nebadon",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "Onze Schepper-Zoon is de verpersoonlijking van het 611.121 ste oorspronkelijke concept van oneindige identiteit dat gelijktijdig is ontstaan in de Universele Vader en de Eeuwige Zoon. De Michael van Nebadon is de ‘eniggeboren Zoon’ die dit 611.121 ste universele concept van goddelijkheid en oneindigheid personaliseert. Zijn hoofdkwartier is in de drievoudige woning van licht op Salvington. Deze woonplaats is zo ingericht omdat Michael het leven van alledrie de fasen van het intelligente schepselbestaan heeft ervaren: de geestelijke, de morontiale en de materiële. Vanwege de naam die verbonden is aan zijn zevende, laatste zelfgave op Urantia, wordt hij soms Christus Michael genoemd."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "Onze Schepper-Zoon is niet de Eeuwige Zoon, de existentiële Paradijs-deelgenoot van de Universele Vader en de Oneindige Geest. Michael van Nebadon is geen lid van de Paradijs-Triniteit. Niettemin bezit onze Meester-Zoon in zijn gebied alle goddelijke eigenschappen en vermogens die de Eeuwige Zoon zelf aan de dag zou leggen indien hij daadwerkelijk op Salvington aanwezig zou zijn en in Nebadon zou functioneren. Michael bezit zelfs nog meer macht en gezag, want hij representeert niet alleen de Eeuwige Zoon, maar vertegenwoordigt ook ten volle, en belichaamt werkelijk, de persoonlijkheidsaanwezigheid van de Universele Vader voor en in zijn plaatselijk universum. Hij vertegenwoordigt zelfs de Vader-Zoon. Deze betrekkingen maken een Schepper-Zoon de machtigste, veelzijdigste, en invloedrijkste van alle goddelijke wezens die in staat zijn om evolutionaire universa rechtstreeks te besturen en om persoonlijkheidscontact te onderhouden met onvolgroeide geschapen wezens."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "Vanuit het hoofdkwartier van het plaatselijk universum oefent onze Schepper-Zoon dezelfde geestelijke aantrekkingskracht, geest-zwaartekracht, uit die de Eeuwige Zoon uit het Paradijs zou uitoefenen indien hij persoonlijk op Salvington aanwezig zou zijn, en *meer*: deze Universum-Zoon is ook de verpersoonlijking van de Universele Vader voor het universum Nebadon. Schepper-Zonen zijn persoonlijkheidscentra voor de geestelijke krachten van de Vader-Zoon op het Paradijs. Schepper-Zonen zijn de finale kracht-persoonlijkheid-focaliseringen van de machtige tijd-ruimte-eigenschappen van God de Zevenvoudige."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "De Schepper-Zoon is de stadhouder en personalisatie van de Universele Vader, in goddelijkheid van dezelfde orde als de Eeuwige Zoon, en de scheppende deelgenoot van de Oneindige Geest. Voor ons universum en alle bewoonde werelden daarin is de Soevereine Zoon in praktisch alle opzichten God. Hij belichaamt alle Paradijs-Godheden die door evoluerende stervelingen door inzicht kunnen worden begrepen. Deze Zoon en zijn Geest-partner *zijn* uw scheppers en ouders. Voor u is Michael, de Schepper-Zoon, de allerhoogste persoonlijkheid; voor u is de Eeuwige Zoon de boven-allerhoogste — een oneindige Godheid-persoonlijkheid."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "In de persoon van de Schepper-Zoon hebben wij een heerser en goddelijke ouder die even machtig, bekwaam en weldadig is als de Universele Vader en de Eeuwige Zoon zouden zijn indien zij beiden op Salvington aanwezig zouden zijn en zich met het bestuur van de zaken van het universum Nebadon bezig zouden houden."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. De Soeverein van Nebadon",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "Wanneer wij Schepper-Zonen gadeslaan, blijkt ons dat sommigen meer op de Vader lijken en sommigen meer op de Zoon, terwijl weer anderen een vermenging zijn van hun beide oneindige ouders. Onze Schepper-Zoon vertoont zeer bepaaldelijk eigenschappen en kenmerken die hem meer op de Eeuwige Zoon doen lijken."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "Michael heeft verkozen om dit plaatselijk universum te organiseren, en thans heeft hij hier de allerhoogste heerschappij. Zijn persoonlijke kracht is beperkt door de preëxistente zwaartekrachtcircuits die het Paradijs als centrum hebben, en door het gezag dat de Ouden der Dagen van de regering van het superuniversum zich voorbehouden inzake de finale executie van vonnissen met betrekking tot de vernietiging van persoonlijkheid. Persoonlijkheid wordt alleen door de Vader geschonken, maar met goedkeuring van de Eeuwige Zoon nemen de Schepper-Zonen wel het initiatief tot het ontwerpen van nieuwe schepselen en, met medewerking van hun Geest-deelgenote, kunnen zij trachten nieuwe transformaties van energie-materie tot stand te brengen."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "Michael is voor en in het plaatselijk universum Nebadon de representatie van de Vader-Zoon op het Paradijs; toen de Scheppende Moeder-Geest, de vertegenwoordigster in het plaatselijk universum van de Oneindige Geest, zichzelf ondergeschikt maakte aan Christus Michael na diens terugkeer van zijn laatste zelfschenking op Urantia, verkreeg de Meester-Zoon daardoor derhalve de jurisdictie over ‘alle macht in hemel en op aarde.’"
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "Deze subordinatie van de Goddelijke Hulp en Bijstandverleensters aan de Schepper-Zonen van de plaatselijke universa maakt deze Meester-Zonen tot de persoonlijke repositoria van de goddelijkheid van de Vader, Zoon en Geest die op het eindige niveau manifesteerbaar is, terwijl zulk een Michael door zijn ervaringen van de zelfschenkingen als schepsel bevoegd wordt om de experiëntiële goddelijkheid van de Allerhoogste uit te beelden. Geen andere wezens in de universa hebben op deze persoonlijke manier het potentieel van de huidige eindige ervaring uitgeput, en geen andere wezens in de universa bezitten zulke kwalificaties voor solitaire soevereiniteit."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "Ofschoon het hoofdkwartier van Michael officieel gevestigd is op Salvington, de hoofdwereld van Nebadon, brengt hij een groot gedeelte van zijn tijd door met bezoeken aan de hoofdkwartieren van de constellaties en de stelsels, en zelfs van de afzonderlijke planeten. Op gezette tijden reist hij naar het Paradijs en ook dikwijls naar Uversa, waar hij beraadslaagt met de Ouden der Dagen. Wanneer hij niet op Salvington is, wordt zijn plaats ingenomen door Gabriël, die dan functioneert als regent van het universum Nebadon."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. De Universum-Zoon en -Geest",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "Ofschoon de Oneindige Geest alle universa in tijd en ruimte doordringt, functioneert hij vanuit het hoofdkwartier van ieder plaatselijk universum als een gespecialiseerde focalisering die volle persoonlijkheidseigenschappen verkrijgt door de techniek van creatieve samenwerking met de Schepper-Zoon. Wat een plaatselijk universum aangaat, is het bestuurlijke gezag van een Schepper-Zoon het oppergezag; de Oneindige Geest is, als Goddelijke Hulp en Bijstand, geheel coöperatief ofschoon volmaakt gelijkwaardig aan hem."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "De Universum-Moeder-Geest van Salvington, de partner van Michael in de beheersing en het bestuur van Nebadon, behoort tot de zesde groep van Allerhoogste Geesten en is de 611.121 ste van deze orde. Zij bood aan om Michael te vergezellen toen hij ontslagen werd van zijn verplichtingen op het Paradijs en heeft sindsdien steeds samen met hem gefunctioneerd bij het scheppen en regeren van zijn universum."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "De Meester-Schepper-Zoon is de persoonlijke soeverein over zijn universum, doch in alle details van het beheer van dat universum is de Universum-Geest zijn medebestuurder. Hoewel de Geest de Zoon immer erkent als soeverein en regeerder, kent de Zoon aan de Geest altijd een positie toe van gelijke rang als hijzelf en van gelijk gezag inzake alle aangelegenheden van hun gebied. In al zijn arbeid van het schenken van liefde en leven wordt de Schepper-Zoon altijd en steeds op volmaakte wijze gesteund en bekwaam geholpen door de alwijze, immer getrouwe Universum-Geest en door heel haar veelsoortige gevolg van engel-persoonlijkheden. Zulk een Goddelijke Hulp en Bijstand is in werkelijkheid de moeder van geesten en geest-persoonlijkheden, de immer aanwezige, alwijze adviseur van de Schepper-Zoon, een getrouwe, ware manifestatie van de Oneindige Geest op het Paradijs."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "De Zoon functioneert als een vader in zijn plaatselijk universum. Zoals sterfelijke schepselen wel kunnen begrijpen, treedt de Geest op in de rol van moeder, altijd bijstand verlenend aan de Zoon en eeuwig onmisbaar voor het bestuur van het universum. Wanneer geconfronteerd met opstand, kunnen alleen de Zoon en zijn mede-Zonen optreden als verlossers. De Geest kan nooit de strijd tegen rebellie of de verdediging van het gezag op zich nemen, doch de Geest ondersteunt immer de Zoon in alle dingen die hij moet ervaren bij zijn inspanningen om zijn regering te stabiliseren en het gezag te handhaven op werelden die besmet zijn met kwaad of overheerst worden door zonde. Alleen een Zoon kan hun gezamenlijke scheppingswerk terugwinnen, doch geen enkele Zoon kan verwachten daarin definitief te slagen zonder de onophoudelijke medewerking van de Goddelijke Hulp en Bijstand en haar enorme schare geest-helpsters, de dochters van God, die zich zo getrouw en heldhaftig inzetten voor het welzijn van de stervelingen en de glorie van hun goddelijke ouders."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "Na de voltooiing van de zevende, laatste zelfschenking van de Schepper-Zoon als schepsel, komt er voor de Goddelijke Hulp en Bijstand een einde aan de onzekerheden van haar periodiek isolement, en wordt de Hulp en Bijstand van de Zoon in het universum voor immer bestendigd in zekerheid en beheersing. Bij de troonsbestijging van de Schepper-Zoon als Meester-Zoon, bij het jubelfeest der jubelfeesten, erkent de Universum-Geest ten overstaan van de verzamelde scharen voor het eerst openlijk en universeel haar ondergeschiktheid aan de Zoon en belooft zij plechtig trouw en gehoorzaamheid. In Nebadon vond deze gebeurtenis plaats ten tijde van de terugkeer van Michael naar Salvington, na de Urantia-zelfschenking. Vóór deze gedenkwaardige gebeurtenis erkende de Universum-Geest nimmer enige ondergeschiktheid aan de Universum-Zoon, en pas na deze vrijwillige afstand van macht en gezag door de Geest kon aangaande de Zoon naar waarheid worden verkondigd dat ‘alle macht in hemel en op aarde hem in handen zijn gegeven.’"
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "Na deze plechtige gelofte van ondergeschiktheid van de Scheppende Moeder-Geest erkende Michael van Nebadon edelmoedig zijn eeuwige afhankelijkheid van zijn Geest-metgezellin, waarbij hij de Geest tot mederegeerder over de domeinen van zijn universum maakte en al hun schepselen vroeg dezelfde plechtige eed van trouw af te leggen aan de Geest die zij ook aan de Zoon hadden afgelegd. Hierop werd de uiteindelijke ‘Proclamatie van Gelijkheid’ afgekondigd. Ofschoon de Zoon de soeverein van dit plaatselijk universum was, verkondigde hij aan de werelden het feit dat de Geest in alle persoonlijkheidsgaven en goddelijke karaktereigenschappen zijn gelijke was. En dit wordt het transcendente patroon voor de familie-organisatie en het bestuur van zelfs de nederige schepselen op de werelden in de ruimte. Dit is, metterdaad en in waarheid, het hoge ideaal van het gezin en de menselijke instelling van het vrijwillige huwelijk."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "De Zoon en de Geest leiden nu het universum, ongeveer zoals een vader en moeder waken over en zorgen voor hun gezin van zonen en dochters. Het is niet geheel misplaatst om de Universum-Geest te beschouwen als de scheppende partner van de Schepper-Zoon, en de schepselen van hun gebieden als hun zonen en dochters — een grootse, luisterrijke familie, maar een familie die ontelbare verantwoordelijkheden en eindeloze zorg en toezicht met zich meebrengt."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "De Zoon geeft de aanzet tot het scheppen van bepaalde universum-kinderen, terwijl de Geest alléén verantwoordelijk is voor het ten aanzijn brengen van de talrijke orden geest-persoonlijkheden die volgens de aanwijzingen en onder leiding van deze zelfde Moeder-Geest helpen en dienen. Bij het scheppen van andere typen universum-persoonlijkheden functioneren de Zoon en de Geest tezamen, en bij geen enkele scheppingsdaad doet de een iets zonder de raad en goedkeuring van de ander."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. Gabriël — De Gouverneur-Generaal",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "De Blinkende Morgenster is de personalisatie van het eerste denkbeeld van identiteit en ideaal van persoonlijkheid dat geconcipieerd wordt door de Schepper-Zoon en de manifestatie van de Oneindige Geest in het plaatselijk universum. In de eerste dagen van het plaatselijk universum, nog vóór de vereniging van de Schepper-Zoon en de Moeder-Geest in hun verbintenis van scheppende samenwerking, in de tijden vóór de aanvang van de schepping van hun veelzijdige familie van zonen en dochters, resulteert de eerste gezamenlijke daad in de aanvang van deze vrije omgang van deze twee goddelijke personen in de schepping van de hoogste geest-persoonlijkheid van de Zoon en de Geest, de Blinkende Morgenster."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "In ieder plaatselijk universum wordt slechts één zo’n wezen van wijsheid en majesteit voortgebracht. De Universele Vader en de Eeuwige Zoon kunnen een onbeperkt aantal Zonen scheppen die in goddelijkheid hun gelijken zijn en doen dit in feite ook; maar deze Zonen kunnen, in vereniging met de Dochters van de Oneindige Geest, in ieder universum slechts één Blinkende Morgenster scheppen, een wezen dat aan henzelf gelijk is en vrijelijk deel heeft aan hun gecombineerde natuur, doch niet aan hun prerogatieven als scheppers. Gabriël van Salvington is als de Universum-Zoon in goddelijkheid van natuur, ofschoon aanzienlijk beperkt in Godheidseigenschappen."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "Deze eerstgeborene van de ouders van een nieuw universum is een unieke persoonlijkheid met vele verbazingwekkende karaktertrekken die niet zichtbaar aanwezig zijn in een der beide ouders, een wezen van weergaloze veelzijdigheid en onvoorstelbare schittering. Deze verheven persoonlijkheid behelst de goddelijke wil van de Zoon gecombineerd met de scheppende verbeeldingskracht van de Geest. De gedachten en daden van de Blinkende Morgenster zullen altijd geheel representatief zijn voor zowel de Schepper-Zoon als de Scheppende Geest. Zulk een wezen is ook in staat tot ruim begrip voor, en meevoelend contact met, zowel de geestelijke serafijnse heerscharen als de materiële evolutionaire wilsschepselen."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "De Blinkende Morgenster is geen schepper, maar hij is een bewonderenswaardig bestuurder, de persoonlijke bestuurlijke vertegenwoordiger van de Schepper-Zoon. Behalve over het scheppen en het verlenen van leven, beraadslagen de Zoon en de Geest nimmer over belangrijke universum-procedures zonder dat Gabriël daarbij aanwezig is."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "Gabriël van Salvington staat aan het hoofd van het bestuur van het universum Nebadon en arbitreert in alle appèlzaken die te maken hebben met het bestuur. Deze universum-hoofdbestuurder werd ten volle toegerust voor zijn werk geschapen, doch met de groei en evolutie van onze plaatselijke schepping heeft hij aan ervaring gewonnen."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "Gabriël is de voornaamste functionaris die is belast met de uitvoering van mandaten van het superuniversum inzake niet-persoonlijke aangelegenheden in het plaatselijk universum. De meeste aangelegenheden inzake massabeoordelingen en dispensatie-opstandingen, waarin beschikt wordt door de Ouden der Dagen, worden ter uitvoering eveneens aan Gabriël en zijn staf gedelegeerd. Gabriël is aldus het hoofd van het uitvoerend bestuur voor zowel de regeerders van het superuniversum als die van het plaatselijk universum. Hem staat een bekwaam korps van bestuurlijke assistenten ter beschikking, die voor hun speciale werk zijn geschapen en niet worden geopenbaard aan evolutionaire stervelingen. Naast deze assistenten kan Gabriël gebruik maken van alle orden hemelse wezens die in Nebadon functioneren, en hij is ook de opperbevelhebber van ‘de legers des hemels’ — de hemelse heerscharen."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "Gabriël en zijn staf zijn geen leraren maar bestuurders. Voorzover bekend zijn zij nooit afgeweken van hun normale werk, behalve als Michael geïncarneerd was tijdens een zelfschenking als schepsel. Tijdens zulke zelfschenkingen zette Gabriël zich steeds in voor de wil van de geïncarneerde Zoon, en met medewerking van de Eenheid der Dagen werd hij de feitelijke bestuurder van de universum-zaken tijdens de latere zelfschenkingen. Sinds de zelfschenking van Michael als sterveling heeft Gabriël zich steeds nauw geïdentificeerd met de historie en ontwikkeling van Urantia."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "Behalve hun ontmoetingen met Gabriël op de zelfschenkingswerelden en ten tijde van de algemene en speciale opstandingsappèls, zullen stervelingen hem zelden tegenkomen tijdens hun opklimming door het plaatselijk universum, totdat zij worden toegelaten tot het bestuurlijke werk van de plaatselijke schepping. Als bestuurders, van welke orde of rang ook, zult ge onder leiding van Gabriël komen te staan."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. De ambassadeurs van de Triniteit",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "Het bestuur door persoonlijkheden die hun oorsprong in de Triniteit hebben, eindigt met de regering van de superuniversa. De plaatselijke universa worden gekenmerkt door toezicht van tweevoudige aard, het begin van het vader-moeder-concept. De universum-vader is de Schepper-Zoon; de universum-moeder is de Goddelijke Hulp en Bijstand, de Scheppende Geest van het plaatselijk universum. Ieder plaatselijk universum is echter ook gezegend met de aanwezigheid van bepaalde persoonlijkheden uit het centrale universum en het Paradijs. Aan het hoofd van deze Paradijs-groep in Nebadon staat de ambassadeur van de Paradijs-Triniteit — Immanuel van Salvington — de Eenheid der Dagen die aan het plaatselijk universum Nebadon is toegewezen. In zekere zin is deze hoge Triniteitszoon ook de persoonlijke vertegenwoordiger van de Universele Vader bij het hof van de Schepper-Zoon; vandaar zijn naam Immanuel."
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "Immanuel van Salvington, nummer 611.121 van de zesde orde der Allerhoogste Triniteitspersoonlijkheden, is een wezen van sublieme waardigheid en zulk een buitengewone minzaamheid, dat hij de verering en aanbidding van alle levende schepselen afwijst. Hij onderscheidt zich daardoor, dat hij de enige persoonlijkheid is in heel Nebadon die nimmer ondergeschiktheid aan zijn broeder Michael heeft erkend. Hij functioneert als adviseur van de Soevereine Zoon doch geeft alleen raad op verzoek. Bij afwezigheid van de Schepper-Zoon zou hij iedere hoge raadsvergadering van het universum kunnen voorzitten, doch anderszins zou hij niet participeren in bestuurlijke zaken van het universum, tenzij hem daarom wordt verzocht."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "Deze ambassadeur van het Paradijs in Nebadon staat niet onder de jurisdictie van de regering van het plaatselijk universum. Evenmin heeft hij gezag in bestuurszaken van een evoluerend plaatselijk universum, behalve in het toezicht op zijn broeders, de Getrouwen der Dagen, die dienen op de hoofdkwartieren van de constellaties."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "Evenmin als de Eenheid der Dagen, geven de Getrouwen der Dagen ooit advies of bijstand aan de regeerders der constellaties, tenzij hun hierom gevraagd worden. Deze ambassadeurs van het Paradijs in de constellaties vormen de laatste persoonlijke aanwezigheid van de Stationaire Zonen van de Triniteit, functionerend in de rol van adviseurs in de plaatselijke universa. Constellaties staan in nauwere betrekking tot het bestuur van het superuniversum dan plaatselijke stelsels, die uitsluitend bestuurd worden door persoonlijkheden die ingeborenen zijn van het plaatselijk universum."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. Het algemeen bestuur",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "Gabriël is de gouverneur-generaal en feitelijke bestuurder van Nebadon. Wanneer Michael niet aanwezig is op Salvington, verstoort dit geenszins het ordelijk beheer der universum-zaken. Gedurende de afwezigheid van Michael, zoals onlangs toen hij de reünie der Meester-Zonen van Orvonton op het Paradijs bijwoonde, is Gabriël de regent van het universum. Bij deze gelegenheden verzoekt Gabriël altijd de raad van Immanuel van Salvington inzake alle belangrijke vraagstukken."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "De Vader-Melchizedek is de eerste assistent van Gabriël. Wanneer de Blinkende Morgenster niet aanwezig is op Salvington, worden zijn verantwoordelijkheden overgenomen door deze oorspronkelijke Melchizedek-Zoon."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "Aan de verschillende subbesturen van het universum zijn bepaalde speciale domeinen toegewezen, waarvoor zij verantwoordelijk zijn. Ofschoon de regering van een stelsel in het algemeen zorgt voor het welzijn van zijn planeten, houdt zij zich meer in het bijzonder bezig met de fysische toestand van levende wezens, met biologische vraagstukken. Op hun beurt geven de regeerders van een constellatie bijzondere aandacht aan de sociale en bestuurlijke omstandigheden die op de verschillende planeten en stelsels heersen. De regering van een constellatie houdt zich voornamelijk bezig met de unificatie en stabilisatie. Op een nog hoger niveau houden de regeerders van het universum zich meer bezig met de geestelijke status van hun gebieden."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "Ambassadeurs worden bij gerechtelijk decreet aangesteld en vertegenwoordigen hun universa bij andere universa. Consuls vertegenwoordigen constellaties bij elkaar en bij het hoofdkwartier van het universum; zij worden aangesteld bij decreet van een wetgevende vergadering en functioneren slechts binnen de grenzen van het plaatselijk universum. Waarnemers worden bij executief decreet van de Stelsel-Soeverein aangesteld om dat stelsel te vertegenwoordigen bij andere stelsels en op de hoofdwereld van de constellatie, en ook zij functioneren alleen binnen de grenzen van het plaatselijk universum."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "Vanuit Salvington worden gelijktijdig uitzendingen verzorgd naar de hoofdkwartieren van de constellaties, de hoofdkwartieren van de stelsels, en naar afzonderlijke planeten. Hemelse wezens van alle hogere orden kunnen van deze dienst gebruik maken om te communiceren met hun kameraden die door het hele universum zijn verspreid. De zender van het universum richt zich tot alle bewoonde werelden, ongeacht hun geestelijke status. Planetaire intercommunicatie wordt alleen ontzegd aan de werelden die in geestelijke quarantaine worden gehouden."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "Berichten van de constellatie worden vanuit het hoofdkwartier van de constellatie periodiek uitgezonden door het hoofd van de Constellatie-Vaders."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "De tijd wordt aangegeven, berekend en gerectificeerd door een speciale groep wezens op Salvington. De standaarddag van Nebadon staat gelijk aan achttien dagen en zes uur Urantia-tijd, plus twee en een halve minuut. Het Nebadon-jaar bestaat uit een segment van de tijd waarin het universum rondwentelt in relatie tot het Uversa-circuit en komt overeen met honderd dagen standaard-universumtijd, ongeveer vijf jaar Urantia-tijd."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "De tijd van Nebadon die vanuit Salvington wordt bekendgemaakt, is de standaard voor alle constellaties en stelsels in dit plaatselijk universum. Iedere constellatie bestuurt haar aangelegenheden volgens de Nebadon-tijd, maar de stelsels houden hun eigen tijd, zo ook de afzonderlijke planeten."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "Zoals de dag in Satania wordt berekend op Jerusem, duurt hij iets korter ( 1 uur, 4 minuten en 15 seconden) dan drie dagen Urantia-tijd. Deze tijden worden gewoonlijk Salvington- of universumtijd, en Satania- of stelseltijd genoemd. Standaardtijd is universumtijd."
                }
            ],
            "subsections": [
                "Lokale universumtijd"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. De gerechtshoven van Nebadon",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "De Meester-Zoon, Michael, is als allerhoogste slechts bij drie zaken betrokken: schepping, steun en dienstbetoon. Hij neemt niet persoonlijk deel aan het gerechtelijke werk van het universum. Scheppers zijn nimmer rechters over hun schepselen; de rechtspraak is de exclusieve functie van schepselen die daarvoor lang zijn opgeleid en daadwerkelijke schepsel-ervaring hebben."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "Het gehele gerechtelijke stelsel van Nebadon staat onder toezicht van Gabriël. De hoge gerechtshoven die zich op Salvington bevinden, houden zich bezig met problemen van algemeen belang voor het universum en met de appèlzaken van de stelselrechtbanken. Deze universumgerechtshoven hebben zeventig hoofdafdelingen, en deze functioneren in zeven afdelingen van ieder tien secties. In alle arbitragezaken presideert een tweevoudige magistratuur, bestaande uit één rechter die volmaaktheidsantecedenten heeft en een magistraat met opklimmingservaring."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "De gerechtshoven van het plaatselijk universum zijn in hun jurisdictie beperkt in de volgende zaken:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. Het bestuur van het plaatselijk universum houdt zich bezig met schepping, evolutie, instandhouding en bijstand. De rechtbanken van het universum mogen daarom in rechte geen uitspraak doen in zaken die de kwestie van eeuwig leven en dood raken. Dit slaat niet op de natuurlijke dood zoals deze bestaat op Urantia, doch indien er beslist moet worden inzake het recht op voortbestaan, eeuwig leven, moet worden verwezen naar de rechtbanken van Orvonton, en indien het vonnis ten nadele van het betrokken individu uitvalt, wordt iedere straf die vernietiging inhoudt, uitgevoerd op last van en door de instanties van de regeerders van het superuniversum."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. De nalatigheid of ontrouw van een Zoon van God van het Plaatselijk Universum die de status en het gezag van de Zonen in gevaar brengt, wordt nooit berecht door de rechtbanken van een Zoon; een dergelijk geschil zou onmiddellijk worden voorgebracht bij de gerechtshoven van het superuniversum."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. In de kwestie van het opnieuw toelaten van een deel van een plaatselijk universum — zoals een plaatselijk stelsel — tot de gemeenschap van volle geestelijke status in de plaatselijke schepping nadat het geestelijk afgezonderd is geweest, is de instemming van de hoge assemblée van het superuniversum vereist."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "In alle andere zaken zijn de besluiten van de gerechtshoven van Salvington bindend en onaanvechtbaar. Er is geen appèl mogelijk tegen hun beslissingen en er valt niet aan hun beschikkingen te ontkomen."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "Hoe onbillijk geschillen onder de mensen soms ook blijken te worden beslist op Urantia, in het universum zegevieren het recht en de goddelijke rechtvaardigheid. Ge leeft in een goed geordend universum, en ge kunt er op vertrouwen dat ge vroeg of laat rechtvaardig, ja zelfs barmhartig behandeld zult worden."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. De wetgevende en uitvoerende functies",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "Op Salvington, het hoofdkwartier van Nebadon, zijn geen echte wetgevende lichamen gevestigd. De hoofdkwartierwerelden van het universum houden zich grotendeels bezig met arbitrage. De wetgevende assemblées van het plaatselijk universum vinden plaats op de hoofdkwartieren van de honderd constellaties. De stelsels houden zich voornamelijk bezig met het uitvoerende en bestuurlijke werk van de plaatselijke scheppingen. De Stelsel-Soevereinen en hun medewerkers zien toe op de naleving van de wetgevende mandaten van de regeerders der constellaties en brengen de gerechtelijke uitspraken van de hoge gerechtshoven van het universum ten uitvoer."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "Hoewel echte wetgeving niet plaatsvindt op het hoofdkwartier van het universum, functioneren er op Salvington wel verscheidene adviserende en onderzoekende assemblées die op verschillende wijze zijn samengesteld en worden voorgezeten al naargelang hun terrein en doelstelling. Sommige zijn permanent en andere worden ontbonden wanneer zij hun doel hebben bereikt."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "*De allerhoogste raad* van het plaatselijk universum bestaat uit drie leden uit ieder stelsel en zeven vertegenwoordigers van iedere constellatie. Stelsels die in afzondering verkeren, hebben geen vertegenwoordiging in deze vergadering, doch het wordt hun toegestaan om waarnemers te sturen die alle beraadslagingen bijwonen en bestuderen."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "*De honderd raadsvergaderingen van allerhoogste sanctie* bevinden zich ook op Salvington. De presidenten van deze raden vormen het onmiddellijke werkkabinet van Gabriël."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "Alle bevindingen van de hoge adviesraden van het universum worden naar de gerechtelijke lichamen van Salvington verwezen of naar de wetgevende assemblées van de constellaties. Deze hoge raden hebben geen gezag of macht om hun aanbevelingen af te dwingen. Indien hun advies is gegrond op de fundamentele wetten van het universum, zullen de gerechtshoven van Nebadon bevelen tot uitvoering uitvaardigen; indien hun aanbevelingen echter te maken hebben met plaatselijke of noodtoestanden, dan moeten zij worden verwezen naar de lagere wetgevende assemblées van de constellatie om na overleg bekrachtigd te worden, en daarna door de stelselautoriteiten te worden uitgevoerd. Deze hoge raden vormen in werkelijkheid de superlegislatuur van het universum, doch zij functioneren zonder gezag tot bekrachtiging en zonder uitvoerende macht."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "Hoewel wij over het bestuur van het universum spreken in termen van ‘gerechtshoven’ en ‘assemblées,’ dient ge te begrijpen dat deze geestelijke verrichtingen zeer verschillen van de meer primitieve en materiële activiteiten op Urantia die dezelfde naam dragen."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[Aangeboden door het Hoofd der Aartsengelen van Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Het bestuur van het Plaatselijk Universum",
    "author": "Hoofd der Aartsengelen"
}