{
    "paper_index": 43,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "43:0",
            "pars": [
                {
                    "par_ref": "43:0.1",
                    "par_pageref": "485.1",
                    "par_content": "URANTIA wordt gewoonlijk aangeduid als 606 van Satania in Norlatiadek van Nebadon, dat wil zeggen, de zeshonderdzesde bewoonde wereld in het plaatselijk stelsel Satania, gelegen in de constellatie Norlatiadek, een van de honderd constellaties in het plaatselijk universum Nebadon. Omdat constellaties de primaire afdelingen van een plaatselijk universum zijn, vormen de bestuurders hiervan de verbinding tussen de plaatselijke stelsels van bewoonde werelden en het centrale bestuur van het plaatselijk universum op Salvington, en via de reflectiviteit, met het opperbestuur van de Ouden der Dagen op Uversa."
                },
                {
                    "par_ref": "43:0.2",
                    "par_pageref": "485.2",
                    "par_content": "De regering van uw constellatie bevindt zich in een cluster van 771 architectonische werelden; Edentia, de grootste hiervan, ligt in het centrum en is de zetel van het bestuur van de Constellatie-Vaders, de Meest Verhevenen van Norlatiadek. Edentia zelf is ongeveer honderd maal zo groot als uw wereld. De zeventig grote werelden die Edentia omgeven, zijn ongeveer tien maal zo groot als Urantia, terwijl de tien satellieten die rond elk van deze zeventig werelden wentelen, ongeveer even groot zijn als Urantia. Deze 771 architectonische werelden verschillen in grootte nauwelijks van die van andere constellaties."
                },
                {
                    "par_ref": "43:0.3",
                    "par_pageref": "485.3",
                    "par_content": "De tijdsrekening en de afstandsmeting op Edentia zijn dezelfde als die op Salvington, en net als de werelden van het regeringscentrum van het universum zijn de werelden van het hoofdkwartier van de constellatie volledig voorzien van alle orden van hemelse verstandelijke wezens. In het algemeen zijn deze persoonlijkheden niet erg verschillend van die welke reeds beschreven zijn in verband met het bestuur van het universum."
                },
                {
                    "par_ref": "43:0.4",
                    "par_pageref": "485.4",
                    "par_content": "De serafijnen die als supervisoren optreden, de derde orde van engelen in de plaatselijke universa, zijn aangesteld bij de dienst van de constellaties. Zij hebben hun hoofdkwartier op de hoofdwerelden en verlenen uitgebreide diensten aan de omringende morontia-opleidingswerelden. In Norlatiadek worden de zeventig grote werelden, alsmede de zeven honderd kleine satellieten, bewoond door de univitatia, de permanente burgers van de constellatie. Al deze architectonische werelden worden geheel bestuurd door de verscheidene groepen van inheemse levensvormen die voor het grootste deel niet zijn geopenbaard, maar ook de efficiënte spironga en de fraaie spornagia omvatten. De morontia-levensvormen van de constellaties, die halverwege het morontia-opleidingsregime staan, zijn zoals wel te verwachten is, zowel karakteristiek als ideaal."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "43:1",
            "section_title": "1. Het Constellatie-hoofdkwartier",
            "pars": [
                {
                    "par_ref": "43:1.1",
                    "par_pageref": "485.5",
                    "par_content": "Edentia is zeer rijk aan boeiende hooglanden, uitgebreide hoger gelegen gebieden van fysische materie, die met morontia-leven zijn bekroond en met geestelijke heerlijkheid zijn overdekt, maar er zijn geen ruige bergketens zoals op Urantia. Er zijn tienduizenden sprankelende meren en vele duizenden onderling verbonden waterstromen, maar geen grote oceanen of woeste rivieren. Alleen de hooglanden zijn verstoken van deze oppervlaktewateren."
                },
                {
                    "par_ref": "43:1.2",
                    "par_pageref": "486.1",
                    "par_content": "Het water op Edentia en soortgelijke architectonische werelden verschilt niet van het water op de evolutionaire planeten. De waterstelsels van deze werelden bevinden zich zowel aan de oppervlakte als ondergronds, en het water is in constante circulatie. Men kan Edentia rondvaren via deze talrijke waterwegen, ofschoon de meeste transporten via de atmosfeer plaatsvinden. Geest-wezens reizen van nature al boven de oppervlakte van de wereld, terwijl de morontia-wezens en materiële wezens gebruik maken van materiële en semi-materiële middelen om zich door de atmosfeer te verplaatsen."
                },
                {
                    "par_ref": "43:1.3",
                    "par_pageref": "486.2",
                    "par_content": "Edentia en de werelden die met haar zijn verbonden, hebben een echte atmosfeer, het gebruikelijke mengsel van drie gassen dat kenmerkend is voor deze architectonische scheppingen en bestaat uit de twee elementen van de Urantia-atmosfeer, plus het morontia-gas dat geschikt is voor de ademhaling van morontia-schepselen. Hoewel deze atmosfeer zowel materieel als morontiaal is, kent zij geen stormen of orkanen, en evenmin bestaan er zomer en winter. Door deze afwezigheid van atmosferische storingen en seizoenswisselingen is het mogelijk om op deze speciaal geschapen werelden alles wat in de open lucht is te verfraaien."
                },
                {
                    "par_ref": "43:1.4",
                    "par_pageref": "486.3",
                    "par_content": "De hooglanden van Edentia zijn schitterende natuurlijke verschijnselen en hun schoonheid wordt nog verhoogd door de eindeloze overvloed aan leven dat hier overal aanwezig is. Uitgezonderd enkele tamelijk geïsoleerde bouwwerken bevindt zich in deze hooglanden geen werk dat door schepselhanden is gemaakt. Materiële en morontiale versieringen zijn beperkt tot de woongebieden. Op de lagere heuvels staan speciale woonhuizen die fraai zijn versierd met zowel biologische als morontiale kunst."
                },
                {
                    "par_ref": "43:1.5",
                    "par_pageref": "486.4",
                    "par_content": "Op de top van de zevende hooglandketen liggen de opstandingsgebouwen van Edentia, waarin de opklimmende stervelingen van de tweede gemodificeerde orde van opklimming ontwaken. Deze zalen waar de schepselen opnieuw worden samengesteld, staan onder toezicht van de Melchizedeks. De eerste ontvangstwereld van Edentia heeft (evenals de planeet Melchizedek dichtbij Salvington) ook speciale opstandingszalen, waar de stervelingen van de gemodificeerde orden van opklimming opnieuw worden samengesteld."
                },
                {
                    "par_ref": "43:1.6",
                    "par_pageref": "486.5",
                    "par_content": "De Melchizedeks hebben ook twee speciale academies op Edentia. De ene, de school voor noodsituaties, wijdt zich aan de bestudering van problemen voortkomende uit de opstand in Satania. De andere, de zelfschenkingsschool, wijdt zich aan het beheersen van de nieuwe problemen die zijn ontstaan door het feit dat Michael zijn laatste zelfschenking heeft verricht op een van de werelden in Norlatiadek. Deze tweede academie is bijna veertigduizend jaar geleden gesticht, onmiddellijk nadat Michael had aangekondigd dat Urantia was uitgekozen als de wereld voor zijn laatste zelfschenking."
                },
                {
                    "par_ref": "43:1.7",
                    "par_pageref": "486.6",
                    "par_content": "De glazen zee, het ontvangstterrein van Edentia, ligt dicht bij het bestuurlijke centrum en wordt omringd door het amfitheater van het hoofdkwartier. Rond dit terrein liggen de regeringscentra van de zeventig afdelingen der constellatiezaken. De ene helft van Edentia is verdeeld in zeventig driehoekige secties waarvan de grenzen convergeren bij de gebouwen van de hoofdkwartieren van hun respectieve sectoren. De rest van deze wereld is een enorm natuurpark, de tuinen van God."
                },
                {
                    "par_ref": "43:1.8",
                    "par_pageref": "486.7",
                    "par_content": "Gedurende uw periodieke bezoeken aan Edentia zult ge, hoewel de hele planeet door u bezichtigd kan worden, uw tijd grotendeels doorbrengen in de bestuurlijke driehoek welks nummer correspondeert met het nummer van de wereld waar ge op dat moment verblijfhoudt. Ge zult altijd welkom zijn als waarnemer bij de wetgevende vergaderingen."
                },
                {
                    "par_ref": "43:1.9",
                    "par_pageref": "486.8",
                    "par_content": "Het morontia-gebied dat is toegewezen aan opgaande stervelingen die op Edentia verblijfhouden, ligt in de zone midden in de vijfendertigste driehoek die grenst aan het hoofdkwartier van de volkomenen, dat zich in de zesendertigste driehoek bevindt. Het algemene hoofdkwartier van de univitatia beslaat een enorm terrein in het middenveld van de vierendertigste driehoek, dat direct grenst aan het woongebied dat is gereserveerd voor de morontia-burgers. Uit deze regelingen kunt ge zien dat er voorzieningen zijn getroffen voor de accommodatie van ten minste zeventig grote afdelingen van vormen van hemels leven, en ook dat elk van deze zeventig driehoekige gebieden in verbinding staat met één van de zeventig grote werelden waar morontia-opleidingen worden gegeven."
                },
                {
                    "par_ref": "43:1.10",
                    "par_pageref": "487.1",
                    "par_content": "De glazen zee op Edentia is een enorm groot, cirkelvormig kristal met een omtrek van ongeveer honderdzestig kilometer en een diepte van ongeveer achtenveertig kilometer. Dit schitterende kristal doet dienst als ontvangstterrein voor alle transport-serafijnen en andere wezens die arriveren uit plaatsen buiten deze wereld. Een dergelijke glazen zee vergemakkelijkt het landen van transport-serafijnen ten zeerste."
                },
                {
                    "par_ref": "43:1.11",
                    "par_pageref": "487.2",
                    "par_content": "Een kristallen terrein van deze orde wordt op bijna alle architectonische werelden aangetroffen; het heeft niet alleen decoratieve waarde, maar wordt voor vele doeleinden gebruikt, want het dient ook om de reflectiviteit in het superuniversum uit te beelden voor groepen die zich hier verzamelen, en als een factor in de techniek der energie-transformatie waardoor de ruimtestromen worden gemodificeerd en andere binnenkomende fysische energiestromen worden aangepast."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "43:2",
            "section_title": "2. De regering van de Constellatie",
            "pars": [
                {
                    "par_ref": "43:2.1",
                    "par_pageref": "487.3",
                    "par_content": "De constellaties zijn de autonome eenheden waaruit een plaatselijk universum bestaat, want iedere constellatie wordt bestuurd volgens haar eigen wetgeving. Wanneer de gerechtshoven van Nebadon oordelen inzake kwesties die het universum betreffen, worden alle interne aangelegenheden berecht in overeenstemming met de wetten die in de betreffende constellatie gelden. Deze gerechtelijke uitspraken van Salvington, evenals de wetsbepalingen van de constellaties, worden uitgevoerd door de bestuurders van de plaatselijke stelsels."
                },
                {
                    "par_ref": "43:2.2",
                    "par_pageref": "487.4",
                    "par_content": "Constellaties fungeren aldus als wetgevende of wetsontwerpende eenheden, terwijl de plaatselijke stelsels dienst doen als uitvoerende of rechtshandhavende eenheden. De regering op Salvington is het hoogste gerechtelijke en coördinerende gezag."
                },
                {
                    "par_ref": "43:2.3",
                    "par_pageref": "487.5",
                    "par_content": "Terwijl de hoogste rechterlijke functie door het centrale bestuur van een plaatselijk universum wordt uitgeoefend, zijn er twee ondersteunende doch belangrijke tribunalen op het hoofdkwartier van iedere constellatie: de raad van Melchizedeks en het hof van de Meest Verhevene."
                },
                {
                    "par_ref": "43:2.4",
                    "par_pageref": "487.6",
                    "par_content": "Alle gerechtelijke problemen worden eerst door de raad van de Melchizedeks bestudeerd. Twaalf leden van deze orde, die bepaalde noodzakelijke ervaring op de evolutionaire planeten en de hoofdkwartierwerelden van het stelsel hebben opgedaan, zijn gemachtigd om bewijsmateriaal te bestuderen, pleidooien te overdenken en voorlopige uitspraken te formuleren, welke vervolgens worden voorgelegd aan het hof van de Meest Verhevene, de regerende Constellatie-Vader. De afdeling der stervelingen van dit laatste tribunaal bestaat uit zeven rechters, die allen stervelingen in opklimming zijn. Hoe hoger ge opklimt in het universum, des te zekerder is het dat ge door uw soortgenoten zult worden berecht."
                },
                {
                    "par_ref": "43:2.5",
                    "par_pageref": "487.7",
                    "par_content": "Het wetgevende lichaam van de constellatie bestaat uit drie verschillende groepen. Het programma van wetgeving van een constellatie ontstaat in het lagerhuis van opklimmende stervelingen, een groep die wordt voorgezeten door een volkomene en uit duizend sterfelijke vertegenwoordigers bestaat. Ieder stelsel benoemt tien leden om in deze beraadslagende vergadering zitting te nemen. Op Edentia is dit lichaam op dit tijdstip thans niet geheel voltallig."
                },
                {
                    "par_ref": "43:2.6",
                    "par_pageref": "487.8",
                    "par_content": "De middenkamer der wetgevers bestaat uit de serafijnse heerscharen en hun metgezellen, andere kinderen van de Moeder-Geest van het plaatselijk universum. Deze groep telt honderd leden en wordt benoemd door de persoonlijkheden die de supervisie en de leiding hebben over de uiteenlopende activiteiten van dergelijke wezens bij de uitoefening van hun functies binnen de constellatie."
                },
                {
                    "par_ref": "43:2.7",
                    "par_pageref": "488.1",
                    "par_content": "Het adviserende of hoogste wetgevende lichaam van de constellatie bestaat uit het hogerhuis — het huis van de goddelijke Zonen. Dit korps wordt gekozen door de Meest Verheven Vaders en telt tien leden. Alleen Zonen met speciale ervaring kunnen in dit hogerhuis dienst doen. Dit is de groep die feiten verzamelt en tijdbesparend functioneert, en zeer doeltreffend de beide lagere afdelingen van de wetgevende vergadering dient."
                },
                {
                    "par_ref": "43:2.8",
                    "par_pageref": "488.2",
                    "par_content": "De gecombineerde wetgevende raad bestaat uit drie leden uit elk van deze afzonderlijke takken van de beraadslagende vergadering der constellatie, en wordt voorgezeten door de regerende junior Meest Verhevene. Deze groep ratificeert de uiteindelijke formulering van alle besluiten en machtigt de omroepers om deze af te kondigen. De goedkeuring van deze hoogste commissie maakt wetsbesluiten tot wetten van het gebied: de besluiten van deze commissie zijn definitief. De wetgevende uitspraken van Edentia vormen de grondslagen der wet in geheel Norlatiadek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "43:3",
            "section_title": "3. De Meest Verhevenen van Norlatiadek",
            "pars": [
                {
                    "par_ref": "43:3.1",
                    "par_pageref": "488.3",
                    "par_content": "De regeerders van de constellaties behoren tot de Vorondadek-orde van zonen der plaatselijke universa. Wanneer deze Zonen worden aangesteld om actief dienst te doen in het universum als regeerders van een constellatie of anderszins, staan zij bekend als de *Meest Verhevenen,* aangezien zij van alle orden van de Zonen Gods in het Plaatselijk Universum de hoogste bestuurlijke wijsheid belichamen, en tevens de meest vooruitziende en intelligente loyaliteit. Hun persoonlijke onkreukbaarheid en groepsloyaliteit zijn nimmer in twijfel getrokken; er heeft zich in Nebadon nooit een geval van ontrouw voorgedaan bij de Vorondadek-Zonen."
                },
                {
                    "par_ref": "43:3.2",
                    "par_pageref": "488.4",
                    "par_content": "Ten minste drie Vorondadek-Zonen worden door Gabriël als Meest Verhevenen aangesteld op iedere constellatie in Nebadon. Het voorzittende lid van dit driemanschap staat bekend als de *Constellatie-Vader* en zijn twee medeleden als de *senior Meest Verhevene* en de *junior Meest Verhevene.* Een Constellatie-Vader regeert tienduizend standaardjaren (ongeveer 50.000 Urantia jaar), nadat hij gedurende even lange perioden daarvoor dienst heeft gedaan als junior en als senior lid."
                },
                {
                    "par_ref": "43:3.3",
                    "par_pageref": "488.5",
                    "par_content": "De Psalmdichter wist dat Edentia geregeerd werd door drie Constellatie-Vaders en sprak over hun verblijfplaats dan ook in het meervoud: ‘De beekjes der rivier zullen verblijden de stad Gods, het heiligdom der woningen der Meest Verhevenen.’"
                },
                {
                    "par_ref": "43:3.4",
                    "par_pageref": "488.6",
                    "par_content": "Op Urantia heeft door de eeuwen heen grote verwarring bestaan inzake de verschillende universum-regeerders. Vele latere leraren verwarden hun vage, onduidelijke stamgoden met de Meest Verheven Vaders. Nog later smolten de Hebreeërs al deze hemelse regeerders samen tot één samengestelde Godheid. Eén leraar begreep dat de Meest Verhevenen niet de Allerhoogste Regeerders waren, want hij zei: ‘Wie in de schuilplaats van de Meest Verhevene is gezeten, vernacht in de schaduw des Almachtigen.’ Het is soms heel moeilijk om in de geschriften van Urantia precies te weten wie met de term ‘Meest Verhevene’ wordt bedoeld. Daniël begreep deze zaken echter volkomen. Hij zei: ‘De Meest Verhevene regeert in het koninkrijk der mensen en stelt over hetzelve wie hij wil.’"
                },
                {
                    "par_ref": "43:3.5",
                    "par_pageref": "488.7",
                    "par_content": "De Constellatie-Vaders bemoeien zich weinig met de individuën op een bewoonde planeet, maar zijn wel nauw betrokken bij de wetgevende functies van de constellaties, die van zo’n groot belang zijn voor ieder *ras* van stervelingen en voor iedere nationale *groepering* op de bewoonde werelden."
                },
                {
                    "par_ref": "43:3.6",
                    "par_pageref": "489.1",
                    "par_content": "Hoewel het regeringsstelsel van de constellatie tussen u en het bestuur van het universum in staat, zoudt ge als individu gewoonlijk slechts weinig betrokken zijn bij de regering van de constellatie. Normaliter zou het plaatselijk stelsel, Satania, in het centrum van uw belangstelling staan. Urantia is echter tijdelijk nauw verbonden met de regeerders van de constellatie, vanwege bepaalde omstandigheden in het stelsel en op uw planeet die voortvloeien uit de opstand van Lucifer."
                },
                {
                    "par_ref": "43:3.7",
                    "par_pageref": "489.2",
                    "par_content": "De Meest Verhevenen op Edentia hebben bepaalde aspecten van het planetaire gezag op de opstandige werelden aan zich getrokken ten tijde van de afscheiding van Lucifer. Zij zijn dit gezag steeds blijven uitoefenen, en de Ouden der Dagen hebben hun overname van het bestuur over deze eigenzinnige werelden al lang geleden bekrachtigd. Zij zullen de rechtsbevoegdheid die zij aldus op zich hebben genomen, ongetwijfeld blijven uitoefenen zolang Lucifer in leven is. In een loyaal stelsel zou de Soeverein van het Stelsel gewoonlijk grotendeels met dit gezag zijn bekleed."
                },
                {
                    "par_ref": "43:3.8",
                    "par_pageref": "489.3",
                    "par_content": "Doch ook op nog andere wijze is er een bijzondere betrekking ontstaan tussen Urantia en de Meest Verhevenen. Toen Michael, de Schepper-Zoon, op zijn afsluitende zelfschenkingsmissie was, kwamen alle zaken van Urantia die met de zelfschenking van Michael te maken hadden, onder het directe toezicht van de Meest Verhevenen van Norlatiadek, aangezien de opvolger van Lucifer nog niet het volle gezag had in het plaatselijk stelsel."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "43:4",
            "section_title": "4. De Berg van Samenkomst — De Getrouwe der Dagen",
            "pars": [
                {
                    "par_ref": "43:4.1",
                    "par_pageref": "489.4",
                    "par_content": "De allerheiligste berg van samenkomst is de verblijfplaats van de Getrouwe der Dagen, de vertegenwoordiger van de Paradijs-Triniteit die op Edentia werkzaam is."
                },
                {
                    "par_ref": "43:4.2",
                    "par_pageref": "489.5",
                    "par_content": "Deze Getrouwe der Dagen is een Triniteitszoon van het Paradijs en is sinds de schepping van Edentia op deze hoofdkwartierwereld aanwezig geweest als de persoonlijke vertegenwoordiger van Immanuel. De Getrouwe der Dagen staat immer ter rechter zijde van de Constellatie-Vaders om hen te raden, maar hij geeft nooit ongevraagd advies. De hoge Zonen van het Paradijs nemen nooit deel in het regelen van de zaken van een plaatselijk universum, tenzij de fungerende regeerders over deze gebieden zulks verzoeken. Al hetgeen een Eenheid der Dagen echter betekent voor een Schepper-Zoon, betekent een Getrouwe der Dagen voor de Meest Verhevenen van een constellatie."
                },
                {
                    "par_ref": "43:4.3",
                    "par_pageref": "489.6",
                    "par_content": "De residentie van de Getrouwe der Dagen van Edentia is het constellatie-centrum van het Paradijs-systeem van communicatie en inlichtingen van de universa naar buiten. Deze Triniteitszonen met hun staven van persoonlijkheden uit Havona en het Paradijs, in verbinding met de toezichthoudende Eenheid der Dagen, staan overal in alle universa in rechtstreekse, voortdurende communicatie met hun eigen orde, zelfs in Havona en op het Paradijs."
                },
                {
                    "par_ref": "43:4.4",
                    "par_pageref": "489.7",
                    "par_content": "De allerheiligste berg is van een verrukkelijke schoonheid en wonderbaarlijk ingericht, maar de eigenlijke residentie van de Paradijs-Zoon is bescheiden in vergelijking met het centrale verblijf van de Meest Verhevenen en de zeventig gebouwen daaromheen, die samen de residentiële eenheid van de Vorondadek-Zonen vormen. Deze gebouwen zijn uitsluitend voor bewoning ingericht; zij liggen geheel apart van de uitgebreide gebouwen van het bestuurlijke hoofdkwartier, waar de zaken van de constellatie worden afgehandeld."
                },
                {
                    "par_ref": "43:4.5",
                    "par_pageref": "489.8",
                    "par_content": "De residentie van de Getrouwe der Dagen op Edentia ligt ten noorden van deze residenties van de Meest Verhevenen en staat bekend als de ‘berg van Paradijs-samenkomsten.’ Op dit gewijde hoogland verzamelen zich op geregelde tijden de stervelingen in opklimming om deze Zoon van het Paradijs te horen vertellen over de lange, boeiende reis van voortgaande stervelingen langs de één miljard volmaakte werelden van Havona naar de onbeschrijflijke verrukkingen van het Paradijs. Op deze speciale bijeenkomsten op de Berg van Samenkomst maken de morontia-stervelingen ook op meer uitgebreide schaal kennis met de verschillende groepen persoonlijkheden die afkomstig zijn uit het centrale universum."
                },
                {
                    "par_ref": "43:4.6",
                    "par_pageref": "490.1",
                    "par_content": "Toen de verraderlijke Lucifer, voormalig soeverein van Satania, liet weten aanspraak te maken op uitbreiding van zijn rechtsbevoegdheid, trachtte hij daarmede alle hogere orden van zonen in het regeringsstelsel van het plaatselijk universum opzij te zetten. Hij besloot hiertoe in zijn hart, zeggende: ‘Ik zal mijn troon boven de Zonen Gods verhogen; ik zal mij zetten op de berg der samenkomst in het noorden; ik zal de Meest Verhevenen gelijk worden.’"
                },
                {
                    "par_ref": "43:4.7",
                    "par_pageref": "490.2",
                    "par_content": "De honderd Stelsel-Soevereinen komen periodiek naar de geheime vergaderingen op Edentia, waar beraadslaagd wordt over het welzijn van de constellatie. Na de opstand in Satania waren de aartsrebellen van Jerusem gewoon in deze vergaderingen op Edentia te verschijnen, precies zoals zij bij vorige gelegenheden hadden gedaan. En er werd pas een mogelijkheid gezien om deze arrogante onbeschaamdheid een halt toe te roepen na de zelfschenking van Michael op Urantia en zijn aanvaarding van de onbeperkte soevereiniteit in geheel Nebadon, die hierop volgde. Sinds die dag is het deze aanzetters tot zonde nimmer meer toegestaan om de vergaderingen van de getrouwe Stelsel-Soevereinen op Edentia bij te wonen."
                },
                {
                    "par_ref": "43:4.8",
                    "par_pageref": "490.3",
                    "par_content": "Dat de leraren in de oudheid van deze zaken afwisten, blijkt uit het verslag: ‘Op zekere dag nu kwamen de Zonen Gods om zich voor de Meest Verhevenen te stellen, en Satan kwam ook en stelde zich in hun midden op.’ Dit is een vaststelling van een feit, ongeacht het verband waarin het toevallig wordt aangetroffen."
                },
                {
                    "par_ref": "43:4.9",
                    "par_pageref": "490.4",
                    "par_content": "Sinds de triomf van Christus wordt geheel Norlatiadek gezuiverd van zonde en van opstandelingen. Enige tijd vóór Michaels dood in het vlees, trachtte Satan, de medewerker van de gevallen Lucifer, zulk een conclaaf op Edentia bij te wonen, maar de verharding van de gevoelens jegens de aartsrebellen had het punt bereikt waar de deuren van sympathie zo nagenoeg universeel waren gesloten, dat er voor de tegenstanders uit Satania geen permanente plaats meer kon worden gevonden. Wanneer er geen open deur bestaat waardoor het kwaad kan worden binnengelaten, bestaat er ook geen gelegenheid om zonde te koesteren. De deuren van de harten van geheel Edentia werden voor Satan gesloten; hij werd unaniem verworpen door de vergaderde Stelsel-Soevereinen, en het was op dit moment dat de Zoon des Mensen ‘Satan als een bliksem uit de hemel zag vallen.’"
                },
                {
                    "par_ref": "43:4.10",
                    "par_pageref": "490.5",
                    "par_content": "Sinds de opstand van Lucifer is er een nieuw gebouw verrezen, dichtbij de residentie van de Getrouwe der Dagen. Dit tijdelijke bouwwerk is het hoofdkwartier van de Meest Verheven verbindingspersoon die, in nauw contact met de Paradijs-Zoon, dient als adviseur van de regering der constellatie in alle zaken die te maken hebben met het beleid en de instelling van de orde der Dagen ten aanzien van zonde en opstand."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "43:5",
            "section_title": "5. De Vaders op Edentia sinds de opstand van Lucifer",
            "pars": [
                {
                    "par_ref": "43:5.1",
                    "par_pageref": "490.6",
                    "par_content": "De aflossing van de Meest Verhevenen op Edentia werd opgeschort ten tijde van de opstand van Lucifer. Wij hebben nu dezelfde regeerders als te dien tijde in functie waren. Wij concluderen hieruit dat er geen wisseling van deze regeerders zal plaatsvinden tot Lucifer en zijn medewerkers voorgoed uit de weg geruimd zullen zijn."
                },
                {
                    "par_ref": "43:5.2",
                    "par_pageref": "490.7",
                    "par_content": "De huidige regering van de constellatie is echter uitgebreid tot twaalf Zonen van de Vorondadek-orde. Deze twaalf zijn de volgenden:"
                },
                {
                    "par_ref": "43:5.3",
                    "par_pageref": "490.8",
                    "par_content": "1. de Constellatie-Vader. De huidige Meest Verheven regeerder van Norlatiadek is nummer 617.318 van de Vorondadek-serie in Nebadon. Hij heeft in vele constellaties overal in ons plaatselijk universum dienst gedaan alvorens zijn verantwoordelijkheden op Edentia op zich te nemen;"
                },
                {
                    "par_ref": "43:5.4",
                    "par_pageref": "490.9",
                    "par_content": "2. de senior Meest Verheven deelgenoot;"
                },
                {
                    "par_ref": "43:5.5",
                    "par_pageref": "491.1",
                    "par_content": "3. de junior Meest Verheven deelgenoot;"
                },
                {
                    "par_ref": "43:5.6",
                    "par_pageref": "491.2",
                    "par_content": "4. de Meest Verheven adviseur, de persoonlijke vertegenwoordiger van Michael sinds deze de status van Meester-Zoon heeft bereikt;"
                },
                {
                    "par_ref": "43:5.7",
                    "par_pageref": "491.3",
                    "par_content": "5. de Meest Verheven uitvoerende bestuurder, de persoonlijke vertegenwoordiger van Gabriël, die sinds de opstand van Lucifer immer op Edentia gestationeerd is geweest;"
                },
                {
                    "par_ref": "43:5.8",
                    "par_pageref": "491.4",
                    "par_content": "6. het Meest Verheven Hoofd der planetaire waarnemers, de leider van de Vorondadek-waarnemers die op de geïsoleerde werelden van Satania zijn gestationeerd;"
                },
                {
                    "par_ref": "43:5.9",
                    "par_pageref": "491.5",
                    "par_content": "7. de Meest Verheven scheidsrechter, de Vorondadek-Zoon aan wie de taak is toevertrouwd om alle moeilijkheden die voortvloeiend uit opstand binnen de constellatie te schikken;"
                },
                {
                    "par_ref": "43:5.10",
                    "par_pageref": "491.6",
                    "par_content": "8. de Meest Verheven noodbestuurder. De Vorondadek-Zoon belast met de taak om de noodbesluiten van de wetgevende macht in Norlatiadek aan te passen aan de door rebellie geïsoleerde werelden in Satania;"
                },
                {
                    "par_ref": "43:5.11",
                    "par_pageref": "491.7",
                    "par_content": "9. de Meest Verheven bemiddelaar, de Vorondadek-Zoon die is aangesteld om de speciale maatregelen die op Urantia in verband met de zelfschenking zijn getroffen, te harmoniseren met het gebruikelijke bestuur van de constellatie. Het feit dat er bepaalde activiteiten van aartsengelen en talrijke andere afwijkende vormen van hulpbetoon op Urantia plaatsvinden, naast de speciale activiteiten van de Schitterende Avondsterren op Jerusem, maakt het functioneren van deze Zoon noodzakelijk;"
                },
                {
                    "par_ref": "43:5.12",
                    "par_pageref": "491.8",
                    "par_content": "10. de Meest Verheven auditeur-militair, het hoofd van het noodtribunaal dat zich wijdt aan de regeling van de speciale problemen in Norlatiadek die voortvloeien uit de verwarring tengevolge van de opstand in Satania;"
                },
                {
                    "par_ref": "43:5.13",
                    "par_pageref": "491.9",
                    "par_content": "11. de Meest Verheven verbindingsfunctionaris, de Vorondadek-Zoon toegevoegd aan de regeerders op Edentia, doch met de speciale opdracht om de Getrouwe der Dagen te adviseren inzake de koers die het beste gevolgd kan worden bij de behandeling van kwesties die te maken hebben met de opstand en ontrouw van schepselen;"
                },
                {
                    "par_ref": "43:5.14",
                    "par_pageref": "491.10",
                    "par_content": "12. de Meest Verheven leider, de voorzitter van de noodraad van Edentia. Alle persoonlijkheden die wegens de ontreddering in Satania in Norlatiadek zijn aangesteld, vormen tezamen de noodraad, en de functionaris die hen voorzit is een Vorondadek-Zoon met buitengewone ervaring."
                },
                {
                    "par_ref": "43:5.15",
                    "par_pageref": "491.11",
                    "par_content": "Hierbij worden buiten beschouwing gelaten de talrijke Vorondadeks, afgezanten van constellaties in Nebadon en anderen, die eveneens op Edentia verblijfhouden."
                },
                {
                    "par_ref": "43:5.16",
                    "par_pageref": "491.12",
                    "par_content": "Sinds de opstand van Lucifer hebben de Vaders op Edentia immer bijzondere zorg gedragen voor Urantia en de andere geïsoleerde werelden van Satania. Lang geleden herkende de profeet reeds de leidinggevende hand van de Constellatie-Vaders in de zaken der volkeren. ‘Toen de Meest Verhevene aan de volkeren hun erfenis toedeelde, toen hij de zonen van Adam van elkander scheidde, heeft hij de grenzen der mensen vastgesteld.’"
                },
                {
                    "par_ref": "43:5.17",
                    "par_pageref": "491.13",
                    "par_content": "Iedere wereld in quarantaine of isolement heeft een Vorondadek-Zoon die als waarnemer optreedt. Deze neemt niet deel in het bestuur van de planeet, tenzij hij opdracht krijgt van de Constellatie-Vader om tussenbeide te komen in de zaken der volkeren. In werkelijkheid is het deze Meest Verheven waarnemer die ‘regeert in de koninkrijken der mensen.’ Urantia is één van de geïsoleerde werelden in Norlatiadek en sinds het verraad van Caligastia is er immer een Vorondadek-waarnemer op de planeet gestationeerd geweest. Toen Machiventa Melchizedek in half-materiële vorm op Urantia diende, bracht hij eerbiedig hulde aan de Meest Verheven waarnemer die toen in functie was, zoals geschreven staat: ‘En Melchizedek, koning van Salem, was de priester van de Meest Verhevene.’ Melchizedek onthulde de betrekkingen van deze Meest Verheven waarnemer met Abraham, toen hij zeide: ‘En gezegend zij de Meest Verhevene, die uw vijanden in uw hand heeft overgeleverd.’"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "43:6",
            "section_title": "6. De tuinen van God",
            "pars": [
                {
                    "par_ref": "43:6.1",
                    "par_pageref": "492.1",
                    "par_content": "De hoofdwerelden van de stelsels zijn vooral verfraaid met materiële en minerale bouwwerken, terwijl het hoofdkwartier van het universum meer een weerspiegeling is van geestelijke heerlijkheid, maar de hoofdwerelden van de constellaties vormen het hoogtepunt van morontia-activiteiten en levende versiering. Op de hoofdkwartierwerelden van de constellatie wordt meer in het algemeen van levende versiering gebruik gemaakt, en het is deze rijkdom aan leven — botanische artisticiteit — waardoor deze werelden ‘de tuinen van God’ worden genoemd."
                },
                {
                    "par_ref": "43:6.2",
                    "par_pageref": "492.2",
                    "par_content": "Ongeveer de helft van Edentia wordt gebruikt voor de prachtige tuinen van de Meest Verhevenen, tuinen die dan ook behoren tot de verrukkelijkste morontia-scheppingen van het plaatselijk universum. Dit is de verklaring van het feit dat de buitengewoon mooie plekken op de bewoonde werelden van Norlatiadek dikwijls ‘de hof van Eden’ worden genoemd."
                },
                {
                    "par_ref": "43:6.3",
                    "par_pageref": "492.3",
                    "par_content": "Midden in deze schitterende hof staat het heiligdom waar de Meest Verhevenen God vereren. De Psalmist moet iets van deze zaken hebben afgeweten, want hij schreef: ‘Wie zal de heuvel der Meest Verhevenen beklimmen? Wie zal staan in deze heilige plaats? Hij die rein is van handen en zuiver van hart, die zijn ziel niet op ijdelheid richt noch bedrieglijk zweert.’ Bij dit heiligdom gaan de Meest Verhevenen, op elke tiende dag van rust, heel Edentia voor in de eerbiedige contemplatie van God de Allerhoogste."
                },
                {
                    "par_ref": "43:6.4",
                    "par_pageref": "492.4",
                    "par_content": "De architectonische werelden kennen tien vormen van leven van de materiële orde. Op Urantia bestaat er planten- en dierenleven, maar op een wereld als Edentia bestaan er tien afdelingen van materiële levensorden. Indien ge deze tien afdelingen van leven op Edentia zoudt zien, zoudt ge de eerste drie al vlug bij het plantenleven indelen en de laatste drie bij het dierlijke leven, maar ge zoudt de natuur van de vier tussenliggende groepen overvloedige, boeiende levensvormen totaal niet kunnen begrijpen."
                },
                {
                    "par_ref": "43:6.5",
                    "par_pageref": "492.5",
                    "par_content": "Zelfs het duidelijk dierlijke leven is zeer verschillend van dat op de evolutionaire werelden, zo verschillend dat het geheel onmogelijk is om het unieke karakter en de aanhankelijke aard van deze niet-sprekende schepselen aan uw sterfelijke bewustzijn te beschrijven. Er bestaan vele duizenden levende schepselen waarvan ge u onmogelijk een beeld kunt vormen in uw fantasie. De gehele dierlijke schepping is van een geheel andere orde dan de grove diersoorten op de evolutionaire planeten. Maar al dit dierlijke leven is zeer intelligent en bijzonder dienstbaar, en de verscheidene soorten zijn alle verrassend zachtaardig en roerend gezellig. Er bestaan geen vleesetende schepselen op dergelijke architectonische werelden; er bestaat op heel Edentia niets dat enig levend wezen angst zou kunnen inboezemen."
                },
                {
                    "par_ref": "43:6.6",
                    "par_pageref": "492.6",
                    "par_content": "Het plantenleven is eveneens zeer verschillend van dat op Urantia, en bestaat uit zowel materiële als morontia-variëteiten. De materiële gewassen hebben een karakteristieke groene kleur, maar de morontia-equivalenten van plantenleven hebben een violette of lichtpaarse tint van wisselende schakering en lichtreflectie. Deze morontia-vegetatie is een zuiver energie-gewas; wanneer het wordt gegeten, blijven er geen afvalstoffen over."
                },
                {
                    "par_ref": "43:6.7",
                    "par_pageref": "492.7",
                    "par_content": "Omdat deze architectonische werelden begiftigd zijn met tien afdelingen van fysisch leven, de morontia-variaties daargelaten, bieden zij enorme mogelijkheden tot biologische verfraaiing van het landschap en de materiële en morontia-bouwwerken. Bij dit uitgebreide werk van botanische decoratie en biologische verfraaiing hebben de hemelse kunstenaars de leiding over de inheemse spornagia. Terwijl uw kunstenaars hun toevlucht zoeken bij inerte verf en levenloos marmer om hun denkbeelden vorm te geven, maken de hemelse kunstenaars en de univitatia vaker gebruik van levende materialen om hun ideeën uit te beelden en hun idealen vast te leggen."
                },
                {
                    "par_ref": "43:6.8",
                    "par_pageref": "493.1",
                    "par_content": "Indien ge nu geniet van de bloemen, struiken en bomen van Urantia, zullen de botanische schoonheid en bloemenpracht van de hemelse tuinen van Edentia een feest voor uw ogen zijn. Het gaat mijn vermogen echter te boven om voor uw sterfelijke bewustzijn een adequaat beeld te schilderen van deze schoonheden van de hemelse werelden. Waarlijk, geen oog heeft zulke heerlijkheden aanschouwd als u te wachten staan bij uw aankomst op deze werelden, die deel uitmaken van het avontuur van de opklimming van stervelingen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "43:7",
            "section_title": "7. De univitatia",
            "pars": [
                {
                    "par_ref": "43:7.1",
                    "par_pageref": "493.2",
                    "par_content": "Univitatia zijn de permanente burgers van Edentia en de werelden die met haar verbonden zijn, en alle zevenhonderzeventig werelden die het hoofdkwartier van de constellatie omringen, staan onder hun toezicht. Deze kinderen van de Schepper-Zoon en de Scheppende Geest zijn ontworpen op een bestaansniveau tussen het materiële en het geestelijke in, maar het zijn geen morontia-schepselen. Op elk van de zeventig grote werelden van Edentia hebben de bewoners weer andere zichtbare gestalten; tijdens hun tocht langs deze Edentia-werelden, van wereld één tot wereld zeventig achtereenvolgens, wordt telkenmale wanneer de morontia-stervelingen van de ene wereld naar de volgende verhuizen, hun morontia-gestalte zo afgesteld, dat deze overeenkomt met de opklimmende reeks der univitatia."
                },
                {
                    "par_ref": "43:7.2",
                    "par_pageref": "493.3",
                    "par_content": "Geestelijk zijn de univitatia gelijk; intellectueel zijn zij net zo verschillend als stervelingen; naar gestalte gelijken zij veel op de morontia-staat van bestaan: zij zijn geschapen om als zeventig verschillende orden van persoonlijkheid te functioneren. Elk van deze orden der univitatia vertoont tien belangrijke variaties in intellectuele activiteit, en elk van deze verstandelijk verschillende typen heeft de leiding over de speciale academies voor de opleiding in, en cultuur van, progressieve professionele of praktische socialisatie op een van de tien satellieten die rond iedere grote Edentia-wereld wentelen."
                },
                {
                    "par_ref": "43:7.3",
                    "par_pageref": "493.4",
                    "par_content": "Deze zevenhonderd kleine werelden zijn technische werelden, waar praktische opleidingen worden gegeven in het functioneren van het gehele plaatselijke universum en waar intelligente wezens van alle klassen worden toegelaten. Deze opleidingsscholen voor speciale vaardigheden en technische kennis zijn er niet uitsluitend ten bate van opklimmende stervelingen, ofschoon van al degenen die dit onderricht volgen, de morontia-studenten wel verreweg de grootste groep vormen. Wanneer ge op een van de zeventig grote werelden van sociale cultuur wordt ontvangen, krijgt ge onmiddellijk toestemming om elk van de tien omringende satellieten te bezoeken."
                },
                {
                    "par_ref": "43:7.4",
                    "par_pageref": "493.5",
                    "par_content": "In de verscheidene gastenkolonies vormen opklimmende morontia-stervelingen de meerderheid van de reversie-leiders, maar de univitatia vormen de grootste groep die met het korps van hemelse kunstenaars van Nebadon samenwerkt. In heel Orvonton zijn er behalve de abandonters van Uversa geen wezens die van buiten Havona stammen en de univitatia kunnen evenaren in artistieke vaardigheid, sociaal aanpassingsvermogen en scherpzinnig vermogen tot coördinatie."
                },
                {
                    "par_ref": "43:7.5",
                    "par_pageref": "493.6",
                    "par_content": "Deze burgers van de constellatie zijn geen leden van het kunstenaarskorps in eigenlijke zin, maar zij werken vrijelijk met alle groepen samen en dragen er in hoge mate toe bij dat de constellatie-werelden de voornaamste werelden zijn waar de schitterende artistieke mogelijkheden der overgangscultuur worden verwezenlijkt. Zij zijn niet werkzaam buiten de hoofdkwartierwerelden van de constellatie."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "43:8",
            "section_title": "8. De opleidingswerelden van Edentia",
            "pars": [
                {
                    "par_ref": "43:8.1",
                    "par_pageref": "493.7",
                    "par_content": "Edentia en de haar omringende werelden zijn begiftigd met een vrijwel volmaakte natuur: deze werelden kunnen de geestelijke grootsheid van de werelden van Salvington wel niet evenaren, maar overtreffen verre de heerlijkheden van de opleidingswerelden van Jerusem. Al deze Edentia-werelden worden rechtstreeks van energie voorzien door de ruimtestromen van het universum, en hun enorme krachtsystemen, zowel de materiële als de morontiale, staan onder het deskundige toezicht van de constellatie-centra en worden door deze gedistribueerd, waarbij de centra worden bijgestaan door een bekwaam korps Meester Fysische Controleurs en Morontia-Krachtsupervisoren."
                },
                {
                    "par_ref": "43:8.2",
                    "par_pageref": "494.1",
                    "par_content": "De tijd doorgebracht op de zeventig opleidingswerelden van morontiale overgangscultuur die is verbonden met het Edentia-tijdperk in de opklimming van stervelingen, is de meest bestendige periode in de loopbaan van een sterveling, totdat hij de status van volkomene bereikt: dit is werkelijk het karakteristieke morontia-leven. Ofschoon ge telkenmale wanneer ge van de ene belangrijke culturele wereld naar de volgende gaat opnieuw wordt afgestemd, behoudt ge hetzelfde morontia-lichaam, en zijn er geen perioden gedurende welke de persoonlijkheid buiten bewustzijn is."
                },
                {
                    "par_ref": "43:8.3",
                    "par_pageref": "494.2",
                    "par_content": "Uw verblijf op Edentia en de werelden die met haar zijn verbonden zult ge voornamelijk doorbrengen met het aanleren van groepsethiek, het geheim van aangename en nuttige onderlinge verhoudingen tussen de verscheidene orden van intelligente persoonlijkheden uit het universum en het superuniversum."
                },
                {
                    "par_ref": "43:8.4",
                    "par_pageref": "494.3",
                    "par_content": "Op de woningwerelden hebt ge de vereniging van uw evoluerende sterfelijke persoonlijkheid voltooid; op de hoofdwereld van het stelsel hebt ge het burgerschap van Jerusem verworven en u de bereidheid eigen gemaakt om het zelf te onderwerpen aan de disciplines van groepsactiviteiten en ondernemingen in samenwerkingsverband; nu ge op de opleidingswerelden van de constellatie zijt, moet ge echter de werkelijke socialisatie van uw evoluerende morontia-persoonlijkheid tot stand brengen. Deze hemelse culturele verworvenheid bestaat hierin, dat ge leert om:"
                },
                {
                    "par_ref": "43:8.5",
                    "par_pageref": "494.4",
                    "par_content": "1. gelukkig te leven en doeltreffend samen te werken met tien verschillende mede-mo-rontianen, terwijl tien van zulke groepen tot compagnieën van honderd leden worden verenigd, welke zich vervolgens aaneensluiten tot korpsen van duizend leden;"
                },
                {
                    "par_ref": "43:8.6",
                    "par_pageref": "494.5",
                    "par_content": "2. met vreugde te vertoeven bij en van harte samen te werken met tien univitatia die, ofschoon verstandelijk gelijk aan morontia-wezens, in alle overige opzichten heel anders zijn. Vervolgens moet ge in deze groep van tien functioneren terwijl deze zich aansluit bij tien andere families, die zich op hun beurt aaneensluiten tot een korps van duizend univitatia;"
                },
                {
                    "par_ref": "43:8.7",
                    "par_pageref": "494.6",
                    "par_content": "3. erin te slagen u gelijktijdig aan te passen aan zowel mede-morontianen als aan deze univitatia die uw gastheren zijn. Het vermogen te verwerven om vrijwillig en doeltreffend samen te werken met wezens van uw eigen orde in een nauw werkverband met een enigszins andere groep intelligente schepselen;"
                },
                {
                    "par_ref": "43:8.8",
                    "par_pageref": "494.7",
                    "par_content": "4. terwijl ge aldus sociaal functioneert samen met wezens die gelijk zijn aan u of van u verschillen, intellectuele harmonie te bereiken met beide groepen metgezellen, en u, wat uw werkzaamheden betreft, aan beide aan te passen;"
                },
                {
                    "par_ref": "43:8.9",
                    "par_pageref": "494.8",
                    "par_content": "5. terwijl ge een bevredigende socialisatie van uw persoonlijkheid bereikt op de niveaus van het intellect en van uw werkzaamheden, verder het vermogen te vervolmaken om in innig contact met gelijksoortige en enigszins verschillende wezens te leven, met steeds minder prikkelbaarheid en steeds afnemende wrevel. De reversie-leiders leveren met hun groepsspel-activiteiten een grote bijdrage om u dit laatste te doen bereiken;"
                },
                {
                    "par_ref": "43:8.10",
                    "par_pageref": "494.9",
                    "par_content": "6. al deze verscheidene socialisatietechnieken aan te passen aan de bevordering van de toenemende samenwerking die de loopbaan van de opklimming naar het Paradijs kenmerkt; uw inzicht in het universum te vergroten door verdieping van het vermogen om de betekenissen ten aanzien van het eeuwige doel te vatten die in deze ogenschijnlijk onbelangrijke activiteiten in tijd en ruimte verborgen liggen;"
                },
                {
                    "par_ref": "43:8.11",
                    "par_pageref": "494.10",
                    "par_content": "7. en vervolgens al deze procedures van multi-socialisatie tot een climax te brengen door de gelijktijdige verdieping van het geestelijk inzicht, waar dit deel uitmaakt van de groei van alle fasen van persoonlijk talent door geestelijke associatie en morontia-coördinatie in groepsverband. In intellectueel, sociaal en geestelijk opzicht, verdubbelen twee morele schepselen via de methode van partnerschap niet slechts het persoonlijke potentieel van wat zij in het universum kunnen bereiken: hun mogelijkheden om zich te bekwamen en prestaties te leveren worden aldus eerder verviervoudigd."
                },
                {
                    "par_ref": "43:8.12",
                    "par_pageref": "495.1",
                    "par_content": "Wij hebben de socialisering op Edentia afgeschilderd als de omgang van een morontia-sterveling met een familiegroep van univitatia, bestaande uit tien verstandelijk ongelijke individuen, alsmede soortgelijke omgang met tien mede-morontianen. Maar op de eerste zeven grote werelden leeft slechts één opklimmende sterveling samen met tien univitatia. Op de tweede groep van zeven grote werelden vertoeven er twee stervelingen bij iedere inheemse groep van tien, en zo voort, totdat er op de laatste groep van zeven grote werelden tien morontia-wezens gehuisvest worden bij tien univitatia. Naarmate ge beter leert om met de univitatia om te gaan, zult ge deze hogere ethiek ook in praktijk brengen in uw verhoudingen met uw mede morontia-voortgaanden."
                },
                {
                    "par_ref": "43:8.13",
                    "par_pageref": "495.2",
                    "par_content": "Als opklimmende stervelingen zult ge genieten van uw verblijf op de voortgangswerelden van Edentia, maar zult ge niet die blijde opwinding van persoonlijke voldoening ondervinden die het kenmerk is van uw eerste contact met de aangelegenheden van het universum op de hoofdkwartierwereld van het stelsel, of van uw afscheidscontact met deze realiteiten op de laatste werelden van de hoofdwereld van het universum."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "43:9",
            "section_title": "9. Burgerschap op Edentia",
            "pars": [
                {
                    "par_ref": "43:9.1",
                    "par_pageref": "495.3",
                    "par_content": "Nadat opklimmende stervelingen wereld zeventig met goed gevolg hebben doorlopen, vestigen zij zich op Edentia. Voor de eerste maal wonen opklimmende stervelingen nu de ‘samenkomsten van het Paradijs’ bij en horen zij het verhaal van hun uitgebreide loopbaan, zoals het wordt afgeschilderd door de Getrouwe der Dagen, de eerste der Allerhoogste Persoonlijkheden van Triniteitsoorsprong die zij dan hebben ontmoet."
                },
                {
                    "par_ref": "43:9.2",
                    "par_pageref": "495.4",
                    "par_content": "Dit gehele verblijf op de opleidingswerelden van de constellatie, dat zijn hoogtepunt vindt in het burgerschap op Edentia, is een periode van ware, hemelse zegen voor de morontia-voortgaanden. Gedurende uw verblijf op de stelselwerelden evolueerde ge steeds van een schepsel van bijna dierlijke aard tot een morontia-schepsel; ge waart meer materieel dan geestelijk. Op de werelden van Salvington zult ge van een morontia-wezen evolueren tot de status van een ware geest; ge zult meer geestelijk dan materieel zijn. Op Edentia staan opklimmende stervelingen echter halverwege hun vroegere en hun toekomstige staat in, halverwege hun overgang van evolutionair dier tot opklimmende geest. Gedurende uw gehele verblijf op Edentia en haar werelden zijt ge ‘als de engelen;’ ge gaat voortdurend vooruit, maar behoudt de gehele tijd een algemene en karakteristieke morontia-status."
                },
                {
                    "par_ref": "43:9.3",
                    "par_pageref": "495.5",
                    "par_content": "Dit verblijf van een opklimmende sterveling in de constellatie is het meest uniforme en gestabiliseerde tijdperk in de gehele loopbaan van morontia-voortgang. Deze ervaring vormt voor opklimmende stervelingen de voorgeestelijke opleiding in socialisatie. Zij is analoog aan de pre-volkomene geestelijke ervaring in Havona en aan de pre-absoniete training op het Paradijs."
                },
                {
                    "par_ref": "43:9.4",
                    "par_pageref": "495.6",
                    "par_content": "Opklimmende stervelingen op Edentia houden zich voornamelijk bezig met hun opdrachten op de zeventig progressieve werelden der univitatia. Zij dienen ook in uiteenlopende posities op Edentia zelf, voornamelijk in combinatie met het constellatie-programma inzake het welzijn van groepen, rassen, volkeren en planeten. De Meest Verhevenen houden zich niet zozeer bezig met het bevorderen van individuele vooruitgang op de bewoonde werelden; zij regeren in de koninkrijken der mensen, veeleer dan in de harten van individuen."
                },
                {
                    "par_ref": "43:9.5",
                    "par_pageref": "495.7",
                    "par_content": "En op de dag dat ge wordt voorbereid om Edentia te verlaten en aan uw loopbaan op Salvington te beginnen, zult ge stilstaan om terug te zien op een van de schoonste en verfrissendste tijdperken van uw opleiding aan deze zijde van het Paradijs. Maar de heerlijkheid van dit alles wordt nog groter, wanneer ge binnenwaarts opklimt en een steeds grotere capaciteit krijgt tot een breder besef van goddelijke bedoelingen en geestelijke waarden."
                },
                {
                    "par_ref": "43:9.6",
                    "par_pageref": "496.1",
                    "par_content": "[Onder verantwoordelijkheid van Malavatia Melchizedek.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De Constellaties"
}